{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I hate phone companies they be like we hire felons you just can’t have a “violent, drug, or gun case” I’m like nigga what else can u get a felony for https://t.co/Qizd1uWyxD",
        "RT @thenudequeen: @itsjustrobert nigga i’m a hoe what do you expect? lol",
        "No temp service bullshit either",
        "RT @TheSimbaPikachu: Lmaooooo https://t.co/sbjVtcX2Wl",
        "@shezIex I appreciate it but they not bout to fw me lol I can tell u that rn",
        "RT @shezIex: Sprint https://t.co/GgEQC6iQ8g",
        "RT @InkbyGhandi: @TrapO_Holic Tell me about it bro story of my life rn 🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️",
        "That happened to me the Friday before Christmas bro lol I’m still sick about it https://t.co/th804biIZJ",
        "RT @InkbyGhandi: Nah but fr I need to know too so let us know lol https://t.co/fCuB35aIq1",
        "Fr fr and I need somewhere that ain’t gon fire me in 3 days after my background check come back when I put in detail the nature of my felonies on the application https://t.co/G9f7pZTcEv",
        "Who hiring felons",
        "RT @lgndary: Period lmao https://t.co/NYLIZ14a4B",
        "RT @wHHySoSeRi0us: @InkbyGhandi @TrapO_Holic Gang",
        "Lmao dead ass tho https://t.co/EcLaBn2kJw",
        "RT @JayNedaj: Beyond Scared Straight Be Like 😂😭😭😭 https://t.co/apgm5a4tyD",
        "RT @TheHolyKvran: girl be lookin like pleakley from lilo and stitch when he would wear wigs https://t.co/AMlfIg4eJv",
        "RT @ampaveli: Ridiculous https://t.co/Prd9mnq0Io",
        "BRUH https://t.co/guxhq2Cbzw",
        "Mean mug by him and 50 https://t.co/ClwikyFSpG",
        "They be sinning me https://t.co/XoYqCRpVer",
        "Regardless it’s been 5 years they not gettin expunged https://t.co/eERu4vZWYF",
        "RT @D_Prodigy_24: I like J.J. but i don’t think he’s played a season where he didn’t get hurt or need some sort of procedure https://t.co/F…",
        "I honestly believe it https://t.co/MEKUzkjlFx",
        "RT @MySportsUpdate: ESPN analyst Matt Hasselbeck, who is 43 years old and retired three years ago, says he got a call from a playoff-conten…",
        "RT @freewoadie: He was 69 before 69 was 69 https://t.co/Rplrny7dVt",
        "RT @RedditCFB: The 2018-19 Harvey Updyke Award for malicious or embarrassing fan behavior, with 38.1% of the vote, is Buck-I-Guy for showin…",
        "RT @_DiscreteView: @TrapO_Holic Apple, Chase, AT&amp;T",
        "RT @Madda_Jr: Baker is for the people @bakermayfield https://t.co/aXE6lN2N4L",
        "RT @gdycin: these guys bought a projector and are playing smash from their balcony omfg https://t.co/ejYAnPvwUQ",
        "Bro he had to have just walked in on his daughter gettin trained only logical explanation here https://t.co/yDVW5xgS6b",
        "Bro you ain’t seen her?!?! She not ugly lol https://t.co/gHUl44ShBq",
        "RT @bbm_pk: Nigga gotta daughter at that. Clown https://t.co/bEinogoM4A",
        "Nah she really cold fr fr lol https://t.co/sYUTxkhySM",
        "Idk but the funniest is daylight on vlad lmao that nigga is rec https://t.co/3a0YpGYDgs",
        "Me too shit https://t.co/fNe1RtAAPD",
        "RT @stoned2thabones: Officer: you smell like weed\n\nMe: WEEEEED?! https://t.co/aUMJNuK6CV",
        "At all bro https://t.co/GHyW4pTzsQ",
        "RT @NotLikeFreddy: Keep going, Disney\n\nEventually, you'll run out of excuses\n\nEventually, you will have to do live-action Goofy Movie https…",
        "RT @I_Exude_Sarcasm: I'm happy you don't have \"egregious\" or \"blasphemy\" on here. Niggas would need liver transplants by the first commerci…",
        "RT @TerryisBetter: When one the unproblematic tweeters on here gets suspended but not the niggas starting  grey sweatpant picture  threads.…",
        "RT @lgndary: @TrapO_Holic Lmao they tweaked for sure wtf",
        "And a pink diamond mark price?? Like come one jack worst packs ever https://t.co/CBWNm5oHPQ",
        "RT @Big_C_Richy23: @NBA2K_MyTEAM @cavs @spurs You could make markprice 99 everything and I still wouldn't use that 6'0 ft midget.",
        "Nigga never has ilgauskas been that good ever https://t.co/NxR97O0C0j",
        "RT @ekw248: My boy was telling me about a talk he had with his BM. \n\nSaid she \"killed the mood\" because they were drinking and chilling and…",
        "I got one more strike fam and I’m done with this whole being out east  shit this shit is for the birds on my life",
        "I swear to god today is fuck with Jalen day and niggas not gon stop until I explode",
        "RT @John1and1: @frank_da_tank44 @WorldWideWob #History matters.\nFrom a Bleacher Report article: https://t.co/KYHSFJSXos",
        "RT @BrandoNumbaNine: @WorldWideWob basically averaged 40 for 6 years smh",
        "RT @WorldWideWob: You think this is impressive? Just wait until they show Wilt’s other scoring numbers. https://t.co/wxhyOim1g7",
        "RT @chefpolohoe: two crackheads callin each other junkies. what a time https://t.co/n405VAkq4l",
        "RT @whoissizzle: Isn’t it crazy how if she won the case, he’d have to pay millions, would go to jail, kicked from the NBA and who knows wha…",
        "RT @TravieeNoHoes: Played 1 year rushed for 2245 yards lost in the super bowl demanded a release some how no other team wanted me and I had…",
        "RT @TravieeNoHoes: @EA can you guys work on an actual my player for madden ? Like that long shot sucks and you have no control on your my p…",
        "RT @zackfox: as if soulja boy trying to fight famous dex through the phone wasn’t already ridiculous enough here come this nigga in the com…",
        "I now know what my best move is",
        "I’m better than you sucka https://t.co/52yPfQPhx5",
        "I’m on Xbox servers tonight I guess ☹️☹️☹️☹️☹️☹️",
        "My life really sucks rn",
        "Did you ask why they were crossing the road https://t.co/CgotouIeBP",
        "RT @SuckaFreeTee: Cardi was in a music video twerking her heart away and now she’s speaking on the Gov. Shutdown and some of us don’t belie…",
        "Bro I’m sick I just broke my ps4 controller",
        "RT @wHHySoSeRi0us: I’m sure Mommy &amp; daddy will take care of it. In the meantime slow the fuck down goofy. It’s school. Not a Victoria Secre…",
        "@iamcardib I think I love you",
        "RT @chillBANDO: I just want Drake to drop a song rn &amp; have Soulja in the intro like DRAKEEEEEEE?",
        "RT @NBA2K_MyTEAM: 🚨 You can now grab PD James Harden as a reward on Triple Threat Online until 6pm PT tonight https://t.co/sEDFa8ex97",
        "RT @FreeMe93: The people on here who were born after 1997 are the generation that thought they were playing PS2 with us but their controlle…",
        "RT @Corteylo: Prob the funniest night in the world on twitter hands down https://t.co/GZjHTcXCQD",
        "RT @notbuckyb: Dr Strange: I keep a watchlist of individuals and beings from other realms who pose a threat to this world \n\nBruce: Thanos i…",
        "RT @SylviaObell: My hot take prediction is the Super Bowl is what will end the gov’t shutdown because the NFL is the real Illuminati and th…",
        "RT @YoungWallay: We know it’s an android, yeen gotta hide it. https://t.co/jQ39esZVsy",
        "RT @TopFlightSmokey: My nigga I’ve been crying at this video a legit 13 minutes https://t.co/DA3CUbxv5M",
        "RT @yslvic: thank you for your service @ChiefKeef",
        "RT @yslvic: we haven’t heard much from ISIS since this got posted https://t.co/tXqR77KGTO",
        "RT @samwhiteout: This is one of those times I can't resist the Obama comparison.\n\nIf Obama had done this, Fox News might've actually called…",
        "RT @krassenstein: One would have thought that after all of the sports teams who turned him down on a White House visit, Trump would have se…",
        "RT @elitelife_kd: 5 foot 8 women:*does nothing*\nShort niggas: https://t.co/4IuJW2VT2w",
        "RT @TheMattDowell: I hate to break this to y’all, but Venus and Serena sealed their place in history well over a decade ago. https://t.co/E…",
        "RT @Ballislife: 1 YEAR AGO TODAY! \n😂😂 Charles Barkley &amp; Shaq after hearing the LAPD was called after the Clippers &amp; Rockets post game confr…",
        "RT @skinny_que: Forever 21 bout to steal this tonight https://t.co/Urm4UfJLft",
        "RT @SpicyyEthiopian: Hey I hope this reaches someone who may need it! https://t.co/lgijYE0778",
        "RT @itssDarwinn: I was today years old when i found out in That 70s show Fes stands for foreign exchange student. Fes isn’t his actual name…",
        "RT @Ghostt614: Yes https://t.co/V1C2iRtd2A",
        "That’s what lean do to yo face https://t.co/Ny2yDOGy3g",
        "RT @Chazer11: My dumbass thought this was a Navy Seal https://t.co/qz1f6iFCf9",
        "RT @TheAfricanMack: Don’t ever be this nigga Fellas https://t.co/GoHhJs8aHd",
        "RT @DemetriusHarmon: valentine's day you matter hoodies releasing january 18th.\nhttps://t.co/I224yudV3g https://t.co/GK86PuN8Yh",
        "RT @getFANDOM: Robert Pattinson and Juliette Binoche are part of a very unsettling space experiment in the trailer for 'High Life,' coming…",
        "RT @MuslimIQ: I can’t even imagine what they have on Graham. \n\nSenator Lindsey Graham in 2015:\n\n“Donald Trump is a race-baiting, xenophobic…",
        "You like to lie to me to get into my mind pants https://t.co/4RhAC5qHaj",
        "Which one of us hurt you https://t.co/OaBm2ho5Fc",
        "RT @YaBoyfriendsBFF: Im blocking anybody who pays to promote a tweet with trash ass content.",
        "I just figured out I was fine nobody talk to me the rest of the day",
        "*cough* https://t.co/1IGQiT5T13",
        "RT @Tawnnaaa: #NewProfilePic https://t.co/nrZXmjeFu1",
        "KOD https://t.co/RWYpdtOA9S",
        "She said out perform like she used to taking 10’ on a regular basis",
        "*wipes forehead* I barley made it https://t.co/FEK4rq2dC7",
        "RT @shvnique: Lmao find a backbone. People celebrating their journey is for them. Nobody has to cater to you all because something is trigg…",
        "RT @RICOriq: LMFAOOOOOOOOOO https://t.co/ix6waqOrEv"
      ]
    }
  }
}