{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "SAP Functional Lead, PTP/MM: Overview Nashville, Tenn.-based Bridgestone Americas, Inc. is the U.S. subsidiary of Bridgestone Corporation, the worlds largest tire and rubber company. Bridgestone Americas and its subsidiaries develop, manufacture and… https://t.co/3muqYC93Ac https://t.co/uORV1w9KV8",
        "Direct Suport Professional-FT-Grafton: CHI CORE JOB COMPETENCIES   Core CHI Behaviors:  The following behaviors have been identified as critical to all leadership roles at CHI. * Integrity &amp; Character – exhibits high standards of personal conduct by… https://t.co/WKO61HFCK8 https://t.co/dDucc1j3nW",
        "Sr Clinical Data Manager (Sandown): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/EzrqQaVaHE https://t.co/QHxXP3M9Su",
        "Sr Clinical Data Manager (East Providence): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes… https://t.co/ZWccigiG8x",
        "Intern – Network Support: Job Introduction ATPCO’s Network Support Services (NSS) group is accountable for the operations and implementation of network infrastructure, circuits (voice and data) and related systems. We are involved with the planning,… https://t.co/H6hi0gKS3x https://t.co/w0pCaUWovH",
        "Operations Planner / Staff Officer, (Northern VA) Job: Operations Planner / Staff Officer, (Northern VA) (Job Number:436143) Description: SAIC is currently seeking Operations Planners / Staff Officers to support the U.S. Army Cyber Command (ARCYBER)… https://t.co/Yf4iEVJCHF https://t.co/qEWuAZNAkv",
        "Software Development Engineer in Test (SDET): Software Development Engineer in Test (SDET) ============================================ Req #: ******Location: Austin, TX USJob Category: EngineeringSecurity Clearance: TS/SCIClearance Status: Must be… https://t.co/h1IyBjX1EQ https://t.co/xxpbEewT4e",
        "Entry Level Software Engineer. Next Gen Technology training provided. : We currently have over 40 openings for Entry Level Software Engineers, in multiple locations throughout the United States. No prior coding experience is required. You will receive… https://t.co/sXc3eFGTpp https://t.co/zmzMaar3Ct",
        "Senior Applications Specialist (Business Intelligence and Data Analyst): Senior Applications Specialist (Business Intelligence and Data Analyst) Puget Sound Workers’ Compensation Trust and Unemployment Pool has an exciting opportunity for a Senior… https://t.co/gLGdmzrMP5 https://t.co/E22NmuANQg",
        "Sr. Software Developer (JAVA Back End): Does the idea of building intelligent frameworks using modern technologies to support a clear and defined mission a?  If so, working as a Software Developer on the Data Technologies team may be the perfect role for… https://t.co/rSdezTVRfx",
        "Solutions Architect: This Solutions Architect will be a key member of the Sales team, serving as the technical expert for the company and helping customers to understand the value proposition of the companys product suite. This role will be the first… https://t.co/Org76FdQan https://t.co/XpqbJwGcsZ",
        "Software Engineer I – Control Systems Group: Come work at a place where innovation and teamwork come together to support the most exciting missions in the world! The Control Systems Group is building the future of management interfaces that deliver… https://t.co/N3rTd1p7Ly https://t.co/aZseH1Tha4",
        "Global IT Operations Team Leader – Network Security Services Components: Req ID: ****** Job Function: IT Full-Time/Part-Time: Full-time Contract Type: Regular Employment Job Level: Professional Sub-department: Office Location: Secaucus, NJ (SEC) Travel… https://t.co/asCHmiWY94 https://t.co/dyFJLgwA6H",
        "iOS Developer: Faithlife is looking for an iOS developer to join the Engagement Products team. As a Software Engineer on the team, you will develop Faithlife Groups and other apps. Faithlife is a tech company committed to the Church. We build the worlds… https://t.co/JGUcAZe067 https://t.co/RqT75nv3Ni",
        "Information Technology Administrator: Immediate Supervisor: Assistant City Manager Grade Level: 12 Position &amp; FLSA Status: Full-Time Exempt Date of Latest Revision: March 2018 Position Summary: To assist administration with planning, recommending,… https://t.co/O64pWz14xZ",
        "Network Engineer: Network Engineer Academy District 20 is seeking a skilled Network Engineer to manage the ongoing day-to-day support for a network that serves 35 different locations. This individual will primarily manage firewall, web filter, storage… https://t.co/auAZdxoatn https://t.co/GVNNBS9ZwK",
        "Developer: Populus Group seeks a Developer in Irvine, CA. Must have a Master’s degree or equiv plus post-baccalaureate exp. recblid jmn15kr5udqc8psl56y5r2phlgpvye https://t.co/a4T8CoVDbR https://t.co/Vyjcpn5qyD",
        "SR SOFTWARE DEVELOPER: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics, managed… https://t.co/DfA4iPaGeX https://t.co/xyVPV2c0bu",
        "Sr Clinical Data Manager (North Scituate): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes… https://t.co/atfiJfK5yz https://t.co/b0atEqkVXs",
        "Structural Bridge Engineer – Corvallis, OR: Support Oregon and have a hand in transforming tomorrow. As a Structural Bridge Engineer, you’ll have the chance to shape the communities we live in by creating world-class projects that transform the future… https://t.co/TwGNX0SWeg https://t.co/ThAtAMU6jE",
        "Big Data Analyst Expert: 110118BR Big Data Analyst Expert VA – Dulles 110118BR Big Data Analysis Expert Dulles, VA Would you like to work in a collaborative environment in Dulles? Then join our Raytheon team of engineers solving problems that make the… https://t.co/byY1ChcNgV https://t.co/yOnOUmQVUD",
        "Senior Project Manager, Install and Service: Job Description Senior Project Manager, Install and Service (WD***********) What you will do Leads moderately complex projects that generally have been assigned a medium to high corporate priority. Provides… https://t.co/dtAkIBFrqw https://t.co/IU9DL9Xs9B",
        "Senior Software Engineer in Test: Senior Software Engineer in Test – Careers in United States – Careers This site uses cookies. By continuing to browse the site you are agreeing to our use of cookies. Learn More Continue Some cookies on this site are… https://t.co/LJcooIsSOv https://t.co/Gq49wENzrN",
        "Software Engineer II: Software Engineer II with Cox Enterprises Skip Navigation – Careers Home – Early Career – Tech Careers – Join Our Talent Community – Blog – Manage Your Profile – Cox Enterprises – Cox Communications – Cox Automotive – Cox Media… https://t.co/4ZpTIO2cnw https://t.co/DJsCII1YzC",
        "Senior ETL Developer: Responsible for design, development, implementation &amp; supporting Corporate Data Warehouse &amp; all BSA Compliance related IT applications &amp; processes such as Actimize ERCM (Enterprise Risk Case Management), CDD (Customer Due… https://t.co/aOPVpukyOs https://t.co/n1TVShDQDu",
        "Software Engineer: Software Engineer Sigma Infosolutions Inc. S/W dev. &amp; Services CO. in Irvine, CA has openings for S/W Dev. Resp. Understand &amp; translate user req. into well engineered &amp; integrated tech. solutions &amp; reusable components. Design &amp; program… https://t.co/6hsu2rwbU5 https://t.co/eWtw3VE0LJ",
        "Sr. Software Engineers #RS: Adeptia, Inc. seeks Sr. Software Engineers, for Chicago, IL location to develop &amp; design software solutions using integration platform. Master’s in Computer Science/Computer Engineer/any Engineer field plus 2 years experience… https://t.co/6dkvs2lObb https://t.co/2gGD9ZZghr",
        "Software Engineer: Software Engineer ServiceNow Implementation (Hoffman Estates, IL):Implement integrated solutions using ServiceNow management platform, encompassing strategy, support and tools, to enhance delivery of project management to users, and… https://t.co/Lq7JB7XDie https://t.co/G0UJJgNXZH",
        "Information Security Engineer 5 – Continuous Monitoring Compliance Analysis and Reporting Team: Job Description At Wells Fargo, we have one goal: to satisfy our customers’ financial needs and help them achieve their dreams. We’re looking for talented… https://t.co/Uz4NMCCcOG https://t.co/EjnmEbb5kf",
        "Senior Full Stack Engineer (Remote): THIS IS A REMOTE POSITION Opportunity to work with a disruptive Online Media startup company and earn equity! Subtext Media [****************************************************** is a start-up based in White River… https://t.co/QsZFI7ulph https://t.co/vypQd7AdwL",
        "Full Stack Sitecore Developer: Full Stack Sitecore Developer | Careers | Allen &amp; Gerritsen – Who We Are – What We Do – Our Work – Labs – Careers – News – Contact – Who We Are – What We Do – Our Work – Labs – Careers – News – Contact Full Stack Sitecore… https://t.co/56qGFm47fV https://t.co/8ZHr66lX0a",
        "DevOps Administrator: DevOps Administrator Department Technology Services – Network Server Support Job Description Everest Global Services, Inc., a member of the Everest Re Group, Ltd., is seeking a DevOps System Support Admin, for our Systems… https://t.co/uNdCmF3aCa https://t.co/QciHXq0UZB",
        "Software Developers #SA: Americloud Solutions, Inc. seeks Software Developers for various &amp; unanticipated worksites throughout the US (HQ: Schaumburg, IL) to design, develop, debug &amp; test real time embedded software apps. Master’s in Computer Science or… https://t.co/FndzNIF8Ck https://t.co/WthZDiZFnW",
        "Software Developers: Software Developers System software (work in Lisle, IL &amp; various locations thru-out US) to research, design, develop &amp; test operating system-level software. Requires Masters (or foreign education equivalent) plus 12 months relevant… https://t.co/qNmS3NekTo",
        "Software Developers: Americloud Solutions, Inc. seeks Software Developers, Applications for various &amp; unanticipated worksites throughout the US (HQ: Schaumburg, IL) to perform full life cycle software develop include designing &amp; develop system… https://t.co/5wmo9ibDgG https://t.co/RK0zT2MG6E",
        "Field Supplier Quality Engineer: 108542BR Field Supplier Quality Engineer CA – El Segundo, CA – Los Angeles 108542BR Job Description:   The Supplier Quality (SQ) Field Engineer serves as the RMS Quality interface providing field support to assigned… https://t.co/UPofW4oiuY",
        "Sr. Salesforce Applications Developer: Requisition Number 18-0153 Title Sr. Salesforce Applications Developer City San Antonio State TX Description As a nationally recognized IT solutions provider with an over 35-year history of success, Sirius is known… https://t.co/VumFDcJaIq https://t.co/HiAaldDi6g",
        "Title Software Engineer I: * Software Engineer I Job Locations US-MD Posted Date 3 months ago(1/5/2018 10:39 AM) ID 2017-1400 # of Openings 1 Category Information Technology Overview Chiron invites you to come be a part of this ever growing industry and… https://t.co/KGHR9svWqq https://t.co/QuGqm2e9cD",
        "UI/UX Developer: UI/UX Developer Ref No.: 18-00820 Location: NYC, New York Position Type: Direct Placement Start Date: 04/13/2018 The UX team is looking for a highly-motivated, versatile technologist to join our development team and help move forward the… https://t.co/Mr7a5aT8HF https://t.co/LrPqGcBURb",
        "Product Implementation Specialist: As a Product Implementation Specialist for the Business Development Supply Team, you will be responsible for facilitating technical integrations of our market research advertisement offers and acting as a liaison… https://t.co/tbW08MxCWW https://t.co/UWQLavfIT1",
        "Network Administrator: Network Administrator Carroll College, a private, Catholic diocesan, liberal arts college, is seeking a Network Administrator, who will serve as a member of the Network team within the Information Technology department.  This… https://t.co/DBhmZsYV58 https://t.co/2TAraiNVRk",
        "Sr. Software Developer: Multiple openings in Tampa, FL. Travel is not required but candidates must be willing to relocate to unanticipated locations across the country. Sr. Software Developer (job code SSD022818SST): Analyze functional requirements for… https://t.co/ByvcOdpD3O https://t.co/YM1oXMGPP1",
        "Software R&amp;D Engineer: SOFTWARE Broadcom Corporation has an opening in Irvine, CA for R&amp;D Engineer Software 4 (IRECE) to analyze, design, program, debug, &amp;modify software. recblid ljysjxinnhwdjce2ru7uudvxqfoo60 https://t.co/7lCWlQMD6J https://t.co/WsloRcFvfW",
        "Database Engineer: Apple Inc. has multiple positions available in Cupertino, CA: Hardware Development Engineer (Req#AHPPLW) Dsgn, dev, test, &amp; mnitor the manufctring of high-perf camera lenses for mbile dvices. Travel req. 20%. Software Development… https://t.co/UREaNtokhX https://t.co/UK5sGLHO6n",
        "Product Development Manager-Financial Services III: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing… https://t.co/YUmLduEJg8 https://t.co/0vPE1ids82",
        "Principal Software Engineer: 101432BR Principal Software Engineer MA – Cambridge 101432BR Principal Software Database Architect Intelligence, Information, and Services (IIS); The work for this Pathfinder Project phase will be performed primarily at the… https://t.co/kAY4ZpwsAY https://t.co/Kp8puclFs9",
        "Tech Lead CRT- Tier 2: Req ID : 421672BR Job Code/Title : E2554:Cyber Intel Analyst Stf Job Description : Lockheed Martin invites you to step up to one of today’s most daunting challenges: the use of advanced electronics to undermine our way of life. As… https://t.co/hO3KQsbBYb https://t.co/6TlU88QYOZ",
        "Practice Director: Practice Director Job Location US-NY-New York City Req No. 2018-2307 Category Engineering/Professional Services Overview The Practice Director manages the fulfillment of billable engagements and maintaining project profitability for… https://t.co/8CP2eAikKf https://t.co/Z3u21jNOCg",
        "Software Engineer Debug: Software Engineer Debug Full Time Position Hillsboro, OR Job Description: Experience with Windows based computers preferably Windows 8.1 and 10 Experience writing and executing test cases Testing electronics HW when provided with… https://t.co/D6oR9bvSrP https://t.co/yz7hMUaYbM",
        "Cloud Security Manager: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/TTfN9Ii27e https://t.co/4UPyDdm5Vp",
        "Solution Account Manager, API: Do you want to help eliminate barriers between ideas and business outcomes? We want you to bring your unique experiences and creative ideas to the table. CA Technologies provides software and solutions that help our… https://t.co/xVREXf77B0 https://t.co/8ti4kfydvd",
        "Sr Clinical Data Manager (Danville): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/q9tgHW1y7M https://t.co/wYC2vIZcoF",
        "Data Scientist: 30343BR Data Scientist Washington District Of Columbia United States This Data Scientist position is ideal for a software engineer that enjoys supporting legacy and new systems development and continuous improvement of mission centric… https://t.co/CxTzgfR2qJ https://t.co/xW1SroHYpn",
        "Android App Developer: Santa Monica, CA Full-time $90k – $120k Posted Today If you are a Android App Developer with experience, please read on! Top Reasons to Work with Us We are a startup with an amazing team around us. We need a stellar mobile… https://t.co/oUdRmSM65e https://t.co/gixuP9d3XB",
        "Staff-Level Software Developer: Req ID 97052BR Business Title Staff-Level Software Developer Group MCIS Location USA VIRGINIA Herndon Clearance Level Needed Secret Category Information Technology Job Duties and Responsibilities Become an integral part of… https://t.co/qTefRB6i5E https://t.co/aqiESysn98",
        "Senior Database Administrator: Job Title / Level Senior Database Administrator Clearance Required? Top Secret/SSBI Location: Washington, DC 20032 US (Primary) % Travel 0 – 10% Education Bachelor's Degree Job Desc … https://t.co/jCOAa7uE9O https://t.co/zR64f5bXeH",
        "Public Sector IAM Cyber Security Experienced Associate: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn… https://t.co/ZmF2WXA4Yq",
        "Advisory Financial Services Digital Tech, DevOps Engineer-Sr Associate: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify… https://t.co/dLJ4xDlrjt https://t.co/u7zj0erPMC",
        "Security Hygiene Product Manager: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/fA90djLCkq https://t.co/yaZsVTIAK5",
        "Advisory Financial Services Oracle Accounts Payable: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more… https://t.co/jtGkzMJFeq https://t.co/oX9lYZwyfS",
        "Staff Accountant – Media Services: Summary DISH is a Fortune 200 company with more than $15 billion in annual revenue that continues to redefine the communications industry. Our legacy is innovation and a willingness to challenge the status quo,… https://t.co/dCtSeOTyQP https://t.co/vLSDD1kvRl",
        "Apps Dev Intermed Java Prgmr Analyst: * Primary Location: United States,Texas,Irving * Other Location: United States,Florida,Jacksonville * Education: Bachelor’s Degree * Job Function: Technology * Schedule: Full-time * Shift: Day Job * Employee Status:… https://t.co/wIQTDr4dEk https://t.co/wslmaWe4D0",
        "Business Analyst III: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable mortgage… https://t.co/X2YAL9hPMP https://t.co/9Tybe13qND",
        "PHP Backend Developer: If you’re a skilled PHP/API Backend Developer looking for a company where you can have a real impact and work with a small and passionate team, look no further. https://t.co/YYolwJhncZ is looking for an experienced PHP/API… https://t.co/Yx8FEayPdn https://t.co/o9dSYBrOBj",
        "Object Oriented/Java Developer: Req ID 92613BR Business Title Object Oriented/Java Developer Group MCIS Location USA VIRGINIA Springfield Clearance Level Needed Top Secret Category Information Technology Job Duties and Responsibilities ManTech is seeking… https://t.co/2BLQ7ND5Un https://t.co/I67rr0p9qn",
        "Front End Engineer: San Francisco, CA Full-time Compensation Unspecified Posted 04/12/2018 If you are a Front End Engineer with streaming experience, please read on! We are a movie streaming company located in the heart of San Francisco! We have been… https://t.co/Ukx7ct43JT https://t.co/7T5vCre9mT",
        "Voice / Data Circuit Administrator (Remote):   Job Description – Voice / Data Circuit Administrator (Remote) (1801670) Job Description  Voice / Data Circuit Administrator (Remote) – (1801670) Remote: Yes Primary Location : US-CA-Long Beach-Remote… https://t.co/OlarZcz2nz https://t.co/u8JO53f5SC",
        "Project Management 4:   Job Description – Project Management 4 (18006591) Project Management 4 Requisition ID : 18006591 Location : United States-California-San Diego US Citizenship Required for this Position: Yes Relocation Assistance: No relocation… https://t.co/gCKv5QDw2C https://t.co/TQ0Nr9oSjj",
        "SR. SOFTWARE ENGINEERS: Sr. Software Engineers, Fort Worth, Texas: Develop s/w reqs specs, functional specs, &amp; s/w design docs. Develop, design, test, implement &amp; support modular s/w components, memory mgmt techniques, standard calling conventions, low… https://t.co/eH3V4X88FE https://t.co/49QMtIpto5",
        "Software Support Analyst: If you like to work with people in a family atmosphere, enjoy great benefits and provide unequaled personal service to every customer, consider a career with Bell Bank. The Software Support Analyst is responsible for the… https://t.co/DLKbtYFDWd https://t.co/kanD5DGBjl",
        "Program Managers: Information Technology Microsoft Corporation currently has the following openings in Irvine, CA (job opportunities available at all levels, e.g., Principal, Senior and Lead levels). Program Managers: Coordinate program development of… https://t.co/TpPDU5MBNb https://t.co/FbJ8XmlhGB",
        "Mgr IT Account Retail: Position Description The IT Account Manager will provide account and application support to various Retail accounts. Application support includes transportation management and distribution management technologies. In addition, this… https://t.co/2l1bjiq20M https://t.co/pttPAFlZ7T",
        "Software Application Developer: Position: Software Application Developer Type: Full Time Location: Fort Bragg, NC Program Overview: Womack Army Medical Center (WAMC) requires on-site Information Management/Information Technology services in every facet… https://t.co/ilt2dskSqi",
        "Control Account Manager: 15434BR Control Account Manager General Atomics San Diego California General Atomics (GA), and its affiliated companies, is one of the world’s leading resources for high-technology systems development ranging from the nuclear… https://t.co/ihoHT9A0oT https://t.co/lEMX78Vse0",
        "Operations Mgr – CRT: Req ID : 421669BR Job Code/Title : E2555:Cyber Intel Analyst Sr Stf Job Description : Lockheed Martin invites you to step up to one of today’s most daunting challenges: the use of advanced electronics to undermine our way of life.… https://t.co/kv92htXwPv https://t.co/rED2Rah0OS",
        "Project Manager: Title: Project Manager Location: Taunton, MA Summary: Manage all aspects of capital equipment packaging projects including development, engineering, design, implementation, project specifications, equipment procurement, financials,… https://t.co/0C6m8n4aWe https://t.co/FQHIi7O3hF",
        "Technical Web Analyst: Where good people build rewarding careers. Think that working in the insurance field can’t be exciting, rewarding and challenging? Think again. You’ll help us reinvent protection and retirement to improve customers’ lives. We’ll… https://t.co/yMcTtvTqbo https://t.co/tjHoWermct",
        "SQL Report Developer: As a Report Developer you will be focused on supporting the needs of our clients who currently utilize reports and tools developed by the Client Services team. The selected candidate will be a key player in delivering high quality… https://t.co/UEcSuRB7bG https://t.co/uIwxwH0aWG",
        "Splunk Content Developer/Consultant: Employee Type: Full-Time Location: Houston, TX Job Type: Engineering Experience: Not Specified Date Posted: 4/12/2018 Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy and… https://t.co/LeH8ofbCpl https://t.co/AcDboFtz7h",
        "QA Engineer: Irvine Technology Corporation (ITC) is a leading provider of technology and staffing solutions for IT, Security, Engineering, and Interactive Design disciplines servicing startups to enterprise clients, nationally. We pride ourselves in the… https://t.co/a5TdfUef2C https://t.co/iEpVtWZIpf",
        "Network Security Engineer: Job Summary Assists in developing, implementing and maintaining an integrated program to protect the integrity, confidentiality, and availability of all information resources at MCH. Supports enterprise security applications… https://t.co/TOhJ0eC97n https://t.co/pbEEySxgzp",
        "Information Technology Systems Technician: Information Technology Systems Technician Eden Foods seeks a motivated, detail oriented individual to join the Information Technology team here in Clinton, Michigan. Information Technology systems are built… https://t.co/l2rTPuahQj https://t.co/hZWCke4zgv",
        "SR. SOFTWARE ENGINEERS: Sr. Software Engineers, Fort Worth, Texas: Develop s/w reqs specs, functional specs, &amp; s/w design docs. Develop, design, test, implement &amp; support modular s/w components, memory mgmt techniques, standard calling conventions, low… https://t.co/zXyUHmfcvu https://t.co/Cor94R1yUq",
        "DevOps Engineer: Esurance is currently looking for a DevOps Engineer to join our SF office! Job Responsibilities: * Builds automated deployment scripts that meet business requirements and adhere to standards and best practices. * Manage and execute… https://t.co/InYTW72Zxb https://t.co/LOekpRK1Ho",
        "Area Superintendent – Mid Atlantic District: The Area Superintendent supports the Project Superintendent in the daily coordination and direction of the project, generally focusing on one specific area. Projects to which the Area Superintendent may be… https://t.co/VHiwI5M9KP https://t.co/5Ae4bg9tnP",
        "Senior Software Engineer: Job Ref: PH00811 Role Summary The Senior Software Developer will be responsible for the technical implementation of project work by working closely with other team members to ensure scoping and delivery of projects runs smoothly… https://t.co/kDNhWmZBps https://t.co/AETm9UP7zp",
        "Solutions Engineer III: What you’ll be doing… Verizon Connect is guiding a connected world on the go by automating, optimizing and revolutionizing the way people, vehicles and things move through the world. Our full suite of industry-defining solutions… https://t.co/08xu2KRlxl https://t.co/rPnDk10z8u",
        "desktop engineer: Since 2000, continued growth has hastened our need for senior desktop engineers. This information technology position is based in Oakland, California, and is ideal for people who are ready to be challenged by real world applications and… https://t.co/QCOcfDmEJn https://t.co/GtVCrWi3jq",
        "Cognos Reports Analyst: Cognos Reports Analyst ====================== Req #: ******Location: Chantilly, VA USJob Category: Information TechnologySecurity Clearance: Top SecretClearance Status: Must Be Current Job Description CACI is looking for a… https://t.co/rYfYDsLKP6 https://t.co/YRFm2D9kez",
        "JAVA DEVELOPER: JAVA DEVELOPER for BAE SYSTEMS in Reston, VA(map) Senior Java Software Engineer with a minimum of nine (9) years experience. Require competence in business applications design, database management, and use of programming languages. The… https://t.co/uOcr8GhnlV https://t.co/v6LDgKzc8s",
        "Process/Project Engineer: Company Description Tessenderlo Kerley, Inc., is a company of diverse businesses unified by shared values and vision. We serve the agriculture, mining, industrial and water reclamation markets with a broad range of products and… https://t.co/51KSbC4GLw https://t.co/IvmXLdfQtU",
        "Communications Specialist: IT Services (ITS) at Iowa State is seeking applicants for a Communications Specialist. This position will develop written and visual communication strategies for the ITS business unit. Responsibilities also include managing the… https://t.co/ANsCZ3NM08 https://t.co/FLJaLTxaW6",
        "Solution Adoption Specialist: Customer Solution Adoption Specialist for SAP Labs, LLC (Palo Alto, CA) responsible for development focusing on design, coding, testing, quality assurance of complex product features in a development team. Bach dgr in Comp… https://t.co/eThsFYIkWz https://t.co/3MNPBQ5BkU",
        "Engineer: Engineer: Bendix Commercial Vehicle Systems LLC, Engineer 2, Test, Irvine, CA. Design, develop and test automation, intelligent systems, industrial systems control, and coordinate and provide engineering support to conduct standard and… https://t.co/xZVPZeBwk2 https://t.co/jNLc4entKy",
        "Java Full Stack Developer: MessageGears is the first email marketing solution of its kind. By combining the power and security of on-premise software with the efficiency and scalability of cloud delivery, we enable marketers to capitalize on every email.… https://t.co/vKHX5IMRqj https://t.co/obLM26mlnx",
        "Technical Staff Instructor Manager: Staff Instructor Manager (multiple positions) sought by General Electric Company in San Ramon, CA to provide product tech training to internal, partner &amp; customer audiences. Reqs Bachelor’s deg, or foreign degree… https://t.co/tQU9dHwuHb https://t.co/8BiJOBJhGi",
        "Staff Software Engineer: Staff Software Engineer, IBM Corporation, Austin, TX: Responsible for ensuring software components are expertly designed, tested, debugged and ready for integration into the product line. Build out new applications and features… https://t.co/6AcqC2exVr https://t.co/1MQvdSiPOn",
        "Sr. DevOps Engineer: What our client can offer you: * Highly competitive salary + stock options * Flexible vacation policy/paid holidays * Technical and career growth opportunities * Flexible working hours + remote days * Emphasis on healthy work-life… https://t.co/XyWuIGX8wn",
        "GIS Fellow: Deadline to Apply: June 8 ioby seeks a part-time GIS Fellow based in Brooklyn, NY. The Fellow will play a critical role in helping the organization understand the social, economic, and physical landscapes of cities and neighborhoods where we… https://t.co/zZhulB1JC1 https://t.co/jlUqOB0aUH",
        "Digital Solutions Developer, Senior: Employee Type: Full-Time Location: Herndon, VA Job Type: Engineering Experience: Not Specified Date Posted: 5/8/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/OAS64Zu8lT https://t.co/EzJAv0gqqJ"
      ]
    }
  }
}