{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Yesterday was yesterday, focus on today\n\n#quote",
        "Raise your words, not your voice. It is rain that grows flowers, not thunder.\"\n#Quote",
        "Don't Promise when You are Happy,\n\nDon't reply when You are Angry\n&amp;\nDon't Decide when You are Sad...",
        "Hard work doesn’t guarantee success, but improves its chances. – B. J. Gupta",
        "Don't promise when you're happy. Don't reply when you're angry. Don't decide when you're sad. #Life #Tip",
        "The problem is not the problem. The problem is your attitude about the problem.",
        "Never give up. Great things take time.",
        "Work hard in silence; let success make the noise.",
        "Never let the things you want make you forget the things you have. #gratitude",
        "A leader is one who knows the way, goes the way and shows the way. – John Maxwell",
        "Repetition does not transform a lie into a truth. – Franklin D. Roosevelt",
        "Don't waste your time with explanations: people only hear what they want to hear.",
        "Work hard in silence; let success make the noise.",
        "I choose a lazy person to do a hard\njob. Because a lazy person will find an easy way to do it.\n#Bill Gates",
        "There are essentially two things that make us wiser:\n\nThe books we read\nand\nThe people we meet.",
        "Happiness is in the heart, not in the circumstances. - Author Unknown",
        "\"The important thing is to learn a lesson every time you lose.\" - John McEnroe",
        "Find someone who will change your life, not just your status.",
        "Listen to your enemy's speech...\nBecause your mistakes are well known by your enemies only..\"\n-shakespeare-",
        "Cover your heart with sincerity just like you cover your body with clothes.",
        "Winning is a must for success. – Unknown",
        "Believe in yourself and create your own destiny. Don't fear failure!",
        "I don't need a lot of people who ready 2 cry when i die\nI just only need a 1 parson who ready 2 die when i cry.",
        "Sometimes the person who tries to keep everyone happy is the most lonely person.",
        "RT @UseFuL_Study: \"Iғ Yoυ Cαɴ, Help Oтнerѕ; Iғ Yoυ Cαɴ'т Do Tнαт, Aт Leαѕт Do Noт Hαrм Tнeм.",
        "Do not judge me by my successes, judge me by how many times I fell down and got back up again. – Nelson Mandela",
        "A negative mind will never give you a positive life.",
        "Sometimes the person who tries to keep everyone happy is the most lonely person.",
        "It’s hard to beat a person who never gives up. – Babe Ruth",
        "The greatest weapon against stress is our ability to choose one thought over another.",
        "The richest man is not he who has the most, but he who needs the least.",
        "Let your smile change the world but never let the world change your smile.",
        "Do small things with great love.",
        "Everyone you meet has something to teach you.",
        "-\nQ527: Education Is The Most Powerful Weapon Which You Can Use To Change The World.\n+\n#Nelson Mandela",
        "You'll never find the RIGHT person if you never let go of the WRONG one.",
        "Don't be afraid to give up the good and go for the great.",
        "There is only one rule for being a good talker -- learn to listen.",
        "RT @Only_NTS: How Many Hockey World Cup Won Pakistan?\nA. 4\nB. 5\nC. 2\nD. 3\nAnswer Is   A - 4",
        "Mistakes are proof that you're trying.",
        "The problem is not the problem. The problem is your attitude about the problem.\n#Quote #Quotes",
        "The richest man is not he who has the most, but he who needs the least.\n#Quote",
        "Good things come to those who wait. But better things come to those who work for it.\n#quoteoftheday  #quotestoliveby  #aqwal",
        "-\n\"We learn by doing.\" - Aristotle",
        "-\nDon't look back - you're not going that way.\n#Quote #Aqwal #Quote",
        "-\nNever get so busy making a living that you forget to make a life.\n#Quotes\n#Quote",
        "Count your blessings, not your problems.",
        "Everyone you meet has something to teach you.",
        "You cannot find peace by avoiding life.",
        "Use your eyes to see the needs, and use your talents to meet them.",
        "Most of the richest people in the world do not have higher education. They have the ability to think independently :)",
        "Your child will follow your example, not your advice.",
        "-\nEveryone you meet has something to teach you.\n-\n#Facts",
        "Life does not have to be perfect to be wonderful.",
        "Smiling is the best way to face any problem, to crush every fear and to hide every pain.",
        "Only you can change your life. No one can do it for you.",
        "Raise your words, not your voice. It is rain that grows flowers, not thunder.",
        "\"If we do not plant knowledge when young, it will give us no shade when we are old.\" - Lord Chesterfield",
        "When you do something out of love, you don't count the cost.",
        "Fall seven times, stand up eight.",
        "Stars can't shine without darkness.",
        "Every minute you are angry you lose 60 seconds of happiness.",
        "The happiness of your life depends upon the quality of your thoughts.",
        "Everyone will be famous for 15 minutes. – Andy Warhol",
        "There is only one rule for being a good talker -- learn to listen.",
        "I walk slowly, but I never walk backwards.",
        "https://t.co/ZWoVC2r5TI",
        "Don't be afraid to make mistakes, learn from them and become great\n\n#quote #quotes",
        "Hardwork beats talent when talent doesn't work",
        "Stay positive. Good things will happen",
        "-\nOld habits won't open new doors. Create new habits if you want to see new results.\n#Quote #quotes  #quotesforlife",
        "Good Start is Half Done.\n\n#quote",
        "-\nDifficult things take a long time, impossible things a little longer.\n\n#quote #quotes #quotesforlife",
        "Fake friends are easy to find and easy to lose but real friends are the hardest to find and hardest to lose.\n\n#quotes  #FriendQuote  #loyal",
        "“A poem begins in delight and ends in wisdom.” Robert Frost",
        "One small positive thought in the morning can change your whole day.",
        "“A thing of beauty is a joy forever.” John Keats\n\n#Quotes #Quote",
        "-\nLove all, trust a few, do wrong to none.\n\nShakespeare\n#quote",
        "“You’re never a loser until you quit trying.” – Mike Ditka #sports #quotes",
        "-\nA Day without a Laughter is a day Wasted.\n#Life #Love #Quotes #Quote https://t.co/SujgQ5jux2",
        "-\nThe future holds wonders for those who work hard.\n#Quote #Quotes #HardwWork #Life",
        "#Life is one time offer, do it #WELL.\n\n#Life #Quote #QuotesForLife",
        "-\n\"Love has reasons which reason cannot understand.\" Blaise Pascal\n#Quote #CulturesWays #Pakistan",
        "-\nIntelligence without ambition is a bird without wings.\n#quote #quotes #quoteoftheday",
        "-\nWithout the dark, we'd never see the stars.\n#quote",
        "-\nFailure is not fatal, but failure to change might be...\n\n#quote\n#quotes\n#QuotesForLife",
        "Great minds discuss ideas; average minds discuss events; small minds discuss people.\n#quotes\n#quotesandsayings \n#quotestoliveby",
        "The richest man is not he who has the most, but he who needs the least.\n#rich\n#quote \n#quotes",
        "\"Knowledge speaks, but wisdom listens.\"\n\n#knowledge \n#wisdom \n#quote",
        "Don't hate what you don't understand.\n\n#quote \n#quoteoftheday",
        "\"We don't see things as they are, we see them as we are.\" - Anais Nin",
        "Remember, the greatest failure is not to try.",
        "Weak people revenge. Strong people forgive. Intelligent people ignore.\n#Albert #Einstein #Quotes",
        "-\n“Intelligence without ambition is a bird without wings.”\n\n#Quote #Quotes",
        "-\nSuccess doesn't come to you; you go to it.\n\n#Quote #quotes #quotesforlife",
        "-\nHard times teach us valuable lessons.\n\n#quote",
        "More than 90% of people are no longer friends with someone that they once called their best friend.",
        "-\nTrue friends never count things they count memories.\n\n#Quote",
        "-\nDon't hate what you don't understand.\n\n#Quote",
        "-\nNever give up. Great things take time.\n\n#Quote"
      ]
    }
  }
}