{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Petronas865 Maybe I could be president?",
        "#Henry2020 https://t.co/G4ei74zOtF",
        "@ptchat @mrkocnnll @DrewMcWeeny Not many of those around at the moment",
        "@Ciaran_O and then you wake up and it's still the same..... #twilightzone",
        "This is pretty incredible https://t.co/dX3jkhZlKh",
        "@Matt_Law_DT @JacquiOatley helps a bit when you're top of the league!",
        "@Ciaran_O we're just bystanders in an episode of Black Mirror now, or the Twilight Zone. Or, ya know, interwar Germany.",
        "@Ciaran_O feel like every time I read replies under tweets these days I see you pop up!",
        "RT @DonaldClarke63: On \"gaslighting\", Patrick Hamilton and why that's not what Donald Trump is doing. https://t.co/XwFdqbsAr7",
        "\"Donald Trump is not becoming more presidential. The presidency and the administration is becoming more Trump-like.\" https://t.co/1Bjp9YZblv",
        "@conjdoyle Incredible how far blatantly lying without a hint of shame can take you. Why, you can even president of the United States!",
        "@MiriamCol Yup. If one of those Nottingham games went the other way....",
        "Despite Nottingham being behind, wins for Yorkshire and Cornish Pirates mean the 'A' team's #BICup quarter-final chances are gone. #COTAT",
        "😱 https://t.co/BZ21twLVYo",
        "Oh come on! 🙈 https://t.co/uo78hV5XaO",
        "More like it.... #COTAT #BICup https://t.co/fPt3xsrlvY",
        "Interesting look at Trump's inaugural address... https://t.co/kS4mAPWf0T",
        "The cheek... 😑 https://t.co/ow03KXYTiH",
        "@MiriamCol Ha! Me neither. Not looking good. Even if other results work out, if Nottingham win then that's that.",
        "Damn https://t.co/VGtkywZGNR",
        "Scrap that. Scarlets 12 Nottingham 13. Scarlets down to 13. Two yellows... 😓 #COTAT #BICup",
        ".@ealingtfrugby 10-0 up away to @carnegierugby. @scarlets_rugby trail 5-7 v @NottinghamRugby but we need them to win... #COTAT",
        "RT @C4Ciaran: Watch Trump and Obama greet the same couple. V different styles. https://t.co/apzXH94XRQ",
        "\"I'm gonna get straight to work.... After the weekend...\" https://t.co/WAhhmd1Hb4",
        "@inthefrow @bearsdenmusic That's easy - Auld Wives. Beautiful song. Never gets old.",
        "RT @bubbaprog: https://t.co/dYECwneW1R",
        "RT @leinsterrugby: Lancaster on:\nA home 1/4-final 👍\nMontpellier performance 👏\nCastres challenge 💪\nJohnny Sexton 👌\n\nRead:\nhttps://t.co/gfgNL…",
        "RT @sportsfilebren: Great insight into good photography. Can't put a price on time. https://t.co/5Qm0PIWGEX",
        "RT @leinsterrugby: When we all come together, the #RDSArena has an atmosphere that can't be beaten! https://t.co/TxAeBy5dEf",
        ".@NFL reminding me of a better time when January was still full of possibilities... 😟 https://t.co/eJXL1H0ZLd",
        "@BassTunedToRed But they ran around lots, scored and Zlatan waved his arms around #analysis",
        "Just saw the #EVEMCI result 😂",
        "Despite the goal, that last 15 minutes was great to watch. Point probably better for LFC but suits neither really 😕",
        "So many permutations 🙈 next weekend will be interesting! #justbeatCastres https://t.co/vuee4jKW6X",
        "CJ 👌 https://t.co/xJuXZFYFFH",
        "Two lucky breaks in a row... have to take 7 from this one... #HOUvsNE",
        "Long night for my Texans I think... 😖 https://t.co/Cb2aibzHKj",
        "Pretty, pretty good.... https://t.co/qfWu9iP5Fa",
        "👍 https://t.co/Wajr6Ljwry",
        "RT @leinsterrugby: Injuries 👎\nMontpellier team 👀\nYoung guns 💪\nJohnny Sexton ✔️\n\nRead about the main talking points ahead of #LEIvMON. https…",
        "RT @IjeomaOluo: DON'T LET TRUMP DISTRACT YOU FROM THE FACTS THAT ARE OUT THERE https://t.co/ytycI5OYaa",
        "RT @CNNPR: Statement from CNN: https://t.co/WttyOCxQxp",
        "Plenty of Schools Cup games this week with the @bankofireland #VinnieMurrayCup kicking off today! via @leinsterrugby https://t.co/jS29d4nZzc",
        ".@bankofireland  #FrGodfreyCup 1st round results (so far) via @leinsterrugby https://t.co/955SUcEmfw",
        "RT @leinsterrugby: Tickets for Friday's match at the RDS Arena are selling fast! Find out how you can get yours. #LEIvMON https://t.co/IXtb…",
        "RT @leinsterrugby: 200,000 followers!\n\nThanks to all of our supporters for helping us reach another milestone! https://t.co/tUJcIoysg3",
        "@MiriamCol @leinsterrugby I reckon you're right....",
        "Woo hoo! 💪💯💯 https://t.co/LNbwmuaTD8",
        "Delighted. Should've beaten them in Mexico. Won when it mattered. Can go to Foxborough now and go for it. #TexansPlayoffs",
        "@ohfadabee too grim. There are kids on Twitter. They don't need to see that kind of devastation.",
        "Car park across from @Wildeandgreen is a sight to be seen. Turned into a massive Christmas tree graveyard 🎄😱",
        ".@thelock112. So prolific even Twitter is starting to notice. #LEIvZEB https://t.co/PB8jyhn9iE",
        "Ed who? 👀 https://t.co/iLvhG4c7m1",
        "@ChrisHewitt I'll be disappointed if it's not this now",
        "@RadioCleary @shelsfc Wait til you see our new home kit next season....",
        "@RadioCleary @shelsfc Yup. For the good times.... and less good times....",
        "@RadioCleary @shelsfc I liked red before I liked blue... 🙊",
        "Big fan of this👌 https://t.co/S4s7XoN7IL",
        "RT @leinsterrugby: Earlier today Leo Cullen spoke about Johnny Sexton's return to action and the focus of his treatment. #LEIvZEB https://t…",
        "RT @leinsterrugby: Leinster Rugby at the #RDSArena in 2016:\n\nPlayed - 13 💪\nWon - 13 👌\nTries - 46 🏉\nPoints - 377 📈\nSupporters - 173,634 🙌",
        "@threeredkings We have Riggins on the wing. #GoPanthers",
        "The disparity in recovery time between teams in this is mad. https://t.co/4V92k4NYPb",
        "😂 https://t.co/NvuLkU2lAF",
        "Reckon most people reading this don't know what @WhispersNewsLTD is and are missing the joke.... https://t.co/pAob0mQv5s",
        "RT @damien_omeara: Worth watching for @tadhgfurlong &amp; @mikemccarthy6 alone. https://t.co/qJV4QTcgoq",
        "@neil_treacy it's in the Bible somewhere...",
        "@neil_treacy might have been... I'm clearly a tough interviewer! #askingthedifficultquestions",
        "Sure you can't beat a few chocolates on #ValentinesDay... https://t.co/Fb2seNZU5c",
        "RT @Stu_Farmer: CJ Stander only the 3rd fwd in the 134yr history of the Championship to score a hat-trick - Michel Crauste in '62 &amp; Jehoida…",
        "Well done, lads! 👏👏👏 https://t.co/TwjFigCEb4",
        "Great stuff 🙌 #BENvLEI https://t.co/8SuGHD4dfi",
        ".@ohfadabee doing the Lord's work over in Italy. Only way to follow #BENvLEI.... https://t.co/6PHtecB8Bi",
        "@BassTunedToRed Son scores and it's a different game. These moments make a difference over the course of a season.",
        "RT @leinsterrugby: TEAM NEWS: No changes for Leinster. Odiete and Quaglio out for Treviso - Sperandio at 15, De Marchi 17 #GUINNESSPRO12 #B…",
        "RT @leinsterrugby: Dry, crisp morning in Treviso for the walk through. Kick off at 12.30pm Irish 🍀 time - but twitter is the only place for…",
        "@JamieHolme keep going",
        "RT @leinsterrugby: News from @IrishRugby ahead of #ITAvIRE - @jayt0204 on the bench, @RoryBest2 ruled out. https://t.co/zrwaHeXSgc",
        "@samobyrne @leinsterrugby 😂",
        "@OvalDigest @leinsterrugby @ohfadabee Neither, unfortunately 😕",
        "@OvalDigest @leinsterrugby Nope. Nothing. Nada. @ohfadabee is our only hope. Unless there's a miracle.",
        "@SeanFarrell_42 Yet.",
        "RT @leinsterrugby: Read the full team announcement for Sunday's #GUINNESSPRO12 clash with @BenettonRugby. #BENvLEI https://t.co/En5ET1ucdb",
        "Here's your @leinsterrugby 23 for Sunday. Only way to follow the game will be on Twitter... #BENvLEI https://t.co/vIMUg1F15V",
        ".@ohfadabee @sportsfilebren \"OK, we'll do one of those 'aim for the camera but don't hit the camera' shots....\"",
        ".@IrishRugby squad named for @Federugby match on Saturday 👇 #6nations https://t.co/OTfH0xCIDg",
        "Dempsey: Six Nations period crucial in deciding PRO12 top two via @leinsterrugby https://t.co/Elul0MgQaO",
        "Absolutely mad they think they can now make up attacks. Seeing what they can get away with...\n\nhttps://t.co/yfzcd5b6PP",
        "RT @leinsterrugby: Tickets for #LEIvWAS are on public sale tomorrow at 10am... Get all the info you need: https://t.co/mFZSx5PhR5 https://t…",
        "@Dermotom We're certainly not the only ones still awake - think you might have a spring in your step though!",
        "Incredible. \n\nGood night.\n\nMorning...?",
        "Eh..... there's been no confirmation yet.....?",
        "That is so close.....",
        "Falcons need to pull a Malcolm Butler to save this",
        "Game. Over.",
        "Oh my... 😨",
        "Falcons punt to Pats. NE have 2 timeouts... under 11 seconds... that would be some finish....",
        "Brexit. \nTrump.\nPatriots.\n\nThe world could be in for a serious case of deja vu in the morning. #SB51 #Superbowl",
        "He's Ivan Drago https://t.co/pL2noMOWGi",
        "@oisinlangan @ohfadabee the Little Giants",
        "Falcons have no challenges or timeouts left.... this is going to OT.... 🙈"
      ]
    }
  }
}