{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Darb1983: Warming to Gareth Southgate. He’s like a neighbour who’s moved in recently and seemed a bit dull at first. Cuts his grass wit…",
        "RT @officialjaden: I Never Spoke Out About How Much @xxxtentacion Influenced Me, About How Much He Inspired Me. He Was One Of My Favorite A…",
        "RT @ImmaNupeBih: With the news of #XXXTENTACION It’s a good time to bring this video of Lil Boosie back up https://t.co/NDuy93sIrc",
        "RT @Chana9MUFC: 8 goals in 2 games you know.. Russia are Putin it on teams",
        "RT @SkySportsNews: BREAKING: Jack Wilshere has confirmed he is leaving @Arsenal after a meeting with new manager Unai Emery. #SSN https://t…",
        "RT @Arsenal: Welcome to Arsenal, @Bernd_Leno - we're delighted to have you here 🙌\n\n#HeyLeno https://t.co/m4yT22I58V",
        "Imma become a soundcloud rapper guys",
        "RT @GaryLineker: Bit of a hacker apparently. https://t.co/EovMQ7P0sc",
        "RT @Iammoegates: Im bored lets drink mouthwash https://t.co/FWChFRC1fv",
        "RT @TroyNoBolton_: I’m too high for this and I ain’t even smoke https://t.co/sHpSU2Cyc6",
        "RT @clarissalule: Remember the piles of wedding rings taken from holocaust victims and how we see it now and wonder how we ever let the vio…",
        "RT @PageShhh1: When you consign 10 boxes &amp; the plug dies  https://t.co/Nzk465J9AT",
        "@Chana9MUFC Trust me lmao. Mw2 was was a real addiction",
        "RT @Chana9MUFC: That is minor loool. I was clocking a whole day and a half playing time on mw2 during peak times.. an that's not even bad c…",
        "RT @lyallr: This wonderful man is withdrawing money so he can buy food for these starving young girls in Thailand. Not all heroes wear cape…",
        "RT @Rudapu92: Jesus https://t.co/BiU66uzeql",
        "RT @LupeFiasco: Your actions are your legacy. Act beautifully at all times. There is a beauty in disobedience. There is a beauty in rebelli…",
        "RT @Entrepreneur: Pursue your passions. https://t.co/8vvlmOJyLS",
        "@xxxtentacion thank you for this. One of my all time favourite songs. RIP man https://t.co/HhgiXgySbl",
        "You come across certain rappers who you can just feel through their music. X was one of them for me. I’m rah upset",
        "Rip @xxxtentacion",
        "RT @araslanian_: “3 but okay” LMFAOOOOOO WOW https://t.co/HjLivNGo2D",
        "RT @IanWright0: What the f***is going on with Harry Kane at corners ??? Is there VAf*****gR or not 😡😡😡",
        "Bullshit mate",
        "RT @matthewlcannon: A clearer version of Birmingham's new Clean Air Zone ('congestion charge' zone)  in which many drivers will be charged…",
        "RT @Raquel_Savage: Me. I am the expensive habit. https://t.co/tu8OSe8gA6",
        "RT @LukeUnitedd: LUKAKU SCORING A BRACE AT THE WORLD CUP, MORATA SAT IN HIS CAR WITH HIS PARTNER DOING CARPOOL KARAOKE, LACA GETTING HIS 5T…",
        "RT @SkySportsNews: BREAKING: @Wolves sign @selecaoportugal goalkeeper Rui Patricio from @Sporting_CP. #SSN https://t.co/FIScyY1KRH",
        "RT @CharlotteCrook2: Carried 3 desserts over to a table for a customer to say ‘Yh we actually ordered 2 cappuccinos with that’ RigHT I must…",
        "RT @Jaykae10: If man ain’t listening to Moscow in the changing rooms then we’re doomed",
        "RT @lcardismo: Iceland goalkeeper Halldorsson produced this video for the world cup and it’s amazing. https://t.co/MhHsMKTIwi",
        "😂😂😂😂😂😂 MAN LIKE ZUBAR",
        "What a goal",
        "RT @IAMDJLIVE: Only real Jamaicans can claat in perfect harmony like suh. https://t.co/HmWsXG7g0k",
        "RT @MissThrilla: from now on, try to schedule your month w/ these:\n\n1 Lunch Date w/ a friend\n24 hrs no Social Media\n1 Day Outdoors\n1 Night…",
        "RT @TPAIN: I just got told to “suck my mum” in London which is pretty Cool I guess. It’s not an insult in the states, that’s just what happ…",
        "RT @DDLSNARE: So I did the thing❄️❄️❄️ https://t.co/BmWw6pgOpE",
        "RT @LandrySutton: Rare elephant strawberry RT for good luck ignore for 11 years bad luck https://t.co/MvLx68IDKF",
        "RT @JmeBBK: Have a clean heart, love everyone, we’re just different versions of each other, birthed into different bodies 🧡\n\nBut never forg…",
        "RT @haley__rhodes: These girls at Panera really invited me to sit with them cause I was eating alone after work then laughed and said they…",
        "RT @ShoRizzy: Open for a surprise 😂 https://t.co/4igIWtbrxC",
        "RT @StatmanDave: Ángel Di María's game by numbers vs. Iceland:\n\n0 goals\n0 assists\n0 shots\n0 dribbles\n0 chances created from open play\n\n🐍🐍🐍…",
        "RT @OfficialChip: Sometimes you can’t be out here tryna help people ca u miiiiiight be interfering with their karma. Lol",
        "RT @BeardedGenius: Must have a cold or something 👃🌨 https://t.co/K0NYDA9X6N",
        "RT @AlainAdk: Is twitter supposed to score goals for Mexico or ? https://t.co/9BEVJpuRgU",
        "Errol spence to win tonight",
        "Aguero",
        "RT @MikezAFC_: Phil Jones https://t.co/Hq9r7ippzX",
        "RT @RavennAlexes: I’ve been laughing at this all morning 😂 https://t.co/frUvLumilJ",
        "I love myself way more than I love you\nAnd I think about killing myself\nSo, best believe, I thought about killing you today\nPremeditated murder",
        "LMAO VAR",
        "“sometimes I remember it one way, sometimes another.. If I’m going to have a past, I prefer it to be multiple choice”",
        "RT @FootyAccums: A Peruvian fan couldn't get any normal tickets to watch his nation in the World Cup so he took the drastic measures of put…",
        "RT @nkokhi: Side chick rocked up at the wedding also wearing a wedding dress 🤣🤣🤣 groom trying to calm the situation. https://t.co/yfzceZp4Gv",
        "RT @D_DeGea: Grande Capi! 💪🏼🇪🇸 https://t.co/dDtTPdYLBw",
        "Il figure it out",
        "Why is nobody in my house awake yet",
        "RT @UmarFof: What is coming is better than what's gone.",
        "Work work work work work work",
        "RT @Remtrexfive: I'M FREEEEE!!!!!!!!!!!",
        "RT @ChivaZ71: a whole lotta Mexico Jerseys for a country who hates Mexico https://t.co/piXip0hs5R",
        "Everyday I prayer for you 🙏🏽",
        "Wake up &amp; give thanks",
        "RT @RebeccaCNReid: I am unspeakably angry. If you feel the same, please email  Christopher Chope chopec@parliament.uk and ask him why he th…",
        "RT @PsychologyDoc: These young engineers attempted the impossible - and built a human-powered helicopter. Adam Cole got to follow their pro…",
        "RT @MrVincredible: Me when I saw Ronaldo’s shorts rolled up https://t.co/0vRaMRopNz",
        "RT @DBlockDeuce_215: As a Kid this was the most epic shit ever on TV 😂 https://t.co/Kio3h41ET1",
        "Cotton eye joe",
        "De Gea... just don’t do that next season",
        "RT @Skepta: See you pointing fingers,\nHmmm.. guess you’re perfect.",
        "RT @LordBalvin: Fuck 6ix9ine we gotta get this nigga https://t.co/IrpjzblI5K",
        "RT @yung_import: Friends: wyd\nMe: working\nFriends: wyd after work\nMe: sleeping for work tomorrow",
        "IRANNNNN",
        "RT @SceneVault: The Goonies (1985) https://t.co/AaywaZgHQc",
        "@JayeRattu Lmao that tweet was jokes",
        "RT @Mahalildn1: I’ve never seen Theresa May this rattled even Boris Johnson is laughing at her 💉 https://t.co/ElUoy9byK8",
        "RT @ghaintyatt: In punjabi we don't say \"disgusting\" instead we just say \"goreyaan dey kam\" &amp; that's accurate as fuck",
        "RT @HezzronAustin: One of my worst fears https://t.co/yPEBPzlahy",
        "RT @KevSithole: No one know what it means, but it's provocative https://t.co/wQh3tQfCtu",
        "RT @JNorman_FFC: https://t.co/pl8CjHAEXS",
        "RT @junaayd: Fuck them i dont know them they aint 1 hunna, in my german car drop a big pack on my young gunner https://t.co/NIg3Us2CqB",
        "Screwing",
        "RT @DanielHarris: At last Mourinho finds a dangerous right-winger. https://t.co/ALD1EFhSWQ",
        "Griezman gonna leave then. Truss me",
        "AJ shouldsrap fury nowwhilst he’s not 100% fit",
        "RT @AyaVesper: Check my cover photo https://t.co/Rr3iscd0qZ",
        "RT @karli_geyer: Found $20 cleaning my room...RT for good luck https://t.co/zgbBAo6V56",
        "Literally 5 seconds away from sparking a bitch out today",
        "RT @TayWest: HOW U MISS THREE TIMES LMAOOOOO https://t.co/XWh2gKwuyi",
        "LMAOOOOOOO",
        "RT @Kashaveli_: Putin vs ISIS let’s goooo",
        "LOUWWWWWW IT",
        "RT @N_Jhalley: When you can't do the first question so you skip to the second and can't do that either https://t.co/WamaUJpg8X",
        "RT @CharChristof: Monster House (2006) by Gil Kenan is so ridiculously underrated. People treat it like an early-animation-kids-movie but i…",
        "RT @IAmSteveHarvey: Yall voting for @kanyewest in 2020? http://t.co/MOJE3NkGXg",
        "RT @Comrade_ToteBag: I do not condone drunk driving. This woman is lucky that no human being was harmed as a result of her irresponsible ac…",
        "RT @birmingham_live: Here's how a casino could ban a gambler who claimed to have a 'no-lose system' https://t.co/io6NNfmMLZ",
        "RT @GordonRamsay: Empty tables, specials that have been up for days and dirty bathrooms.....#24HoursFOX https://t.co/BV4BWd53xO",
        "If we lose Martial bcos of Sanchez I will cry",
        "RT @Doughbvy: Open for a surprise https://t.co/0eezV8PnUn"
      ]
    }
  }
}