{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@benettimenswear Cool cool and no nothing really. Just saw some of your stuff in Diffneys and was wondering what else was in the collection.",
        "RT @Voyboy: If my girl😍💑and my ELO💯📈both drowning😳🌊and I can only save one😞catch me at my girls funeral😓💀rockin that Challenger jacket 😎🎩",
        "@benettimenswear Any chance you could give an ETA on when the new site will be ready? Dying to see the AW16 collection. #ChristmasOutfit",
        "RT @stephaniekahan: OMG, my heart is exploding right now. Dad of the year just passed out candy to everyone on the flight so his 3 year old…",
        "Time for a scary movie muhaha. 👻🎃 #scream #halloween #illberightback @ Retro Drive-in Movies https://t.co/HPIsJf5AOZ",
        "@Thooorin Quickshot so hyped he's taken off the tie. Crazy! :&gt;",
        "@RLewisReports @Thooorin :&gt;",
        "@lolesports Ruler failed to measure up to his standards in that skirmish :&gt; #Worlds",
        "@lolesports @riotgames Hey how about you just start the game? Thanks. #Worlds",
        "RT @jerryflannery: Whatever about the result, this is real class from @UlsterRugby https://t.co/lSdG9zQcEl",
        "@XxShadowAngel Haha no problem at all. Just updating my client.",
        "@XxShadowAngel Is this offer still valid?",
        "RT @GolfWeeklyNT: Can we just celebrate this Pod listener who has the GREATEST twitter name of all time. #theforceiswithyou https://t.co/Rh…",
        "@GolfWeeklyNT Hands were over the eyes when Harrington played the final hole of his round. Really hope he gets to compete at The Masters.",
        "@Nutnfancy Check out the Seiko SKX007 or SKX009. Automatic dive watches with great lume and durability. Can pick them up for around $300.",
        "RT @HumansMu: My first @MN329SocMedia feature blog is now live on the site https://t.co/aPXGgHvCd1 featuring @PMealiff1 if you could check…",
        "Delighted for Connacht! Keeping these two further cements the fact that Connacht are up there with the other provinces. #Irishrugby https://t.co/gqqn9omX0S",
        "RT @HumansMu: My first @MN329SocMedia blog post is up, an introduction to why I chose to do Humans of Maynooth University https://t.co/k6iW…",
        "If people could follow @HumansMu I'd appreciate it. Would give me good brownie points with the misses 👍 https://t.co/wSdpojOdcE",
        "RT @GolfChannel: That smile says it all! \n\n@padraig_h has his first victory on the @EuropeanTour in over 8 years at the #PortugalMasters. h…",
        "There is no logical reason. People think because Astralis were top 2 at one point, they'll always be better than other Danish teams. https://t.co/cSTzes9xCt",
        "RT @lolesports: #GGWP New York City! #Worlds https://t.co/m1iqZh9sST",
        "Great day out in Dublin with @SineadFarrelly_. That Autumn chill is finally starting to set in.… https://t.co/f6IKLrNnoA",
        "RT @lolesports: How to juggle tower aggro: @LOLSmeb survives! #WorldsBigPlays https://t.co/Adj2JF1C1x",
        "RT @albusnoxteam: We got a neat surprise at the Moscow airport on our way back from Chicago. Tnx to all the fans, who welcomed us home! You…",
        "RT @Arsenal: 🗓 It's three years to the day since @JackWilshere finished this sensational team move\n\nWhat. A. Goal. https://t.co/AHJbftGi0w",
        "RT @MKBHD: Passengers who bring a Note 7 onto a plane are \"subject to civil penalties of up to $179,933\" soooo yeah, return it\n\nhttps://t.c…",
        "RT @Munsterrugby: It is with great sadness that we bid farewell to our coach, former captain, colleague and friend today, rest in peace Ant…",
        "@XxShadowAngel Thanks very much Andi! :)",
        "Awesome day out in Dalkey for my birthday 👍 Place is full of cute little spots like this cafe 😂 ☕🍰⛅ https://t.co/2waFoe3RKR",
        "GODG1VEN strikes again 😂 https://t.co/rQzHczdDNp",
        "@IrishRail Ah okay thanks for the info. Definitely should be 4 though. Just passed Hansfield and there's already people having to stand.",
        "@IrishRail Any reason why there's only 3 carriages for the 7:40 service from M3 Parkway? It'll be filled to the brim by Clonsilla.",
        "RT @lolesports: Samsung Galaxy sweep @Cloud9 3-0 and advance to the semi finals in New York! #SSGWIN #Worlds https://t.co/WkL1L7nNgv",
        "Samsung Galaxy were so impressive. Closed out games as soon as they had a significant lead. Cuvee and CoreJJ played great over all 3 games.",
        "@lolesports Do you guys think it's imperative Cloud9 start well considering how bad their late game shot calling is? #Worlds #askthecasters",
        "Jesus Cloud9 are getting slaughtered. Getting completely outclassed by Samsung Galaxy. 💻 🎮 #Worlds #SSGWIN",
        "@Woolberto Amazed he was able to keep a straight face when he said that.The Dublin backroom staff could beat Wexford. https://t.co/7YU5mslmC1",
        "RT @CaseyNeistat: Amazing morning for a NYC 🏃 https://t.co/vknMMnq342",
        "@SkyUK Can't log in to Sky Sports with my Virgin Media account. Keep getting a message saying \"there was an unexpected error\". Can you help?",
        "RT @TheNotoriousMMA: That was a clinical performance @KatieTaylor! \nCongratulations champ 🍀",
        "Van der Flier and Ringrose have shown just how good they are over the past few games. Jackson stepped up massively too. #IREvAUS #TeamOfUs",
        "RT @IrishRugby: What a match. What a win. What a #GuinnessSeries Ireland 27 @qantaswallabies 24 #TeamOfUs #shouldertoshoulder https://t.co/…",
        "@ConnorFawcett Thanks hun. You're a real Bebo stunnah x.",
        "@ConnorFawcett picture of list?",
        "@joerogan @BrendanSchaub On December 10th we got Cormier vs Johnson, Joshua vs Molina and Verhoeven vs Badr Hari. Great googly moogly!",
        "RT @TheNotoriousMMA: Hello id like to order some competition please I don't have any https://t.co/cocgW4uwsb",
        "@BumperGraham @The_FSF Without question done mate. Your podcasts give an amazing level of insight to current and former players. Love it!",
        "RT @BumperGraham: Can you spare 30 secs to vote for us in Football Podcast of the Year category in @The_FSF awards?\nhttps://t.co/HnsKgHTnxt…",
        "RT @Thooorin: The content of the Esports Industry Awards journalist of the year winner is banned from r/leagueoflegends.  Let that sink in.",
        "RT @eSportsIA: You have chosen @RLewisReports as your #eSports Journalist of The Year! Award in association with #OMEN @HPUK. #eSportsIA #D…",
        "RT @HistoryInPix: A staircase by Leonardo Da Vinci https://t.co/nohSy3kuRS",
        "@IrishRail Speakers are fucked in coach C on the 18:25 service to M3 Parkway. Can't hear what the driver said about the train being delayed.",
        "RT @POTUS: Happy birthday, Joe! The best @VP and friend I could have had alongside me these past eight years. https://t.co/kWH3L5uSFC",
        "RT @Seahawks: VICTORY! \n\n#Seahawks take down the @Eagles to remain undefeated at home this season.\n\nSeattle is now 7-2-1.\n\n#PHIvsSEA https:…",
        "Dublin Convention Centre looking pretty nice in blue during the winter nights. @ The Convention… https://t.co/FpId3twowr",
        "RT @NFL: FINAL: @Giants win their 5th straight game! #GiantsPride\n\n#CHIvsNYG https://t.co/Od4QMXgdmX",
        "RT @Thooorin: If TSM fans don't care about tournaments that their team can't win then why do they still watch Worlds? :&gt;",
        "@Glenisk Done, thank you!",
        "@Glenisk Have you changed your natural yogurt recipe lately? I've bought a couple and they smell gone off 😷",
        "RT @TheNotoriousMMA: Good bye New York and thank you. Another chapter written in my storied career. God bless. https://t.co/doTnbt5qbN",
        "RT @BrianODriscoll: Proud day today being inducted into the Hall of Fame with so many greats. #rugbyHOF https://t.co/8qUbVZpbVS",
        "@IrishRail Thank you for the apology however it was the exact same story last year. It's nonsense that rain delays trains... in Ireland.",
        "@IrishRail I love when it rains and your trains get delayed by 10 minutes. Tired of paying a fortune for what is an average service at best.",
        "RT @daraobriain: Well done @TheAlPorter! Can't have been easy to talk about depression, but will hopefully help destroy that stigma. https:…",
        "RT @elonmusk: Looks like the Model S P100D Easter egg will allow it to do 0 to 60 mph in 2.4 sec and a 10.6 sec 1/4 mile via software updat…",
        "@VirginMediaIE Multi room box won't turn on all of a sudden. Just have the red light on with no time being displayed. Any ideas?",
        "RT @John_Kavanagh: This opponent might have you in trouble Conor https://t.co/NzpLTLfYcb",
        "RT @TheScaryNature: Ship crashing through giant wave https://t.co/v1oGv9mP4x",
        "RT @_shireenahmed_: Post from a Muslim woman in Boston at her first @Patriots game. Hope that all stadium/arena staff keep spaces safe for…",
        "RT @NFL: 🚨 FAKE SPIKE ALERT! 🚨\n\nAnd Big Ben finds @AntonioBrown in the end zone.\nWOW. #DALvsPIT https://t.co/4GgDIDgvvS",
        "RT @btsportufc: Who gets their hands wrapped in an expensive suit?\n\n...@TheNotoriousMMA of course!🙌 #UFC205 https://t.co/kUKULDrq5l",
        "RT @ufc: HISTORY in NEW YORK CITY!! #UFC205 #UFCNYC @TheNotoriousMMA https://t.co/2sD7jDP5jT",
        "@TheNotoriousMMA does it again! The man is pure PPV brilliance! #AndNew #UFC205 #UFCNYC https://t.co/7P1603enfM",
        "Oh it's go time! Please win this McGregor; I don't want to regret staying up til 6 AM for nothing haha. #UFC205 #UFCNYC",
        "Really shaky first title defensive by Woodley. Don't think he'll be champion for long to be honest. #UFC205 #UFCNYC https://t.co/ais3h2pnoJ",
        "No surprise Mario Yamasaki let Weidman take unnecessary shots. Another display of horrible refereeing from him. #UFCNYC",
        "#KhabibTime https://t.co/b3lwyDXoRc",
        "RT @IrishRugby: Ireland beat @RugbyCanada 52-21 in the first game of the Guinness Series. \nThanks for all your support!! #TeamOfUs #shoulde…",
        "RT @connachtrugby: Congrats @IrishRugby and our 5 @connachtrugby men. #IRLvCAN finished 52-21 at the Aviva Stadium #shouldertoshoulder http…",
        "RT @FAIreland: It's over!! What a win in Vienna as James McClean's 48th minute strike puts Ireland top of the group! #COYBIG https://t.co/J…",
        "RT @McDonnellDan: F/T Austria 0 Ireland 1. Janko misses late chance but that's revenge for 2013. Serious effort from those players; Walters…",
        "Great display from Ireland away to Austria! That is such a big win to get in this group. Unbeaten heading into the New Year too. #AUSvIRE",
        "Except you have missed weight before Kelvin. Biggest fight of your career and you blow it. The disappointment is real. https://t.co/dT4DgoPiVg",
        "RT @NBAonTNT: Ernie Johnson's thoughts on the presidential election.  https://t.co/mONk8ZCcBY",
        "RT @SethMacFarlane: Some didn't like Bush. Some didn't like Obama. But this is different. Forget dislike. Many are genuinely fearful now. T…",
        "Considering where he was after the third debate; you have to give Trump some credit for winning the likes of OH, NC, FL and PA #Election2016",
        "RT @SkyWilliams: just change the country's name to States of America because none of this shit feels United at all.",
        "If you told Republicans by Tuesday night they would have the presidency and control Congress they would've laughed at you. #Election2016",
        "RT @blackmirror: This isn't an episode. This isn't marketing. This is reality.",
        "RT @paddypower: Ladies and Gentleman, I give you the next President of America: https://t.co/82huhRCDcy #ElectionNight",
        "@XxShadowAngel @TheFonz270 Trump v West 2020 here we fucking go!!!",
        "RT @TheNotoriousMMA: I'm so happy my @CallofDuty #InfiniteWarfare video games came in today ahead of the official launch THIS WEEKEND!\nLife…",
        "First the Cubs and now Ireland. Oh there's definitely something in that Chicago air! What an amazing game and win! #TeamOfUs #IREvNZL https://t.co/8VvJ1f9V6l",
        "Daring to believe we can actually beat the All Blacks! #TeamOfUs #COYBIG https://t.co/5hLPgEo9H3",
        "RT @IrishRugby: Ireland form figure 8 in memory of Axel Foley as they face the haka #TeamOfUs #shouldertoshoulder https://t.co/ss0uo2iRJW",
        "RT @SirScoots: An Open Letter to the PEA, its Member Teams, and the Counter-Strike Community https://t.co/etwSZsVYAl #playersrights",
        "Just went to see Rogue One and can confirm it's awesome! Can also confirm it's better than The Force Awakens. https://t.co/VusC1DnRZ4",
        "RT @TheNotoriousMMA: STARBOYS https://t.co/qqrYOL7rkF",
        "RT @BrendanSchaub: Strike up the \"God she's so tough tho\" band #UFCSacramento"
      ]
    }
  }
}