{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Charles_Leclerc: End of the race in the 1st corner. Frustrating.\nNever been a fan of the halo but I have to say that I was very happy t…",
        "RT @ManUtdChannel: Rooney: “Pogba is a fantastic player but he has to do it for himself. If they're going to win the title, he'll be the ma…",
        "RT @F1: Lap 44/44: Just look at the damage 👀\n\n#BelgianGP 🇧🇪 #F1 https://t.co/SGBRneyLJD",
        "Ferrari have some serious pace in that car",
        "@HillF1 One the best looking f1 cars of all time",
        "RT @SkySportsF1: WATCH: Dramatic start as Alonso gets fired over the top of Leclerc's car by Hulkenberg \nLIVE NOW on Sky Sports F1\n📺 Sky Go…",
        "Some start that",
        "Get the strap is 🔥🔥🔥",
        "RT @SkySportsF1: 😱😰🙈 - @SChecoPerez ends up drifting his @ForceIndiaF1 car through Eau Rouge and Raidillon \n \n📺 Sky Go: https://t.co/fxH131…",
        "@andrewbensonf1 Monster of a lap from Kimi and if rains stays a way could see even quicker",
        "RT @SkySportsF1: Fernando Alonso  wants apology from Red Bull\n\nRed Bull say they never made Alonso an offer\n\nAlonso says they made six appr…",
        "RT @McLarenF1: Fernando hands us an access all areas pass to his driver room. 🎟️ Join us for a guided tour from the man himself. 👀 #Belgian…",
        "Remember this like was yesterday https://t.co/zXr5GGSsJV",
        "RT @SwearingSport: Hugo Lloris has got more fucking points than Arsenal😂 https://t.co/DlVkngduia",
        "RT @RedDevilBible: Throwback to when Di Maria did this madness. This goal sold us so many dreams 😭 https://t.co/FJ7uPkeRNR",
        "How some fans wouldn't want poch in at Utd baffles me https://t.co/CmXYe8AV9Y",
        "RT @TigerWoods: It’s on @PhilMickelson #TigerVSPhil https://t.co/PZivYPOEf5",
        "RT @ODDSbible: Never heard a truer word spoken https://t.co/vW2f4eBCY6",
        "Ffs not this bollox https://t.co/cKVyMBILeR",
        "My worst fears fuck that https://t.co/FOwUgXFxjv",
        "@RRRawlings If that's all true no way are u leaving without that car",
        "RT @sportbible: It's official: Pro Evolution Soccer 2 is the greatest football game! 🙌🏼🎮 https://t.co/yW9UdjTJm5",
        "Who the fuck would take what an agent says on Twitter or even waste Der time in following them we all know it's going to end with Jose walking said it last December he wasn't going to stick it out but I wasn't a true fan cause I didn't support a manager who had us playin shit",
        "RT @footbalIfights: Best freek-kick routine I've ever seen! https://t.co/WvWl91DtgP",
        "RT @TheFootballRep: Appie Nouri, who has been in a coma for 13 months after collapsing during a game for Ajax has now woken up and is commu…",
        "RT @Club1984_: If you know, you know. https://t.co/OWC3tOyQMY",
        "RT @Devils_Latest: Sir Alex: \"Paul Pogba? He just had a bad agent. A s**t bag!\" #MUFC\nhttps://t.co/RU4ztmqfJ7",
        "😂😂😂😂 turning into football ant and Dec 😂 https://t.co/dNm9xaOSyx",
        "RT @namelesstv: In Back to the Future, the original idea was for the time machine to be a refrigerator, but because Robert Zemeckis was afr…",
        "@Utd_HQ_ @RedorDead07 Do we just forget about the two CH that played he bought in the first place he's spent nearly 400 mill and no progress managers first job is to get the best out of players and have a way of playin some sort of system no1 knows what we are tryin to do on the pitch that's on him",
        "@GazGShore @puttoutgolf Some set up that",
        "RT @sportbible: When Gary Neville and Jamie Carragher get going... https://t.co/N2rQUSxiFc",
        "RT @Sporf: ⚪️ Real Madrid's Attendance for the first game of the season:\n\n🏟 48,466\n\n😳 Their lowest La Liga attendance in 9 years.\n\n🤷‍♂️ The…",
        "Nev goin on about they should of backed him with buyin the CBs the shit show with the back two the weekend he bought",
        "@Seany_FC I also said at the time if he doesn't learn from his mistakes at Chelsea it will end in tears but no Utd fan would of said no to Jose at the time",
        "It's not a crisis at Utd we are just shit in many areas of club get a top director of football that will bring in players that fit the attacking style of the club then bring in a coach that encourages attackin football and can develop young talent job done",
        "Fuckin crazy how this lot don't have a halo on these cars oval tracks are unforgiving https://t.co/WKWzjdgdPx",
        "RT @FootbalIStuff: This.. 😂🙏 https://t.co/tbNFv2rXNf",
        "RT @FootyHumour: Cristiano Ronaldo has only been a Juventus player for less than a month and he’s already become fluent in Italian 😂😂 https…",
        "Try get top 4 then in the summer make decision on what they want to do",
        "@Hoopz82 Just not workin lad u can see players ain't doing all they can for him but he's brought that on himself I can only see it ending one way he's class manager but just not workin out at Utd",
        "@Hoopz82 Ya it will be brought up and be right if was smalling and Jones on the pitch but these are two he had on his so called list end of the day most players he's brought in haven't done it club can't keep fucking money at it should be doing better with that squad that's his job",
        "RT @FootyHumour: Jose should have been preparing for this game instead of watching Man City's documentary",
        "@Hoopz82 The 2 he bought for 70 odd million are playing",
        "RT @_GarethKeenan: https://t.co/RSo13DqgI3",
        "Top shelf left hook",
        "@TheManUtdWay Agree but u need balance fergie would never let away teams play keep ball like we see now",
        "Lookin forward to all this build up for this fight should be gas",
        "Sparring session that was",
        "RT @RFFH: “I’ve got hoes...” https://t.co/yTVSrroxHk",
        "Mad stepping into ring with a killer after fighting 2 bums like that",
        "@britboxsuk Scum",
        "Don't get the hype with fury at all if klitschko took the fight as serious as he did with AJ it be different story",
        "Clear to see Wenger wasn't the problem u spend fuck all year in year out u end up with to many average players",
        "Ozil is dirt",
        "Arsenal are proper shit 😂",
        "RT @Devils_Latest: Sir Alex: \"You can't ever lose control - not when you are dealing with 30 top professionals who are all millionaires. If…",
        "@everything_utd Means fuck all Der is a problem u can tell and it will come to a head at some point",
        "How long before he uses this as an excuse for his shit performances this season lad has weak mentality https://t.co/tWaLzCJrOn",
        "😂😂😂😂 https://t.co/1Rf330WzhS",
        "RT @Ph0enixnights: Some queers burnt me club down Leslie! https://t.co/yLGLkI40uJ",
        "RT @IndyCar: Stock car in the dirt or an Indy car at @poconoraceway? It was hard to tell last year when @Hinchtown made this outrageous sav…",
        "RT @Sporf: 🏆 European Trophy Winners:\n\n📅 2014:\n🇪🇸 UCL \n🇪🇸 UEL \n🇪🇸 USC \n\n📅 2015:\n🇪🇸 UCL \n🇪🇸 UEL \n🇪🇸 USC \n\n📅 2016:\n🇪🇸 UCL \n🇪🇸 UEL \n🇪🇸 USC \n\n📅…",
        "RT @RedDevilBible: Throwback to this absolute classic. \n\nCommentator: \"Too far for Ronaldo to think about it...\"\n\n(Seconds later)\n\nCommenta…",
        "@paulhindley82 @RobbieBeakhurst",
        "@MikeChannell @alo_oficial 😂😂😂😂 classic",
        "RT @MikeChannell: Everyone pretends the highlight of @alo_oficial's career was 2x world championships and not when he gave Ralf Schumacher…",
        "@RickShielsPGA 5 max 😢",
        "Can't wait to see this fella win it  next year https://t.co/Tslr04sHaY",
        "RT @TheFootyStands: Gareth Bale's bicycle kick against Liverpool has in the Champions League final has NOT been nominated for UEFA's Goal o…",
        "@F1 @Bose Brilliant podcast",
        "RT @luckiestvids: Omg😱 Superlucky! https://t.co/7ANTperVrI",
        "RT @paddypower: Mo Salah in bother for using his phone while driving. The players will warm up for their next match in these t-shirts: http…",
        "RT @F1: It’s been a magical journey… \n\n@alo_oficial’s “Letter to my Younger Self”\n\n#F1 https://t.co/Ppoc9ya7dT",
        "Can't say I'm surprised https://t.co/XbCaek60Ab",
        "@FullTimeDEVILS 6.5",
        "Pool fans defending mo and rival fans calling him all sorts ffs who gives a fuck from what",
        "That fifa award thing is bit of a joke",
        "RT @RyanMason: #puskasaward has lost a lot of credibility for me tonight! Not even the best premier league goal of the season from Salah...…",
        "RT @TigerWoods: Congratulations to our boss on winning the Tour Championship today, marking it his 80th PGA Tour victory and a comeback for…",
        "@DevilsOfUnited 💩",
        "RT @JPHN570103: Bon appetit 😁😵. @TomCoronel @TimCoronel @ivotriepels @robertdoornboss @fragant_lemon @caatje58 @R0n3d @NL_Ries @peterbakker…",
        "When pogba plays well no1 speaks but when the team play dirt and no1 has a good game it's pogba name that's put out Der",
        "@keithgally1 @TigerWoods It's scary that some of them are in the game and wrote him off like that I done a bet start of the year for tiger to win a major always thought once he stayed fit he'd get into a position to win",
        "🤦‍♂️ how can u doubt the greatest to ever pick up a club https://t.co/DHlWDB49xE",
        "@ncustisTheSun @DiscoMirror Best back 9 in history of the sport take it easy tiger has had about 6 of them back 9 runs in majors",
        "Top 4 real struggle this season by looks of it",
        "Fuckin dog shit from day 1 https://t.co/tc6No4rnTk",
        "@4golfonline You being one of them 😂😂",
        "RT @Skratch: The scene is insane out at East Lake. https://t.co/cr6F5rCf1J",
        "RT @PremLeaguePanel: Pogba has seemingly taken a swipe at Mourinho’s playing style: “We should just attack and press like we did vs Spurs,…",
        "RT @GolfChannel: TIGER IS A WINNER AGAIN! https://t.co/kjBO3yNEZI",
        "@4golfonline golf was as big  before and will be just as big after tiger ya sure Mark 🤦‍♂️🤦‍♂️🤦‍♂️ https://t.co/QmgJjENlN5",
        "@CoachLockey Tiger take it all",
        "https://t.co/qAM9oagkBh",
        "Tiger wins it this has to go down as one of the greatest come backs in sport 3 back surgeries and fused discs unbelievable",
        "@UnitedStandMUFC 💩",
        "Come on tiger",
        "@FootballJOE Again 🤨",
        "If play fellaini ahead of this lad https://t.co/ranAeLojxW"
      ]
    }
  }
}