{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @NiagaraF55F: Make the most of your travel savings - Vacation planning tips to help you maximize your travel time and money https://t.co…",
        "2017 has been a good media year for me. Quoted in Toronto Star, CBC Hamilton. But really it culminated now as the handler for Annie the 🐶 on one of @theowenreeves segments for @TheMarilynShow: https://t.co/MN8tMOFIxu",
        "RT @F55F: Ever wonder how much it costs to invest in mutual funds? Here's how it works and the #ValueofAdvice you get along the way. https:…",
        "RT @DavidPBlanche: Our new Training Manager @being_margaret leading a round table discussion here in @NiagaraF55F. Welcome to the team!!! #…",
        "How much does a week of groceries cost in Canada? We crunched the numbers - National | Globalnews.ca https://t.co/yakDQ1TGgD",
        "Thanks! Very excited to be here! Thanks to everyone who made my first day in Niagara so nice by stopping to say \"hi\"!! https://t.co/DFzWC99F2w",
        "@jroselkim @deeroderique It was a really eye opening article.",
        "Feeling 😢 to take my last @GOtransit ride as a regular Toronto commuter. Fitting that the marathon was 4 yrs today. https://t.co/K8KKMtO1w6",
        "@HamiltonToday Really? My neighbours put chips in their hedge and a bunch of pre-teens grabbed them all within minutes.",
        "RT @MoneySense: RRSP or TFSA? Here's how to decide which investment vehicle is right for you: https://t.co/QyzA9lbjfG",
        "@mattgallowaycbc Gave out 170 here in #HamOnt.",
        "@amtennier @tomflood1 Way worse! Gave ours a Gogi Berry calm treat from PetValu starting yesterday. Sat on the porch with her and it was actually 👌 v the door 🔔!",
        "Annie and the pumpkin were Sherlock Holmes. Great Halloween night in #Stinson #HamOnt. Good night! https://t.co/Ew9yoJQ3AM",
        "Some morning inspiration about #HamOnt. #cmbreakfast2017 #UnstoppableHamilton https://t.co/XqKONIlvmN",
        "@Hepp51 @BlockedinHamOnt We have lots of buildings and this is a daily occurrence. There are some considerate drivers who stop on the side streets to deliver.",
        "This is why we wanted protected bike lanes on Stinson when the road construction was planned. Everyday. Multiple times/day. #BlockedinHamOnt https://t.co/1hO5I4xAll",
        "@LiamWhittle Either way... 🤔",
        "@LiamWhittle Oh dear! 😳",
        "Network like a champ, and maybe consider it as part of your #newyearsresolution!\nhttps://t.co/um8Ein1JJY",
        "RT @mollyhayes: here is a nice depressing read as you head back to work after the holidays. https://t.co/372S2pUjZm",
        "Go women!! \"6 Ways Women Won Big in 2017\" by @salliekrawcheck #WhatTheElle  https://t.co/8yAIESSxee via @ellevest",
        "RT @HamCommFdn: It's a day for deals but please also remember to give to your favourite charities this holiday season! #generosity",
        "Happy Christmas, happy holidays, best wishes from my family to yours!! Thanks for being part of my year! https://t.co/O0gdflOERO",
        "@BruceTrail_BTC Merry Christmas from our snowshoe on the Bruce this morning!! https://t.co/ptCxGqDRLm",
        "Winter wonderland! Merry Christmas, happy holidays from us to you! Xoxo!\n#snowshoeing… https://t.co/ppfkA9qG0V",
        "This is the kind of stuff @theowenreeves and our tree loving neighbour @Hey_BenB love to talk about! Trees as infrastructure. https://t.co/Qs9t5efpuH",
        "@kirkbburgess Totally agree! We should put our handles on name tags!!",
        "Put last year's Christmas gift to use and took Annie out for a stroll on the @BruceTrail_BTC section behind our house. 🌨🎄🐾 https://t.co/ioKaEPh6KM",
        "Me 9 am Christmas Eve: let me catch up on tv while I get everything done. Me after @ABCDesignated mid season finale: Nothing is getting done until I take this in...",
        "Last night some great neighbours did the first Winter Solstice festival. My awesome neighbours @SurpriseHammer lit up the Claremont Access and inspired us with possibilities to bring use and light to that space. Thank you to all involved for making our community great! https://t.co/xFHHCRum9G",
        "RT @YWCA_Hamilton: A number of people have asked if YWCA Hamilton can accept Loblaw's gift cards. Absolutely we can! Read more about the of…",
        "There are some amazing organizations that could put your $25 Loblaws gift card to good use and help a lot of people. Here's how you can donate to @YWCA_Hamilton https://t.co/0vczTuuoId",
        "Between spending on gifts, spending on activities, dinners out, and more,keeping your holiday spending under control can be challenging – these tips can help. https://t.co/yln97AqMZe",
        "RT @mikesmoniz: @ChrisIve @JoeyColeman @CouncillorB count me as a Ward 11 resident who wants to end area rating for transit. Paying for som…",
        "Personal Branding weaves together your life &amp; your work—in the form of sharing your life’s work. https://t.co/l7aKqZNKmy @Shopify",
        "RT @theowenreeves: Always saving the best goodies for my last segment of the year. Tons of great gift ideas, gift cards and a surprise visi…",
        "Stepped back to admire the tree and noticed we're really committed to Santa wearing plaid. Must be my Scottish heritage and @theowenreeves affinity for plaid shirts that draws us to these ornaments! https://t.co/MMPQaRqHui",
        "I have the best neighbours!! https://t.co/irEmcDcyDw",
        "@CoachColeCz @bayracerun So glad I'm doing this to #getoutside and stay fit and healthy through winter! Thanks Cole and @MomentumHamONT ! Third Bay race is going to be a PB!",
        "RT @F55F: Worried about your wallet this holiday season? We've got 3 budget-friendly tips for giving this #holidayseason https://t.co/Q6DhF…",
        "Super excited to make this but wondering if I could do it in the slow cooker? Any cooks with a POV? The Best Vegan ‘Pulled Pork’ Sandwich! via @minimalistbaker https://t.co/sa2iYErNRx #",
        "@jasonpmcmahon @24hTremblant @F55F @ripleyf55f @golucas @mac_abbie @f55fottawa Next year I'll come up for it!!!",
        "RT @MoneySense: A reminder of what's tax deductible and what isn't: https://t.co/92Bi6r7AwB",
        "This is a busy time of year, but it's also when many of us reflect on how fortunate we are and how we can share with others. Regardless of your age or income there are ways we can give back within our means. Here are some ideas. Would love to hear more. \n\nhttps://t.co/AlIoqqHUhd",
        "Wondering how to build and get credit? Easy #napkinfinance guide here. Tomorrow, how to repair credit... #personalfinance\nhttps://t.co/eq4CINcUUX https://t.co/cPswo2YVAE",
        "@DLeBlancNB Bon courage. Prenez soins. Les meilleurs vœux avec vous et votre famille.",
        "Staying in control of your money over the holidays.Any tips you could add? I love the final section as well. What a lovely inspiration.\n\nhttps://t.co/RtBNMpHvy2",
        "N'oublions jamais ces femmes. Never forget these women! https://t.co/EZu8ltXEDB",
        "@SurpriseHammer This is so exciting! Thanks for doing this for the neighbourhood! Great neighbours! Excited for the solstice now!",
        "RT @MoneySense: Diversification, explained for newbies: https://t.co/10p5Qxf08o",
        "RT @NiagaraF55F: How you can protect your family with critical illness insurance \nhttps://t.co/h3t3717vKo",
        "RT @MoneySense: 9 steps to creating an estate plan. It doesn't have to be difficult! https://t.co/lo9xoI8OhJ",
        "#ChildSearchAlert renewed &amp; expanded across #Canada for Mekayla Bali #missing from #Yorkton #SK. https://t.co/ydwNsatVVQ",
        "Heading out of the weekend into a new week like... https://t.co/IM5oIwvHNC",
        "RT @MoneySense: When investing, here's what you can deduct for taxes: https://t.co/srPcxgi2L9",
        "@CipparoneMark @NiagaraF55F Me too!! I'm going to win it all next time ;)",
        "Thanks to #SmallBusinessSaturday I'm pretty well done my shopping! Shopping early and with a list can help keep spending in check. Here's some inspiration to get you started! Holiday gifts 2017: The best finds under $50 for anyone on your list https://t.co/WcToH1aHHN",
        "RT @FredEisenberger: Effective city building &amp; good planning does not happen by chance. It requires good enabling leadership, innovative mo…",
        "Taking tip 2 to heart: I need a new running fuel belt and my birthday is coming up so I'll drop some hints this weekend! How to enjoy your hobbies without breaking the bank - Freedom 55 Financial https://t.co/FhTninbnaF",
        "So excited about my new mug. Are you hustling today? #smallbusiness #dowhatyoulove https://t.co/GQikAgXlyX",
        "“The #1 thing that made women feel confident was the act of investing, saving, and putting money toward their goals (63%).” https://t.co/hZhPqSSBOA via @ellevest",
        "#womeninfinance - although American, think many of my Cdn women would find this to be a relevant and timely read: \"Investing and Saving are Women’s #1 Priorities for 2018\" by @salliekrawcheck #WhatTheElle  https://t.co/ZPK926D4Mx via @ellevest",
        "Brett Reeder talking about how he has succeeded as a Financial Advisor. #kickoff2018 @NiagaraF55F  #BurlingtonF55 https://t.co/H1fi1hmyDY",
        "Woah! La Mante on @Netflix_CA was gripping. D'habitude je suis très bonne à prévoir le trajet des émissions de télévision de détective mais La Mante m'a pris au dépourvu.",
        "RT @YEPHamilton: Now is the time! Become an entrepreneur this year and fulfill your new year goals 🙌 https://t.co/wVYOanP7To",
        "@MaryFProperties @alisonmortgage Such a great gallery in a neat part of the city! Have fun!",
        "Spend more, save less? It may not be your typical financial advice, but this article in the Financial Post advocates for more fun in retirement: https://t.co/g18gjDrLqe https://t.co/TwPfucuT0S",
        "It's RRSP season. When do you plan to retire? I can help you set a goal and keep it. https://t.co/v4uJnFgE3F https://t.co/RQY9k1OnHl",
        "You'll be fine! You won't believe the things you can do with this degree! Don't worry about the plans - life works out in ways you don't expect. Apply for the job anyway - your enthusiasm &amp; willingness to learn mean the most. I tell @UGuelphHist grads this any chance I get! https://t.co/EvvTS5zGaB",
        "RT @JasonThorne_RPP: Some of Hamilton's recent small urban \"experiments\" are getting a shoutout from U.S. based @Curbed ... #hamont is luck…",
        "Registered for @bayracerun as part of team @MomentumHamONT so no backing out now.",
        "@bikehounds @craig_burley @sean_j_roberts @HungryHamOnt I think people don't realize that unshovelled walks mean that they are excluding neighbours from full participation in their community because you don't think about it unless you are made aware.",
        "RT @MoneySense: How to teach kids to save money: https://t.co/x9FsgS3mlz",
        "@bikehounds @craig_burley @sean_j_roberts @HungryHamOnt Totally agree but can say i found B'ton residents never shoveled walks b/c felt it was city responsibility so many were housebound in snowy winters b/c the sidewalks were so compacted :( The city isn't perfect soln either. Ppl need to be aware impact on others of not shovelling.",
        "@craig_burley @bikehounds @sean_j_roberts @HungryHamOnt Having lived in B'ton where city does snow shovelling I think it's worse. They can't clear snow on time and then when do it makes it worse. I ran there Mon night, no sidewalks cleared. In 2014 we shopped for ppl in our bldg b/c too dangerous to walk to No Frills at end of st.",
        "Term? Permanent? Are there too many options that are confusing? Finding the right type of life insurance is easier than you think. Let’s discuss your insurance options today. https://t.co/VdVDWOWw5Q",
        "Reduce #debt or #save? This calculator can help you figure out which strategy to start with for your financial #NewYearsResolutions: https://t.co/OoCbp7WMt5",
        "New Year's Resolution to review your insurance? Life insurance can help you prepare for the unexpected. But did you know it can also help with capital gains tax? https://t.co/iQ89hzXbla",
        "The new Canada child benefit system help with more than your child's daily expenses. I can help you use it for long-term savings as well. https://t.co/43OyfQmBED https://t.co/fdKfpyRzbg",
        "Getting out of debt starts with setting up a financial security plan. I can help you get there. https://t.co/nNJ0IsQEUB",
        "Good thing I hadn't done my makeup before watching this. https://t.co/oCYVfHl3qC",
        "RT @cityofhamilton: Being physically active can boost mood, reduce stress, and improve focus. BE ACTIVE is just one of the 5 Ways to Mental…",
        "Too soon. https://t.co/7GYFx0yYbz",
        "Holiday bills piling up? Trying to sort out what to pay down, when? Managing debt is another great #NewYearsResolution. Get on the right track towards financial stability with these tips from the federal government. https://t.co/RfqKLYtjbp",
        "Easy way to help meet your financial #NewYearsResolutions is to save automatically- pay yourself first. https://t.co/sQ3uRmZ8KO",
        "RT @DaminStarr: @BetterWayCAN I'm proud to be a #business partner with @BetterWayCAN ✔ \n\nLearn more about employers who champion #DecentWor…",
        "Is one of your #NewYearsResolutions to be smarter with money? Start with a budget or \"strategic spending plan\". Know what you spend money on &amp; prioritize it based on your goals. Here's a template to help you get started: https://t.co/i5Fa5PuzQE",
        "Thank goodness I turn 35 this month; gonna need those extra 5 minutes if I’m going to meet my goal to run a qualifying time in 2018! Never thought I’d be so pumped to turn 35! 😂 https://t.co/ZoWk28zn1t",
        "@mssweetmarie @TampCoffeeCo @StarbucksCanada @KellysBake So does @LakeshoreCHouse . Maybe coffee culture is open early?",
        "@mssweetmarie @TampCoffeeCo @StarbucksCanada @KellysBake opens at 11?",
        "@AureliaCotta Ask him to do a budget? If he has no idea, start with food and transit and make him buy his own for 2 weeks; people always underestimate their grocery costs and forget about transit.",
        "Happy New Year!! Wishing you the best in 2018! https://t.co/4Z6ICiaExm",
        "@KevinOfDundas 😂",
        "Transit is such a worthy civic investment. Serves all economic classes by equalizing access to areas where jobs and services are! https://t.co/ryf9CX2cmT",
        "My lips are blue and I wanted to stay in bed but I'm accountable to my run group (and Around the Bay) so I layered up and ran 18k this morning. If you're making New Years Resolutions, who will you be accountable to so you can reach them? https://t.co/maYuQAje3q",
        "@siomo Guess it doesn't help that our family calls it a dressing gown? Just to throw a third option in the mix!",
        "Wondering what you can do in 2018 to make personal finance less overwhelming? Here's a month by month breakdown with ideas for getting your financial resolutions to stick:\nhttps://t.co/Z9lpU8impq",
        "@jroselkim @InstantPot Will do! I'll drop hints that it would be a good birthday present!!",
        "@jroselkim @InstantPot I'm so regretting not asking for one right about now!",
        "@annlamanes Dm'd you. Happy to help if still needed!"
      ]
    }
  }
}