{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Another day done, another day I haven't used algebra",
        "@DubFireBrigade They look great",
        "@ffjoefoley NAS got new ambulance's in Dublin too",
        "Every time I take my lunch @tv3elaine is on in the canteen and they're talking to people in the square...there's other shopping centres lads",
        "Awful shame when you're made take 2 weeks off work cause your annual leave has built up 😂",
        "Sitting in work, craving a @SupermacsIRE",
        "Always bizarre seeing calls I've taken in the paper",
        "@AlexandraK_ @spin1038 https://t.co/sa9OFeO9wL\n\nCitywest shopping centre. Was in this morning getting my hair cut and looking at what they did with my lifestyle ha",
        "@spin1038 The video of him being arrested is serious! Was only there an hour before",
        "God insurance companies are robbing bastards",
        "RT @GardaTraffic: Update from Tallaght incident from this morning. Man in his 30s arrested in Citywest. Thank you for your assistance",
        "RT @HSELive: Healthcare workers – it is important for you to protect yourself from flu. Get the vaccine! https://t.co/2Bflfuf2Vd #YourBestS…",
        "I'd love some chicken wings (from a pub or restaurant)",
        "Buying #NoelGallagher's new album to cushion the blow of you crippling yourself financially while Christmas shopping #NGHFB",
        "Yesterday evening I took a call to send an ambulance to one of the nearly 40 road traffic accidents in Ireland yesterday. Unfortunately this particular accident resulted in an instant fatality. It's less that a month to Christmas, please focus on the road and slow down",
        "Why is Hawkeye not in the #AvengersInfinityWar trailer?? Have I missed something?",
        "RT @HighlandNews: One man dead following N2 crash near Carrickmacross https://t.co/uwqCFaIzdF https://t.co/cOCoU7k3Qx",
        "@DublinTalks98FM with @AdrianFKennedy, @JeremyDixonDJ and Breeda",
        "Would LOVE to see an Ashley Young hat-trick tonight! #MUFC #WATMUN",
        "Snowflakes everywhere https://t.co/Krr3D5jzm7",
        "@xoxodagxoxox 😂😂😂😂",
        "3 points needed tonight #MUFC #WATMUN",
        "@SaoirseDoyle7 I completely agree with this.....but I take them for different things",
        "@_DeathOmen Uploading soon by any chance?",
        "@xoxodagxoxox any morning sickness? 😂",
        "2 hours and FIVE stores later, she sees a tree she likes #MotherKnowsBest #MyArse 🎄",
        "Crazy how if a member of the royal family sneezes it overtakes every other news event that week",
        "Should I treat myself to a bottle of whiskey this Christmas?",
        "Since the #Predator has returned, are #Adidas retiring the #Ace?",
        "How did I go drinking in fields in that cold!?!",
        "RT @SkySports: We are shocked and devastated to hear @SimonThomasSky's news. The thoughts of everyone at Sky Sports are with him and his fa…",
        "RT @SimonThomasSky: Today I am crushed with indescribable pain. Just three days after falling ill with Acute Myloid Leukaemia, my dear wife…",
        "When you answer your mobile with \"ambulance emergency\" you know it's good to have a few days off",
        "@xoxodagxoxox Bit psycho!",
        "@xoxodagxoxox Wow!!",
        "@MichelleTeeling Ugh I remember those days!",
        "@DalyBeau You've to call me dragon",
        "Always amazes me people's surprise at winter being cold",
        "Shattered",
        "You're welcome",
        "RT @AmbulanceNAS: Successful resuscitation of a patient in Cardiac Arrest yesterday in #Kildare. Over the phone #CPR instructions were prov…",
        "@jade08kinsella I really don't think it is",
        "Here's an idea folks, instead of raffling your shit for financial gain. Sell it. You'll still get a profit",
        "The new #Predator boots look amazing!!",
        "RT @ItsS0uthPark: When you've had enough of the bullshit https://t.co/sLwuLAsOTT",
        "@Monstermakeupxx Gutted",
        "It's a get a smack of a bus kinda morning",
        "Feeling sorry for anyone that has to walk or get public transport on a morning like that!",
        "RT @notstelfc: I have a theory that a load of the places on the green line Luas don’t actually exist like name one person you’ve ever met f…",
        "RT @GaryLineker: Robert Mugabe finally resigns. Big Sam said to be in the frame.",
        "I don't eat Christmas pudding but the smell of my mam cooking one always brings back memories",
        "@SkyNews Boss",
        "Hey @DublinZoo. Still waiting for a call back about altering dates for Wild Lights tickets..?",
        "RT @TodayFMNews: BREAKING: A man (50s) has died in a motorcycle crash in Kerry. His bike collided with a car on the R523 at Shanacool Cross…",
        "Sad to say the number of roads deaths for the year has increased today. #ArriveAlive",
        "RT @TodayFM: Today FM this afternoon accepted the resignation of our lunch time presenter, Al Porter.\n\nhttps://t.co/pyO7KhpXES",
        "BREAKING: Chief Elf, Buddy Twinkle Socks will take charge of deliveries this Christmas Eve as Santa takes 'personal time' amid accusations of inappropriate behavior from coworkers and customers.\n\nMore to follow",
        "Today is world remembrance day for people who have lost their lives on the road. We had a large amount of traffic accidents last night in work. Just because it's night time and roads are quieter, still keep your wits #ArriveAlive #WDOR2017",
        "RT @Rubberbandits: Happy International mens Day. Check your balls for cancer, wash underneath your foreskin and cry about something you'd n…",
        "@LiffeyCelticsBC Best of luck ladies",
        "RT @AmbulanceNAS: Today we remember those who have tragically lost their lives and those injured due to road accidents.#WDOR2017  Remember…",
        "@peterflanagan Steals their material?",
        "@Delilah_cat No smoke without fire. But again a million voices singing off the same him sheet isn't evidence. But they can't all be wrong. Will be interesting to see how it plays out",
        "@Delilah_cat Well we'll see if the Irish entertainer makes any comment soon. Allegations are mounting up",
        "@Delilah_cat From their solicitors point of view I'd imagine the best thing is to keep your mouth shut. Its up for the accuser to prove their guilt, not for the accused to prove their innocence.Some will see being quiet as guilt which it could be, sometimes it could be innocence and principal",
        "@GardaTraffic I think if someone approaches you claiming to see aliens a breathalyzer would be broken out",
        "@tallgingerella Ahh so the English papers named him but the Irish ones haven't? Sneaky.",
        "@Delilah_cat Should someone automatically be guilty dependant on the severety of the allegation?",
        "@NiamhTennyson @Independent_ie Well like they'll put things like 'twitters reaction to the Ireland match last night' and it'll be tweets from people in relation to that. That kinda things",
        "If one thing has disappeared in 2017, it's that you're innocent until proven guilty. Anyone could make an accusation about anyone else and opinions would be changed and possibly careers/lives ruined",
        "@NiamhTennyson @Independent_ie Sure look at Joe.ie or lad Bible. They show people's tweets all the time.",
        "@tallgingerella He hasn't actually been named in anything official or on anything other that people's private pages. His name hasn't been brought up officially so no need to comment publicly",
        "@NiamhTennyson @Independent_ie I'm pretty sure once the public can view it, they can take it. Earlier this year evoke.ie had a load of my instagram photos on their site from a venue they were talking about. Most stories in papers people don't want printed I'd imagine. Hence why they're rags",
        "@NiamhTennyson @Independent_ie They haven't named any suspects or victims",
        "It's a cold day. Cold, cold, cold",
        "RT @DubFireBrigade: Cold temperatures have a detrimental effect on batteries and electronics. Defibrillators aren’t immune from this. If yo…",
        "@JellyNinjas Scientologist?",
        "@hellamarcella Snap ha ha",
        "#BeefyMovies Forrest Rump",
        "@AliceCollins Sure we can take a 'personality test' 😂😂",
        "Spot the difference 😂😂 #IrishRail #DublinBus #UnfortunateCoincidence https://t.co/9jhthb20ux",
        "Very tired, very cold, not in the mood for today.",
        "@AlexandraK_ Noted ha ha",
        "IKEA has been in the Republic of Ireland for nearly 9 years now\n\nStill never been",
        "@GemBrea If you have sky or virgin media you'd get it on demand",
        "@AliceCollins They welcome everyone.....apparently ha ha",
        "@AliceCollins We should totally check out their new place in firhouse #adventure",
        "@AliceCollins I'm on the last 10 minutes of it. Recorded it last week only getting to watch it now",
        "Still no idea what Scientology is about",
        "Frightening how close it is to Christmas",
        "At least it saves trying to get the time off work next summer #IREDEN #WorldCup",
        "They're talking about dying of a broken heart on #ThisMorning. Of course Holly is nearly crying",
        "Italy are NOT going to the #WorldCup",
        "Is not raising your child a boy or a girl going to make life difficult for them.Should it be left up to them to decide what gender they are, or are boys, boys and girls, girls end of?!?",
        "@Independent_ie Poor girl",
        "RT @ManUtd: The thoughts of everyone at Manchester United go out to Liam Miller and his loved ones at this difficult time. https://t.co/CV2…",
        "Hope Liam Miller makes a good recovery #StandUpToCancer #SU2C",
        "'Lionel Hutz no longer exists, say hello to Miguel Sanchez!'",
        "Lads is this film happening or what? @1916movie",
        "She's mild out lads!"
      ]
    }
  }
}