{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @frameshiftllc: Teaching a train-the-trainers today and talking about @leeflower's great articl 'How “Good Intent” Undermines Diversity…",
        "Even an Apple Watch is correct NaN times a day. https://t.co/S07TeApjCg",
        "RT @codefordurham: .@CityofDurhamNC is looking for an open data manager. If interested, check out the job listing: https://t.co/E83o4BothC",
        "RT @aliciatweet: late stage capitalism is getting weirder https://t.co/1oQUuKh9G2",
        "RT @govplainlang: Do you work in government communications? Join us for the 2018 Plain Language Summit to learn about the importance of #pl…",
        "So much this! 👇👇👇 When I ran dev teams I encouraged them to not use things like list expansions and other hard-to-read, “clever” code as it can ruin a new - or experienced! - programmer’s afternoon. https://t.co/m2pusTmlZK",
        "RT @mistersql: We got a transit system that is also metaphor for how well we fund it. https://t.co/5Wn5F1xuqs",
        "RT @KrangTNelson: lmao that’s just mad max. what you’re describing is the mad max films https://t.co/lg3Ybll5WE",
        "RT @sarahkendzior: Thread. This is important. https://t.co/ApLWZ59Zdl",
        "RT @Erie: Such an honor to join @chopraftc and the wonderful folks at @ftc to show up for consumers. Can’t wait to dig in! https://t.co/TWy…",
        "Government work is basically a crossword puzzle, where people make obscure references and say a few random letters and you’re supposed to piece things together into some sort of coherence.",
        "RT @HenryKraemer: They literally played this trick on Jews in concentration camps. https://t.co/Jjg4SCEeLc",
        "RT @gregpoirier: @hotgazpacho @SwiftOnSecurity I spend a lot of time with startups. We tell them all that Excel is your worst competitor. E…",
        "RT @TheBarbarienne: Also salt.\n\nI learned from a chef friend that the reason I like salads in fine restaurants and literally nowhere else i…",
        "RT @eveewing: most people who say they want to start a nonprofit don’t actually need to. and most nonprofits don’t actually need to exist.",
        "RT @krmaher: Co-sign. Non-profit non-proliferation. https://t.co/iilr67623d",
        "RT @staceyNYCDC: Show me the lie! 🔥🔥🔥 https://t.co/0AkFi1hpbO",
        "Really interesting piece on computing in the early days, when things weren't always just 1s and 0s! https://t.co/93KEjGjq0B",
        "RT @polotek: This feels right. There is a kind of person who defines their worth by comparing their advantages relative to other people. ht…",
        "RT @cydharrell: hi, can we talk a little bit about what a problem the idealization of \"passion\" is in the tech industry? (in hiring, promot…",
        "RT @bitfield: “Building a calendar sucks. You’re stuck dealing with all of the edge cases that all your dork friends have warned you about…",
        "RT @cydharrell: I wrote a Friday rant - tl;dr attention theft is a problem that goes way beyond social media &amp; we (designers &amp; technologist…",
        "RT @sven_discovers: Your Amazon returns apparently go straight to the dump, no matter how new, in what condition, or what type of product i…",
        "RT @waldojaquith: My default has become to do everything with shell scripts and static files. If I need a database, I start with SQLite. Si…",
        "RT @jsoverson: 10 years ago today:\n• jQuery was battling Dojo, YUI, and mootools for dominance\n• node.js wasn't a thing\n• Firebug was the o…",
        "RT @jonrog1: The older I get, the more I realize that it's all down to \nhelp somebody\nmake something \nor love what somebody else is making.…",
        "RT @vyki_e: \"Change the Rules of Civic Engagement\" - @juan4prez https://t.co/7XtO139789 https://t.co/WFtcTobFvd",
        "RT @SarahSchacht: Many people have called me \"brave.\" Truth is, I wasn't. I was prepared. #MeToo #CfASummit https://t.co/V6DOjdAEAU",
        "RT @EmilyGorcenski: Here are Charlottesville police literally dragging Veronica, another friend of mine, across the street.\n\nLiterally drag…",
        "RT @meakoopa: instead of a gender reveal party take your unborn child to #Pride\n\ntake lots of pictures of ur family laughing &amp; having fun t…",
        "RT @hadleybeeman: “I am aware of being guided. Shepherded. Nudged.”\n\n@hondanhon explores our right to remain silent when Facebook prompts u…",
        "RT @vyki_e: I see friends in pain for a man they didn't know or knew once in a brief moment, all for the same fucking reason. He called bul…",
        "RT @policy_club: Want to learn more about RE:code LA and how the City is modernizing zoning codes? \n\nCome by Data &amp; Donuts on June 13 at 8…",
        "RT @xuhulk: If you have citizenship in the US, please be mentally prepared to do this on behalf of your neighbors. This is not a drill. htt…",
        "RT @bmogilefsky: One upside of making sacrifices to work in government is that you get to work and learn and have fun with incredible, miss…",
        "RT @elle_mccann: To be radical means we go to the root....which is hard to do, hard to find in grasstops and astroturf structures. But litt…",
        "RT @shaghab: This was my favourite talk from the 2018 summit\n\n#CfASummit https://t.co/cb8JVNikH7",
        "@internetrebecca It seriously makes me so angry when a place doesn't have soy milk and offers oat milk instead. Like, irrationally angry. https://t.co/QdiHATLmJQ",
        "@danielschuman Or.... https://t.co/JRNcX5Hr7l",
        "RT @theworksla: And here we are.... https://t.co/4Z6v2SuWKw",
        "What's with the Fake News here @Postmates ? https://t.co/z4AfOeDXcL",
        "Great, so we’ve expanded sending unsolicited dick pics to space now. Good job team. 😒\n\nRest of the galaxy: “Please don’t first contact us, kthxbye.” https://t.co/XYmPQAjezU",
        "RT @waldojaquith: I recently lamented the fetishism of “decorum” in politics, and this is just what I had in mind. It’s A-OK for somebody t…",
        "@SLarrick I appreciate you too, Stephen!",
        "RT @andrewmaier: User-centered policymaking is user-centered design.",
        "RT @sglassmeyer: Casetext Survey Finds 'Shocking' Level of Missing Relevant Cases in US Courts https://t.co/0VKbAvs733 via @ArtificialLawya",
        "One small thing I am trying to do is regularly tell people that I appreciate them when I do actually, earnestly appreciate them.",
        "@VickySteeves Ah! Here’s my go-to: https://t.co/RZ2DOxDYfw",
        "RT @tiffani: I have been taking an anti-depressant for the last two years. How they enable me to get through some very dark moments are a b…",
        "RT @davidmadden: The notion that no one thought that these platforms could be weaponized is ridiculous #PDF18",
        "RT @HackyGoLucky: Oh hi, white friends.\n\nDon't be that person. The minute you get uncomfortable, especially really viscerally feeling it an…",
        "RT @kailiml: The marshmallow test is so often cited as the ultimate study in Behavioural Insights. This article reminds us how important it…",
        "RT @sonniesedge: Hiring based on public Github profiles is hiring based on privilege. Hiring based on privilege results in hiring a privile…",
        "RT @derekeder: My general philosophy as a leader in #civictech:\n1. Do what you can to help your peers. Simple gestures/assistance can mean…",
        "RT @ayymanduh: 'If you really want government to work in an open, agile way, it’s probably sensible not to shoot teams down in flames when…",
        "RT @EmilyGorcenski: Any folks in the Durham, NC area, there is a need for assistance clearing a homeless camp by noon today. Vehicles would…",
        "Spoiler 3: a lot of  “modernization” efforts are in replacing legacy code that might be 30+ years old and still running - but replaced with code that will be obsolete and may not run in 2-5 years. 😒",
        "RT @bmogilefsky: Don't cede your emotional budget to your timeline. When you want to read thoughts from people you admire but can't take en…",
        "RT @ewhitmore: Why invest in female led startups? https://t.co/kOVC6iYbyA",
        "RT @andrew_mallis: @pahlkadot Imagine you agreed to sit on a state prison assoc. board (because your grandfathers were both wardens) and le…",
        "RT @andrew_mallis: @pahlkadot The normalization of the war machine in the CfA space is fraught with complexity. Even full of sharp knives,…",
        "Spoiler 2: the current JavaScript ecosystem only exists to inflate the skill sets - and costs - of developers and companies. It’s 99.99% hype. Don’t fall for it!",
        "Spoiler alert: API re-use is largely a myth and mobile apps are dying. You probably only need a simple, responsive website. Probably static!",
        "You there! The one with the website! Ask yourself, *right now*, if you couldn’t build your site with just some basic server side code and no JavaScript. Remember today that you’re just writing legacy code you’ll have to replace tomorrow. Do you really *need* all those layers? https://t.co/ebV8t8xwkB",
        "@aidanfeldman Ron Howard Voice: It wasn’t.",
        "RT @Erie: Crisis counseling won’t fix all of someone’s problems, but the feedback you’ll get from people who needed you will bring you to y…",
        "RT @Erie: If you’re looking for a way to show up for people experiencing crisis or considering suicide, consider volunteering at https://t.…",
        "RT @vyki_e: I just wanna start a company that's successful so I can all hire the amazing people I've met in civic tech. My job title is goi…",
        "RT @guygavrielkay: This. This! https://t.co/2zsi6e2ukM",
        "RT @leeflower: Hey friends! Are you looking for a senior Python engineer and/or engineering manager with experience in Diversity &amp; Inclusio…",
        "RT @katypearce: When did we decide that problems should be solved by young companies full of young people? - @sivavaid #pdf18",
        "RT @SarahSchacht: Failing having an industry ombudsman on workplace issues, track the employee demographic data over time (at least 1x per…",
        "RT @valerievaldes: Hey, friend. Were you a smart kid who always heard about how smart you were and are now not feeling so smart? Are you, i…",
        "RT @todrobbins: Thank you #RebeccaSolnit https://t.co/wj1AjnpjoY",
        "RT @aschrock: As an organizational communication researcher it is my professional opinion that it is amazing humans can organize, like at a…",
        "RT @AmyZenunim: ok so, Ontario trans people:\n\nchange your name and your gender marker right now. --&gt; https://t.co/mGNZTgCQNd\n\napply for GRS…",
        "👇Never trade free food &amp; alcohol for a healthy work-life balance and your own self-respect. You are worth more than that! https://t.co/wb5VgMA61V",
        "RT @internetrebecca: news orgs, I’m not a mental health expert, but you shouldn’t push notification stories about suicide probably https://…",
        "RT @leahbannon: omg! @18F! the new https://t.co/6IcaqaQtEF is soooo good ✨❤️ \n🚂 this little-engine-that-could project makes it infinitely c…",
        "RT @thomasfuchs: Developers: We always strive to make everything reusable and componentized to it’s easily maintainable.\n\nAlso developers:…",
        "@leahbannon @AcqAlchemist @wslack Do they know they’re only advertising it only to friends of the team? 🤔 https://t.co/BU3wzU9tC5",
        "@AcqAlchemist @wslack @leahbannon I have reported it 7 times. 😒",
        "@ChicagoCDO Congrats, and thank you for the great work you’ve done in Chicago!",
        "RT @npstorey: Yes please. Let’s do #civictech as open source projects in the commons instead of relying on the market. https://t.co/3YR3YrW…",
        "RT @ChicagoCDO: If this work sounds interesting, then I encourage you to jump-in and apply for Chicago Chief Data Officer. It's a wonderful…",
        "RT @ChicagoCDO: Some news... https://t.co/LcmjAqxUQ9",
        "@stevevance Grayson Perry summarized this well: https://t.co/OOglTEUalq",
        "RT @seantubbs: Former Charlottesville City Councilor and railway activist Meredith Richards has penned an article for the @weldoncooper new…",
        "RT @sadydoyle: For Medium's TRUST series, I wrote about incels, and how feminists warned the world about the manosphere while pop culture m…",
        "RT @leahbannon: same here https://t.co/gEzpNT4HN7",
        "@cmbirk @Medium The problem is the opposite is also true - any good people doing good work are doing so under an agency whose mission largely includes killing. Their mission is not civic good, so they cannot be civic tech. Also DOD has plenty of money and doesn’t need advertising space from CFA.",
        "RT @allafarce: Anthropomorphisizing organizations and systems as unitary actors is too damn common. https://t.co/FuuqUkg3jL",
        "RT @timoreilly: The Facebook hearings demonstrated how unprepared Congress is to regulate technology issues. That's why some members of Con…",
        "@cmbirk @Medium Counterpoint: https://t.co/f76cqoKJ8M\n\nI was personally taken aback to see this at CFA Summit. Seems like a dereliction of duty to me.",
        "RT @leahbannon: I love you, but NO. This is a false choice. We're not helping or hurting the DoD, but spending our limited time and energy…",
        "This url has been blocked by the network. 😒 https://t.co/uANVTYzfvX",
        "RT @leahmcelrath: It’s not a “prank” when you send heavily armed SWAT forces into what is reported to be a hostage situation.\n\nIt is attemp…",
        "RT @trisml: This thread. Absolutely. 100% https://t.co/1dzWo4M4jd",
        "RT @DanielMiessler: I think people are confused...\n\nFacebook isn’t a social media company accused of data sharing. \n\nFacebook is a data sha…",
        "@waldojaquith If you can’t raise the barrel, the the obvious solution is to use a siphon. You’ll have to prime it each use, but no pump needed."
      ]
    }
  }
}