{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @breadinstitute: #CFAFPC2017 participants choose reducing hunger as highest priority for Trump administration. Nutrition a close second.…",
        "79% of ppl look @ Nutrition Facts most of the time or at least sometimes when first purchasing a product, #FDA rep says @ #CFAFPC2017",
        "As community supported agriculture gains momentum it could threaten foot traffic to conventional retailers https://t.co/VKfUJfaVbP #CSA",
        "67% of ppl at #CFAFPC2017 say changes to Nutrition Facts panel should not be delayed as requested by @GroceryMakers https://t.co/bjOjuNcYik",
        "Ppl don't know how dangerous high #sodium is &amp; if consumption was cut 50%, 100,000 lives/yr could be saved @CSPI's Jacobson says #CFAFPC2017",
        "The idea people on #SNAP or who receive #foodstamps are undeserving/lazy is wrong. No one wants to be hungry @RepMcGovern says #CFAFPC2017",
        "National security needs to mean more than number of military bases. It needs to mean combating extreme hunger, says @RepMcGovern #CFAFPC2017",
        "Could the clean label movement bring consumers back to the frozen food aisle? https://t.co/YUJehsDv91",
        "Health Canada is taking a firmer stance against trans fats https://t.co/P83dLQCMqR",
        "Are current school nutrition standards too \"rigid\"? Sen. Roberts says yes and asks #USDA for \"regulatory relief.\" https://t.co/VK7cDNp79l",
        "Should retailers separate sweetened and unsweetened beverages on shelves? https://t.co/UNYzkmpLGH",
        "Industry stakeholders who want to delay Nutrition Facts panel changes could find friend in Trump's pick to head FDA https://t.co/bjOjuMVmTK",
        "A faster way to make #maple syrup https://t.co/UgRAmIsCjd",
        "What can we learn from @pepsi's faux pas in ad suggesting its product can ease police-community tensions https://t.co/PWZWjF1qKy",
        "Find out what class action cases are targeting in the #food and #beverage space in this wk's Soup-To-Nuts #podcast https://t.co/nx3ahshNNd",
        "Dream Plant-Based reconsiders wording for #dairy #allergen warning, underscores lessons for rest of industry? https://t.co/NivmjjpsWL",
        "Could #organic management techniques protect birds from avian flu? https://t.co/tntXAdqr2M",
        "When should small companies merge w giants and when should they hold on to independence? https://t.co/UNYzkmpLGH",
        "Saying #plantbased beverages can't use 'milk' bc it is confusing is like saying ppl are confused if ebooks are books https://t.co/OtoenjKsOL",
        "Chickpeas could be the next big base for meat analogues https://t.co/PxPP5mYtd4",
        "Trump's pick to head #FDA says he would be 'delighted' to help delay Nutrition Facts label changes if nominated https://t.co/bjOjuMVmTK",
        "New fermented #stevia should hit stores in 2018:\nhttps://t.co/DLDPnpeIeK",
        "Find out how targeting college campuses helped #coffee co @SunnivaTweets succeed https://t.co/fa4Gb1aoVZ",
        "Perdue says he had no input on proposal to cut USDA funds, if nominated to head agency he says he'd do more w less https://t.co/JNextYhBZs",
        "Dream Plant-Based reconsiders wording of #dairy #allergen warning after consumers complained of falling ill https://t.co/NivmjjH3Oj",
        "USDA tells #organic poultry farmers they can bring birds at risk of avian flu inside wo risking certification https://t.co/tntXAdI1Uk",
        ".@spindriftfresh ditches natural flavors in favor of just a squeeze of juice https://t.co/UNYzkm8aP9",
        "Chickpeas could give #protein powder front runners peas, soy &amp; rice a run for their money: https://t.co/PxPP5ng4BE",
        "Upcoming deadline for changes to Nutrition Facts label could be pushed back if Gottlieb is appointed head of #FDA: https://t.co/bjOjuMVmTK",
        "Raging debate about what products can claim to be \"milk\" is \"nonsense\" says @WhiteWaveFoods https://t.co/OtoenjKsOL",
        "Ongoing debate &amp; lawsuit over plant-based products using term #milk is waste of time @WhiteWaveFoods\nsays https://t.co/OtoenjKsOL",
        "The next generation of Reb D and Reb M sweetener is still on track: https://t.co/fa4Gb1aoVZ",
        ".@SunnivaTweets sees marketing potential of #coffee and #energy drinks in food service at colleges, universities: https://t.co/JNextY017U",
        "Sonny Perdue gets nod of approval from Senate ag subcommittee, but wait for full Senate review could be awhile https://t.co/JNextY017U",
        "Do manufacturers of #plantbased products have an obligation to go beyond law to notify ppl of dairy allergen risks? https://t.co/NivmjjpsWL",
        "Is cultured meat or grass fed meat better for the environment? https://t.co/tGM4FYtntf",
        "Sales of chili sauces up almost 6% in 2016 according to @Euromonitor https://t.co/mU8ZVBHwEp",
        "#turmeric &amp; #matcha still hold top spots for what is hot in #tea trends says @Pukkaherbs https://t.co/s38inGt69s",
        "From #paleo &amp; #pulses to cutting #sugar, here are top trends from #ExpoWest2017 https://t.co/qOB77qN3na #probiotics #plantbased #foodwaste",
        ".@barnana shares tips for market testing a new snack and when to take consumer feedback w grain of salt https://t.co/FRqnmGGRZA",
        "If plant-based 'milks' aren't actually milk ... why do they want to use the term? https://t.co/VwcgvJMxCY",
        "#Entrepreneurs starting out should make rules of operation for their cos, but be open to revision @Chobani CEO says https://t.co/aVK9w4CJOP",
        "Shoppers reward cos that do good, but also are skeptical of brands that simply donate a small portion of sales https://t.co/kpGrpCeBk0",
        "Can we feed the world with grass-fed animal products? https://t.co/tGM4FYtntf",
        "What does it take to win in the competitive meal kit category? https://t.co/khGh39dgLE",
        "Non-chocolate chewy candy, clean mints, small chocolates help keep #candy sales up says @iriworldwide's Larry Levin https://t.co/kXIi9PYYTc",
        "Consciousness-raising on animal welfare, processing &amp; nutrition are reshaping meat industry @packaged_facts finds https://t.co/TF9kzzoj2R",
        ".@deanfoods enters the #plantbased dairy alternative market with acquisition of @goodkarmafoods https://t.co/p100CzVu0y",
        "\"Clean meat\" grown in a lab could be commercially available within 5 years https://t.co/H4583N5xnX",
        "Learn how three companies approach the current clean label trend at our FREE webinar May 23: https://t.co/bngPM1z1v4",
        ".@PepsiCo and @MDLZ look for help developing consumer-friendly, clean ingredients https://t.co/j6SxcZG87i",
        "Decision to ease some school meal standards bc kids don't like healthier options is 'ridiculous' says @MichelleObama https://t.co/bjOjuNcYik",
        ".@MichelleObama says efforts to delay Nutrition Facts changes are insult &amp; she urges purchases from transparent cos  https://t.co/bjOjuNcYik",
        "Prosciutto rides the \"free from\" wave https://t.co/BPf80Y5SvB",
        ".@jaswantskitchen helps ppl cook Indian food from scratch by supplying the spices, a recipe AND grocery list on pack https://t.co/aPjIoisgCa",
        "Life is a series of compromises and that doesn't mean you lose. It just means you have to work harder, @MichelleObama said at #PHASummit",
        "How much money do you need to launch a food/beverage #startup? @food_starter says $25,000 of \"unencumbered\" finance: https://t.co/dgeyetQGoa",
        "Push to delay Nutrition Facts labels sends msg: 'keep families ignorant,' says @MichelleObama at #PHASummit",
        "Saying school lunch stndrds should be eased bc kids dont like them is 'ridiculous,' @MichelleObama They dont like math but it's still taught",
        "RT @PHAnews: \"Getting kids excited about healthy food is only half the battle. Families need to able to find healthy food.\" - @CindyCrawfor…",
        "RT @PHAnews: \"Your zip code should not determine your health.\" #PHASummit",
        "While we can't guarantee good health,  we can increase chances of it by 'modeling' healthy eating for kids says @CindyCrawford at #PHASummit",
        ".@SunBasketMeals expands its reach with help from @Unilever https://t.co/khGh39dgLE",
        "If cos struggle to ID added sugar in products they have bigger quality and safety control concerns says @MarsGlobal rep at #PHASummit",
        "RT @eatwellglobal: Sugar reduction: challenges yes but more solutions- innovation, portion size &amp; accepting some realities @MarsGlobal @Car…",
        "Headed to Sweets &amp; Snacks Expo? Listen to my podcast w @iriworldwide's Larry Levin on state of confection industry: https://t.co/kXIi9PHo1E",
        "Find out what is next for the clean label trend at our FREE webinar May 23: https://t.co/bngPM1z1v4",
        "This elevated twist on meat snacks shows there is more to the category than jerky and sticks https://t.co/p78ku7MNs8",
        "Trendy #bacon helps sales of pork climb https://t.co/TF9kzzoj2R",
        "#plantbased #milk alternatives continue to grow and traditional #dairy companies want a piece of the action https://t.co/p100CAd5p8",
        "As \"clean meat\" developed in a lab becomes a reality, FDA and USDA need to rethink related regulations https://t.co/H4583Nn8Mx",
        "If Americans don't improve diet 50% will be obese by 2030, resulting in 18% of US health care expenditure going to obesity costs #ATNIndex",
        "RT @PHAnews: \"Public health is about giving people second chances with their lives.\" @billclinton #PHASummit",
        "Inclusion,  diversity and creative cooperation lead to better results,  says @billclinton at #PHASummit",
        "The rising tribalism in the US is like junk food: emotionally satisfying but 'a dumb way to run a railroad' @billclinton says at #PHASummit",
        "When It comes to childhood obesity and ensuring access to healthy food for kids there is no room for #alternativefacts says @billclinton",
        "@eviltomthai Haha! Now I just need to not scare anyone away!",
        "RT @CSPI: Harvard study found restaurant #menulabeling could prevent 41k cases of childhood obesity, save $4.6b over 10yr https://t.co/RnVY…",
        "@jaswantskitchen @food_starter Not yet, but soon! Waiting for rt veggies in my @HungryHarvest box so I can make it! Also excited to see yr product at @WholeFoods soon.",
        "59% of unique good manufacturing practice inspections by FDA turn up violations, lawyer Will Woodlee says.",
        "RT @GMOAnswers: Are GMOs safe? Yes. But don't take our word for it. The  @NASEM_Ag researched this very question. https://t.co/PNj8rvTky5",
        ".@MDLZ looks for a way to keep the fruits and veggies in its cream cheese crunchy and fresh: https://t.co/j6SxcZXIYQ",
        "@AlexBromage I didn't know this either until CFSAN branch chief said it at dietary supplement seminar this morning.",
        "When reading regs it's tempting to skip the bazillion comments &amp; go straight to end,  but you'll miss a lot of good stuff, says Allen Sayler",
        "One way that FDA finds adverse events related to dietary supplements is to check Amazon reviews -- particularly those w only one star.",
        "A better-for-you bouillon cube?  https://t.co/XEjbkAKofz",
        "Prosciutto is gaining traction in the US https://t.co/BPf80YntUb",
        "I cant be the only 1 to fail cooking Indian food frm scratch (grind cardamom pods?) @jaswantskitchen makes it easier https://t.co/aPjIoiaFKC",
        "So, you have a secret family recipe &amp; want to start a co? @food_starter can help, but you need a solid business plan https://t.co/dgeyetQGoa",
        "Clean label is one of the biggest industry trends currently, but is it leaving companies vulnerable to litigation? https://t.co/bngPM1z1v4",
        "Trendspotting at SIAL Canada turns up quinoa snacks https://t.co/LDRRs00rtK",
        "Sales of beef and veal continue to fall as consumers look for healthier meat options, @packagedfacts says https://t.co/TF9kzzFUrr",
        "Dairy company @deanfoods invests in #plantbased milk company @goodkarmafoods https://t.co/p100CAd5p8",
        "Burgers grown in a lab, rather than from a cow raised on the farm, is no longer science fiction: https://t.co/H4583Nn8Mx",
        ".@PepsiCo seeks novel #protein that is easy to pronounce and has a good sustainability story: https://t.co/j6SxcZG87i",
        "@ScouterDean Ha! I am going to need to hit the treadmill hard next week to undo the damage from this week! But it was totally worth it!",
        "RT @EWatsonWrites: BMJ study: Going #glutenfree could be worse, not better, for your heart, if you don’t have #celiac disease #rdchat https…",
        "RT @almondboard: Podcast: Bob Curtis talks with @ECrawfordwrites about the #almond community’s commitment to #honeybee health https://t.co/…",
        "You guys. Really. My job is fantastic.  I saw how RTD popcorn and potato chips are made at Super-Pufft today. Also lots of sampling. Yum! https://t.co/zXkjQyVq5G",
        "If US is melting pot, Toronto is mosaic where diff cultures are retained - a great recipe for authentic ethnic cuisine says @Toronto_global"
      ]
    }
  }
}