{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "When a girl cries for a guy, it means she really misses him. But when a guy cries for a girl, nobody can love that girl more than him.",
        "The truth is you don't know what is going to happen tomorrow. Life is a crazy ride, and nothing is guaranteed.",
        "Be with people who know your worth. You don't need too many friends to be happy, just a real ones who appreciate you for who you are.",
        "Listen carefully to how a person speaks about other people to you. This is how they will speak about you to other people.",
        "Sometimes you have to put on a fake smile on and just pretend it never happened. It's not giving up, it's growing up.",
        "No matter what you may be going through in your life, never forget to smile because the smile is what makes us all happy.",
        "Beauty isn't about having a pretty face. It's about having a pretty mind, a pretty heart, and a pretty soul.",
        "I see you have time to update your status, but you don't have time to text me back.",
        "I want that relationship where people know of us, but know nothing about us.",
        "I don't regret my past at all. I just regret some of the time I've wasted with wrong people.",
        "It doesn't matter how you look, what your weight is, or how much make up you put on. The right guy will love you for what's on the inside.",
        "Ketika bertemu seseorang yang mencintaimu dengan tulus, balas dengan cintamu yang tulus juga, karena cinta yang tulus jarang ada.",
        "There are hundreds of languages in this world, but a smile speaks them all.",
        "People come and go all the time. All you can do is hope the right one stays around.",
        "Not all guys want sex, some want a relationship. They all won't hurt you, because some are decent and would rather see you smile.",
        "If she can make you smile, hold on to her and give her the most you can.",
        "Sometimes life becomes too complicated and all you need is just to let it flow, because God still controls everything.",
        "Most romantic words by a boy: Will you allow me to see your face everyday when I wake up?",
        "If you love someone tell them... because hearts are often broken by words left unspoken.",
        "I can't promise you a perfect relationship without arguments &amp; differences. However I can promise you as long as you're trying, I'm staying.",
        "While you're ignoring her, another guy is giving her attention, and while you're giving her problems, another guy is listening.",
        "Life is like flute. It may have many holes and emptiness, but if you work on it carefully, it can play magical melodies.",
        "HOPE is the little voice whispering \"maybe\" when it seem like the whole world shouting \"NO\".",
        "Dear God, I don't know Your plan for me and at times it can be scary, but I know You have a purpose for everything.",
        "I'm not the type to give up easily, but once you give up, I no longer feel the need to beg for your attention",
        "You are everything I never knew I always wanted.",
        "There's no such thing as being too busy. If you really love something, you'll make time for it.",
        "#WhatILove MOM. No matter what we go through, no matter how much we argue, at the end, she'll always be there.",
        "#WhatILove God! He's the reason why even in pain, I smile; in confusion, I understand; in betrayal, I trust; &amp; in fear, I continue to fight.",
        "A morning text doesn't only mean \"good morning\". It also means \"I think about you when I wake up\".",
        "You're the only person I want to fall asleep next to.",
        "To me, no other girl is as beautiful as you are. You're the only one I always think about. I can't imagine me without you for a second.",
        "Ever since we've been together, it seems like you're the only girl who exists in the entire world.",
        "I’ve seen you at your worst and I still think you’re the best. ♥",
        "Being someone's first love may be great, but to be their last is priceless.",
        "One day you will meet someone, who worth all your laugh and tears, who will treat you the best, who will make you his/her priority.",
        "I continue to smile each day because life is simply way too short to cry over anything that's worthless.",
        "When guys lie, they say they love you. When girls lie, they say they don't.",
        "You are the one of those people that I need in my life. I can't stand not talking to you, I think about you all the time.",
        "It's unbelievable how fast people can change. One day, you mean everything. The next day, you dont exist anymore.",
        "That's the worst part: Liking someone so much and knowing he'll never feel the same way.",
        "Keep 3 words in the pocket: TRY - TRUE - TRUST. TRY for better future, TRUE with your work, and TRUST in God.",
        "A good boyfriend loves his girl with all his heart. He isn't afraid to point to his girl in front of his friends and say, \"That's my baby.\"",
        "Love is when I see you smile.",
        "Try to be a RAINBOW in someone's CLOUD everyday.",
        "No matter who you are or what happens in your life, you deserve to be happy and live your life to the fullest.",
        "If I have to chase and fight for your attention, eventually I wouldn't want it anymore.",
        "Every love story is beautiful, but ours is my favorite.",
        "Your smile, your hugs, your laugh, your texts, I truly miss everything that makes my day perfect, it's you.",
        "You have the power to make your life happy or miserable, no one else. So do not give anyone the chance to try and make you unhappy.",
        "Hold your head up high, and know God is in control he has a perfect plan for your life.",
        "Sometimes I feel like I’m never going to be good enough for anyone or anything.",
        "Why should I care what people think of me? I am who I am, and who I want to be.",
        "Be nice to everyone, always smile and appreciate things because it could all be gone by tomorrow.",
        "Friends know how to make you look beautiful. Best friends know how to make you feel beautiful.",
        "Open your mind before you open your mouth. Don’t mix bad words with a bad mood. Just be calm and deal with your emotions.",
        "I prefer that you tell me the truth even if it hurts rather than lie to me just to make me happy.",
        "Smiling for no reason is a sign of craziness, then you made me smile for no reason and I must be crazy in love with you.",
        "Many people turn to God when life has them down but forget to keep in touch with Him when He turns it all around.",
        "A thousand people could tell me they think I'm beautiful, but it doesn't mean anything unless it's coming from you.",
        "I'm not scared to tell you I love you, I'm just scared of what you'll say after.",
        "If someone wants to be part of your life, they'll be there. So don't bother saving a spot for someone who won't make an effort to stay.",
        "They say you don't know what you got until it's gone. Truth is, you knew exactly what you had, you just never thought you'd lose it.",
        "He wasn't looking for perfection, just someone who made him feel secure enough to be insecure around her.",
        "Tell him that days go by and I don't even notice. I don't lose sleep over him anymore and I already forgot about what happened between us.",
        "If you see him, tell him that I'm doing better and there's someone by my side who has made me fall in love again.",
        "Now I really think I should thank you for letting me go at the first place. If not, I wouldn't have found him.",
        "The PAST is where you learned the lesson. The FUTURE is where you apply the lesson. Don't GIVE up in the middle.",
        "The hardest moment is not when tears flow from your eyes, it's when you have to hide the tears in your eyes with a smile.",
        "If you are unsure about your future just keep doing what you know is right. What is meant to be will find you. God will make sure of it.",
        "There is a MALE inside fe(male), MR in every (Mr)s, HE in each s(he). Which prove that MAN can't live without wo(man).",
        "Some people smile because something good has happened; other people smile because they've learned that when they smile, good things happen.",
        "I want to meet someone who is afraid to lose me.",
        "Every girl deserves a guy that can make her forget her heart was ever broken.",
        "Love, Trust, Respect, Loyalty, and Communication are 5 essential parts of a successful relationship.",
        "'I love you' means thinking of you, dreaming of you, wanting, needing you constantly, and hoping you feel the same way for me.",
        "'I love you' means that I care enough to fight for what we have and that I love you enough not to let go.",
        "Sometime in life our good fortunes come early, sometimes they come late, but they always come. And they’re always right on time.",
        "'I love you' means loving you when you're down, not just when you're fun to be with.",
        "'I love you' means that I will love you and stand by you even through the worst of times.",
        "Women are sensitive, they overthink every little thing and they care way more than they should, but that's what makes their love so strong.",
        "If he loves you, he'll care for you, stay up with you, kiss you passionately, make you happy, not break your heart, he will respect you.",
        "Ketika kita berdoa, Tuhan mendengar lebih dari apa yg kita katakan, Dia menjawab lebih dari apa yg kita tanyakan dgn caraNya &amp; waktuNya.",
        "Do you know why we should be thankful? Because we may not have everything, but at least we never had nothing.",
        "A broken heart is like getting shampoo in your eyes. It feels for a while like you'll never see again but after a few tears you get over it.",
        "You make me smile... For now that's more than enough.",
        "When I say I miss you, I wish you are by my side. And when I say I love you, I wish we are together, till we grow old.",
        "Nobody is perfect, so accept who you are and don't be so hard on yourself, just be grateful for this life that has been given to you.",
        "There are a lot of ways you can start and end your day, but the most important way is with prayer.",
        "I want to be the reason for your smile, the reason your world is a little bit brighter, and the reason you know what true love is.",
        "I'd rather have hard times together, than to have it easy apart.",
        "Nothing is more beautiful and powerful than a smile that has struggled through the tears.",
        "When two people really care about each other. They will always look for a way to make it work, no matter how hard it is.",
        "Love is not how you listen, but how you understand.",
        "There's a lot of things science can not explain... like why tears fall from our eyes when we know we can't be with that person.",
        "There's a lot of things science can not explain... like why our hearts beat faster when we're near with someone we like.",
        "The person who really loves you will never leave your side no matter how hard things, get through better or worse.",
        "Everything is going to be alright, maybe not today, but eventually.",
        "Don't count the number of friends you have, but the number of friends you can count on.",
        "Your life is like a puzzle. God has all the pieces &amp; He knows what the outside of the box looks like. He sees the BIG picture. Trust Him."
      ]
    }
  }
}