{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Microsoft: \"You've got questions. We've got dancing paperclips.\"",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/PwiITTcatG",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "Read the Biography of Dave Mason  http://t.co/1QULtzv8Sp",
        "Attitude: It is our best friend or our worst enemy. - John C. Maxwell",
        "Check Out this Tin Can Robot Kit - Kids Have a Blast Building a Fun Robot! http://t.co/dYvvNEf7fT",
        "Increase Space in Your Garage with Suitable Garage Floors  http://t.co/ceeCvWumi2",
        "The Best Tips Given for Facebook Pages Geared for Business  http://t.co/tsWAKXDCJg",
        "Great Review of the Kane Chronicles  http://t.co/MBkXjjS0wv",
        "Learn About GPS Technology and Fitness Watches  http://t.co/ks5hHqVt66",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "Plano Texas is an up and coming area of Dallas - read more here!  http://t.co/hvlVbLwHE4",
        "In 1905 Albert discovered Relativity, in 1906 he invented Rock and Roll.  - Yahoo Serious",
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "The History of The Six Million Dollar Man  http://t.co/kJjH5qPw8h",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "Do you know how hard it is to maintain cover while dancing the salsa in three-inch heels? - Syndey, Alias",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "A Cool Pixie Espresso Maker - Compact and Cute! http://t.co/eHy0ExbyER",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "Check Out This Cool All Wood Watch! http://t.co/juzvKCnzv5",
        "Star Trek Uniform Onesies - Dress Up Your Little Geek! http://t.co/7m9ewkqOOY",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/ipzPmHfKlD",
        "Awe cool - A Lock N' load target alarm clock/Gun alarm clock - shoot the dang thing! http://t.co/DvKCTi5KEi",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/53MyrR52Hp",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "It will work. I am a marketing genius. - Paris Hilton",
        "How Reviews By Children Affect a Product’s Sale  http://t.co/BHl0cSLwxG",
        "Bad habits are like chains that are too light to feel until they are too heavy to carry. - Warren Buffet",
        "The thing about science fiction is that it's totally wide open. But it's wide open in a conditional way. - Octavia Butler",
        "Gluten Free Recipes - Making a Gluten-Free Gravy  http://t.co/dz6w1S31xi",
        "If at first you don't succeed; call it version 1.0",
        "His head is getting too big for his toupee...",
        "Check out the top 25 health insurance companies in the US!  http://t.co/Ioj3xcvYLy",
        "Shoes transform your body language and attitude. They lift you physically and emotionally. - Christian Louboutin",
        "Fitness - If it came in a bottle, everybody would have a great body. - Cher",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "Read the Fascinating History of American Hamburgers  http://t.co/kfEsktbHSt",
        "I'd like to compliment you on your work -- When will you start?",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "I never threw an illegal pitch. The trouble is, once in a while I toss one that ain't never been seen by this generation. - Satchel Paige",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/4dhbm7kojP",
        "If there are kids who want to follow in my footsteps, I'd say that my shoes are 2 big for them to! Their shoe size is perfect. Q. Latifah",
        "Before you judge a man, walk a mile in his shoes. After that who cares? He's a mile away and you've got his shoes - Billy Connolly",
        "The earth is the cradle of humankind, but one cannot live in the cradle forever. - Konstantin Tsiolkovsky",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/fztXprNAWv",
        "Read the History of Foreigner  http://t.co/GmdwnhaxEx",
        "The King of ‘Rhythm’ and ‘Blues’: Johnny Ace  http://t.co/AmmdOHqWWA",
        "Some of the worst mistakes in my life were haircuts --&gt; Jim Morrison",
        "Why do elephants have trunks? - they don't have glove compartments",
        "Helpful Hints for Web Building from the Experts  http://t.co/3jPfrFrid7",
        "Read the History of Five Guys Burgers and Fries  http://t.co/etagZrBN8V",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Conversation:  when three women are talking together.  Gossip:  When one of them leaves.",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "Sign on a greenhouse: Fresh flowers just out of bed.",
        "Speed has never killed anyone, suddenly becoming stationary --  that's what gets you. - Jeremy Clarkson",
        "You don't realize how strong a person really is until you see them at their weakest moment. - Unknown Author",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "All men are born free and equal, but most of them get married.",
        "The Moon is the first milestone on the road to the stars. - Arthur C. Clarke",
        "He who opens a school door, closes a prison. - Victor Hugo",
        "Social Publishing Management with HootSuite  http://t.co/NQ6RKixBy2",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "Matrimony bonds are no good unless the interest keeps up.",
        "To be successful, the first thing to do is fall in love with your work. - Sister Mary Lauretta",
        "Never look back unless you are planning to go that way. - Henry David Thoreau",
        "The good Lord gave you a body that can stand most anything. It's your mind you have to convince. - Vincent Lombardi",
        "Read About these Burial at Sea Options  http://t.co/z69qkMCJl0",
        "Great Introduction to Lulu  http://t.co/84thPj8GY1",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "I am a fashion person, and fashion is not only about clothes -- it's about all kinds of change --&gt; Karl Lagerfeld",
        "I love the confidence that makeup gives me. --&gt; Tyra Banks",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!   http://t.co/LICynFz7Oe",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/nhoW2Q1An7",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "A waist is a terrible thing to mind. - Tom Wilson",
        "The trouble these days is there's no arrest for the wicked",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "The first and the best victory is to conquer self. - Plato",
        "There's no need for a piece of sculpture in a home that has a cat. - Wesley Bates",
        "You can't tell how much spirit a team has until it starts losing. - Rocky Colavito",
        "I never threw an illegal pitch. The trouble is, once in a while I toss one that ain't never been seen by this generation. - Satchel Paige",
        "A girl should be two things: classy and fabulous. - Coco Chanel",
        "Read the fascinating history of that classic baseball park - Wrigley Field - http://t.co/AfLipvSP0D",
        "Beauty, to me, is about being comfortable in your own skin. That, or a kick-ass red lipstick. - Gwyneth Paltrow",
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/nQ6hFuZxuK",
        "Learn About Peregrine Falcons: Lords of the Sky  http://t.co/GgDOyjdTGk",
        "I've been carbo loading for the last 20 years in the off chance I have to go on a 4000 mile run across the US!!",
        "The whole purpose of education is to turn mirrors into windows. - Sydney J. Harris",
        "The first and the best victory is to conquer self. - Plato",
        "If you can leave two black stripes from the exit of one corner to the braking zone of the next, you have enough horsepower. - Mark Donohue",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/6zxMhU7CVN",
        "Read the Biography of Clarence Carter  http://t.co/riv1HjU1fm",
        "Before you create anymore great content figure out how you are going to market it first - Pulizzi &amp; Barrett - Get Content Get Customers"
      ]
    }
  }
}