{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Decriminalizing sex work helps victims of human trafficking. #listentothoseaffected #askthemwhatwouldhelp #fightyourbias #checkyourfacts #solverealproblems #listen #rightsnotrescue #sexworkiswork @PaceSociety @redumbrellafund https://t.co/ZdWZidlnW3",
        "@DogeconVan You are David and intolerance is Goliath. Go get ‘em. #Love #RadicalInclusion #growth #tothemoon #inthistogether https://t.co/O8vO08rFZc",
        "RT @BobSummerwill: .@LauraGlass64 and @MaRiEagar were the Wyrd Sisterhood last night at @DogeconVan.\n\n#vancouver #canada #blockchain #commu…",
        "@aalexis1234 There’s a great talk between the @DalaiLama and physicists about how everything in science is actually about the framing, and comes down to creating point of view.",
        "RT @DalaiLama: If you develop a pure and sincere motivation, if you are motivated by a wish to help on the basis of kindness, compassion, a…",
        "RT @Alexandra933: The organizers and crew @DogeconVan have put together something truly excellent – can't wait for today!! #DogeCon \n\n@IMms…",
        "RT @LauraGlass64: @IMmsGNU talks about what it took to put this event together, the inspiration behind @DogeconVan and the wonderful people…",
        "RT @LauraGlass64: @DogeconVan @aalexis1234 speaks on reconciliation, cognition, and differences that make us all a force to be reckoned wit…",
        "RT @LauraGlass64: @BobSummerwill talks about neurodiversity, celebrating our diverse compositions and the strengths brought to humankind by…",
        "RT @adymitruk: Such conference. Much communicate. #DogeCon https://t.co/mszm6YoAKX",
        "What a magical 🧙🏽‍♀️ evening! #dogecon for the win! @DogeconVan schedule #turningthetides #love https://t.co/Cb65E7iQUT",
        "RT @Alexandra933: Live from #Dogecon ⁦@MaRiEagar⁩ and me - part of the #wyrdsisterhood ⁦@DogeconVan⁩ https://t.co/M4nGbEeLjp",
        "RT @MaRiEagar: #Dogecon ⁦@DogeconVan⁩ ⁦@LauraGlass64⁩ #cryptoeconomics #seriousfun https://t.co/ICIhUWGBuk",
        "@DogeconVan @aalexis1234 speaks on reconciliation, cognition, and differences that make us all a force to be reckoned with. #superwoman #dogecon #differentframesofmind #multifaceted #truth #loveitall https://t.co/CAZ298oEJp",
        "@IMmsGNU talks about what it took to put this event together, the inspiration behind @DogeconVan and the wonderful people and ideas that came together to make it happen. Thank you to the sponsors! #dogelove #memefest #community https://t.co/0bbF1tW5rF",
        "@BobSummerwill talks about neurodiversity, celebrating our diverse compositions and the strengths brought to humankind by this difference. @DogeconVan #Love #strengths #diversity https://t.co/iJ4rwnSA9C",
        "“We all come from here, and we’re all connected” 🌳🌳🌳 talking about decentralized reconciliation and building forward at @DogeconVan https://t.co/xDxlaHfriA",
        "Love. https://t.co/xnL5nWWsUJ",
        "RT @tamsinj: Am inspired by the @EllevateNtwk live event happening right now. https://t.co/qDVrJBXRNb",
        "Perception through one of our main senses: vision. Not all other creatures experience the world most strongly through sight. What would that be like? #qualia #experiencial #senses #input #human #sentient https://t.co/EIKAOZWN8k",
        "RT @MmeStaceyZ: So proud of my students'  project s : What reconciliation means to me? #ReconciliationSK  #truthandreconciliation #middleye…",
        "My pleasure! ^_* Rock on 🤘 https://t.co/6wcdNjlE8s",
        "RT @kvsandle: Start with outside in - what kind of enterprise design would make a difference to the world’s problems? @KateRaworth #bcorpsu…",
        "RT @LuxAlptraum: @kathygriffin @aedison",
        "RT @heylizelle: YES, yes, yes! Take a bow, @Backstage_Cap ... @ArlanWasHere you’re a damn hero. People don’t know it yet because they follo…",
        "RT @triketora: remember when you wanted what you have now",
        "@DamosDaze @aalexis1234 See y’all there!! Will be #cryptowitch ‘ing it up with a few spells of chaos and abundance",
        "RT @IreneRyab: It's never to late to start, ladies. Read about these successful #femaleentrepreneurs who all started their #ventures later…",
        "RT @alicegoldfuss: Things in need of disruption:\n- PAP smears\n- HRT / trans* healthcare\n- parental leave\n- mental healthcare\n- capitalism\n-…",
        "As it should be! We need more women building the #futureofmoney #tokenize #womeninblockchain https://t.co/loXs51XWGZ",
        "RT @scottsantens: JD, a Chinese e-commerce giant, has built a new fulfillment center in Shanghai that can organize, pack and ship 200,000 o…",
        "RT @MaRiEagar: #Vancouver #blockchainleadership #blockchaingeneration #ethics #values #aspirations captured in the world's first formal @fu…",
        "This matters! The first time I went to California to expand my professional horizons, I was staying with a friend (thank god) and counting every quarter to split between the CalTrain, BART and groceries. We need to consider these cases if the tech tide is to lift all boats! 🛶 https://t.co/7H5qC7CefG",
        "RT @BlckWomenCrypto: WATCH: We were featured on @NBCNews latest documentary about our experience on the first @TheStartupBus for women + #T…",
        "RT @CryptoTaxGirl: Just a reminder that your Q2 estimated tax payments are due this week (on June 15). Don’t forget to make those payments…",
        "RT @CyrilCostines: Last week we welcomed Dr. @MarcWittmann for kick-starting our MIND Foundation #Academy Program with his lecture about «#…",
        "RT @morganhousel: The Psychology of Money \n\nFrom an industry that talks too much about what to do, and not enough about what happens in you…",
        "RT @AdamMGrant: More soldiers die of suicide than in combat.\nMore firefighters and police officers die of suicide than on the job.\nOur ment…",
        "RT @heyellieday: My dad likes to compare software development to trades like plumbing or welding because “the jobs pay well and you don’t n…",
        "RT @Time_BMP: The science and art of time - this month explored in @NautilusMag https://t.co/5sw3SNovpj",
        "RT @MsPackyetti: Things I have learned today: \n\n-“Died by suicide” is better than “committed suicide.”  It sounds less ‘criminal.’\n\n-Never…",
        "RT @Poseidon_NGO: Thank you for speaking about our #blockchain platform and our @benandjerrysUK pilot! To learn more about how we are empow…",
        "Great to see the community tonight with TenX Ventures! Loved @ecosphereplus take on carbon tokens and building a green economy. Check them out and their project with @benandjerrys https://t.co/APbT3yfRvg",
        "@NikolasFuturist Lol! You’re going to be asked about it :P",
        "@TheBlueMatt Yes!! Evidence-based expansion of the value of everyone’s work contributions. Talks about diversity are about *expanding* the talent pool available with which to build, despite proven biases. If we care about *meritocracy*, then let’s believe research about centralized society",
        "THIS THREAD. Read! Statements and #BUIDL ‘ing like this are where the true financial revolution happens https://t.co/NA2IKENPc3",
        "RT @EllevateNtwk: .@SallieKrawcheck The best thing you can do is find a great boss and find a great team. Work for a company that has shown…",
        "RT @SallieKrawcheck: Well said https://t.co/2c3vyXyBtW",
        "RT @servantofchaos: Great audience questions - Future of Consent - live stream at https://t.co/M9FyMkgR29 #fosconsent https://t.co/5YYMvDSG…",
        "RT @ArlanWasHere: Remember when I told y’all this was our time? @Delane’s history-making raise, @jessomatt’s Series A, @BrianBrackeen &amp; @TH…",
        "RT @catriona_power: Packed room for @Blockchainimpa1  conference with @FT4GXiaochen looking forward to hearing from Vancouver based investo…",
        "RT @DalaiLama: Some people consider the practice of love and compassion is only related to religious practice and if they are not intereste…",
        "RT @zachlieberman: Work in progress — this is going on an led ceiling in a store soon #openframeworks https://t.co/IXbrjEw2DO",
        "The difference is #consent, #freewill and #bodysovereignty. Let them survive! #FOSTA #SESTA #nothingaboutuswithoutus #sexworkiswork #rightsnotrescue https://t.co/XAIJgUxRAi",
        "RT @Right_Mesh: Tomorrow, RightMesh will be attending the Inaugural #BlockchainForImpact Summit at the United Nations in NYC.\n\nWe’re excite…",
        "RT @mradriangray: Message from the universe? #demandtheimpossible #timeformagic #london https://t.co/WPGLAuV6mU",
        "“Money is more than a decentralized tool of calculation however. It’s also like energy. It powers the entire process like the eating of food powers our own bodies and the sun powers plants.” https://t.co/vwNhCTmEi2",
        "We NEED to include men and raise young boys to have better narratives of masculinity. What does masculinity means outside of dominance culture? What does a #healthymasculinity look like in a consent and inclusion culture? #decentralizedleadership #build #distributed #inclusion https://t.co/TuMbLgPjHZ",
        "Let’s know the history of oppression. Then get informed about the current situation, and  shoot for the #moon in the better future we build. https://t.co/yJbRN07kyU",
        "Revolutionary moving on and forward 💙🕰👁 https://t.co/x993Zm5NdB",
        "This was a ton of fun! #futureofdiversity for the win! #yvr #womeninblockchain #futurism #redacademy https://t.co/uAZvrtc2OF",
        "RT @ethereum4impact: Imagine: “Everyone owns a piece of everything.” @ethereumJoseph’s keynote is underway! #BSIC18 Tune into: https://t.co…",
        "RT @MyVoleo: A great presentation by @rich0747 at the @macassociation #conference yesterday! We really enjoyed hearing him speak about a du…",
        "Want growth, progress and innovation? Identify and reward the genius in women, and unlock the wisdom of 50% of the world’s population. https://t.co/DrSVQnC0lu",
        "RT @AdamMGrant: When assholes get ahead, it’s because we let them get away with it.\nIt's time to stop promoting people who produce short-te…",
        "RT @LisaWorx: 10 investors authentically committed to investing in #femalefounders @femalefoundersfund @sutiandong @anuduggalnyc @sogalvent…",
        "Loving so many things about this https://t.co/VM9AMtf4dv",
        "RT @NatRevMater: Our Soft Robotics issue is live and free to access for one week! Featuring Rob Shepherd @Cornell Daniela Rus @MIT_CSAIL Pe…",
        "RT @AdamMGrant: The evolution of self-esteem in a career:\n\nPhase 1: I’m not important\nPhase 2: I’m important\nPhase 3: I want to work on som…",
        "RT @melindagates: There are more than a billion women who don’t have access to a bank account. Here’s why that needs to change. https://t.c…",
        "RT @elonmusk: Excession https://t.co/h4AYwxbS3h",
        "Nature. It is the best inspiration 💙 #psycheyoursenses #insaneinthemembrane #cuttlefishjamming #sight #pigment #value https://t.co/gHRqCVsDB5",
        "@eekiemout @THEecowhore @TheCrimeReport @PaceSociety !",
        "RT @techrakib: https://t.co/dlsW1M6oQW",
        "RT @cindygallop: Every industry, it's really, really easy to find great diverse talent to interview and hire. You just ask diverse talent t…",
        "RT @Mochievous: My phone is blowing up and I can’t handle the number of DMs coming in. Are there any app developers who can help us build a…",
        "This is actually amazing. 😂 #makeyourown #fiftyshadesofblockchain “He dropped her markets and told her to HODL still, but all she felt was the passion BUIDL’ing up inside.” #cryptoabsurdists #dogeculture https://t.co/Pvs64yzFgY",
        "#BlockchainWorld IS #RealWorld, just as much as your local coffee shop and the internet are. A fun cross section of a slice of the #blockchain  #ecosystem #thebubblecandothings #itliiiives! https://t.co/DN9tnIzXD7",
        "RT @Ocasio2018: Slave abolitionists were radical.\nSuffragettes were radical.\nCivil Rights organizers were radical.\nLabor organizers + the 4…",
        "New #decentralizedleadership Inspired, never coercive, and always well grounded in each other #whatsyourcause? #carecentric #careeconomy #postautomation #4thindustrialrevolution https://t.co/q5mEa5oZ07",
        "RT @fer_ananda: YEY! There is some really cool people coming to the @holochain  Hackathon in Denver! including the interns that have been p…",
        "Thank you for sharing this @kyalbr! Media matters. Culture matters. Art matters. #MessagesOfLove make the world of a difference &amp; are needed. #makelovecoolagain #reconsideryourhistory and #humansofinfluence. #humanrights #chooseyourchampion #recognize #thegiantsbeforeus https://t.co/Q3wKCtaTA4",
        "#Decentralization is also about access to open source materials and knowledge. Glad to have found #theknickfinger to #3Dprint, designed by Nick Brookins. #jewelery #prosthetic #enhance #customleather #diy Next, 2 more fingers! #cryptowitch https://t.co/ELgvWmiUgu",
        "#everythingisconnected Yes! https://t.co/W8FbNWnXG0",
        "RT @BasicIncomeBrit: \" I believe that a basic income would work like venture capital for the people\" - @rcbregman https://t.co/bX7dbDNUuE",
        "RT @jesslivingston: Grow the Puzzle Around You https://t.co/cHD1mzuI1J #FFCNYC",
        "RT @DalaiLama: Cultivating a close, warm-hearted feeling for others automatically puts the mind at ease. It helps remove whatever fears or…",
        "RT @BlackhouseLegal: How DCTRL creates the foundation for #Vancouver’s #blockchain companies https://t.co/ZFLdpjS1C3 #startup #technology",
        "RT @RepEEdwards: The lawsuit to challenge FOSTA is here. Thank you @EFF &amp; @WoodhullSFA!\n\n\"FOSTA represents the most broadly-based censorshi…",
        "RT @join_DanaHarvey: The potential to change the way the world connects and to bridge the digital divide is huge and exciting!  This is not…",
        "RT @nowthisnews: ‘You have to see something in order for you to understand that you can do it.’ — ‘Black Panther’ star Letitia Wright wants…",
        "RT @BasicIncomeIMG: Once you begin to study #BasicIncome, it's hard to dismiss the benefits it can bring to humanity. https://t.co/nuzrBGRo…",
        "RT @scottsantens: I just spoke with someone who received a #basicincome for 5 years starting back in 1997 and I tell you, you will never fu…",
        "RT @amble_greene: Great writeup from @coindesk about transcendent @DogeconVan conference. This is a shining example of the #decentralizatio…",
        "RT @zachlieberman: Noise stack vertical forms #openframeworks https://t.co/FI9Rd4Ner9",
        "RT @MAKERSwomen: “I have actually considered that maybe love is just the opposite of control.” Glennon Doyle reflected on her love for wife…",
        "RT @NaomiSimson: \"It’s possible to slow time down and make your life feel more memorable by simply finding something different about each d…",
        "RT @ArlanWasHere: I, for one, cannot wait for Cecily Strong to start portraying Alexandria ass the badass she is on SNL.  https://t.co/c1x7…",
        "#womensrightsarehumanrights When something affects 1/3 women worldwide, it means that it affects AT LEAST 1/6 of humans worldwide. Healing the position of women in the world goes toward healing our world overall #genderequality #expand #humanpotential https://t.co/vBRnIGa2tb",
        "Quantum computing, explained to all levels of people for accessible contributions to the field! I just love these videos. https://t.co/3te58SKY6k"
      ]
    }
  }
}