{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Sometimes I make bad life choices... Like wearing my @tieks on this cold snowy morning.",
        "@DCCelebrity Haha the studio line silly 877-947-0947",
        "This is not good. https://t.co/ZMitJHEIp7",
        "@DCCelebrity @GiantFood You know the deal... Listen at 12:50, be caller 9 to win 😀",
        "@MAXHellsKitchen I hate that Twitter doesn't let you edit typos!! But then I guess you could edit the meaning of your tweet and really mess people up.",
        "Congrats @KimKardashian and Kanye West! They welcomed a baby girl yesterday. #ItsAGirl #ShesHere https://t.co/IE1kqhqZ4R",
        "Listen to me all week at 12:50pm to win a gift card to @GiantFood! https://t.co/UG6scBQLhN",
        "Minnie Mouse is getting her star on the Hollywood Walk of Fame :) https://t.co/qq6dSzMhr0",
        "@keelandonovan sorry I missed you @947FreshFM yesterday! Heard the performance was great!! Hope you had a fun show last night :)",
        "@thisisrozzi Can't wait to hear it!!",
        "This @IKEAUSA ad is also a pregnancy test. If the test is positive, you get a discount on the new crib. https://t.co/RhbTwnafI8",
        "Suffering from \"working mommy guilt\" today... Rocco is home with a fever and wanted me to stay home and take care of him. 😢😷🤒",
        "#MakeABandLessInteresting The Chainsmokers Quit",
        "#MakeABandLessInteresting Not Fun",
        "Self-driving and self-pizza making??? #thefuture #pizza https://t.co/1TX3wsj7of",
        "Not only is #DC always at the top of the \"worst traffic\" lists but we also have a bed bug problem... https://t.co/8INHyq1V0b",
        "Are you watching the Golden Globes tonight? Answer with a .gif 😁",
        "RT @LoverlyLinda: Two snow days in a row listening non-stop to @947FreshFM warms my heart and fills my soul with music perfection!",
        "@Neubauer_Homes Or maybe she needs a pedicure really badly so she covered her feet up with boots?",
        "Tara Reid is a trendsetter wearing Uggs with a string bikini https://t.co/lwZ0PUVyhi @TheBlastNews",
        "JT album track list. 16 songs. https://t.co/4e2SUpo5ow",
        "RT @Patriots: Joint statement from Patriots Chairman and CEO Robert Kraft, Head Coach Bill Belichick and quarterback Tom Brady: https://t.c…",
        "#FridayFeeling I can't wait to sleep in and then make eggs and taters for breakfast and not have to go outside in the cold at all tomorrow. Family games &amp; comfort food and snuggling all day!!",
        "It's been 13 years since Brad cheated on Jen with Angelina... The only people who aren't over it are tabloids. https://t.co/42SebrUrlh",
        "I am on a roll with these @InstantPot recipes!! This thing has renewed my love of cooking. Cheesy Ranch Chicken Orzo recipe here https://t.co/l046V44Mvm",
        "New Justin Timberlake \"Filthy\" isn't what I was hoping for... Remember when \"Can't Stop The Feeling\" came out... https://t.co/l3qsWp7u2p",
        "CAN NOT WAIT! https://t.co/Q2lz2ooVVw",
        "Made this amazing General Tsos Chicken in my @InstantPot last night. Only problem with it... Didn't make enough for leftovers, we ate it all! #InstantPot #InstantPotRecipes https://t.co/Ha2ljgl3VW",
        "My SIL landed at #JFK in #NYC at 9:30am. They are still on the plane and may not get off until the airport reopens at 3pm... Tentatively. Thankful they landed safely but what a pain. #blizzard2018 #bombcyclone",
        "Maybe wine will snap me out of this funk. Do you ever get in a funk? How do you snap out of it?",
        "Did you buy a ticket? #Powerball https://t.co/mvnRvEkzUf",
        "@petercoffin I watched one of them last night... he is just on a roll offending and insulting everyone. Some of it is hilarious but some is just cruel.",
        "❤️ https://t.co/LEqoq9eYvl",
        "Lucky Charms Frosted Flakes because breakfast cereal didn't have enough sugar already. https://t.co/tboCFCmXmS",
        "@SteveRudden I know right... In Touch is one of the worst.",
        "I ❤️ Tabloid Day. https://t.co/q5VvHdRjZS",
        "A #BombCyclone? It's like the have to come up with something that sounds scarier every time... #Snowmageddon #PolarVortex and now a BOMB CYCLONE!!!",
        "#backtowork and it's freezing outside so naturally the studio is roasting hot.",
        "CAN NOT WAIT!! Going with my whole family in November. https://t.co/OlKPX8ZPz7",
        "RT @TODAYshow: We’re so happy for @HodaKotb! https://t.co/P9LgRk6o4E",
        "Best news of the year - New @jtimberlake album coming in exactly one month... and new single coming FRIDAY!!! Now granted the year just started but... I'm excited!! https://t.co/55GKKFgKhT",
        "#backtowork wearing a dress today. Not because I resolved to look nicer in 2018, but because my jeans were too tight this morning.",
        "This is adorable!! https://t.co/jdmAduwVT9",
        "@namagoy I don't know... there were 4 different fires within a short span, all were burning in grass on side of road.",
        "@13LBustamante @wpdeabc15 We just saw them... 4 in a row.",
        "Just passed 4 fires on the side of I-95 N in South Carolina. Scary stuff.",
        "We had so much fun at @DisneyParks #Magickingdom yesterday. Can't wait to go back!! https://t.co/ymJgGXWf5s",
        "#MerryChristmas @MyNameIsRick1 \nMissing @kylaworldradio https://t.co/gPe5gJCuTF",
        "Someone left a mess! \n#MerryChristmas #Santa #chimney #Christmas https://t.co/RI8FYRH1Ik",
        "Merry Christmas!",
        "Christmas in Florida! Just ran to Target for some last minute stuff.. it was busy but not as bad as I thought it... https://t.co/jC89XHwtXI",
        ".@yikesitskyla https://t.co/YcJdZVm6fQ",
        "RT @people: No, Olympic Figure Skater Adam Rippon Does Not Wear Butt Pads: 'It Is All Natural' https://t.co/xuXtfyaK9f",
        "RT @thisisrozzi: And thank you @947FreshFM in DC  for playing 'Never Over You'! My cousin just sent me this!! https://t.co/0EAbqSibTQ",
        "Playing @thisisrozzi \"Never Over You\" on @947FreshFM I ❤️this song!!!!",
        "@MonaLisa85AAR @jtimberlake Next one at 12:50pm, then 1:10pm and 2:35pm.",
        "TODAY IS THE DAY! Listen every hour 10a-3p for your chance to call in to win @jtimberlake tickets!! #JustinTimberlake #ManOfTheWoods #ManOfTheWoodsTour https://t.co/vrhCwE6KqL",
        "@JulieBorowski There are some of us.. I think a lot of women are afraid to express libertarian views publicly though.",
        "What is this world coming to? https://t.co/eKVhQXHgl0",
        "Looks like I'm going to spending a lot of time watching this eagle cam again... @dceaglecam https://t.co/Y9IanEZ8k1",
        "@andpizza Thanks for the response! I added you to our list of #NationalPizzaDay deals and freebies https://t.co/Ci77ifPs6T",
        "Listened to this song like 10 times at my desk this morning. https://t.co/okOkuVes6S",
        "@chrissyteigen @johnlegend Haha I am totally the @johnlegend in my marriage... Right @MyNameIsRick1?",
        "@947FreshFM I love @LedoPizza @coalfire_pizza @mammaluciasofMD and @littlecaesars #pizza #NationalPizzaDay",
        "#NationalPizzaDay making me crave pizza at 10:30 in the morning...",
        "RT @947FreshFM: It's #NationalPizzaDay! If you're indulging today, check out these great deals. #pizza #DC #DMV https://t.co/Qh5ubmoJ1l",
        "@andpizza any deals for #NationalPizzaDay?",
        "@LedoPizza any deals for #NationalPizzaDay?",
        "Paris Hilton is releasing new music next week! https://t.co/iGkm0NNmRv",
        "MONDAY is @jtimberlake Day on @947FreshFM! Win tickets to his Jan 4, 2019 show at @CapitalOneArena every hour 10a-3p with me! Details here: https://t.co/oY6I6o3O0R #JT #JustinTimberlake",
        "I freaking love that young Kate is an @Alanis fan!!! https://t.co/kH3LX4Euct",
        "The DC Metro is soooooo romantic! https://t.co/pbaCIgqGEy",
        "@LoverlyLinda Yes, she's great... and so young!!",
        "Um, NO. Especially not at these prices!! https://t.co/UNq8PMHrNf",
        "OMG @ChrissyMetz is touring!! Are you coming to DC???",
        "This is freaky! https://t.co/V3piZChPp6",
        "@LoverlyLinda Yeah by Usher? Or Idea of Her",
        "😂 https://t.co/D7jb6dv3hs",
        "@yikesitskyla @rickastley @tkradio lol https://t.co/k8vL6i0Hnc",
        "🤔 https://t.co/6Xci06YGnX",
        "RT @NBCThisisUs: We'll find our strength to move forward. Join us Tuesday at 9/8c for another #ThisIsUs. https://t.co/rB7VOLAwQS",
        "Watch @lindsaylohan re-enact her favorite #MeanGirls lines... She forgot some tho! https://t.co/MJ7ISvsTJh",
        "@MonaLisa85AAR @jtimberlake I'm finding out for you... Standby :)",
        "😂 https://t.co/4WQgqpiY0q",
        "@theintercept Wasn't there a cocaine scandal with her family's shipping company a while back too?",
        "Happy World Nutella Day! Do you like Nutella? https://t.co/G0UrqpGbuF",
        "😂 https://t.co/9V5wrBKuQB",
        "@ThePerezHilton Why do people have to be so pissed off about everything??? It was a lovely tribute!",
        "This tweet did not age well 😂 https://t.co/6PFK4EldVC",
        "You have to read these tweets... https://t.co/7aqh6v3bIz",
        "@ErinOnTV That is why I fought my tiredness and stayed up to watch it, spoilers everywhere!!",
        "RT @BillRehkopf: I keep waiting for a crock pot to show up in this JT show.",
        ".@pink nailed it, just as I knew she would. #SuperBowlSunday #Pink #SBLII",
        "This nurse is all done with people who don't wash their hands. Watch her flu rant that's going viral. https://t.co/XIFg63QREp",
        "RT @halsey: a song recorded in 1 take, a video recorded in 1 take, one of my fav things i’ve ever made. something to hold u over, here is S…",
        "Same. #ThisIsUS https://t.co/IoeX0VIumF",
        "@Megan_Rage So you loved it?",
        "This morning Rocco asked me how mommies and daddies make a baby. Then he asked \"like what do they have to eat to make the baby?\" When I told him it doesn't work that way, he continued to press me for an answer. What should I tell him???",
        "My 2008 self is sooooooo happy!!!! @KimKardashian and @ParisHilton are friends again!! #KimAndParisMadeUp #KimAndParisBFF #BFFParisAndKim https://t.co/PK8Qsj1av5",
        "Attempting to be more organized... What planner do you like and why? Need one that allows me to make notes and lists and stuff too."
      ]
    }
  }
}