{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Sparkyrite @YellowBellyBeer #😘",
        "@Sparkyrite @YellowBellyBeer #dick",
        "@Tibbsy010 Going for HIGNFY 2018, MOTD2 and bed. Will get Father Ted on catch up tomorrow 👍",
        "RT @cpfccomedy: Sir “Your car’s being repossessed” \n\nHim: “Fuck that” https://t.co/UUvoc3askr",
        "@Sparkyrite @YellowBellyBeer #aye https://t.co/Z2vfgy08yZ",
        "@AlHearts777 Double Gloucester Onion and Chive.",
        "@Sparkyrite @YellowBellyBeer #topical",
        "Cheese https://t.co/PMMP6rgfZF",
        "@BridoKelly05 @TheNotoriousMMA Lasanta 👌",
        "RT @dentristcad: i actually work at the MEN and saw what happened. you were thrown out because you took a shit on the floor like an animal.…",
        "RT @AmzWee: 😂😂😂😁 https://t.co/ewfkmMvrgg",
        "@cclarky85 @UbuntuBhoy https://t.co/NnKTPYoFxP",
        "I love Janet #TheGoodPlace",
        "RT @tattoosandbones: Out of over 8000 USGS employees, only 75 are currently working.\n\nOnly skeleton crews for NASA, the NSF, and NOAA are w…",
        "RT @jessphoenix2018: I would like to highlight that if @realdonaldtrump hadn't childishly #Shutdown the government, we'd have access to exc…",
        "@RhysK_AFC @mindofbrendon @Scullion1996 That's me 😂. Need some GTA action soon.",
        "I've had to move shit in my cupboard to fit more beer.",
        "RT @Wendywoo_g: Play with me https://t.co/C3vFJYldsq",
        "RT @BBCBreaking: At least 20 people killed in Indonesia after tsunami believed to be caused by activity at Krakatoa volcano https://t.co/8E…",
        "@simodasink @XClaireypieX @onechord_js Bingeing The Good Place just now. Brilliant.",
        "RT @AthleticoMince: Lovely stuff from Roy... https://t.co/BoxVVJHT2I",
        "RT @Hughes87n: https://t.co/5M4G86kI7D",
        "RT @patleduc15: Andros Townsend 👏 https://t.co/EOFIJRvXJD",
        "@bet365 Every single game in Scotland covered bar this one. Ridiculous.",
        "@bet365 But you're with every other game in same league? Would've been nice to know before placing my bet as no option to cash out if I wanted to 👏",
        "@bet365 The site isn't updating the Cowdenbeath v Edinburgh City game.",
        "@onechord_js @stebe086 I've no idea what you're on about 😂",
        "RT @SpaceX: Webcast of Falcon 9 launch is now live → https://t.co/gtC39uBC7z https://t.co/tO2wdlQJK1",
        "@offtheballbbc @jamb0skickback Levein",
        "@RhysK_AFC https://t.co/jHkZzJ9BP3",
        "@onechord_js @stebe086 One of two tubs. No idea what I'm doing with them 😂 https://t.co/OsgqxRkYMw",
        "RT @bmikeyp: HOOLLLDDDD UPP.\n\nLook at the S in \"Holidays.\"\nNow look at the S in \"PlayStation.\"\n\nDid @PlayStation just low key announce the…",
        "RT @batanball: So, it’s been a hellish week.  The family business was started by my grandad after the war.  Most employees have been with u…",
        "@Hughes87n You can practically crowdfund anything these days 🤔",
        "@Hughes87n It's almost like they want us to go now!",
        "We're a region apparently. https://t.co/pjJ7RVaOTa",
        "@Sparkyrite #legendary",
        "@Sparkyrite 😍😍",
        "@Lewie_Kong It's in my private collection 😘",
        "@SteveyAsp Agreed but unfortunately all you have is the Lib Dems...",
        "@SteveyAsp Labour are officially dead in Scotland  due to her.",
        "@SteveyAsp Sturgeon is the only coherent one of the lot.",
        "Heading back to summer today bitches #WinterSolstice https://t.co/kyaK3Lj6Ng",
        "@onechord_js @stebe086 @Scullion1996 @RhysK_AFC Click the link instead of the picture.",
        "@stebe086 @Scullion1996 @onechord_js @RhysK_AFC Did exactly the same 😂",
        "@Scullion1996 @onechord_js @RhysK_AFC @stebe086 https://t.co/4jcYXqa5IH",
        "RT @JamesMelville: As #GatwickDrones dominates the headlines, just look at what the Government have sneaked out without any news coverage -…",
        "They both have have meat in them to be fair. https://t.co/VHcB6Lr26q",
        "@XClaireypieX https://t.co/VmCx8GA2Db",
        "@Gray_1x I shall investigate. Thanks man!",
        "@Gray_1x @Tibbsy010 Laptop pretty much always up stairs, so no major issue. Only getting around 6-14 just now on a 72 connection!",
        "@Tibbsy010 @Gray_1x Cheers man. Will look into it at the weekend 👍",
        "@Tibbsy010 @Gray_1x Yeah got a couple. Just a case of assigning it a different SSID?",
        "@Tibbsy010 @Gray_1x Already have a switch but laptop has to be on WiFi. Using another router would effectively give me a switch and WiFi no?",
        "@Gray_1x The broadband up to it but I'm guessing it's probably way way easier to just add another router up stairs and use the ethernet that way 😂",
        "@Gray_1x I think I was over complicating what I wanted to do now if I'm honest 😂. Got ethernet running from router downstairs for Xbox and TV as wireless signal is shit. Laptop isn't fairing well with it so was wondering if I could move the router upstairs and use ethernet to carry...",
        "RT @DrAlakbarov: Here are all the good things that happened in the world in 2018:\n\n* Mexico is selling its $218.7 million presidential plan…",
        "@Gray_1x You're good with networks and shiz right?",
        "@ilovetea77 I wasn't happy this morning 😂",
        "@ilovetea77 @StewartBrewing @BeerKitchenEDI Yeah I'd agree if I hadn't done this 🙄 https://t.co/IHg7gxU8kT",
        "@ilovetea77 @StewartBrewing @BeerKitchenEDI Would love to man but been on since 6 and same tomorrow 😴",
        "@ilovetea77 @StewartBrewing @BeerKitchenEDI Whit yie daein doon here?",
        "RT @FreddieBailey96: Did Corbyn say \"stupid woman\" or \"stupid person\" ???\n\nMeanwhile a homeless man died outside of Parliament yesterday be…",
        "@thegreatcubbio Correct https://t.co/Cjh7Q1gsWW",
        "You know when you leave one of your clocks on BST and you just realise after getting showered, dressed and ready to go out the door that you're an hour early for work 😭😴 #fanny",
        "@Susy412 Ironically it was the adverts for it on E4 that caught my interest 😂 x",
        "@Susy412 It's an original Netflix series. All 3 are on x",
        "Just finished the first series of #TheGoodPlace What the fork? 👀😂",
        "Should be a noose. https://t.co/2b1DUiCpco",
        "@BridoKelly05 Been there 👌. Also Fatlips. Just for the name.",
        "@Sparkyrite #contentious",
        "@Sparkyrite #ididnticopiedandpastedit",
        "RT @Reverend_Makers: Theresa May restored the whip to a sex offender last week\n\nSame people who said fuck all are now defending women every…",
        "@Sparkyrite #tendentious",
        "Think I'll have a beer.",
        "RT @EmmaKennedy: So let me get this straight. Theresa May spent £1 billion getting the DUP to prop up her govt and now she’s spending £2bil…",
        "@ArthurHucksake @parcelforce @YodelOnline @Hermesparcels 🤣🤣",
        "RT @Ri_Science: One week to go until the 'Who am I?' #xmaslectures with @theAliceRoberts &amp; @aoifemcl!\n\nFirst up on Boxing Day, Alice and Ao…",
        "Beginning to hate @parcelforce more than @YodelOnline and @Hermesparcels combined.",
        "@RhysK_AFC was told to send you this https://t.co/YL13wF7xH1",
        "@DR_Kronenbourg #planewanker",
        "RT @ProfBrianCox: This is very damaging bullshit from government. Yes, it’s almost certainly bluff to scare MPs, but IF people and business…",
        "@MrRoryReid Ahh. Obviously a ufo then. Maybe.",
        "@ChrisMcQueer_ Great film.",
        "@MrRoryReid It starts from the solid line and the dotted is estimated route.",
        "@FlyLoganair what does G-LGNM carry on LM776?",
        "@elonmusk 4am UK, sakes.",
        "@Sparkyrite @Channel4 On it after QI",
        "RT @the_ironsheik: THE WORLD IS FULL OF GOOD PEOPLE. IF YOU CANT BE ONE OF THEM THEN YOU CAN GO FUCK YOURSELF #TuesdayMotivation",
        "@hippyadam https://t.co/lpgyZAOsYk",
        "RT @GaryLineker: She’s got a point: 🤣 https://t.co/j3jxEFhft9",
        "@TheBeer_Hive @BeavertownBeer One of these please Pete 👍",
        "RT @nickeardleybbc: Jeezo. Ian Blackford told \"go back to the Isle of Skye\" in the Commons.",
        "@Susy412 @onechord_js He's pretty much fucked the interview already 😂 x",
        "@onechord_js @Susy412 If you click on it, it tells you 😂",
        "@TheNaughtyJay Seasonal travel... No chance 😂",
        "@TheNaughtyJay No chance in my place.",
        "@exdon @xiaomi @XiaomiUK The rear on the new model could be interesting 😉",
        "@xiaomi @XiaomiUK My ride at the Bealach na Bà, Applecross, Scotland #12DaysWithXiaomi https://t.co/HS19NPrwHz",
        "Bad Janet 😂 #TheGoodPlace"
      ]
    }
  }
}