{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The Real Reason Male Gamers pick on Female Gamers *not what you think* http://bit.ly/QS2eL",
        "From Atari Joyboard to Wii Fit: 25 years of \"Exergaming\" http://bit.ly/C7dTy",
        "McDonald's Makes Top 10 Healthiest Fast-Food List http://bit.ly/O1C1L",
        "127 Foods That Fight Fat.. http://bit.ly/7SzjM",
        "Awesomely Creative Tea Packaging Designs [Pics] http://bit.ly/HMj9Z",
        "German pop star, 16, becomes world's youngest transsexual  http://bit.ly/FjBdS",
        "The reason fat people find it hard to lose weight is found http://bit.ly/VunWL",
        "Best Job in the World [PIC] http://bit.ly/C43YR",
        "5 Things You Might Not (Want To) Know About Self Improvement",
        "Disabled man starves to death at London hospital http://bit.ly/13os1s",
        "Weight Loss: Early Sign of Dementia? http://bit.ly/1DDex",
        "5 Foods to Help You Look Good and Feel Better http://bit.ly/WKUXb",
        "Nintendo Announces Wii Fit: Step Pad To Get Healthy http://bit.ly/19OTA6",
        "FDA Warns About Weight Loss Products http://bit.ly/QyQfh",
        "Study says Eat Mushrooms! Lose weight http://bit.ly/8r0eK",
        "£10 Lip Gloss Which Could Help YOU Lose Your Love Handles http://bit.ly/aZIPn",
        "Top 10 Tips To Lose Weight Without Losing Mind http://bit.ly/13Wegy",
        "How to Order Healthy Chinese Take-Out http://bit.ly/2WQtbe",
        "Amputee goes for Boston Marathon record, April 20 http://bit.ly/14ngn4",
        "Brain fitness seen as hot industry of the future http://bit.ly/l6WsT",
        "Health benefits of the three most popular teas http://bit.ly/F7S0i",
        "7 Super Foods that Boost your Nutrition http://bit.ly/2lF8TV",
        "Chevy Volt Will Survive and Prosper http://bit.ly/KUJ76",
        "More Cool Ways to Burn Body Fat http://bit.ly/wGORD",
        "Are Casuals Killing Gaming? http://bit.ly/qh6X1",
        "Mistakes that Keep You From Losing Weight http://bit.ly/b7Zia",
        "18 Slim-Down Recipes for Summer http://bit.ly/juiXp",
        "NFL: Rash of Positive Tests under Steroid Policy http://bit.ly/TSA8g",
        "Rage Against the Machine sing Bulls on Parade accapella  http://bit.ly/8cJfi",
        "Fretlight Interactive Guitar Learning System http://bit.ly/ojXTt",
        "Reduce and Eliminate Medical Bills by Losing Weight http://bit.ly/12dJeu",
        "The 88 Fast Food Items Most Likely To Kill You http://bit.ly/5sTCv",
        "Richard Simmon's new steamer explodes!!! LMAO!!! http://bit.ly/LQiwI",
        "Losing Weight with the Nintendo Wii - 6 Weeks Later http://bit.ly/SFTjS",
        "Fruits & Vegetables Losing  Nutritional Value http://bit.ly/irIvG",
        "Burn Fat, Build Muscle with this New MMA Workout http://bit.ly/KKtyJ",
        "Oreos Vs Newman-O's - Perceived Value and Weight Loss http://bit.ly/d0zoD",
        "67 Foods Touted As \"Negative Calorie\" Foods http://bit.ly/t947g",
        "Do You Need To Lose Weight? http://bit.ly/zdFfO",
        "Researchers Make Vitamin E Offshoot A Potent Cancer Killer http://bit.ly/k3rZ6",
        "McDonalds far worse than you once thought... http://bit.ly/11OGrt",
        "Ten Surprising Nutrition Facts http://bit.ly/CMwpF",
        "To Beat the Heat, Learn to Sweat It Out http://bit.ly/UZ8nt",
        "When we lose weight, where does the lost weight go? http://bit.ly/vXaSu",
        "The Truth About Wii Fit And Weight Loss  http://bit.ly/bSsjy",
        "Berries: Cancer-fighting super foods? http://bit.ly/9qajr",
        "The Worst-Conceived Fitness Plans Ever http://bit.ly/17UmHp",
        "New wave of detox diets...are they healthier?  http://bit.ly/13ONTu",
        "The Top 10 Standout Macs of The Past 25 Years http://bit.ly/Tw5AG",
        "Potent brain molecule curbs appetite http://bit.ly/k3jca",
        "20 Ways to Lose Weight After Holidays http://bit.ly/WV0r4",
        "Your Social Network Can Make You Skinny! http://bit.ly/a1Ak4",
        "5 Tips For Better Sleep http://bit.ly/17N0bC",
        "Latest cure for cancer: 500 oranges http://bit.ly/6ocSm",
        "Nintendo helps moms cook, lose weight, be more maternal http://bit.ly/11PN6W",
        "The Buff Buffet: 8 Foods that Pack on Muscle http://bit.ly/rlfIS",
        "Invisible Secret Service Headset for Extreme Communications http://bit.ly/VQOYl",
        "US Slipping in Life Expectancy Rankings http://bit.ly/Ua34i",
        "50+ Easy Ways to Lose Weight:  http://bit.ly/x0jNY",
        "Trans fat adds more pounds than other fat http://bit.ly/yxNMd",
        "Stretching: The Art of Loosening Up http://bit.ly/9ngBc",
        "Burn the Fat Feed Muscle (personal experience) http://bit.ly/11KD4",
        "Dance Dance Revolution School weight loss program http://bit.ly/qnZZV",
        "Hamsters in jackets harnessed for energy http://bit.ly/12L2O4",
        "Cardio is a Joke for Fat Burning http://bit.ly/FeEfL",
        "Fat Cell Research Now Reveals Why Diets Don't Work  http://bit.ly/Wu5cb",
        "If You Eat Well, a Single High-Fat Meal Causes More Harm Than Stress http://bit.ly/YKZru",
        "The 6 Deadliest Creatures (That Can Fit In Your Shoe) http://bit.ly/1RdMv",
        "The 9 Most Common Weight Loss Mistakes http://bit.ly/4nbVR",
        "10 Craziest Diets in History http://bit.ly/jQJOW",
        "Color matching sphere (Great for people that need color schemes) http://bit.ly/kR9IQ",
        "Salt 'as bad as cigarettes'  http://bit.ly/w0Vo0",
        "Miracle diet pill with teeny-tiny side effect http://bit.ly/hEodR",
        "The Top 10 Fitness Lies http://bit.ly/rXuXp",
        "What Doctors Don't Say About Obesity http://bit.ly/3FSvpZ",
        "Weight Loss Supplement Spiked With Deadly Drugs http://bit.ly/HtnST",
        "Be Slim, Be Fit, Have Health » How To Stick To A Weight Loss http://bit.ly/11N5jg",
        "New fitness center targets teens with games http://bit.ly/s1TWk",
        "Big Pharma Pushing to Criminalize Supplements Canada's C-51 http://bit.ly/g8k8w",
        "Which Color Tortilla Chip Is Healthiest? http://bit.ly/4YERR",
        "The Chinese Want To Buy the Big 3 Automakers http://bit.ly/IDsP2",
        "Corpse Was Apparently Cut To Fit Coffin http://bit.ly/cX454",
        "14 Stress-Free Ways to Kick Weight Loss in the Butt http://bit.ly/gA3Uq",
        "This comic book can make you thin! http://bit.ly/10ol0N",
        "Steve Jobs says a hormone imbalance to blame for weight loss http://bit.ly/krXOO",
        "6 Reasons Why a Glass of Wine Each Day May Do You Good  http://bit.ly/8UWyn",
        "6 Worst Diet Fads http://bit.ly/qpICB",
        "5 Food Rules to Break http://bit.ly/iICX4",
        "My Butt Exploded - Wackiest Weight Loss Techniques for 2009 http://bit.ly/6qzQC",
        "Hemp milk 'selling like crazy' http://bit.ly/qLI7P",
        "Experts pin down exactly how much exercise u need to get fit http://bit.ly/L2Af0",
        "Formerly Obese Man Always Showing Everyone His Old Pants http://bit.ly/17O0UG",
        "5 Hidden Calorie Bombs to Avoid at Restaurants  http://bit.ly/9L8tR",
        "America's 10 Unhealthiest Presidents  http://bit.ly/19iTC5",
        "70 Protein Shake Recipes http://bit.ly/f3BYA",
        "Portion Control in Weight Loss. What is a Portion or Serving http://bit.ly/chuPd",
        "Food choices stamped on genes http://bit.ly/8C21f",
        "Which Color Tortilla Chip Is Healthiest? http://bit.ly/CgFNm",
        "How to lose 10 pounds...without really trying! - TODAY Health http://bit.ly/19tx1D",
        "I've lost 30+ lbs since Jan.  Here's an article telling how I did it: http://dietersblog.net/rd.php?id=30lbs"
      ]
    }
  }
}