{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "It will work. I am a marketing genius. - Paris Hilton",
        "Great Overview of Domestic Adoption  http://t.co/LNSHledUAx",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "Asked a woman in an art store, \"you don't consider this horrible thing art, do you\" \"No madam\" replied the dealer, it's a mirror.",
        "Yeah, well. The Dude abides. - The Dude, The Big Lebowski",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "I really love this Han Solo iPhone case - may the force be with you! http://t.co/o5AGzIXGnA",
        "One person with courage makes a majority. - Andrew Jackson",
        "If you tried to give rock and roll another name, you might call it 'Chuck Berry'. - John Lennon",
        "Read The History of the Beau Brummels  http://t.co/1WMvSvfjA5",
        "The best use of life is to spend it for something that outlasts it - William James",
        "Overheard in hollywood: \"You said their marriage wouldn't last! They left the church together, didn't they?\"",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/FBxNvzjUIf",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "Humour. It is a difficult concept - Saavik",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "It's very strange writing science fiction in a world that moves as fast as ours does. - Daniel Keys Moran",
        "Check out the largest life insurance companies in the US!  http://t.co/wY11sHKIlc",
        "Give a girl the correct footwear and she can conquer the world. - Bette Midler",
        "I'm sorry. You are right. Those pants don't make you look fat. - Jin-Soo Kwon  The only three things a woman needs to hear! - Sawyer",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "Did You Know this About Blackbeard in Pirates of the Caribbean 4  http://t.co/K2l7uKtKRn",
        "Star Trek Uniform Onesies - Dress Up Your Little Geek! http://t.co/5TmTVnjopp",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "The absolute fundamental aim is to make money out of satisfying customers. - John Egan",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "There is no psychiatrist in the world like a puppy licking your face. - Ben Williams",
        "Cool check out this Nerd Kit...  http://t.co/yr2IzFSxB8",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "I've learned that when things seem to go wrong, stay calm and wait till you see the bigger picture!!",
        "Read the Biography of Jackson Browne  http://t.co/nCdgZw5jgH",
        "Ever wonder about the history of the coffin?  http://t.co/LYibjR8Kjs",
        "Some of the greatest Hollywood actors are not the award winners, but those congratulating them on their triumph",
        "Get A Life? Cool! Where can I download one of those?",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the Soccer lovers in your life!  http://t.co/AikTXAn2MM",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "You have a very striking face. How many times were you struck there?",
        "Never make fun of the geeks, one day they will be your boss.",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/hcqBnjNzU0",
        "This is the way society functions. Aren't you a part of society? - Kramer, Seinfeld",
        "It isn't the age, it's the mileage that counts.",
        "Money is the opposite of the weather. Nobody talks about it, but everybody does something about it. - Rebecca Johnson",
        "One Person’s Musings on Elvis  http://t.co/CEDdwMRxNV",
        "Condolence:  something that aches when everything else feels so good",
        "Read About Barbara Acklin a Great Singer http://t.co/hZAhlxKQwK",
        "If a lot of people said what they think, they would be speechless",
        "ROFL A Toilet Mug for your Coffee!  http://t.co/sloyEc6vLw",
        "Check Out these Cool Types of Garage Flooring  http://t.co/D522JT1284",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/GgOUqZu0v4",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "Gotta love the Beverly Hillbillies - Get the collection!  http://t.co/udMbAozhov",
        "Money is the opposite of the weather. Nobody talks about it, but everybody does something about it. - Rebecca Johnson",
        "Read the History of Aretha Franklin  http://t.co/htDgAYBzOd",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "Learn About Trade School Programs  http://t.co/WqKwAovT3C",
        "Baseball is the only major sport that appears backward in a mirror. - George Carlin",
        "Fashion has two purposes: comfort and love. Beauty comes when fashion succeeds. --&gt; Coco Chanel",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/e1eeBID9ZK",
        "Read About Gloria Gaynor - The Queen of Disco  http://t.co/A0nr2q8Dvw",
        "Alana's Lyme Journey - Part 14 - Doctor Decides to Discontinue IV Treatment  http://t.co/zgMI8ng9vP",
        "Things could be worse. Suppose your errors were counted and published everyday, like those of a baseball player. - Author Unknown",
        "The man who can drive himself further once the effort gets painful is the man who will win. - Roger Bannister",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "I've looked into the eye of this island, and what I saw was beautiful. - John Locke, Lost",
        "Fashion is not necessarily about labels. It's not about brands. It's about something else that comes from within you. - Ralph Lauren",
        "Asked a woman in an art store, \"you don't consider this horrible thing art, do you\" \"No madam\" replied the dealer, it's a mirror.",
        "You must do the thing you think you cannot do. - Eleanor Roosevelt",
        "The winner ain't the one with the fastest car, it's the one who refuses to lose. - Dale Earnhardt",
        "Pleasure in the job puts perfection in the work. - Aristotle",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/whv3OCJdnU",
        "Read the History of Lynyrd Skynyrd  http://t.co/QCoatsXyCT",
        "Read the History of Deep Purple  http://t.co/woYh62tV5T",
        "Your Attorney Search: Red Flags That Shouldn’t Be Ignored  http://t.co/bKNQeiFhAS",
        "Adoption - Initial Stages - Part 1  http://t.co/ktV24MIqyk",
        "Read About Ben E. King - his story and music  http://t.co/rIpfmCoDva",
        "Watch wearing isn’t dead - check out these very cool trendy watches - http://t.co/KsV2L8w0gI",
        "You have heard of Bitcoin?  Read these 10 important things you should know... http://t.co/akzwrscKlf",
        "Crack is cheap I make too much $ to ever smoke crack. Lets get that straight. OK? We dont do crack We dont do that Crack is whack - Whtney H",
        "The eternal silence of these infinite spaces fills me with dread. - Blaise Pascal",
        "Asked a woman in an art store, \"you don't consider this horrible thing art, do you\" \"No madam\" replied the dealer, it's a mirror.",
        "Your goals, minus your doubts, equal your reality. - Ralph Marston",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/whv3OBSpZI",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/Mp9wArrga0",
        "I realize that my place &amp; position in history is I will go down as voice of this generation of this decade. I will be loudest voice.  Kayne",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "Read About Caring for Pet Teeth – Ways to Keep Your Pet’s Teeth Clean  http://t.co/WDN7LoSq7i",
        "Redrum. -  Danny, The Shining",
        "Read the History of Gary Lewis and the Playboys  http://t.co/Bw3lw8S45Q",
        "Check Out the Major Shoe Retailers  http://t.co/18pScuw3C3",
        "Read About the History of the Hamburger  http://t.co/pUAitzxqar",
        "Where to find Great Gluten Free Recipes  http://t.co/nazoZBXld1",
        "Baseball must be a great game to survive the fools who run it. - Bill Terry",
        "Read The History of the Beau Brummels  http://t.co/1WMvSuowbT",
        "Life is 10% what happens to us and 90% how we react to it. - Ennis P. Kimbro",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Great Introduction to Emmylou Harris  http://t.co/ttmyAbSUuD"
      ]
    }
  }
}