{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @bestofsteinfeld: let me go // the tonight show starring jimmy fallon https://t.co/dbjyXEXmtf",
        "RT @StarAlanastarz1: #nowplaying Feel Good - Gryffin And Illenium Featuring Daya",
        "one person followed me and 2 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @Metro_Ents: Black Mirror season 4: Cast, release date and what to expect as Netflix show returns https://t.co/EOdJxXoGQu",
        "RT @IanZWeidner: Animal Crossing? We BEEN out here crossing animals. https://t.co/xJ7NLox6Xz",
        "RT @jaboukie: when a chipotle employee catches me putting sprite in my water cup\n\n https://t.co/WtATDfVR8o",
        "2 people followed me and one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "one person followed me and 3 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "4 people followed me and one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @AlyciaTyre: When girls say “ she’s pretty and all but... “ no bitch, only hating ass females use pretty and but in the same sentence",
        "RT @PoemsPorn: https://t.co/sdGD4QeRa6",
        "RT @ToffTalks: The day is finally here.\n\n#TeamToff .. Let's go turn a princess into the queen.\n\n5 votes on App. \nLandline - 09020442409\nMob…",
        "RT @LilCarpy11: “All I Think About Is You” by Ansel Elgort is a 10/10 😻😻",
        "Can't believe I turn 20 tomorrow",
        "I need to see Michael McIntyre live",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "Your top songs 2017 is the best thing to happen to me today",
        "one person followed me and 2 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @PoemsPorn: https://t.co/iPW63Qe8cY",
        "RT @PoemsPorn: https://t.co/jaEqWCvvoe",
        "RT @malliday_: Hey everyone, thank you for all the support and donations. We smashed the £1000 goal. Love you all, here some before and aft…",
        "RT @wordstionary: When something bad happens; you have 3 choices: You can either let it define you, destroy you, or let it strengthen you.",
        "RT @PoemsPorn: friendly reminder to be nice to people",
        "RT @PoemsPorn: https://t.co/Qzup6An44n",
        "RT @dog_feelings: the human. spent all day. doing various things. to various foods. there was frustration. and some spills. but i helped wi…",
        "RT @Camila_Cabello: MY ALBUM IS OUT\n\nMY ALBUM IS OUT\n\nMY ALBUM IS OUT\n\n🦋https://t.co/V7nyw4vLkG https://t.co/C99cuMbnUK",
        "RT @guwop: if you lost money on bitcoin today target is giving away $5 giftcards to anyone that gets a flu shot. on my 8th shot today. feel…",
        "RT @rancheroni: [preparing for a date]\nme: what if she kisses me\nroommate: you kiss her back, bro\nme: ok\nme: *thinking* but why her back th…",
        "@seanmcd_23 No they dont",
        "one person followed me and 3 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @dog_feelings: sometimes. the human gets sad. and i don’t know why. but if i jump. in their lap. and stay there. i can usually fix it",
        "RT @rudeweaver: Every time I'm in the shower my dog stares at me, worried, and he must assume I'm upset in here (because he hates baths) so…",
        "2 people followed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @M_C_Bazzaah: Proof that there is a God 🙏🏻😭 https://t.co/Jiu7Ymtxc5",
        "RT @Teri_Lowe_: life must be so easy if you’re peng, all these insta models are getting paid to go on holiday to the Maldives’s and here’s…",
        "RT @sza: What we really talkin bout",
        "RT @dog_feelings: the human. and the human’s fren. got dressed up all fancy. to go out tonight. and apparently. i wasn’t invited.. it is no…",
        "RT @NotEthanSmith_: In 3rd grade I accused a girl of taking my calculator.  She threw some sass at me so I told the teacher on her. She got…",
        "RT @_charliefyfe: burds are actual 100 times worse than boys when it comes tae like arguing n aw that, boys will arguing n fight n then it…",
        "RT @DaniEmilyx: Yep put me in the bin https://t.co/GAsaOBysTf",
        "RT @nicholassayler: Retweet if your dating a 11/10",
        "RT @ElaineeGrace: I hid under the bed to scare my boyfriend while he was in the bathroom and when he came out he saw I was gone and I watch…",
        "RT @emilymcconneII: mate i feel ANCIENT https://t.co/ZBvyGpL3Kt",
        "RT @dog_feelings: after today’s. ear related calamity. i have vowed not to make. any sudden movements. without human supervision",
        "RT @mollieoconnorr: I proper fucken miss house parties. Imagine a year 10 party again, but as adults 😭",
        "RT @AndreDomlnguez: not a fan of the language barrier between humans and dogs",
        "RT @holllyanderson: What is with those people that have wronged u and they act like they’re the ones with the issue like I am so sorry for…",
        "one person followed me and 4 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @GirlsNoteBook: Angelina Jolie is a work of art https://t.co/hGTEYXWSaW",
        "RT @biscoffbabe: Those people who go to their 9ams with perfect eyeliner wearing cool outfits and drinking their smoothies n u just know th…",
        "RT @dog_feelings: gooooob morning. the house tree. brought gifts. and now. i must remind everyone. that i. am the real gift here",
        "RT @dog_feelings: i heard. something about. making resolutions. and although i’m perfect. i have a few:\n\n4. more peanut butter\nb. increase.…",
        "RT @dog_feelings: gooooob morning. i have stolen. the human’s shoe. in an attempt to. seriously delay. or prevent their departure. entirely",
        "RT @dog_feelings: i get. the majority. of my work done. between my midday snoozle. and my early afternoon snoozle.. for example. today duri…",
        "RT @dog_feelings: the human says. there are two options.. inside or outside. but if they would. elevate their mindset. they would uncover.…",
        "RT @HannahBirrell3: Holy fuck https://t.co/suAPrGpgZU",
        "RT @LeonAndJune: To all students beginning a new term tomorrow, good luck with your studies &amp; for your exams.Just always do your best to do…",
        "RT @_indiaward: How do I live the life of Serena Van Der Woodsen",
        "Preach https://t.co/wYEKQYE8Mj",
        "one person followed me and 3 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @kelli_aki: I’m sorry now to be so rude but you genuinely haven’t experienced what pain is unless you suffer from IBS and I genuinely wo…",
        "RT @justinbieber: https://t.co/Dkpnro7RYJ",
        "RT @libertine95: Only in Scotland would a company hit out wi a statement to confirm it’s still unhealthy as fuck so folk don’t patch it. He…",
        "RT @dog_feelings: the human. is hosting a get together. this evening. and my job. is to greet the guests. without jumping on them.. a nearl…",
        "RT @dog_feelings: it took until today. for the human. to remove the tree. (basically. big stick] from the household. yet i. still can’t bri…",
        "Donna Summer was a BABE",
        "RT @RainCrowson: I love turning up to meals and pretending like I don't know what I'm gonna have and that I haven't already downloaded the…",
        "RT @HERTWEETX: my grandma just told said “it’s easy to say you’re over someone if you aren’t seeing them. the challenge is to look them in…",
        "RT @lucymarshll: fiat 500 twitter doesnt get as near as much credit as it deserves. u know how long it must take them trying to reword the…",
        "RT @1017AJ: Bitch asked me my sign once I said Sagittarius I got left on read yall wild as fuck",
        "RT @lmacc_124: Zack effron has not lost it since high school musical, the greatest showman is sensational btw",
        "RT @Atomicfact: Not the ending I expected. https://t.co/OrMHRBgBzO",
        "RT @ChloeCowdell: can’t wait to start booking city breaks &amp; wee holidays away !!! just want this year packed with class times , good memori…",
        "RT @abblucia: No offence to anyone who is, I could never be in a big group of girls again. At least half the group hate each other and the…",
        "RT @jessicahardy_0: Not to shag my own arse or anything but anyone who doesn't have me in their life anymore is having a shite time. That m…",
        "RT @Youngr: My new single Ooh Lordy is out now! 🕺🏽 Check it out here in this neat and organised collection of my tunes, This Is Not An Albu…",
        "one person followed me and 2 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @tayloko_: LMAO Pimp My Ride was so extra for no reason. Just cuz a nigga like chicken don't mean I need a deep fryer in the whip. I can…",
        "@seanmcd_23 do it https://t.co/KNJN9U0hYc",
        "RT @s1mxne: Black Mirror (2017) https://t.co/F46aFjuN7j",
        "@seanmcd_23 https://t.co/K3zzri5gw4",
        "RT @INDIEWASHERE: i know lana del rey is like only 27 or 28 but like if someone told me that she was secretly 86 but was just a witch that…",
        "RT @katelynnc00k: For everyone calling me ‘Scrooge’ maybe take a moment to think about the people who have lost family members so close to…",
        "RT @VancityReynolds: When ordering ice cream, I like to get all three scoops. https://t.co/6H13DgssrG",
        "RT @zackfox: I got this giraffe painting from a yard sale and my gf asked me to \"freshen it up a bit\" https://t.co/riLmqLQY1t",
        "@seanmcd_23 https://t.co/gi79p6UPDj",
        "RT @MENnewsdesk: Manchester Arena attack 'homeless hero' Chris Parker admits stealing an iPhone from a woman as her granddaughter lay dying…",
        "RT @joeheenan: Top tip.\nDon’t throw away your old Christmas cards.\nThey can be reused throughout the year. https://t.co/9QvyrnXxEg",
        "RT @GavBurl: Over a year ago, I threatened you out of anger over the death of a lost one. A death that you were not responsible for.\n\nToday…",
        "The most adorable thing I have ever seen in my life https://t.co/3IYJfUQPco",
        "RT @BenjiMcKinlay99: My big brother everybody 👏🏼👏🏼👏🏼 https://t.co/K3V3TGJA8w",
        "RT @xavierliciouss: so i tested out the theory that if you play \"Feeling Myself\" by Nicki Minaj and Beyoncé at exactly 11:58:50 pm on New Y…",
        "RT @natekgarner: Go compliment someone today, you’ll change their entire mood for the better. Spread love when the world is world full of h…",
        "RT @PoemsPorn: https://t.co/Vg7TqAJ1LB",
        "RT @tylermcarr2020: I was at my aunts wedding and well the guy she married ..they dated a long time ago and you know got back together. so…",
        "RT @carolinarodz_: 2018 i just wanna travel and surround myself with genuine, good people",
        "RT @Rossalexander98: Wearing a £250 belt to hold up a pair of £14 jeans is strange",
        "💜 https://t.co/PYssCOcfEU",
        "RT @rachlcrns: Cunts saying hang the DJ is better than San Junipero need to log oot or suhin"
      ]
    }
  }
}