{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "We (San Francisco) have football weather during baseball season, and baseball weather during football season. - Herb Caen",
        "Read the Biography of Don Henley  http://t.co/qdgdxQSkX0",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "How To Find The Right Gluten Free Foods  http://t.co/cFOnDJNUKJ",
        "I wasn't satisfied just to earn a good living. I was looking to make a statement. - Donald Trump",
        "Read the History of Buffalo Springfield  http://t.co/16CfqVE04L",
        "Automatic rotating laser light that provides hours of fun for your feline and canine friends - Keep the cat happy!  http://t.co/DHsJg72LfN",
        "Check Out the Top 10 Asian Beers  http://t.co/TKvXidL4RT",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/prn4SPmKqI",
        "The Very Interesting History of Shoe Sizes  http://t.co/UlWJNqskLQ",
        "Read the History of the Chiffons   http://t.co/Vhl94PdEJV",
        "So, where's the Cannes Film Festival being held this year?  Christina Aguilera",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "Very \"COOL\" Titanic Ice Cube mold - http://t.co/zXBOnMfDNv",
        "LinkedIn Used Effectively Helps Companies to Grow  http://t.co/GrfzMf8Qbx",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "Colonize Mars: Can This Dream Become a Reality?  http://t.co/cta2tlJdIK",
        "Going Mountain Climbing? - Equipment Advice  http://t.co/YXlms7gfCz",
        "Follow these Steps to Clean Your Credit  http://t.co/4rR0AqtVCs",
        "Baseball is more than a game to me, it's a religion. - Bill Klem",
        "Follow the whiskey.  - Kid Rock, who arrived with \"Redneck Woman\" singer Gretchen Wilson, on his plans after the Country Music Awards",
        "Learn About Search Engine Optimization (SEO) to Drive Traffic to Your Website  http://t.co/ZFrkKn4iBl",
        "Education is not the filling of a pail, but the lighting of a fire. - William Butler Yeats",
        "Introduction to Robert A. Heinlein  http://t.co/ctGaset2DY",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "It isn't the mountains ahead to climb that wear you out; it's the pebble in your shoe. - Muhammad Ali",
        "Finding the Right Fitness Gadgets for Better Health http://t.co/AxB1SGe7rU",
        "A bird does not sing because it has an answer...  It sings because it has a song. - Chinese Proverb",
        "Shoot your co-workers with this Miniature Ballista Kit - Wooden Desktop Warfare Ballista - ROFL -  http://t.co/6C6UZwE4VA",
        "You gotta love that - an aquarium coffee table!  Drink with the fishes! http://t.co/CRpjfG9jrC",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "If man is a little lower than angels, then angels should reform.",
        "Read the History of Janis Joplin  http://t.co/EHK3GtF9K3",
        "I have not failed. I've just found 10,000 ways that won't work - Thomas Alva Edison",
        "Redrum. -  Danny, The Shining",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "The sovereign invigorator of the body is exercise, and of all the exercises walking is the best. - Thomas Jefferson",
        "Read the The History of the Chambers Brothers  http://t.co/NpdNKSAzCY",
        "Life is what happens to you when you're busy making other plans - John Lennon",
        "Check Out this Introduction to Highland Village, Texas  http://t.co/83dXWjkgSa",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/L5PyIXYY9b",
        "A respectable appearance is sufficient to make people more interested in your soul --&gt; Karl Lagerfeld",
        "If you don't do what's best for your body, you're the one who comes up on the short end. - Julius Erving",
        "If there are kids who want to follow in my footsteps, I'd say that my shoes are 2 big for them to! Their shoe size is perfect. Q. Latifah",
        "Your visit has climaxed an already dull day",
        "Check Out The History of Rolex Watches – The Start of Something Great  http://t.co/MZuF545yMc",
        "I did not have three thousand pairs of shoes, I had one thousand and sixty. - Imelda Marcos",
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "Utilize Strategy Consulting Firms: Gain a Competitive Advantage  http://t.co/dffQQB6Q3I",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/GjWdKlsjJQ",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "You must remain focused on your journey to greatness. - Les Brown",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/RFH5ZxIRiK",
        "It's only during an eclipse that the Man in the Moon has a place in the sun. Anonymous",
        "Quality Link Building With Social Media Sites  http://t.co/o4EnHy8mjO",
        "Money is the opposite of the weather. Nobody talks about it, but everybody does something about it. - Rebecca Johnson",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/n2CtkQISu0",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "You can't think and hit at the same time. - Yogi Berra",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "When I'm hungry, I eat. When I'm thirsty, I drink. When I feel like saying something, I say it. Madonna",
        "Read the History of Foreigner  http://t.co/rUtsVLkmn8",
        "A Great Book - The Majestic Tree of Life  http://t.co/nLtB6SQHnC",
        "Read the History of Marvin Gaye  http://t.co/nuPufDOeKg",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "If my uniform doesn't get dirty, I haven't done anything in the baseball game - Rickey Henderson",
        "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions —&gt; Naguib Mahfouz",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "So say we all. - Battlestar Galactica",
        "Most games are lost, not won! - Casey Stengel",
        "I love cats because I enjoy my home; and little by little, they become its visible soul. - Jean Cocteau",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/xBb30Kx5pn",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "There are no oaths that make many perjurers as the vows of love",
        "I think MTV should consider using subtitles. Half the time, even I can't understand what the **** I'm talking about.  Ozzy Osbourne",
        "Read About the History Of Pac-Man  http://t.co/dncPeOOYqG",
        "Sign on a greenhouse: Fresh flowers just out of bed.",
        "Its better to own the racecourse then the race horse - Unknown",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/xJz2ewpRg4",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/biap3DVft3",
        "Read the History of White Castle  http://t.co/B3z5uRgfKm",
        "Learn About GPS Technology and Fitness Watches  http://t.co/2VXuwMvQof",
        "You have a very striking face. How many times were you struck there?",
        "Check Out the Samsung Galaxy Gear Watch  http://t.co/7Aq3aWmgx0",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/vCVQcXegAs",
        "Learn About Search Engine Optimization (SEO) to Drive Traffic to Your Website  http://t.co/ZFrkKmdvd9",
        "Great Introduction to Uriah Heep  http://t.co/GVsjUtWWaI",
        "Learn About Careers with a Creative Writing Degree  http://t.co/rd2AmjhgN2",
        "Peter Townshend shows us it's all right to grow up. There is dignity after rock'n'roll. - Sting",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "Ahh Read About Loving Fine Wine  http://t.co/3wTY2NQT3Q",
        "Small Dogs Can Make Great Pets - Picking the Right Breed  http://t.co/DpZKDgT2f4",
        "A family man is one who has replaced money in his wallet with snapshots."
      ]
    }
  }
}