{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @VancouverSun: Video: Metro Vancouver’s hot condo market surges - Condo sales and prices have gone from being flat for around ... https:…",
        "Nausea sucks.",
        "RT @HeyBarber: 9 Drills to get FASTER HANDS...in flip flops!\nFull video: https://t.co/MMVxCmYr6n https://t.co/F44Qx5GKso",
        "Just got out of gum graft surgery.   The freezing is still working...kind of.",
        "May 2-4.",
        "It's weird when you see someone you know however you don't know where you know them from.",
        "RT @WhatTheFFacts: If we could shrink the world's population to a village of 100 people, we would have: 57 Asians, 21 Europeans, 14 America…",
        "As expected @cmcdavid97 with the GWG at the #WHC.    Anything less would be...uncivilized.",
        "RT @CKNW: Coming up with @shanefoxman on @cknw @WHLGiants Gm Glen Hanlon 12:33, @elysiarotaru 1:07, Screen Relish Jeff Alexander 1:33 and J…",
        "The cause of the power outage in Yaletown. #LinesDown https://t.co/3APWOhCinD",
        "The power is out in Yaletown. #FirstWorldProblems https://t.co/dJQGbMB6Dm",
        "Uh oh.   Full moon. https://t.co/HpCHVMkjxe",
        "My @cbc feed in English isn't working well on the tv so I'm watching the Pens/Lightning feed on the Punjabi network. #interesting #OMNI",
        "RT @ScanBC: #Vancouver Fire is on scene with a small fire in an apartment at E Hastings &amp; Columbia St. Hastings blocked Eastbound.",
        "RT @Shanbrennan1130: New tool means police can catch distracted drivers from over 1km away https://t.co/Cm6E4BaHr3 #distracteddriving https…",
        "RT @globalnews: April was 7th consecutive month of record high temperatures for our planet. https://t.co/yizKeShMbd",
        "Having a Baconator.",
        "It's Friday the 13th.",
        "I just found out that Clamato juice is a combination of clam juice and tomato juice.   I honestly had no idea.",
        "Draft day is almost over.   That means it's vacation time for @TSNBobMcKenzie.  Well deserved.",
        "Good payday today. #BoutTime",
        "Today is the last day of the first half of the year.",
        "Thank you to @CKNW for having me on your show.   Much appreciated. #Foxman",
        "I'm going to be on CKNW tonight at 8pm.   Tune in.",
        "RT @HuffPostCanada: Meet Demyte, winner of Lithuania’s goat beauty pageant https://t.co/vhOp5Ffv5c https://t.co/pusFF6NoKu",
        "RT @VancouverSun: Sportsnet confirmed today that Ron MacLean will replace George Stroumboulopoulos as #HNIC host. https://t.co/BeD5Yvdjsl",
        "@wallysnipes. Getzlaf and Perry for The Twins?  Straight up?",
        "RT @richardbranson: Leaving the EU is a very sad decision that will do huge damage to Britain’s prosperity &amp; Europe’s stability: https://t.…",
        "\"@nytimes: The final numbers of the Brexit vote are in: \n51.9% for 'leave' \n48.1% for 'remain'\nhttps://t.co/Ekyf9REMnU\"  So now what?",
        "RT @globalnews: Chicago police on the lookout for Sinead O'Connor after receiving a report she threatened to jump from a bridge. https://t.…",
        "RT @Forbes: Asia's most expensive cities for expats:\n\n1. Hong Kong\n2. Singapore\n3. Tokyo\n\nSee the rest: https://t.co/VcpTW0kuSL https://t.c…",
        "RT @Sportsnet: WATCH: Here's the moment NHL commissioner Gary Bettman confirmed the Las Vegas expansion. https://t.co/5zQmFBsoJz https://t.…",
        "Accident at Main and 28th. https://t.co/BxiNbErE2j",
        "RT @Forbes: The highest-paid athlete in the world: Cristiano Ronaldo, making $88 million a year https://t.co/Y67dFZFshx https://t.co/UWIYUN…",
        "RT @jonsmolensky: Looking to help hire 2 bartenders for upscale Vancouver restaurant DM me only pls.",
        "RT @Inspire_Us: We cannot become what we need to be by remaining what we are. -Max De Pree",
        "About to pull the pork. https://t.co/Gwlxgj6KIm",
        "RT @BBHwest: Last month, the average index price of a Vancouver condo climbed 13.9 per cent year-over-year: https://t.co/NWWxrZudEA #VANre",
        "RT @LeafsPR: .@MapleLeafs have acquired G Frederik Andersen from Anaheim for the 30th pick in the 2016 NHL Draft &amp; a 2nd round pick in 2017…",
        "\"@Fact: Worldwide, females earn $18 trillion, but spend $28 trillion.\" Sounds about right.",
        "Late night cleansing session happening.   Nature abhors a vacuum. #deep",
        "RT @ExcuseThePuns_: https://t.co/JRGljcY3VD",
        "A very Happy Father's Day to my dad. Theo - you're awesome.   Keep going.",
        "RT @georgiastraight: George Stroumboulopoulos is out as the host of Hockey Night in Canada https://t.co/kwSGqQZYSa #Strombo #hockey https:/…",
        "RT @HuffPostCanada: Truck carrying deli meats collides with truck carrying bread https://t.co/fHUK7T2Dhi https://t.co/szLg5T5SUC",
        "RT @GuardianTravel: Done Paris, Rome, Madrid? Try Ljubljana: green &amp; charming with vibrant food &amp; drink scene https://t.co/EzBJ1681hG https…",
        "A Slovenian buffet breakfast.   #TheBestBaconInTheWorld #HotelLev https://t.co/VmQOKVMXEG",
        "@MayorGregor Can we not tone down the bike lane thing a bit?   Do we have to do every road downtown? #Smithe #Nelson #RoyalPain",
        "RT @WhatTheFFacts: The losers of the Super Bowl still get rings.",
        "RT @WhatTheFFacts: The large Santa with a white beard and red clothing that we are used to today was actually created by Coca Cola.",
        "I closed my biggest deal ever tonight.   Good times.    And it's already time to break that record. #Biggie #BK  #Representin'",
        "Ok peeps....I need new eye glasses and new prescription sunglasses.  Where am I going?   Suggestions please.",
        "RT @MyVancouver: The crowds, the sights, the food and the people watching! Italian Day on The Drive is today https://t.co/JsucGFnQjb https:…",
        "RT @GrangerDarren: Check out what Chaser has been working on! Check him out @HkyDignity @AnzeKopitar @JonathanQuick32 @LAKings @dewyy8 http…",
        "RT @NEWS1130: The Israeli military revokes all permits for Palestinians to visit Israel and travel abroad during Ramadan after deadly shoot…",
        "RT @the_ironsheik: I SUPLEX THE VEGAN https://t.co/UKFRIaF2QW",
        "RT @nationalpost: Don Cherry, Sportsnet agree to multi-year deal to keep 82-year-old icon on the air https://t.co/PZT8OKeCY2 via @npsport",
        "RT @CTVNews: Clinton steps into history as 1st female White House nominee https://t.co/fCEGzHnF1M #DNCinPHL https://t.co/hLKyuT7Nin",
        "RT @travel_slovenia: Acc. to the 2016 Environmental Performance Index #Slovenia is the 5th most environmentally friendly country on Earth h…",
        "Thinkin' of hittin' South Africa.",
        "RT @NEWS1130: 15% tax on sales of Metro Van homes to foreign nationals will mean $300k extra charge on $2-million home. https://t.co/EbFAHG…",
        "Wearing a compression sock on my left leg.",
        "At @TheKeg.",
        "I was asked to go to Rio to captain the Men's Olympic Beach Volleyball team.   I have declined to attend due to Zika virus concerns.",
        "RT @georgiastraight: #Vancouver councillors complain about aggressive realtors going around neighbourhoods #VanRE #vanpoli https://t.co/Nol…",
        "RT @ScanBC: #Vancouver Police are responding to Gore St &amp; E Hastings St for a report of a male mooning passing vehicles.",
        "RT @ScanBC: #Burnaby #RCMP are responding to Metrotown for reports of 200 people playing pokemon and setting off fireworks",
        "Hittin' the links for the first time in a few years.   This should be interesting. #FORE!!!",
        "RT @HuffingtonPost: ISIS claims responsibility for Nice terror attack https://t.co/M9COW5p1C5 https://t.co/mSf3YPrEPn",
        "RT @georgiastraight: Vancouver realtor suspended for misconduct in $1.3-million property deal #VanRE #Vancouver https://t.co/AgSyou1IGe",
        "\"@globalnews: Parents lose custody of malnourished toddler fed vegan diet. \nhttps://t.co/w71o2rODgh\" Been sayin' it for years. Told you so.",
        "I need a cabinet guy.   I have a client doing a reno. Anyone out there have any recommendations?",
        "RT @GlobalBC: Toddler in Italy taken from parents after a strict vegan diet reportedly led to a severe case of malnutrition.  \nhttps://t.co…",
        "RT @shaunalshatti: Manager: Jon Jones ‘lost out on an eight-figure payday' at UFC 200 https://t.co/yFb6t4PghI https://t.co/At0qiIJ2QZ",
        "Is anyone French who is on team France? None of the names seem...well...French.  #Euro2016",
        "Boom. Another subject removal this week.   That's 4 for 4.    Is there not some sort of all star team that I can try out for? #VRE #legend",
        "To be frank I rarely ever hear of Buyers remorse - even in this market.  Even with some of the prices that are being paid out there.  #VRE",
        "RT @GeorgesStPierre: Vancouver fans, I will be in your city this Sunday July 10th to meet you! https://t.co/S3ct4hKJoU",
        "RT @CommercialD: #TheDrive has serious issues (homeless, garbage &amp; lack of mental health resources) needing $$$ BEFORE spending on bike lan…",
        "3 for 3 so far this week in firming up deals.   One more to wrap up. Do I bat .750 or 1.000?",
        "Subject removal update this week. 2 for 2 now. Congrats KC on your purchase!",
        "4 Subject removals due in 4 days.   Day 1 - a success. Thank you @PatrickWeeks.  A pleasure doing business with you.   #1For1",
        "RT @georgiastraight: #Vancouver rental tower and boutique hotel planned above #Denman Place Mall https://t.co/bbrl9S8rQq #WestEnd https://t…",
        "RT @Miss604: Smoke from #BurnsBogFire seems to be hanging above Downtown Vancouver. Heavy campfire smell has woken me up, you too if you're…",
        "What a week I'm having and it isn't even Monday yet.",
        "Jason Day is playing the 16th the way I play golf. #PGA #tree #water #long #SomehowMovingForward",
        "RT @jarmstrongbc: Transmitter building for radio station @AM730Traffic going up in flames #BurnsBogFire https://t.co/OVdnuVj10l",
        "RT @michaelkusswx: Burns Bog is on fire and spreading east. Winds still 25-35 km/h @GlobalBC",
        "\"@ExcuseThePuns_: Professional cyclists legs after 250 km on bike in Tour de France. https://t.co/edKthFVgfr\" Whoa. Veiny.",
        "RT @DavidRoads: Don't make excuses for why you can't get it done. Focus on all the reasons why you must make it happen.",
        "RT @HuffPostCanada: The shiny Tongan Olympian finally explains all that oil https://t.co/97hCwl5Uf6 https://t.co/PZO8s90RUB",
        "Thinking of having mixed greens with salmon on top.  This is different.   I wonder if I have the flu.",
        "RT @nytimes: Usain Bolt and the fastest men in the world since 1896 – on the same track https://t.co/TsrtGz5TFA https://t.co/Nlh7hiPwWo",
        "RT @Fact: If your house was on fire while you were asleep, you wouldn't wake up. Sense of smell is off when you're sleeping.",
        "RT @WTFFacts: “If you can’t explain it to a six year old, you don’t understand it yourself.” - Albert Einstein",
        "RT @DalaiLama: Different religious traditions can live together on the basis of mutual admiration, mutual respect, and learning from each o…",
        "I would think that my body fat has lots of flavour.",
        "I think I would like a swimmer's body.",
        "Thinking of heading to the Abbotsford Air Show tomorrow.",
        "@FriedgeHNIC  Gretzky never scored every shift."
      ]
    }
  }
}