{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @LawyerRogelio: Meanwhile in midtown Atlanta,  on the Crowne plaza hotel, someone has been projecting this on the building. Apparently,…",
        "@newcastleherald Who cares, who was complaining?\nKeep it up and it’s going to be a no fun place like Vancouver BC is now",
        "@CRtwotwo 100 percent, finding the negativity in a positive event",
        "@Bretttippie @richieschley Wish my wife didn’t get rid of my Canucks style Froriders jersey, good ol days",
        "@weirdmedicine No such thing as bad advertising?",
        "@weirdmedicine More importantly why would anyone sponsor him?",
        "@michiokaku He already thinks the earth is flat, might as well take crazy to a new level",
        "RT @elonmusk: Should clarify that this is the base model performance. There will be a special option package that takes it to the next leve…",
        "RT @pulpmx: Privateer Island update: Alex Nagy slept in his car Friday night and at the airport last night.",
        "@davidpingree 😳",
        "@JasonWeigandt Going to be an “I told you so coming” @KKeefer120 @Jason66Thomas @pulpmx",
        "RT @THR: Mark Wahlberg and agency give $2 million to Time's Up fund after pay discrepancy outcry https://t.co/oiXAouP98K https://t.co/WdOJl…",
        "@pulpmx berm restraint system #pulpmxnets",
        "RT @WhatTheFFacts: Americans wasted $2 million in 2015 putting premium gas in cars that didn't need it.",
        "@WhatTheFFacts Imagine how all the good pizza places did",
        "@tomdanielson @justinbarcia We need competition in this sport, love them or hate them.",
        "@funnyordie We don’t?",
        "@JimCarrey Could you imagine if these countries cleaned up after themselves. \nFrom what I understand this was a private conversation.",
        "@BenchRacingMx Come on, fastest guy",
        "@pulpmx @Sethro672 just listened to soundcheck, solid choices, brought back a lot of memories 👍🏻",
        "@DavidVuillemin The tree thing is ridiculous but the planes may exist, we just don’t know it yet🤔",
        "@richieschley The guys that motivated me",
        "RT @richieschley: The day we got inducted into the Mountain Bike Hall of Fame. Love these 2 clowns like brothers.… https://t.co/LYlVum5eZm",
        "RT @twmxdotcom: CONFIRMED: @Predator_34 will join AutoTrader/Yoshimura/Suzuki Factory Racing for a fill-in rider, effective immediately. ht…",
        "@pulpmx @Guaranteedmx I thought it was a great show",
        "RT @Guaranteedmx: Less then 2hrs till show time. Keep them questions coming to @PulpmxShow Make me feel important tonight. 😂😂",
        "RT @UnbelievableFts: https://t.co/BPg2HxZbGI",
        "@pulpmx @Sethro672 It’s like when the news anchor wears a nice jacket and shirt because you only see his top half",
        "RT @TheIBang: Anthony Cumia Declares War on SubReddit; Offers $5,000 to Anyone Who Can Shut It Down  https://t.co/kvmVLOY36P",
        "@FredrikoBandiko @Sportsnet 🙄",
        "RT @FredrikoBandiko: I declare this @Sportsnet tweet their best one of 2018, so far. https://t.co/CrwNRKiCXy",
        "RT @CRtwotwo: A1✔️\nAll things considered I'm f@&amp;$ing stoked !\nLiterally off the couch to top 15 in the world… https://t.co/gJaTg1L8Tv",
        "RT @twmxdotcom: The official word from @RaceKawasaki: @elitomac suffered a contusion to his left shoulder in his main event crash. More inf…",
        "RT @mrstwotwo: Today is the most riding he did all off season. 10 weeks ago surgery! He only got a bike… https://t.co/vINmsR4SeP",
        "Does McElrath say God is good?",
        "@dmxsradio You should see my walls on the stairs from getting mine upstairs",
        "@WilHahn_ @CRtwotwo Wish I saw it, bugged me they didn’t even mention him during the heat race",
        "@pulpmx Not a fan",
        "@CRtwotwo @TeamCR22 @SupercrossLIVE How’s JT taking it 😳@Jason66Thomas",
        "RT @MensHumor: LMAO! Thanks for sharing, Blaine. https://t.co/gox0Qt75LO",
        "RT @moosedd330: @AEnticknap722 pimpin ain't easy.... kick ass 2018!!! https://t.co/QGqWUwCvp7",
        "@KKeefer120 https://t.co/a1Bsffi9A3",
        "@CRtwotwo So good to see you out there👍🏻",
        "RT @CRtwotwo: Feeling the support 🙌🏻\n@teamcr22 products \n\n@boostaus speedzoneracing \nprocircuit78 \n@odigrips… https://t.co/QchQt7hQUo",
        "@CRtwotwo I want boots sent to me with a personal tag on them🤔",
        "RT @destryabbott450: Doing a little camp this week with some of the @rpmracingteam riders and a few other fast guys… https://t.co/iPvIFqDhEn",
        "RT @Alyssa_Milano: 2018 is our year. \n\nLet's get to work. \n\nIf you're running for office please reply here and tell us why you're running a…",
        "RT @WorksConnection: @pulpmx Have him send an e-mail to info@worksconnection.com and we will get him a start Device 👍🏻✅",
        "RT @WhatTheFFacts: It has been suggested that the Roswell UFO incident was actually humans from the future in a time machine.",
        "RT @PulpmxShow: Retweet if you think @elitomac takes the win this weekend at Anaheim 1 🔥",
        "@OpieRadio I miss the old O&amp;A, was so PC incorrect but hilarious, what we all dreamed of as young adults",
        "@mrstwotwo Need that mug even though they are 16 and 18 now but I do have an English redheaded wife, army of one😂",
        "@FredrikoBandiko @cityofnanaimo Doesn’t make much sense does it",
        "@CRtwotwo KYB👍🏻",
        "RT @RickieFowler: Been a fan my whole life! Happy to be part of the kickoff. Can’t wait for A1 next week, the start of the 2018 Supercross…",
        "@Bretttippie 👍🏻",
        "@pulpmx @KKeefer120 Nice to have a rebuilt bike every race.",
        "@trvdition @KKeefer120 I’ll one up you, I met him during the Canadian Nationals in Nanaimo 👍🏻\nNice guy that takes the time to talk to you, our friends son was in awe that this was the guy from Pulp😂",
        "@Bretttippie Obviously did a great job raising you with your positive attitude and always have a smile on your face👍🏻",
        "RT @BoldKnightNan: With how salty Nanaimo city council has been toward each other you'd think there would be enough for the roads. https://…",
        "@BoldKnightNan 😂",
        "@KKeefer120 😂\nWell since there isn’t a DR anymore, no harm no foul",
        "@destryabbott450 @rpmracingteam @KTMUSA Very cool, I’ve followed Mike for quite a long time",
        "RT @SGPowerProducts: All tires are now 25-35% OFF at SG Power for a limited time! 🔥\n\n💥 Hurry while stock lasts! 💥\n\nMore details here 👉 http…",
        "RT @CRtwotwo: One of my favorite places to MTB 👌🏼🙌🏻 https://t.co/12lDmcMVL9",
        "RT @CRtwotwo: Not sure where the 4 hours comes from\nBike had 1.8 total run time \nGoose ran it more than I rode 🤷🏽‍♂️🤦🏽‍♂️😂\nStruggles real!…",
        "RT @JosHill75: @justinhill36 trying to assert his dominance as top brother.   📹buttery_films https://t.co/uPqd8W2Rha",
        "RT @directmx: There isn't a long way down from being a thief. Keep your eyes open for this stolen stuff. https://t.co/EaCyW9sJsu",
        "RT @BOLL7708: @SpaceX It's even more surreal in motion... https://t.co/M56IeSIkyF",
        "@DavidVuillemin I guess the only difference is one rider went down",
        "@RealJamesWoods So simple",
        "RT @RealJamesWoods: How could anyone beat any enemy this clever? We better stay on their good side... https://t.co/bCJSAFMNvU",
        "@CTVNewsVI Hmmm, my bet is handheld device",
        "@imtravismarx Yep as much as I’d like to blame JB for this, ET made the mistake. I wanted ET to win this thing but it’s not working out for him this year",
        "@EllisMate Sorry for your loss",
        "@DavidVuillemin Well I don’t feel that bad now",
        "@DavidVuillemin Ouch, as least my Amazon stock only dropped 39 and change",
        "RT @TomCruise: Here it is - the first trailer for #MissionImpossible Fallout https://t.co/q2x1ug92bl",
        "@mrstwotwo @CRtwotwo @TeamCR22 Good seeing him out there, no matter how he’s doing",
        "RT @MensHumor: PREACH https://t.co/cQ3RZ4hrDJ",
        "@WhatTheFFacts We all had that dream",
        "@razzell2 Waiting for it to backfire and shoot her the moon",
        "RT @KimCattrall: Please retweet. Thks, Kim https://t.co/vczIt1gg0u",
        "RT @dmxsradio: That 450 race was 👇🏼 https://t.co/jJNJuvmNjn",
        "@BCFerrys Will there be an indicator light when it’s sailing so boats don’t run over the cord?",
        "@Guaranteedmx But what are the other expenses, Stadium rental, cost for the Dirt Works guys, permits, advertising etc, I’d like to see the total expenses. When I was involved in Nanaimo Wastelands we lost $3k a weekend due to low signups and that was with volunteer labour.We know Feild makes $",
        "@MSweeneyPhoto Makes sense on paper but there are so many other factors for cost. \nI do agree other than the top riders they need more",
        "RT @MSweeneyPhoto: Some quick SX math.\n17 events at 25K average attendance x $90 average ticket price = $38,250,000.00 in ticket sales.\n\n17…",
        "@rickygervais Amen🤔😂",
        "RT @rickygervais: Why are some people so threatened by new evidence replacing old wisdom. Finding out you were wrong doesn't make you weak.…",
        "RT @SPEED: A wild night of racing in Oakland ended in one of the best back-and-forth duels you'll see. \n\nRalph Sheheen and @emig47 break do…",
        "@rickygervais Yeah but the earth is only 2018 years old...and flat",
        "@SupercrossLIVE what’s going on with live streaming, says off air? Paid for this so I could watch it LIVE not find updates on Twitter and FB.",
        "@elonmusk It’s comments like this is why I believe in what your doing😉",
        "RT @_smitty45: When I was watching @GolfCentral this morning the worker in the background pulled a Charlie Brown 😂😂😂😂 someone please make t…",
        "RT @airmail114: @MX101Racing rider @jpettis39 going to the night show @SupercrossLIVE #Oakland qualifying 19th! Way to go Jess. Also cool t…",
        "@imtravismarx Front end was too low🤔",
        "@TheRock Well said",
        "@fakemikemulloy @WWEArmstrong @TheRock There is no rehab for this guy",
        "RT @sleetdawg: Flash back to when @XGames was rad! I guess I could be biased bc I was racing in it back then https://t.co/DrEmKgkKFL"
      ]
    }
  }
}