{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Java Developer: Serves as a Java developer whose code is clean, efficient, and well documented. Candidate will design and develop solutions to meet the business requirements in support of the Armys mission, ensuring technical capabilities are secure,… https://t.co/syIAKcvRMm https://t.co/XUkZVpmZ1M",
        "Senior Multi-Disciplinary Systems Engineer: Why choose between doing meaningful work and having a fulfilling life? At MITRE, you can have both. That’s because MITRE people are committed to tackling our nation’s toughest challenges—and we’re committed to… https://t.co/aCFIvD3ebo https://t.co/f5cFFMKXPQ",
        ".NET Developer: About the role The Solutions Development team designs, deploys and tests solutions such as web services, applications and enterprise portals to meet client needs. This team works closely with the technical leadership and functional teams… https://t.co/23ArhsRhPc https://t.co/M4vEAqGOD7",
        "Exclusive: Chip wars - China closing in on second $19 billion semiconductor fund: sources: HONG KONG/SHANGHAI (Reuters) - China's state-backed semiconductor fund is near to closing a 120 billion yuan ($18.98 billion)investment round for a second fund to… https://t.co/FHhgaGpsoy https://t.co/JWdCMqrDEa",
        "C# / https://t.co/yvYavvGMOb / Developer / Scrum Leader: Kamis is searching for an experienced Developer to lead and mentor more junior developers on multiple teams in a Fortune 1000 SCRUM development environment. The Leader will support several SCRUM… https://t.co/rZfhkejgB1 https://t.co/apMdlkSXzK",
        "VR Developer (Unity): Full-stack / Resourceful / Problem Solver — Projects: VR games and non-game experiences Duration: Full-time opportunity Location: Remote but must be living in the Greater Vancouver area — Responsibilities: Design, develop, and… https://t.co/9ITEHfjBY9 https://t.co/CXVHEfk4uD",
        "Senior Software Engineer, UI: Who We Are Would you like to join a company whose mission is to save lives? Practice Fusion is a leader in the electronic health record space with 112,000 active practices and over 80 million patients served by doctors using… https://t.co/pZvGoVmpKY https://t.co/AfhIJAEjUF",
        "Sr Principal Software Engineer: About Veritas Access Veritas Access is definitely one of the rising stars in the Veritas product portfolio. It’s a software defined storage (SDS) product that was brought to the market a couple of years ago. Design of… https://t.co/vaXmZxlLt4 https://t.co/KEidmBmJx0",
        "Senior Scrum Master: Client Reference Code: 216838DUTIES: Perform process management to deliver quality video guide software application products hosted in the cloud or running natively on the device. Implement development process methodologies including… https://t.co/0zQOpqEWfJ https://t.co/ZAgUF4GCKz",
        "Scrum Master: Towers Crescent 2 (12067), United States of America, Vienna, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank, Capital One is… https://t.co/jxYbY4XggS https://t.co/NWTgCSUmd8",
        "Automation Engineer / Developer: Automation Engineer / Developer Location: Woodbridge, VA J.G. Wentworth Home Lending is seeking a motivated, energetic Automation Engineer / Developer for our Woodbridge, VA location. We are looking for a team player with… https://t.co/g1i7V1CRky https://t.co/eRMM85yE58",
        "IT Scrum Master/Technical Project Manager – Mid Level: IT Scrum Master/Technical Project Manager – Mid Level Job in San Antonio, TX at USAA – – Career Center – About USAA – Career Areas – Locations – Military – University – Life @ USAA – Returning… https://t.co/q10L6ieJgL https://t.co/gxIFhxAR2O",
        "Principal Developer: Job Description – Consults with internal business groups to provide application software development services or technical support. – Provides comprehensive senior-level technical consulting to IT management and senior technical… https://t.co/gCqC7UsDrD https://t.co/jzpmO98qBL",
        "iOS Mobile Developer – Expert: Where good people build rewarding careers. Think that working in the insurance field can’t be exciting, rewarding and challenging? Think again. You’ll help us reinvent protection and retirement to improve customers’ lives.… https://t.co/wQdc2Ienzv https://t.co/7N1rWKG699",
        "Scrum Master / Development Manager: Scrum Master / Development Manager – Cormant, Inc. Connect with us! – Customer Login Home of the Cormant-CS DCIM solution Browse or search website – Solutions – Overview – DCIM – Asset Management – Connectivity… https://t.co/ZoYKYZMZfb https://t.co/IGEBtOGIER",
        "Sr. System/Software Developer (Big Data/Java/Web): General Dynamics Information Technology (GDIT), a leading provider of systems engineering, integration, IT service operations and support solutions, is seeking talented professionals to deliver valuable… https://t.co/JrNANUKvf6 https://t.co/Lql1hVhjKX",
        "Software Business Analyst: Job ID: ********-11064-SDP Company Name: Xactware Description: Business Analyst/ System Engineer Role and Responsibilities Service Software, part of the Verisk/Xactware family, is the leading software provider of restoration… https://t.co/P4gSfUjtJF https://t.co/xXLwyUif5X",
        "Program Manager / Scrum Master- Ecommerce: Americas Largest Fragrance Retailer Perfumania specializes in the sale of genuine designer fragrances, bath and body, cosmetics, skin care products and related gifts and accessories for men, women and children.… https://t.co/PjwiLxRIrg https://t.co/rJT6HYhYIr",
        "Senior Applications Developer: Senior Applications Developer Senior Applications Developer We’re the obstacle overcomers, the problem get-arounders. From figuring it out to getting it done… our innovative culture demands “yes and how!” We are UPS. We… https://t.co/rGKqDY7GWW https://t.co/TB9xfoCTuq",
        "Scrum Master: Locations: VA – Richmond, United States of America, Richmond, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank, Capital One is… https://t.co/kyviY3oNlz https://t.co/Iyjie7NKBj",
        "Software Engineer – Level 2: The software engineer is responsible for developing all the code in the enterprise. Applications are written in a variety of languages including Angular/TypeScript/JavaScript/C#/Python/Java, as well as mobile iOS/Android and… https://t.co/ZfSWtuFkwr https://t.co/rXv9yG4gzO",
        "Project manager (Scrum Master): Project manager (Scrum Master) Ref No.: 18-00610 Location: Mount laurel, New Jersey Start Date / End Date: 04/01/2018 to 04/01/2019 Technical/Functional Skills – Knowledge of agile methodology and frameworks like Scrum,… https://t.co/E0da5xKXQk https://t.co/kjLPdrMzoB",
        "Face-recognition chipmaker AMS hit by Apple order delays: LONDON/VIENNA (Reuters) - Shares of Austrian chipmaker AMS tumbled as much as 14 percent after the supplier to tech giant Apple warned of a major customer's continued delays in finalizing product… https://t.co/vqftVxRuoJ https://t.co/HsDBbdzf02",
        "Senior Web Application Developer: * Design, Develop, and Test Software applications built with *******, C#, MS SQL SERVER and front end frameworks such as Knockout JS or Angular JS. * Production Support for Software applications built with *******, C#,… https://t.co/MsqvjxxLbz https://t.co/UVe3PRSzZV",
        "Enterprise Agile Coach: Employee Type: Full-Time Location: Belcamp, MD Job Type: Engineering, Information Technology, Science Experience: Not Specified Date Posted: 4/10/2018 Job Description Job Number: R******* Booz Allen Hamilton has been at the… https://t.co/2AO5SfXjhB https://t.co/jWPjcKTpTI",
        "Senior IT Scrum Master – CX Institutional Journey Lab: Are you interested in creating world-class client experiences while working in a contemporary, truly-agile manner? As an Agile Scrum Master in Vanguard’s Client Experience program, you’ll work with a… https://t.co/eGNxHN9vo8 https://t.co/VUFNAN9SEL",
        "Scrum Master (SR811) Job: Scrum Master (SR811) (Job Number:435416) Description: SAIC is looking for an experienced Scrum Master. Job Description: You will work in a highly collaborative and agile team environment to incrementally plan, build and… https://t.co/oeUJbUTjUX https://t.co/BpD9gktugP",
        "Software Engineer III: Software Engineer III Location Simi Valley, CA Employment type Regular – Full Time ID 73 Apply Now Who We Are Based in California, AeroVironment (AVAV) is a global leader in unmanned aircraft systems, tactical missile systems and… https://t.co/Zv72yYq9k7",
        "Front End Engineer: Become a part of the family, become a TaxSlayer! At TaxSlayer, our products radically transform the way people use technology, allowing them to spend less time on the things they have to do and more on what they want to do!… https://t.co/c7hBHFVOab https://t.co/32PTj2QAuE",
        "Project Manager: Project Manager DOF78523921*Charlettesville, VA*Project manager with PMI or VITA PM certification for a two month engagement to complete initial pre-planning tasks and project initiation for a $340,000 project.  This project will… https://t.co/z9uRsWpzXy https://t.co/fiHi8mU6K3",
        "Business Systems Consultant 5: Job Description At Wells Fargo, we have one goal: to satisfy our customers’ financial needs and help them achieve their dreams. We’re looking for talented people who will put our customers at the center of everything we do.… https://t.co/caFA8TG647 https://t.co/RbgnRismTk",
        "Principal Network Engineer: 112084BR Principal Network Engineer FL – Pensacola 112084BR Raytheon is supporting a U.S. Government customer on a large mission critical development and sustainment program to design, build, deliver, and operate a network… https://t.co/K3QBiRFPSA https://t.co/4C5hnael5k",
        "Technology Lead – US: INFOSYS – ADM – TL – US – MOBILE DEVELOPER (CSS3 / ANGULAR JS) Are you looking for a change? Do you want to collaborate with some of the best talent in the industry? Are you ready to join a company whose passion is to really make a… https://t.co/ecrdk0nvFs https://t.co/xThqLHaFaz",
        "Software Engineer – Level 1: The software engineer is responsible for developing all the code in the enterprise. Applications are written in a variety of languages including Angular/TypeScript/JavaScript/C#/Python/Java, as well as mobile iOS/Android and… https://t.co/cBKWYnUq1s https://t.co/NjNzYx7dhy",
        "Web Developer – Level 2: The web developer is responsible for developing frontend and backend code for a variety of web based applications including business systems, mission systems, and warfighter support systems. Applications are written in a variety… https://t.co/pL0PbjQaHw https://t.co/V1QM2y0VWi",
        "Senior Manager – Scrum Master: 7900 Westpark Drive (12131), United States of America, Tysons, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard… https://t.co/UdUaVtMRfr https://t.co/0YqOuQ35e6",
        "Android Infotainment Software Engineer |Detroit MI| Positions- 1: KEY RESPONSIBILITIES: The Software Engineer will be responsible for application development and support including story elaboration, estimation, analysis, design, programming,… https://t.co/M17BIvHQ6r https://t.co/VglqBGI9SI",
        "Senior Software Engineer: We need world class developers to join our engineering team in building the next generation web and services platform for https://t.co/Joyg4teyUK. Engineering services include web-site development, framework development, b2b… https://t.co/JaWogccBMP https://t.co/cm5vlrqmNb",
        "Principal SW Engineer, Microservices – Multicloud Platform – NEW Startup Unit: Veritas’ vision is to enable organizations to thrive in this new world of digital business. Did you know that the International Data Corporation (IDC) predicts that data will… https://t.co/kenxTfUm86 https://t.co/LiusgX4I88",
        "Scrum Master: The scrum master is responsible for executing the SAFe scrum process for an agile team of ~9 people. The scrum master must facilitate the daily scrum, participate in sprint planning with the Product Owner, and contribute to the sprint demo… https://t.co/LQuMtOb0bF https://t.co/QGfNODgDop",
        "Cyber Systems Engineer 5: If you are the sort of person who loves a challenge and likes to be involved in serious organizational and software change — Then what is happening in the Cyber and Intelligence Mission Solutions Division is the place for you.… https://t.co/tFs3Z0T0va https://t.co/jI7QYdJIW0",
        "Platforms Team Lead and Scrum Master: 109155BR Platforms Team Lead and Scrum Master CO – Aurora 109155BR Would you like to work in a collaborative environment at a state of the art facility in Colorado? Then join our Raytheon team of smart people solving… https://t.co/IRNaosDLpP https://t.co/fXgyoWy4bk",
        "Functional Lead/Sys Eng:   Job Description – Functional Lead/Sys Eng (18006492) Functional Lead/Sys Eng Requisition ID : 18006492 Location : United States-Virginia-McLean US Citizenship Required for this Position: Yes Relocation Assistance: No relocation… https://t.co/nzJFnS1o1i https://t.co/rBnq9Mxq3p",
        "Cyber Systems Engineer 4: How do cyber terrorists get past the industries best? They don’t. There are too many of us fighting virtual threats, protecting enterprises and entire countries from large-scale attacks. From creating a citywide wireless network… https://t.co/oDBEHMWgMA https://t.co/CdrjphmSg2",
        "Solution Architect Job: Solution Architect (Job Number:431699) Description: JOB DESCRIPTION: Solution Architect – At least 9 years’ experience in developing innovative Java-centric, scalable, secure enterprise custom applications including in cloud… https://t.co/7EAkWo0Ju7 https://t.co/qbIXoy07CW",
        "Sr Professional, Software Engineer: Job Duties As one of our Developers, you should have at least five (5) years’ experience in PHP, MySQL, HTML, CSS &amp; JS. Additionally, we are looking for two years’ experience with the following skills: Work in an… https://t.co/KdraAr0qCo https://t.co/aFR6ZdzQQq",
        "Team Lead (Scrum Master) Job: Team Lead (Scrum Master) (Job Number:431672) Description: JOB DESCRIPTION: Team Lead (Scrum Master) – Scrum Master certification from accredited organization, i.e., Scrum Master Certified (CSM), Professional Scrum Master… https://t.co/gxpxlmL3Ds https://t.co/ll4Zng9D9U",
        "Applications Developers: MUST BE A US CITIZEN WITH A U.S. GOVERNMENT CLEARANCE – TS/SCI WITH POLYGRAPH NOTE:Must have an active TS-SCI with poly. No sponsorships or upgrades are available. Submissions without this requirement will not be considered. H1-B… https://t.co/AQKw4t8xWw https://t.co/K3yn2UOHwk",
        "Project Manager / Scrum Master: Search Display Loading Close Your account has successfully been deleted. Close Message deleted. Job has been emailed. Job(s) has been emailed. Send email is not working. Please try again. Close Notifications and Messages… https://t.co/KvDbJ8Ldb0 https://t.co/I3Aig2D2fS",
        "Scrum Master – Development Manager: Scrum Master – Development Manager ================================== Req #: ******Location: North Charleston, SC USJob Category: Project and Program ManagementSecurity Clearance: Public TrustClearance Status: Must Be… https://t.co/c2veryo05l https://t.co/NK9GrLjOT9",
        "Lead Software Engineer: As a Lead Software Engineer at Ascensus, you will be working in a high-energy team, writing beautiful code by using the best engineering practices in the industry today (e.g. unit testing, source control, continuous integration,… https://t.co/xertFyeycZ https://t.co/KLTeaFU04U",
        "Scrum Master: Scrum Master Job Description Deliver value to Assurant by working as the Scrum master to help Agile based teams successfully and effectively deliver Sprints: * Facilitates activities including sprint planning, daily team activities, story… https://t.co/OIqBHlG6pZ https://t.co/ebR15YlcMT",
        "Business Systems Consultant 4 – Business Analyst: Job Description At Wells Fargo, we have one goal: to satisfy our customers’ financial needs and help them achieve their dreams. We’re looking for talented people who will put our customers at the center… https://t.co/hGsYIOeVbE https://t.co/KlNROVw488",
        "Java Developer: job detailsJob Number:1218315Job Title:Java DeveloperJob Type:ContractLocation:Denver, COHours:Post Date:Mar 23 2018Salary:DOEDetailed Job Description: Our client in the Denver Colorado area is looking for multiple Java Developer… https://t.co/ygV4wXhYH1 https://t.co/TMSCVw9V1w",
        "Scrum Master: Job Description Job ID: R39123 Locations: VA – Richmond, United States of America, Richmond, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer… https://t.co/03zKwO3A0c https://t.co/FvtrKFvCx7",
        "Software Engineer Sr – C++, Java: Req ID : 427983BR Job Code/Title : E1073:Software Engineer Sr Job Description : The Enterprise Modeling/Simulation team of LM Space in King of Prussia, PA is looking for talented Software Engineers with recent and… https://t.co/j2SZL4Twry https://t.co/8Ta3CQaJsd",
        "Scrum Master: Description The Information Technology Sr. Project Manager is responsible for either a portfolio of complex / critical projects or planning and managing a large project through the entire life cycle, ensuring delivery to time, cost and… https://t.co/Oa2KIHvbho https://t.co/zvYJmrfvmL",
        "Business Systems Consultant 5: Job Description At Wells Fargo, we have one goal: to satisfy our customers’ financial needs and help them achieve their dreams. We’re looking for talented people who will put our customers at the center of everything we do.… https://t.co/RMGbZzSeMC https://t.co/Wv5PlUZdC5",
        "Developer II: Availity delivers revenue cycle and related business solutions for health care professionals who want to build healthy, thriving organizations. Availity has the powerful tools, actionable insights and expansive network reach that medical… https://t.co/plsvkphvOi https://t.co/5f2axOmb2Y",
        "Senior UX Architect: Overview Jellyfish, delivers digital marketing solutions across the world for a host of impressive brands from their offices in the US, Europe, and South Africa. The agency’s award-winning combination of technology and talent help it… https://t.co/zrBlqtYPFP https://t.co/wjveivHUFs",
        "Team Lead (Scrum Master) Job: Team Lead (Scrum Master) (Job Number:431672) Description: JOB DESCRIPTION: Team Lead (Scrum Master) – Scrum Master certification from accredited organization, i.e., Scrum Master Certified (CSM), Professional Scrum Master… https://t.co/xaYGSRCEyl https://t.co/F8JcoEEYp4",
        "Senior Scrum Master: Plano 7 (31067), United States of America, Plano, Texas At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank, Capital One is on a… https://t.co/iuIhswKGjE",
        "Software Engineer Sr: Req ID : 376186BR Job Code/Title : E1073:Software Engineer Sr Job Description : Participate in full lifecycle software development as part of a 5-8 person scrum team utilizing state of the art technologies, methodologies and… https://t.co/Y3hE3dyXpa https://t.co/Ddm03gcZz8",
        "Senior Full-Stack Developer: SENIOR FULL-STACK DEVELOPER Los Angeles. Full-time. As soon as possible. inShare ‘\" style=\"border: none; padding: 0px; height: 20px; visibility: visible; width: 67px; background: transparent;\" height=\"20\" width=\"67\"&gt; YOUR… https://t.co/t9tWwDp1NH https://t.co/Was4KlzrAk",
        "Business Systems Consultant 4 – Business Analyst: Job Description At Wells Fargo, we have one goal: to satisfy our customers’ financial needs and help them achieve their dreams. We’re looking for talented people who will put our customers at the center… https://t.co/uHfHrcqXK5 https://t.co/NGfvUWMcBq",
        "Scrum Master Agile Team Lead: We are currently seeking a motivated, career and customer service oriented Scrum Master / Agile Team Lead to join our team in Arlington, VA, to begin an exciting and challenging career with Unisys Federal Systems. In this… https://t.co/CTMcCCEhDG https://t.co/2I41CKO7Ew",
        "Principal SACM Product Owner/Scrum Master: Date: Apr 11, 2018 Location: Southlake, TX, US Company: Sabre Req ID: 35321 Job Family: Information Technology/Software Development Sabre is the global leader in innovative technology that leads the travel… https://t.co/vU84Ef1McG https://t.co/AL2W483YvC",
        "Scrum Master/Sr. Requirements Analyst: Position Requirements: We are currently seeking a motivated, career and customer oriented Scrum Master/Sr. Requirements Analyst to join our team in Reston, VA, to begin an exciting and challenging career with Unisys… https://t.co/IA6xym3Efh https://t.co/ij8ex55oLK",
        "Senior User Experience Designer: RumbleOn is looking for an Experienced and Creative Front-End Developer / UX Designer to join our unbelievably talented team in Irving, TX. You will play a key role in our fast growing company while collaboratively… https://t.co/BR1CpfvlXl https://t.co/zErrRj6PDq",
        "Application Development Senior Manager – Capital Markets Client Onboarding (Director): Primary Location: United States,New Jersey,Jersey City Education: Bachelor’s Degree Job Function: Technology Schedule: Full-time Shift: Day Job Employee Status:… https://t.co/9qYGnMdm4q https://t.co/wqxwCxq2Do",
        "Scrum Master – Ramp;D: Scrum Master – R &amp; D Responsibilities Facilitate all scrum ceremonies: Sprint Planning: help the team commit to a sprint goal with your product owner and decompose all stories and defect work into tasks with owners and estimates.… https://t.co/VIqswgI0mw https://t.co/p7WqdFIhfl",
        "Project Manager / Scrum Master: Project Manager / Scrum Master Department Technology Services – Corporate Applications Job Description Everest Global Services, a member of Everest Re Group, Ltd, has an opportunity available for a Project Manager/Scrum… https://t.co/cYYh8lI6bk https://t.co/83vyKy0M1u",
        "Lead Java Developer with Pivotal Cloud Foundry: Overview At Perficient you’ll deliver mission-critical technology and business solutions to Fortune 500 companies and some of the most recognized brands on the planet. And you’ll do it with cutting-edge… https://t.co/kVFJkgeF2x https://t.co/ccgbD0jKv1",
        "Software Engineer (Web): Due to continuousgrowth, we areadding new Engineer/Developer position. * We will not be able to provide sponsorship (i.e. H1B Visa) now or in the future. We are looking for experienced Mid to Senior level Developers to join our… https://t.co/3j24e4SMkH https://t.co/8MhF9b9iHj",
        "Senior Software Engineer: Description QGenda is a fast growing Atlanta-based healthcare software company, with an amazing corporate culture, where we strive to be the best place to be a customer. Our software is used by thousands of hospital departments… https://t.co/d1TeIwcf94 https://t.co/pTaheT2ZBq",
        "Senior Full Stack Mobile Developer: Full Stack Mobile Developer Location: Irving, TX The Application Developers will be responsible for the development, testing, and implementation of innovative customer-facing mobile applications for iOS and Android… https://t.co/qOxbQMugLR https://t.co/Md0KhRr1pc",
        "Scrum master: LOCATION: PITTSBURGH, PA/MURRYSVILLE, PA REQUIRED SKILLS: * Scrum Master in Agile * Ability to coach and influence Agile concepts to people that are new to the Agile Methodology. * Scrum Master Certification required * Version 1 or JIRA is… https://t.co/JaZneR4ang",
        "Technology Lead – US: InfosysLSADM Technology Lead – US Java – CT Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital transformation. From… https://t.co/MtBp1tCm4k https://t.co/hvUcLlpgUH",
        "Project Manager / Scrum Master: Project Manager / Scrum Master Department Technology Services – Corporate Applications Job Description Everest Global Services, a member of Everest Re Group, Ltd, has an opportunity available for a Project Manager/Scrum… https://t.co/If9wVjfHnG https://t.co/vaRtHVSoV2",
        "China's ZTE slams U.S. ban on sales, says company's survival at risk: HONG KONG (Reuters) - China's ZTE Corp said on Friday that a U.S. ban on the sale of parts and software to the company was unfair and threatens its survival, and vowed to safeguard its… https://t.co/2mcL8rUdCc https://t.co/p1XtjW3u1l",
        "Sr. Software Engineer – C#, MEAN Stack: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop, support and integrate software systems in Oil &amp; Gas domain. Systems capabilities… https://t.co/CfTBnodRbk https://t.co/7oLjb7ynAE",
        "Embedded Software Developer: Why join Irdeto? We are on a mission! A mission to secure the world’s digital platforms. Why? Because a secure platform allows our clients to produce and deliver great content. In return, you can enjoy the latest blockbuster… https://t.co/kVRltaQU5P https://t.co/rWd7rHyfBo",
        "Software Developer: Are you: * Are you interested in working in an exciting fast pace Internet of Things company? * Do you enjoy learning and growing within an innovative company? * Do you like working in an environment that encourages collaboration and… https://t.co/antg0HyOIe https://t.co/gs4QQTYikV",
        "Business Systems Analyst (Certified Scrum Master): Business Systems Analyst (Certified Scrum Master) ================================================= Req #: ******Location: Aberdeen Proving Ground, MD USJob Category: Information TechnologySecurity… https://t.co/InNKGCbQTQ https://t.co/ihzW20O4ur",
        "Scrum Master II: Scrum Master II Fort Mill, South Carolina – United States Job Start Date – 06/03/18, Posted Date – 05/21/18 Primary SkillsN/ATax TermsN/AOverview Greetings from Saxon Global Inc. We have an Immediate need for a talented Scrum Master II… https://t.co/Tpq28jT6sv https://t.co/hKGaMpYOae",
        "Senior Data Engineer: At Sonos, we are passionate about creating the finest HiFi audio systems in the world. Our products stream all the music on earth, to every room of your house, all controlled from the palm of your hand. Its easy to use, but keeping… https://t.co/Mt4LNqbJXd https://t.co/ubeStlzPNU",
        "Scrum Master: Scrum Master in Ashburn, VA | CACI International – Small Business | – Suppliers – About Us – | – What We Do – | – Media &amp; Events – | – Investors – | – Careers – | – Contracts – | – Contact Us Join Our Talent Network – About Us – What […] https://t.co/PtU1NrMIcS https://t.co/XPvOK2dNmT",
        "Associate Software Engineer: Position Description As an Associate Software Engineer at Scientific Games you will work on the frontlines of a game development team. You will implement, debug, modify and generally support in-game features, development and… https://t.co/n6apb4dcha https://t.co/9AoYdKP25H",
        "Technical Support Manager: LiveSafe is looking for a Technical Support Manager eager to join LiveSafes Global Implementation Services Team. LiveSafe is a robust 24/7/365 cloud-based SaaS platform supporting Fortune 500 enterprises and top universities… https://t.co/8YoRBfZhXK https://t.co/Hf3NUVkj6Y",
        "Software Developer: Are you: * Are you interested in working in an exciting fast pace Internet of Things company? * Do you enjoy learning and growing within an innovative company? * Do you like working in an environment that encourages collaboration and… https://t.co/UCcGK9RnqM https://t.co/iXLeM3POmU",
        "PM/Scrum Master: We are currently seeking a motivated, career and customer oriented Scrum Master to join our team in Alexandria, VA to begin an exciting and challenging career with Unisys Federal Systems. In this role you will: Lead one or more teams… https://t.co/XP5ssgnEj3 https://t.co/qopi8Hg7Eb",
        "Full-Stack Developer: Native Instruments is looking for a versatile Full-Stack Developer to work on Cloud solutions and help build the best possible online sound and music environment. You will develop and maintain highly reliable, scalable, and secure… https://t.co/9UylIJgMFP https://t.co/VGPHbLWRbj",
        "Scrum Master: Scrum Master Essential Duties – Guiding the team and organization on how to use Agile/Scrum practices and values to delight customers – Guiding the team on how to get the most of out self organization – Guiding the team on self organizing… https://t.co/gryfQwvRxk https://t.co/JWQgYM484J",
        "Scrum Master: Client Reference Code: 218859JOB SUMMARYThe Scrum Master will have varied responsibilities implementing the development process methodologies including scrum, scrumban, extreme programming, and lean. MAJOR DUTIES AND RESPONSIBILITIESDevelop… https://t.co/Xq5Pjfxz5P https://t.co/SjyDqMkJme",
        "Full stack developer with Microservices: What you’ll be doing… Verizon Connect is guiding a connected world on the go by automating, optimizing and revolutionizing the way people, vehicles and things move through the world. Our full suite… https://t.co/j7gIFnjoke https://t.co/gqWuODi2Uj",
        "Senior Project Manager: At PointSource we partner with our clients to transform their business through design, technology and culture. Our clients can expect a collaborative and agile cross-functional team approach with a focus on business outcomes. Join… https://t.co/J6096DI6RE https://t.co/cItDBdLomR",
        "Scrum Master: Scrum Master Innovate to solve the world’s most important challenges Support the development of IT strategy and provide effective project management expertise for IT. You will support IT leaders to define requirements and assist with… https://t.co/FQdDTwJYdE",
        "Senior DevOps Engineer: Senior DevOps Engineer Create a Profile|Log In Yes No Show Details At least one job must be selected in order to apply. Or apply with these other sources with LinkedIn Terms of use Refer Job: – – Add to Saved Jobs Back Senior… https://t.co/sjhMs1tPgl https://t.co/zOfeaNH94s",
        "Contract PHP Engineer: Are you open to an immediate, long term contract in Jersey City? This is an urgent need, but you must be willing to work in our Jersey City office. With that in mind, were looking for an experienced full-stack PHP developer to join… https://t.co/fPfnQbYsUh https://t.co/XAIiJ8zeUW",
        "Test Automation Engineer: Test Automation Engineer (C++/Python) Hillsboro, OR Full Time Position Job Description: Responsibilities: Implement automation solution for BIOS validation test cases through Python programming Debug the test failures in… https://t.co/c8Vv22GyhQ"
      ]
    }
  }
}