{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Got so much to look forward to this week and to top it off I'm going to see @KemCetinay on Saturday🍸🍸",
        "💐💕 https://t.co/0JjRZFalVS",
        "Eat before a night out https://t.co/jhVhRAzgHI",
        "@J0hn_Grieve @SarahCarstairss @fay_wallace",
        "How annoying when your soo shattered n ready for bed but realise u still need to fake tan",
        "@ItsBriggzy @SarahCarstairss @fay_wallace",
        "@_MattMckerrall @SarahCarstairss",
        "RT @LoveIsland: Probs shouldn't laugh at a time like this... but that was brilliant 😂 #LoveIsland https://t.co/SJL7hG6uDf",
        "@charliejoness7 @SarahCarstairss",
        "@BtonGirlProbs @SimmiShoes @fay_wallace your leg looks like a pork loin",
        "Wish a was at TRNSMT☹️",
        "RT @sophxthompson: Don't think I've ever managed to get anywhere on time except in front of the tv at 9pm every night for love island",
        "@Deno_Tron @fay_wallace",
        "RT @livieheath: Why don't they show this😂 wait until the end 😂 #LoveIsland https://t.co/DILB0uSu4x",
        "RT @YoItsChloeMarie: Marcel's like: \"YOU CRYING?\" #LoveIsland https://t.co/mhE4EpspoB",
        "https://t.co/56gKdMS2cA",
        "@KarenMilven @RoryMarshall99 @fay_wallace @SianMilven were yous in Stranraer this weekend?",
        "Highland",
        "RT @SavanaBroxton: Megan hacking into Josh's email and deleting drake bell's e-vite to Josh's wedding. https://t.co/1jRT8pdbPd",
        "@holllymc2thea @fay_wallace bea",
        "@EscoMus @Year9Banter @KarenMilven 😂",
        "@lewisd01 thanks Lewis! Do people really use that😂",
        "Wtf is a melt",
        "RT @AnimaIposts: Flight of the sugar glider https://t.co/RqKEmxC8fv",
        "RT @CuteEmergency: That wholesome feeling when you think you are contributing but you really have no idea what you are doing. https://t.co/…",
        "not feelin these Saturday nights in",
        "Can't believe it's a year since I first moved to Ed",
        "RT @VLR: Don't think it's an exaggeration to say this is the best coincidence that's ever happened ever https://t.co/QlO7l9mmiX",
        "@DaniEmilyx @fay_wallace",
        "@itsyaboi95 @ruthalexander_ @SarahCarstairss",
        "Watching bake off without Mary Berry https://t.co/FP9KNRy0B1",
        "RT @fay_wallace: Do you remember when you joined Twitter? I do! #MyTwitterAnniversary https://t.co/RtyuJPSs0C",
        "RT @shaterly_xo: Trump is on vacation while Obama is in Texas... let that sink in 🤷‍♀️",
        "RT @BigDirtyFry: I hope Conor Mc Gregor keeps this up and does a different sport every year. I'm looking forward to a Mc Gregor vs Daley di…",
        "@Jaddee2 @KarenMilven @fay_wallace ...",
        "@yungbeefcake @fay_wallace",
        "RT @ItsJoshPeck: Hug me....... https://t.co/Jww39LtOA2",
        "RT @GEMMA_MCCOURT_: Av got ya nose https://t.co/MAiAa7jn50",
        "RT @75sbrooke: Stephen King you're doing great sweetie https://t.co/nru4xE9HJ5",
        "🏌",
        "@phatpunk @fay_wallace old but gold",
        "RT @Hannah_Carlile: When you wana get back to partying but your mate can't hack it https://t.co/tpZ3BdwuQs",
        "@KarenMilven 😘",
        "#NewProfilePic x https://t.co/b3BuYFc4Hh",
        "RT @GemmaReacts: not a single fuck given 😂😂 https://t.co/LFSoL2KF1H",
        "@laurabrown6655 yeh it's 10/10 love it!! Thanks LB😉 xx",
        "@Jennamill6 back @ ya!!",
        "Green eyed monster👹 https://t.co/CZnTeMjBum",
        "@JodieeMac hahaha to be fair I don't remember much😂 thanks for looking after me",
        "@bess135 @James_vance_ it's all good memories now",
        "@fay_wallace thanks for the support Fay couldn't have done it without you",
        "RT @lucyemmavincent: 💋 https://t.co/NDJ0fZYCn3",
        "RT @angeliqueqhu: AS IF other people do that twitch!! I just thought my boyfriend was broken https://t.co/7jTN3KFDQK",
        "Wish all my friends lived close to me so I could pop round for a regular cuppa",
        "RT @yelyehyall: exhibit a: her pregnancy scare that shocked the nation https://t.co/MrEwXkllG6",
        "@leaahhaart @laurabrown6655 think he has a wee thing for Laura😉",
        "@leaahhaart @laurabrown6655 Omg we kept asking are you sure cause there was so much on the tab😫 feel bad now",
        "@laurabrown6655 @leaahhaart no way?? Thought he knew we were leaving😂",
        "Can't believe a random guy paid for all of our tab last night ahaha ty",
        "RT @kadymcdermottx: I'm logging off twitter this is too much 😭 https://t.co/vwmgeC3LBk",
        "Do not feel like lying in a bikini all day after that breakfast🙅🏽",
        "@christahutt @SarahCarstairss YES!! move in for freshers xxx",
        "Saturday night has got me so excited to move back in with my bestie💃🏽💃🏽",
        "Can't believe we met Kem",
        "Cannot wait to see Sarah and Zee❤️❤️",
        "RT @chelseanva: Open for a surprise https://t.co/iM7nXwLMjP",
        "Am so obsessed with Rihanna",
        "RT @j4rdy_: How has Calvin Harris retained his Dumfries accent but folk move up to uni for a couple of months and come back talking like ba…",
        "RT @SouthernHomo: Lmao I've never actually heard Bella Hadid talk before and I'm screaming does she actually talk like this??? https://t.co…",
        "I love dressing up for Halloween",
        "RT @Princessofwifi: me trying to get my life together https://t.co/j6UgjwBJAl",
        "RT @Corningswell: I literally always thought pufferfish inflated with air which doesn't even make sense. Wth https://t.co/xogA4GLnBj",
        "RT @MEENAVOGUEE: Dolce &amp; Gabbana 1995. https://t.co/vYPitaKd4m",
        "Truly jealous of anyone who has naturally straight teeth and never had to endure braces or retainers",
        "RT @EmrgencyKittens: I can't handle this much cuteness. https://t.co/cWPZXH6jVI",
        "RT @_JayJayJetPlane: It’s October, you knew this was coming .. https://t.co/mHfCSZGs1T",
        "@SarahCarstairss Hi",
        "Babe🐽",
        "RT @ayeedriel_: Slam... poetry. Yelling! Angry! Waving my hands a LOT! Specific point of view on THINGS! Cynthia! Cyn-thi-a! Jesus died for…",
        "RT @J0donald: Can’t get over Rebecca walking about Edinburgh like this https://t.co/zHitAgbr6L",
        "RT @pipesmalone: just wanna share something cool i read in my book today that i didn't know!!! https://t.co/groyKU2FWn",
        "@christahutt it's amazing here😩😍",
        "How cutes this little log cabin😩 wish we could just live here🏞 https://t.co/8iWd3iEuXc",
        "@ExlaB4 it's amazing here, would highly recommend!! X",
        "Loveydovey in the hot tub🍁🍂 @ The Cabins, Loch Awe, Scotland https://t.co/IwuveH6rUn",
        "whoever put chocolate an orange together is honestly ma hero",
        "RT @amylambertxx: Courtney's flat mates seem like a barrel of laughs x https://t.co/PsE80LYICk",
        "RT @BrendanT_: Hahaha ✂️ https://t.co/DL7hFjuZVD",
        "Can't wait to go away for the weekend👱🏽",
        "@KarenMilven genius",
        "Start of the night vs end of the night https://t.co/nzblfGvqEL",
        "RT @Y2SHAF: anyone else think their tea tastes better in a specific mug??",
        "RT @RIPVines: https://t.co/Iim3VRWvFY",
        "I lav face masks👽",
        "A boy started on Fay last night cause she shouted 'mon the fucking Glasgow cally' in Dundee lol",
        "@fay_wallace @walkers_crisps great choice",
        "RT @bIownrose: Fuck it if they talk x https://t.co/zF7HT2chIJ",
        "RT @Loueywilson: Convincing your mate to stay out when they have work the next day and watching them suffer the next day is one of the fine…",
        "RT @ALBY_LAD: Just seen a wasp off for a game of Quidditch there hahahahahaha #HarryPotter https://t.co/6w9MkRf0Vv",
        "RT @StephenKing: Donald Trump blocked me on Twitter. I am hereby blocking him from seeing IT or MR. MERCEDES. No clowns for you, Donald. Go…"
      ]
    }
  }
}