{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@rachelclarke Yep. As you get older stretching is no longer a luxury. It’s mandatory.",
        "A Tesla drove past us on St. Patrick. It was deathly silent. Like, seriously, people will have to change their awareness habits because these things are like ninjas.",
        "Went climbing. Warmed up sufficiently and then knocked out a few 5.9s. Will my back explode like last time? Now we play the waiting game.",
        "@colossalblue Ah well.",
        "@colossalblue Croatia has a population of 4 million. Would be great to see a “small” nation win the whole thing.",
        "Google Maps is simultaneously the greatest and worst fucking invention humankind has created since jorts. #lostinverdun",
        "@wrossmck “Hold my poutine.” - Montréal. https://t.co/PFUbmaoqxP",
        "@GameDesignDan Playing with Big Bo at the moment. https://t.co/hEtMxax2I5",
        "@colossalblue @c_r_5 Whataboutism is probably the best I can think of. Tu quoque perhaps but that’s more about accusing people of being what they’re criticising.",
        "@BenParfitt Transfer list everyone. Even the pasta expert. Especially the pasta expert. If any striker threatens to not train, leak to The Sun they’re plotting to overthrow the government.",
        "@colossalblue I usually lean into the term bolloxology.",
        "@TheSteveBurnio More PES than Giroud? Surely not. I expect Giroud to be on the box for every PES from here on out.",
        "@wrossmck Not having time to actually think and just start banging code together in the vain hope you’re making things better. \n\n(Narrator’s voice: He wasn’t making things better.)",
        "@wrossmck Nearly 10 p.m. here. The new air con purrs like a sexy cat. A frosty, recently repaired, tempestuous sexy cat. https://t.co/aGtcoGV5yd",
        "@autumnbreezed Wait. They’re not the same? Is this a trick?",
        "@EliasToufexis We miss you, too! https://t.co/y2CMddOrIh",
        "@AranSuddi Dance off, bruh.",
        "@Michael_French Harrison Ford at my age. Fuck you, Harrison Ford. https://t.co/BvbKoXMgKP",
        "@frlinux Légendaire.",
        "New plan: to distract from the pain in my back, run until the pain in my legs is all my brain can register. Works a treat.",
        "@colossalblue Sagelike.",
        "@GameDesignDan And we were too busy concerned about CERN scientists to notice the singularity right under our oblivious noses.",
        "Ah, the pant-wetting “Eh, do you speak French?” line on the phone. I’ve either successfully arranged for a repairman, or I’ve inadvertently joined a resistance movement. Training drills/repairs start tomorrow at 14:00. Sharp.",
        "@GameDesignDan He’s a good friend. Keep him.",
        "@colossalblue That makes no sense.",
        "Guys, I know the Dark Timeline is both exhausting and dangerous but we’ll get through it. And, hey, we have the batshit movie of this clusterfuck to look forward to in about 15 years.",
        "So happy for my friends who continue to just blow my mind with their creative and professional achievements. Kudos, Denman (I miss you). https://t.co/We5GbCkXNx",
        "@colossalblue https://t.co/13FFGGYbNd :)",
        "New Patrick Watson is the shit. Still amazes me that he’s based in Montréal and I have still yet to see him live. https://t.co/k0Ch6ZjC1Y",
        "@wrossmck You have entered Rossadonia.",
        "@BenParfitt I read an article where it was stated that to Trump fake is synonymous with negative. He sees no difference.",
        "@SimonJ_McD Not if you buy and then immediately play. ;)",
        "@SimonJ_McD @gregbuchanan I try the “new, backlog, new, backlog” rotation. And fail spectacularly.",
        "@colossalblue The underworld is calling you, Pete.",
        "Fillion is Drake. Open with that. Flashback to origin story and his first adventure, which sees Holland in the role. Done. I’m happy. https://t.co/E2mFTQmIni",
        "@SimonJ_McD It’s a few hours. And I know your soul, Simon. Your bright, beautiful, fallible soul. Journey will resonate with your finely tuned cockles. Prioritise.",
        "@jenjeahaly Sleep is overrated. Trust me, with two small children I have learned this the diabolical way.",
        "Deadly Fossil Teat was the name of my unreleased jungle-barber shop band’s third album. Crafted in one hot week before we succumbed to the delicious dark ichor.",
        "It’s great being first but now we need everyone else to ween themselves off the deadly fossil teat. https://t.co/R6LZOpHAg4",
        "@SimonJ_McD You made your choice. \n\n;)",
        "@SimonJ_McD @developconf Did you get to see Jade? She’s inspiration personified.",
        "@colossalblue @elliejoypanic Montréal already has a kick-ass subterranean underworld. We got you.",
        "@elliejoypanic @colossalblue WE COULD START A BAND!",
        "@colossalblue *flutters eyelashes* Come to Canada. It’s nirvana here. You even get to swear allegiance to the British queen when getting citizenship. What more could you want? :)",
        "@LeeCarus Own-goal in the final. Then he minces Griezmann in the box. Penalty. Red card. Normal service has returned.",
        "@LeeCarus And have you seen this? https://t.co/PuRtAzsesu",
        "@colossalblue You need to get off the island.",
        "I’m quite partial to “Warm Cold” myself. #katyperrywashingmachine https://t.co/LE4j66EXOz",
        "@LeeCarus My word.",
        "@LeeCarus Another flap?",
        "@LeeCarus What now?",
        "@Omac_brother @ThePaulCollett Stuck behind a burnt out train emphatically describes my 30s.",
        "I had the weirdest dream that I was minding my sister’s iguana. (She doesn’t own an iguana). It escaped and a woman swotted it down a stairwell. Dead. Cue quest to find an exact replica.",
        "@CCampbellArt Well, neighbour, let’s do that soon.",
        "@dylancuthbert “Looks like you’re trying to destroy your economy and grind your country to a halt. Need a hand?” - Clipexit",
        "@MandyJacek Sent this to my friend in Ireland. His name is Orren. He is six. He loves gifts!",
        "As I keep repeating to people here in Montréal “No, Ireland is not in the UK. Yes, Brexit is still going to fuck us over. How? Buy me a pint. I hope you have all day.” https://t.co/qpxNRYJpqY",
        "@colossalblue I know this because Nathan knows this. #firstruleofdinosaurclub",
        "@Omac_brother Christ. Burn it. Burn it all.",
        "@Omac_brother As an Irishman, that’s not how you spell potato, Mr Vice President. ;)",
        "@SimonJ_McD @annesoaudio Targeting my existential dread is over the line, McDonnell.",
        "@SimonJ_McD @annesoaudio I saw her last week. Ha!",
        "Comiccon experience this year was a bit of a washout. I think it just came to close to the move ftom hell and we’re all jaded and cantankerous. https://t.co/QufyMx9dlx",
        "At Comiccon, Toby went for a wander and skipped the line to see Pamela Anderson. Had to drag him back. Sorry, Pam. But Danny Trejo thought he was cute so we had a chat. So we’re even.",
        "@elliejoypanic @InsertCoinTees I, too, own the Joel shirt. It’s missing a button, however, and they’re the type that are punched on so hard to fix. :(",
        "What’s the Irish for “rekt”? https://t.co/VLRevWD5kp",
        "Six of the Thai soccer cave children are confirmed rescued. Here as it happens. https://t.co/4njdBCJCKC",
        "@davshoward @colossalblue Ireland would have won this World Cup if we weren’t so shit. That’s science. You can’t argue with science.",
        "@elliejoypanic My place still needs a lot of work. But we’re in, and we’ll chip away at it. Comiccon tomorrow so we’ll get a break from cleaning :)",
        "@elliejoypanic Just turned on my new dryer. Nothing. Shit.",
        "@DonH1981 That’s what they wanted you to think.",
        "@Harkaway Nothing survives the Ghent Horizon.",
        "@PhillipCostigan In Russia, machine works you.",
        "Moving update: It just keeps on fucking trucking. I installed a washing machine and didn’t cause a flood. So, that’s a plus. Place still looks like a smack-heads’ den the night before the comet hits.",
        "@mikeck This tweet aged well :)",
        "@wrossmck ScarfCoin. I’d invest.",
        "@brianlelas The message of “You’re old now, step aside, you obsolete shitheap” really resonated with me.",
        "@autumnbreezed Yep, fridge and stove are in and working. It’s the pipes from the washer that I need to figure out. I think I need to buy a hose. Luckily Canadian Tire is close by. :)",
        "@autumnbreezed Aha! I’ll give him a shout tomorrow. Thanks!",
        "My son, an apparent anti-vaxer, told the nurse this morning “No, I don’t need that vaccination, thanks; I already have super bacteria.” Her confused face was classic. And then she stuck him. Twice.",
        "We have appliances! (Anyone know someone who can connect appliances without the threat of explosion in Montréal?)",
        "@demonware End of an era.",
        "@autumnbreezed I can make a good mess if you want it?",
        "@JenuinePanic My French brain immediately pronounced that was “quahhhh”. Montréal has changed me.",
        "@Omac_brother @GameDesignDan Literal shit-post.",
        "@Omac_brother @GameDesignDan Hopefully there’s a shed nearby, right Sean? ;)",
        "Pff, I broke first. :) https://t.co/51iadYAPoa",
        "I’m not updating much because the move and Montréal’s heatwave has drained me of everything good in the world. I’ll be back.",
        "@m4ttso @DonH1981 You need to respond to this fucking tweet, Don. You can’t dodge forever. You know what you fucking did.",
        "@DonH1981 What are you basing this on? That Batman can do anything?",
        "@DonH1981 Can Batman even run a marathon? Has it been proved scientifically?",
        "@MelRambles Thanks, Mel. Unfortunately there’s so much to do with the new place that it’s nonstop at the moment. I’ll try to get some rest this weekend.",
        "@MelRambles Pretty sure my crash the evening of my apartment move was heat stroke. I’m still recovering.",
        "Osteopath tomorrow to see if a different form of quackery fixes my broken back. I’ll keep trying until somethings works. Expect the inevitable “Off to see a techno-druid” tweet in a few weeks.",
        "@quellist1 @Harkaway Suggestion: Release the mechanical bees!",
        "@maplebetrayer @elliejoypanic I bought $1,650 worth of appliances yesterday completely in French. I have no idea what is going to turn up on Saturday ;)",
        "@Omac_brother Jesus, on a Val Kilmer Batman? That’s tragic.",
        "@autumnbreezed Happy trails. https://t.co/GlwtBFjgLQ",
        "@elliejoypanic @autumnbreezed Stuffed with undiluted and dangerously enriched unicorn dreams. 🦄 ☁️",
        "@elliejoypanic @autumnbreezed Yeah, some of the couches are thousands of dollars. I was curious if they were enchanted or something."
      ]
    }
  }
}