{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Just commented on @thejournal_ie: Agency nurses 'paid over €10,000 more a year than public staff' - https://t.co/JezsigkBtb",
        "Just commented on @thejournal_ie: More than two thirds of voters want to keep the Angelus - https://t.co/oDDcFu5bas",
        "Just commented on @thejournal_ie: US gay student Matthew Shepard laid to rest 20 years after murder - https://t.co/OT6tKedvSE",
        "Just commented on @thejournal_ie: These beautiful flowers may look lovely, but they are capable of stopping your he - https://t.co/X64jPUjEJ3",
        "Just commented on @thejournal_ie: LIVEBLOG: Counting underway as exit polls predict Michael D Higgins has been re-e - https://t.co/RmEMpMqlo8",
        "Just commented on @thejournal_ie: Head of Garda HR John Barrett has been suspended - https://t.co/ZIcd5aecTx",
        "Just commented on @thejournal_ie: As it happened: Áras candidates and politicians cast their votes this morning - https://t.co/xqMwLN0fdk",
        "Just commented on @thejournal_ie: 'No immediate threat of deportation': Bray schoolboy's case to be reviewed   - https://t.co/5z7qfNMhx2",
        "Just commented on @thejournal_ie: Poll: Do you plan to vote today?  - https://t.co/MnwvZXSVYL",
        "@GreenfordBlog @iannimmo5 @rickygervais How can any country, however poor, act as if this is any way to control rabies? Those rabid enforcers are nothing but thugs. Chinese dog licences paid for this stupid abuse - it does nothing to control disease. Those poor owners and dogs, heartbreaking ordeals.",
        "@EllenSkylark @NursepollyRgn Jeez, she already deserved to have a good life, no one needs to 'earn' that by enduring life with a bully.",
        "Just commented on @thejournal_ie: An airport in Tubber? There's 5,200 jobs promised for the midlands if the plan go - https://t.co/y5uYzIUQne",
        "Just commented on @thejournal_ie: Austerity policies had a greater impact on women than men - https://t.co/t3ZXR7bFsi",
        "Just commented on @thejournal_ie: Player ratings: How did the presidential candidates fare in the Prime Time debate - https://t.co/R6glKleFs8",
        "Just commented on @thejournal_ie: As it happened: Áras race enters endgame as all six candidates take part in RTÉ - https://t.co/lOAOKGkPf6",
        "Just commented on @thejournal_ie: Poll: Who will you vote for in the presidential election? - https://t.co/E06CjKgoIG",
        "Just commented on @thejournal_ie: 'Worst cover-up in the history of cover-ups': Trump lashes out at Saudi consulate - https://t.co/eDeFR7PS5T",
        "Just commented on @thejournal_ie: Man who stabbed, burned, and beat partner jailed for 9.5 years with final two sus - https://t.co/dJUtiLRcqc",
        "Just commented on @thejournal_ie: There are more people who drink, smoke and have illnesses in deprived areas - https://t.co/iK0mTkmi6f",
        "Just commented on @thejournal_ie: 'It could be him': Trump points finger at Saudi crown prince over Khashoggi murde - https://t.co/0CBgSFbiLw",
        "Just commented on @thejournal_ie: 'Truly disgraceful': Taoiseach warns 40 schools could be affected by structural i - https://t.co/9EKCRwHMTo",
        "Just commented on @thejournal_ie: Poll: How will you vote in the blasphemy referendum? - https://t.co/sdv47CPpao",
        "Just commented on @thejournal_ie: 86-year-old man given suspended sentence for rape and repeated child sexual abuse - https://t.co/o95sxvlrOM",
        "Just commented on @thejournal_ie: The Candidate: https://t.co/YjUMWYwyEx podcast talks to Michael D Higgins - https://t.co/JI9Ll4L250",
        "Just commented on @thejournal_ie: Michael D Higgins: 'I'm not a millionaire. I don't see the merit in this kind of  - https://t.co/ileKbd8WZ7",
        "Just commented on @thejournal_ie: 'I feel very low': Victim of racist abuse on Ryanair flight say she's struggling  - https://t.co/2AqHuelyia",
        "Just commented on @thejournal_ie:  Turkish President says Khashoggi killing planned 'days in advance' - https://t.co/ZLyBp2ei7H",
        "Just commented on @thejournal_ie: Quiz: How much do you know about the moon?  - https://t.co/snzigZFjgK",
        "Just commented on @thejournal_ie: 'Leeds United were over for a second or third look at me the day I got my ankle  - https://t.co/2YlcOvOymk",
        "Just commented on @thejournal_ie: Bus Éireann charges almost double what NI company does for the exact same Dublin - https://t.co/8tyWjq3rFW",
        "Just commented on @thejournal_ie: Poll: How will you vote in the blasphemy referendum? - https://t.co/sdv47CPpao",
        "Just commented on @thejournal_ie: World powers incredulous over Saudi's account of 'fistfight' that killed journali - https://t.co/IuCB8kYO8Q",
        "Just commented on @thejournal_ie: 'People were misled': Tens of thousands march in London to call for second Brexit - https://t.co/8XL81WWmFm",
        "Just commented on @thejournal_ie: Blanchardstown Centre wants a new supermarket to fix its convenience store 'defic - https://t.co/5qKPA2mtWy",
        "Just commented on @thejournal_ie: The 'abuse was vile and wicked': 20 British men jailed for sexually abusing over  - https://t.co/6exVIJsjyX",
        "Just commented on @thejournal_ie: Kildare Village ordered to cull anchor tenant store from its €50m extension - https://t.co/v8qPXHZse7",
        "Just commented on @thejournal_ie: E-cigarette vaping causes skin wounds to heal more slowly - study - https://t.co/sXaRwacw9O",
        "Just commented on @thejournal_ie: As College Green plaza comes to a shuddering halt, we must ask why we can't put i - https://t.co/e1P4oehDBZ",
        "Just commented on @thejournal_ie: As winter approaches now is the time to think about growing your own onions - https://t.co/Jof8IoWKGZ",
        "Just commented on @thejournal_ie: Seán Gallagher: RTÉ reading out a statement for Michael D Higgins was 'bizarre' - https://t.co/XgDqabakD2",
        "Just commented on @thejournal_ie: Traveller families plan silent demonstration at Peter Casey Thurles visit - https://t.co/GNZ9Sl126W",
        "Just commented on @thejournal_ie: 'Unfair divide between haves and have-nots' as teacher shortage forcing some stud - https://t.co/t8lM9OtNGL",
        "Just commented on @thejournal_ie: Opinion: 'Children need to learn the importance of exercise from their parents' - https://t.co/kqZe7dbcqp",
        "Just commented on @thejournal_ie: Poll: Do you prefer to use contactless payments? - https://t.co/8KtWFy56LU",
        "Just commented on @thejournal_ie: Hindu hardliners order 12-hour strike as they step up campaign to block women fro - https://t.co/J4fCrCOZq8",
        "Just commented on @thejournal_ie: Changes to Dublin Bus, Luas and Irish Rail fares from December - https://t.co/N5hjeClgXg",
        "Just commented on @thejournal_ie: Peter Casey denies racism as he travels to site of Traveller dispute but says it' - https://t.co/gCchkMBEFF",
        "Just commented on @thejournal_ie: HubSpot could hit 1,000 staff in Dublin soon - if it can convince workers to move - https://t.co/4j8zcRi6Sy",
        "Just commented on @thejournal_ie: Man who assaulted wife, hitting her twice across the head, gets suspended sentenc - https://t.co/PvrlaSthwr",
        "Just commented on @thejournal_ie: Roscommon eviction: Gardaí conduct search operation after Sunday's violent scen - https://t.co/MJ1zvZXgjR",
        "Just commented on @thejournal_ie: A glimpse at UK's no-deal Brexit plan: 3,500 troops and fridges for medicines - https://t.co/idcSZyr2tG",
        "Just commented on @thejournal_ie: Gardaí release Evofit of suspect in alleged sexual assault in Dublin city - https://t.co/P7K4bM5RJ4",
        "Just commented on @thejournal_ie: Next years health capital budget will be raided because of ballooning costs of n - https://t.co/wE4XYIwZFD",
        "Just commented on @thejournal_ie: There's been 445 suspected drink-driving arrests in first half of December - https://t.co/zm9LasIr6d",
        "Just commented on @thejournal_ie: There's been 445 suspected drink-driving arrests in first half of December - https://t.co/zm9LasqQeF",
        "Just commented on @thejournal_ie: Opinion: Let's talk about sex and pornography - like adults do - https://t.co/QljaqVHJjL",
        "Just commented on @thejournal_ie: 'It doesn't take very long for your balaclava to slip': Ructions in Dáil as Tao - https://t.co/o4xDGl6GaK",
        "Just commented on @thejournal_ie: Thousands of homes across the country without power following strong overnight w - https://t.co/Jfc9StTWAx",
        "Just commented on @thejournal_ie: Poll: Should the Dáil bar be closed down? - https://t.co/gDsVeFp3yM",
        "Just commented on @thejournal_ie: Flights resume at Dublin Airport after plane becomes disabled on main runway - https://t.co/5epBodDSam",
        "Just commented on @thejournal_ie: Father of boy (6) killed after being struck by van says the family forgive the d - https://t.co/8Qt2GkhpHc",
        "Just commented on @thejournal_ie: Irene Teap's family told there was negligence in reading of one of her smears  - https://t.co/YExeS11NVZ",
        "Just commented on @thejournal_ie: A UK newspaper said that Theresa May 'loathes' Leo Varadkar, but Simon Coveney s - https://t.co/YUlgUfM40P",
        "Just commented on @thejournal_ie: Eight injured, vehicles torched and dog killed after raid on repossessed farmhou - https://t.co/rWCF7uuT9g",
        "@worldmapper Quite similar to the world map of coffee consumption 😅☕ Presumably firefighters enjoy their coffee.",
        "@TraolachBT35 @georgia_corr 🤔 Maybe people do live in Lough Neagh; they just aren't taking selkies? 😉",
        "RT @SeepyTea: @andyserkis @holderofbeer Possibly the only thing that has made me laugh about #Brexit since the referendum.\nPure genius.",
        "RT @sevsamp: @AstroKatie ...questions are so much more useful than answers \n\nanswers can change by the hour, questions rarely do\n\nthe right…",
        "So true for me... ☕ https://t.co/Y9SkNEJwqa",
        "RT @Us_Irish: If you can help someone who truly has suffered for his convictions, please click below! Thank you @WhistleIRL for showing som…",
        "Just commented on @thejournal_ie: Applegreen built a fuel station exactly where it said a rival's plan would cause - https://t.co/YXE9GzGeDN",
        "Just commented on @thejournal_ie: Cavan councillor quits Fianna Fáil to join Peadar Tóibín's new party - https://t.co/cvqNoTtQh6",
        "Just commented on @thejournal_ie: Two weather warnings issued as winds batter coastal counties - https://t.co/ZzB4YVKmWc",
        "Just commented on @thejournal_ie: Time to build upwards says Minister, as new guidelines recommend taller building - https://t.co/dAOmoFP61H",
        "Just commented on @thejournal_ie: Trailer Watch: Which movie should you go see this weekend? - https://t.co/Cx0X1b7jJh",
        "Just commented on @thejournal_ie: Death row inmate chooses electric chair over lethal injection, second inmate to  - https://t.co/wyZVrpeVaK",
        "Just commented on @thejournal_ie: Kevin Hart steps down as Oscars host after criticism for past homophobic tweets - https://t.co/kyuFMmWzbN",
        "Just commented on @thejournal_ie: Eiffel Tower among landmarks to close as Paris braced for fresh violence this we - https://t.co/e0oVxwVDQX",
        "Just commented on @thejournal_ie: Annegret Kramp-Karrenbauer, ally of Merkel, elected new leader of CDU party  - https://t.co/Ddl2ZQMCYZ",
        "Just commented on @thejournal_ie: Detector dog Meg sniffs out nearly 70 kilos of cannabis at Dublin port - https://t.co/8oKp55DUt0",
        "Just commented on @thejournal_ie: Tory MP suggests using possible 'no-deal' food shortages in Ireland to drop the  - https://t.co/FDHuph7TjI",
        "Just commented on @thejournal_ie: Primark set to reopen at new location in Belfast tomorrow following major fire a - https://t.co/lmGYpPWjBo",
        "Just commented on @thejournal_ie: Poll: Should reference to women's 'life within the home' in the Constitution be  - https://t.co/ONR09PynZo",
        "Just commented on @thejournal_ie: Health minister says HPV vaccine will be extended to boys next year - https://t.co/HUJQEZyX7Z",
        "Just commented on @thejournal_ie: Sinn Féin blasts 'reckless' Tory MP's suggestion to use food shortages in Irela - https://t.co/lSLFs21aEQ",
        "RT @GaRoDean: I shit you not. Danny Healy-Rae is shouting in the Dáil about people having to travel for cataract surgery. Complaining about…",
        "@iwatchdateline @klillington @gregpak It might be a far better plan to require insurance companies to spread the risk. By insuring everyone equally. The person with a slim possibility of XYZ could fall under a bus years before any xyz health issues ever arise.",
        "Just commented on @thejournal_ie: 'People crying in the ward alone': Patients describe their experiences in Irish  - https://t.co/RvFusHuonn",
        "Just commented on @thejournal_ie: Two arrested after suspected New IRA weapons and ammunition found stored above h - https://t.co/1V6TGKDOh2",
        "Just commented on @thejournal_ie: 39 people were killed or injured in incidents involving quad bikes or scramblers - https://t.co/cNFg0yroIU",
        "Just commented on @thejournal_ie: QUIZ: Are these common Christmas items recyclable? - https://t.co/qbMehsFGx9",
        "Just commented on @thejournal_ie: Leftover dead fish will be used to power cruise liners - https://t.co/NwVxnu00vE",
        "Just commented on @thejournal_ie: Businesses refused insurance to get 'quick' payments for severe weather flood da - https://t.co/MP0C6J9T5V",
        "Just commented on @thejournal_ie: Here are the first photos of Mars from the InSight explorer - https://t.co/jIfQHrZmIA",
        "@tato_suarez @NASAInSight No, the world cannot afford a 20% tip for this guy!",
        "@paulosaelias @NASAInSight Up a bit. Left a bit.\nCover the crack above the rivet, before sand gets in. 🙄",
        "Just commented on @thejournal_ie: France to shut down 14 of country's 58 nuclear reactors by 2035, Macron says - https://t.co/RclK6E6zxY",
        "Just commented on @thejournal_ie: Who is Asia Bibi and why has her case sparked furious protests?   - https://t.co/XEHaij2fFq",
        "Just commented on @thejournal_ie: John C Reilly: 'Irish citizenship? I am dead serious - I would love that to happ - https://t.co/mCJCUDbO0s",
        "Just commented on @thejournal_ie: Airport noise issues to be sorted by Christmas paving the way for new runway  - https://t.co/ISmsOO6C4Q"
      ]
    }
  }
}