{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Best start preparing ourselves for the Europa league",
        "Shows you just how far we've fallen that the thought of playing a team from Kazakhstan is fucking terrifying",
        "@ssgarrity a wee mistake 😂",
        "As far as embarrassing defeats go in my time supporting Celtic, that's the worst 🙈🙈",
        "Best thing I done tonight was turning that shite aff about half an hour ago",
        "This is worse than Artmedia Bratislava",
        "Somebody has to be pulling my plunger here 😂",
        "Holy fuck 😂😂😂",
        "Always feel a bit nervous about playing part timers, Celtic tend to always make things hard for ourselves 😂",
        "Delighted man, absolutely delighted",
        "Yasssssssssss!!!! Portugal Portugal Portugal 🇵🇹🇵🇹🇵🇹🇵🇹🇵🇹🇵🇹🇵🇹🇵🇹🇵🇹🇵🇹🇵🇹🇵🇷",
        "What a goal man! Superb 🙌🙌",
        "Yasssssssssssssssss",
        "Love him or loathe him, that's a fucking shame",
        "Buzzing for this! Mon the Portuguese 🙌🙌",
        "Andy Murray 👏👏👏",
        "@KFuturFestival is 100% on the to do list next summer, looks incredible!",
        "RT @Independent: Remembering what the Sun said about Charles Kennedy and the Iraq War    https://t.co/VDCkmYzU31 https://t.co/yKDErUyrRR",
        "Think I've entered every single competition for T in the Park tickets the past week 😂. Joys of being skint",
        "Fair play to Kell Brook taking that fight, should be a cracker!",
        "RT @GGGBoxing: It's official. I will be facing off against @SpecialKBrook Sept. 10 in #London. Ready for my first #UK fight. https://t.co/0…",
        "Spot on 👏👏 https://t.co/T3AGst5YTa",
        "@RyanMc67 same. How the fuck did they no score",
        "Needed one fucking goal Germany ✊💦",
        "@paddypower Matuidi #paninipileup",
        "Mon the Portuguese 👌",
        "Yasssssss!!!!! Ronaldo 🙌🙌",
        "@paddypower Hamsik #paninipileup",
        "RT @ItsAllTechno: 🎉🎉Thanks to @thesocial we are giving away 2xweekend tickets, Follow &amp; RT to enter!🎉🎉 https://t.co/nqARaj0NTj https://t.co…",
        "Euros have been no bad in parts and all that but I'm ready for the real football to start now. 10 days to go 🍀🍀",
        "@paddypower Lorik Cana #PaniniPileup",
        "Chuffed tae bits Portugal are still in this. Hope they fluke their way to winning it",
        "@EastonDaz correct",
        "@EastonDaz he's been outstanding this tournament. Stand out for Portugal",
        "Yassss. Great goal",
        "@ssgarrity you can't wait either stop kidding on 🙈",
        "Cannot wait to have the football back on tonight!",
        "@paddypower Denys Garmash #PaniniPileUp",
        "@drysdale1888 aye mate. Right in the centre, £160 for the two of us",
        "@drysdale1888 😂😂, sold out now but",
        "@drysdale1888 just wondering incase there was any specific reason 😂",
        "@drysdale1888 fuck ye book that hotel for? 😂",
        "@danielmurray67 @chrislammie tosh text you the train times aye?",
        "@chrislammie @danielmurray67 you's booked a hotel yet?",
        "@UEFA hurry up ya cunts",
        "Barca a definite, can't decide between Germany and Manchester though 🙈",
        "@adelante34 next half hour I reckon",
        "Fixtures now, get them up",
        "Fuck you Roberto",
        "Laptop, iPad &amp; iPhone at the ready here...",
        "E or G for easiness, D or F for the trips. Group A can get to fuck",
        "Group F 🙈🙈🙈",
        "@danielmurray67 @drysdale1888 @Ryanstevenson67 there's been a ton of away games where there's only been about 200 or less there",
        "@danielmurray67 @drysdale1888 @Ryanstevenson67 I don't think they'll count the trips to Kazakhstan and that, might go back to Salzburg",
        "@Ryanstevenson67 @danielmurray67 scrap that, was Zagreb",
        "@Ryanstevenson67 @danielmurray67 Maribor I'm sure",
        "@Ryanstevenson67 them and Benfica can fuck right off",
        "@danielmurray67 sound man",
        "@Ryanstevenson67 back tae Munich 👌. 3 days sitting in the beer gardens 😂",
        "@danielmurray67 I've been to 2 in the 13, I'll struggle like fuck. Can't be arsed with all their pish before the draw either",
        "@danielmurray67 I'm no in that bracket though so I'd be in a pub 😂. Wonder how they'll work it, cause they can't count Astana, Qarabag etc",
        "@Ryanstevenson67 sound, spoke to Daz earlier definitely booking up for one of them with you's. Hope tae fuck it's no the Moscow/Kiev pish",
        "@danielmurray67 PSG &amp; Dortmund will be a nightmare for tickets, shite allocation. 10000 of us at Wembley man 🙈🙈",
        "@danielmurray67 Daz was telling me they do a draw after the main draw to work the fixtures out. Spurs at Wembley sounds superb to me",
        "@danielmurray67 the joys of having fuck all to do at work 😂. Same man, I'm only booking one tonight, will maybe book another next month",
        "@danielmurray67 no for me, I've already got every possible destination on every date I can do looked up 😂😂",
        "@Ryanstevenson67 you doing 1 or 2? I'll no be able to afford any of the September ones unless it's down south",
        "On edge about this draw. Desperate to just start booking flights etc",
        "@danielmurray67 @CallumMcDonald1 @drysdale1888 @Ryanstevenson67 @daz___moore wish I could mind 😂",
        "@CallumMcDonald1 @drysdale1888 @danielmurray67 @Ryanstevenson67 @daz___moore never be back 😂😂",
        "@drysdale1888 @danielmurray67 @CallumMcDonald1 @Ryanstevenson67 @daz___moore getting tickets against an English team will be a bastard",
        "@drysdale1888 @danielmurray67 @daz___moore cany wait for this draw",
        "Bayern Munich, Sevilla and Sporting Lisbon is the group for me! Some cracking trips",
        "@danielmurray67 correct, back tae that beer garden",
        "@daz___moore @drysdale1888 Bayern definitely, Munich was outstanding last time",
        "@adelante34 Germany or Italy again, quite liked Italy",
        "Finally calmed down. We're there, fuck knows how but we're there. Want a cracking away game now",
        "@adelante34 wish tae fuck it was straight after the game. Munich please",
        "Ya bunch of lucky bastards. I'm no even happy after that, take about a week for that anger to dissipate",
        "I'm sorry but Rodgers is making a cunt of this tonight",
        "GET JANKO FUCKING AFF",
        "Holy fuck man",
        "First things first, Janko better no come back out that tunnel for the 2nd half",
        "Set piece again man, fucking ridiculous",
        "@Kyle_Brown95 exactly, and he's been booked",
        "Janko struggling big time, get him off",
        "Arse is making buttons here 🙈🙈",
        "Happy with that team. Needed to be more solid in the midfield so Rogic out is a good shout. Please score first Celtic 😂",
        "RT @guardian: Celtic fans raise £45,000 for Palestinian charities after flag protest https://t.co/vqiP9tDirf",
        "RT @TheCelticTrust: Fans of other teams as well as Celtic are backing this fantastic GB initiative.  Sadly it  seems it will be needed. \nht…",
        "RT @Liam_O_Hare: Palestinians from Aida Refugee Camp in a video message of thanks to Celtic fans and the Green Brigade. Incredible. \n\nhttps…",
        "I take it body shots don't score at these Olympics then? 😂😂 How the fuck Joyce never win the 2nd round I'll never know",
        "Some place Santa Ponsa is, had a cracking 10 days! Chicken Curry to welcome us back to Scottish lifestyle tonight 😂",
        "@chrislammie he is a wee wank aye",
        "@chrislammie Neymar scoring the winning penalty? Written for him 😂",
        "If ever anything has been written in the stars, it's that penalty shoot out! Cracking game 👏👏",
        "Good to see all our title challengers laying down a marker... 😂😂😂. We're going to fucking breeze it this season",
        "@EastonDaz he'll be a starter in the next few months though De Vries. Midfielder is number one priority for me",
        "@EastonDaz how can you drop him the now when he's playing like that, some achievement to keep Roberts out the team. Aye need a midfielder",
        "@EastonDaz like a new signing man"
      ]
    }
  }
}