{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@StrozziFilippo Grazie! Non vedo l'ora di ascoltare. (Mi dispiace per il mio _terribile_ Italiano. 🏴󠁧󠁢󠁳󠁣󠁴󠁿🤦‍♂️🇮🇹)",
        "@marktaber Exciting. Enjoy it when it arrives!",
        "From earlier: I wrote about the new iPad Pro 12.9\". https://t.co/zA9wfgba6B",
        "Quick reminder: I'm selling a mint condition 10.5\" iPad Pro, Apple Pencil, keyboard, cases, and accessories. All info is here: https://t.co/2VYML8kF6k",
        "@charlesarthur Thanks. My impression (maybe wrong?) was that apps need to specifically listen for cmd-period too/instead; not an automatic substitution at system level. I'd have to check for examples where Esc worked but cmd-period didn't.",
        "@ianbetteridge @tiedtiger I've been very impressed with Office on iOS.",
        "@therogueslife Hey, thanks!",
        "@AndyNicolaides Cheers!",
        "@Mediocre_Tech Thanks, Kevin. 👍",
        "@tiedtiger @ianbetteridge I can't pretend to use them extensively or to anything near their full capability, but I do use Numbers a fair bit, and my wife and I have various shared Excel spreadsheets. I find Google Sheets to be clunky and webby, though.",
        "@Aehmlo Ah, thanks. I think that's my blog's fault for stripping the escape character before the \" character in the description (it's there in my master Markdown copy, I swear).",
        "@agentkramer Thank you!",
        "@RionRobinson Well now I'm nervous.",
        "@dennyhenke @dkhamsing Always the keyboard. I almost never touch the screen while writing. Ulysses has good keyboard-navigation support for that stuff.",
        "@daveymoz I know, right? It's a beauty.",
        "@dkhamsing I have a (big) mechanical keyboard, connected via USB. My iPad sits on a Lamicall stand, which you can find on Amazon. Here's a photo. https://t.co/m6rCyQRKDO",
        "@darylbaxter Most exciting so far is my USB-C positive-angle adapter. https://t.co/JiHrTDuqVq",
        "@hugoBessaa Just for fun? A lot of thrillers/adventure stories (Mariani, Rollins, Brown, Cussler, Crichton). Always a decent bit of horror too (King, Koontz, Lovecraft). Occasional sci-fi. It's rare for me to read non-fiction to relax, but I geek out about typography and timepieces.",
        "@hugoBessaa You can ask questions any time, mate. 🤓 I'm taking the dog out for a walk now but I'll reply when I get back.",
        "Hey, I wrote a thing about the new 12.9\" iPad Pro. Maybe you'd enjoy reading it? It's possible!\n\nhttps://t.co/zA9wfgba6B",
        "UK (or elsewhere) folks, I'm selling a complete iPad Pro 10.5\" setup, with Pencil and Magic Keyboard, cases, and more. Check it out below! https://t.co/JOuSfIbqlM",
        "Me, today: I wrote five thousand words!\n\nAll future versions of me: Oh shut the hell up, you insufferable arse.\n\n#amwriting",
        "@darylbaxter Isn't it already there? I have it on mine. https://t.co/FtIW8p9egK",
        "@bbccdde I didn't pay for any of the replacements. I have a terminal (Prompt, or Coda) and a Python enviroment (Pythonista) on the iPad here.",
        "@chriswb Lauren got blue, and I got red. We're collecting them at the Apple Store (across from her office) tomorrow morning at 09:00.",
        "@Edenwaith No. Pumpkin pie isn't a thing in the UK. I'm sure there are specialist places that have it, but it'd be very rare. The two most common sweet/dessert pies here are probably apple and rhubarb.",
        "@chriswb Every year, mate. But the bright colour choices for the XR will certainly do. Mrs G is also getting one.",
        "@Black_Kettle Book two in the KESTREL action thriller series, entitled TOLL, is out before Christmas!",
        "@914neil If there's a new iPad Pro at the ~12.9\" size, as widely rumoured, I'll certainly buy it.",
        "@chriswb Yes!",
        "@nickgercken It's @ulyssesapp. @ScrivenerApp is also well worth your time. I use @draftsapp for processing and notes. @OmniOutliner for plots. @GoodNotesApp for planning/design. @panic Coda for web stuff. @culturedcode Things for tasks/todos/projects. @affinitybyserif Photo for graphics.",
        "Quick decaf break ☕ before getting back to the #amwriting. Feel free to Ask Me Anything, fine people… 🤔",
        "@bbccdde I got the first 12\" MacBook, and had three full replacements of the keyboard (i.e. top case) under warranty. Apple finally gave me the next-generation model for free. I don't use a Mac anymore at all, though.",
        "@Joncook6 Thank you! 😊 I think you're going to be happy. https://t.co/cGeXoduhZR",
        "Better than any of mine. https://t.co/mPWrU1UVtA",
        "@Edenwaith All of the above, except that I'm, uh, not sure I formally have any enemies as such. Not mutually agreed upon, at least. 🤔",
        "Up at 04:00 to take mummy to the airport, so we need extra naps now. https://t.co/trXxdVANyA",
        "When there's a Gemmell with a byline, it's usually me… but not this time! @laurengemmell @AmazonDevScot @TheScotsman https://t.co/1br1q65oTj",
        "RT @EUCitizen2017: 7000 endorsements in 7 hours from across the 28 #European Union Member States. Keep sharing and liking. #PermanentEUCiti…",
        "@alehandrof Search Amazon for Lamicall.",
        "@Edenwaith It'd annoy me greatly if you walked around my desk too.",
        "@toffeenutdesign 😊",
        "@iChris Pinterest probability has some cool solutions to that though!",
        "@iChris That's a cool idea. Worth noting that facing-in layouts tend to not look so good if there's a lot of computery stuff on the desk, with all the cablings running around etc.",
        "@chriswb IKEA Bekant (oak and white, 140x60cm)\n\nhttps://t.co/cGyPWP178a",
        "@bharath2020 Both windows have roller blinds.",
        "@iChris Also this means we're both faffing around instead of working.",
        "@iChris What does it look like at the moment?",
        "@zrail Well, the chair swivels, and I'm supposed to be working! Also, Whisky and I get out into the park several times per day, so I'll probably manage to live with it…)",
        "Trying out a home office layout with my desk in the middle of the room, instead of at the window. Feels a bit more writer's-study. https://t.co/e7B8g3r1t2",
        "RT @EUCitizen2017: @guyverhofstadt @EU_Commission @Europarl_EN https://t.co/4HeWH48nap\n\nNow open for online endorsements. Please like and s…",
        "RT @guyverhofstadt: Many Brits are distraught their EU citizenship is being taken from them. The decision by @EU_Commission to open a petit…",
        "@joey_green I've never regretted it, and I can now say that I honestly don't miss software development. I loved my dev work, but writing is what I'm supposed to do.",
        "@wookiee ¯\\_(ツ)_/¯   I never look it up. I prefer the mystery. It's not like I can ever get another bottle, after all.",
        "Decaf coffee time. ☕ Feel free to Ask Me Anything, good people.",
        "@CraigGrannell @fpocha The Folio will be more convenient and portable, and the Magic is nicer to type on. That said, you adjust to the Folio quicker than you think. Yes it's flat and slappy and a little stiff, but it's perfectly usable, and comes with big ancillary benefits.",
        "I should have mentioned: I wrote TOLL on the iPad Pro I'm selling. Whether that's a plus or a minus is up to you… 🤓 https://t.co/wiaYriCrJ4",
        "@CraigGrannell @fpocha It's what I always took when we travelled and I wanted to work. It's been all around Scotland, plus bits of Spain, Italy, etc.",
        "@fpocha @CraigGrannell I loved it. It's surprisingly stable even on my lap, but I mainly used it on tables and desks. It completely protects the Magic Keyboard in a bag, and lets you use the iPad in either orientation. And it uses micro suction to hold the keyboard, so no issues with weakened adhesive.",
        "Hey folks, I'm selling my perfect-condition iPad Pro 10.5\" (256 GB gold wifi), plus Apple Pencil, Magic Keyboard, several cases/covers and accessories! Full info here: https://t.co/2VYML8kF6k https://t.co/vWejPsrdyq",
        "@Madril I think it's perhaps too big/heavy for that kind of reading, but everyone has their own preferences!",
        "@Madril If I'm using it away from my desk, it'll either be on a table surface with the Pencil, or in the Smart Keyboard Folio. I don't hold it up for anything. I read on my Kindle, or brief periods on the iPhone.",
        "@BluePotionCo Ever thought about doing enamel pins of the eight Octopath Traveler characters?",
        "@sanguish Oh god it really IS about accountability.",
        "@tomworthjr I always had a flexible, transparent TPU back-case on previous iPads, but suitable ones aren't available yet for the new 12.9 (they lack a full cutout to accommodate the attached Pencil), so I've been using it without a case. It feels great, though I do worry about scratching it.",
        "(I'll be posting full details of what's included, price, etc in due course. On blog and linked from here.)",
        "Had the 10.5\" iPad Pro out again to erase it and box it up for selling. What a _gorgeous_ and ultra-portable thing it is. I'm glad I have the 12.9\" now since I'm mostly desk-based, but I'll certainly miss this thing. https://t.co/FGXHfp8sDf",
        "@wookiee @pbur @McCarron @Inferis 👍",
        "@tomworthjr There's no justice in tactlessness or sarcasm, no matter how amusing. To ask a question with an obvious answer is likewise no injustice.",
        "@invalidname Just needs that first comma to become a question mark. Might also italicise the \"I\", depending on how much verbal emphasis you want to create.",
        "@krugazor Well if I did a live-stream while writing, people would certainly see enough suffering and cursing. 🤔",
        "@invalidname The _real_ rule in writing, though, is just the rule of least surprise. When conventions are ambiguous and/or the prose becomes awkward, restructure the sentence to avoid those problems.",
        "@cocoaphony There are vast swathes of land within an hour or so from various airports around central Scotland. As to the logistics, immigration conditions and so on, I've understandably never looked into it much!",
        "@krugazor Sure, but you're some kind of contractor and software engineer, right? So of course your clients' interest would be accountability. What we were talking about, though, was live-streaming writing. Writers are virtually never paid by the hour or similar.",
        "@afallon02 I do have one to provide filename-suitable dates for backups, but most of my writing-related automation is within @draftsapp. I use scripts there to HTML-ify my weekly members' newsletters, update the online back-issues archive, and various other things.",
        "@erynofwales @ladywhimsy That's probably most of it.",
        "@invalidname Think of it like this: transform closing punctuation into a joining/attributive comma, EXCEPT where you would either be:\n\n1. Doubling-up punctuation (e.g. \"!,\" or \"—,\"), or\n2. Damaging meaning/grammar (e.g. turning \"?\" into \",\")\n\nWhen in doubt, grab a book and check.",
        "@invalidname None of those! It's:\n\n\"Who's there?\" she asked.\n\nWe never put the joining comma outside the quotes in fiction (we do in non-fiction). Full-stops (periods), commas, and semicolons become joining commas for speech attribution, but !?-–—: are all retained.",
        "@curthard89 I haven't, but my wife thinks we should watch it, and we probably will just to recognise all the locations.",
        "@darylbaxter He'll be nearby while I write it?",
        "@krugazor I don't think it's to do with accountability. I think it's curiosity and also a desire for calming content.",
        "Afternoon decaf break time. ☕. Feel free to Ask Me Anything, good people.",
        "@ladywhimsy I don't get it. What's the attraction for the viewer? Calmness?",
        "My wife tells me that some writers live-stream while working. For hours. To me, that sounds like less than compelling viewing, but each to his own. 😐",
        "@iotize We have a household calendar for that stuff. For joint projects, we tend to use my wife's master list (or OneNote for book stuff).",
        "#StarWars confession: when I was little, I thought the creature was a \"Hot Wampa\", and that's how it could live on the cold planet whose name I didn't know. 🤔",
        "@matthauger @studioneat It's surprisingly stable in landscape, but it felt precarious in portrait. It's not secured, so I'd be very careful.",
        "@matthauger @studioneat I've yet to try, but I will.",
        "@Ghostlyrics Out on 5th December!",
        "@Ghostlyrics I've been finishing a novel, mate. 🤓",
        "@darylbaxter That's a stupid controversy. With less RAM it'll be slower, assuming there aren't memory management bugs, but that's all (and it'll hit storage a bit more). My assumption is that the RAM bump on the max storage spec is aimed at heavy duty photographers etc, and that's fine.",
        "@darylbaxter What's that about?",
        "@iotize I use it more for project management than writing (I use @OmniOutliner for writing-related outlining). Things is for home projects, daily tasks, site redesigns, and all that kind of thing. For me, it's the ideal combo of simplicity, aesthetics, and robust keyboard support on iOS.",
        "@JLBakerAuthor I've been using an iPad Pro full-time for two years; this is my third. Virtually all my writing is done in @ulyssesapp.",
        "@bgartnerwriting Rest assured, you'll get it on time — thank you!",
        "@emotionalpedant They really committed to the idea of physics never applying to that thing.",
        "@RothParsons This is the one to use. I already had it for my 12\" MacBook.  https://t.co/P8wAzJcrVw",
        "@OrinRezwana Not frequently, but I find myself switching to landscape a little more often than I did with the 10.5\". It's still in portrait mode 90% of the time though; I've become used to it.",
        "@chrisdejabet Dollars.",
        "It's like Julie Andrews twirling in the meadow, but inside my chest and filling me up with light. An epic verbal smackdown just permeates me with giddy effervescence. This is how I know that, regardless of my ongoing struggle, I'll always fundamentally be a bad person."
      ]
    }
  }
}