{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Wright has to get relegated, absolutely rotten",
        "Wright to hit under 2.5 180's - 11/10\n\nAlso a good bet",
        "Smith to hit a checkout over 87.5 - 10/11\n\nFill yer boots 🎯",
        "Thursday nights best time of the week 🎯",
        "https://t.co/ulfq72hErk\n\nWednesday tunes 😎",
        "@kerrrryx Hahaha they took some digging out but worth it 😂",
        "Happy birthday @kerrrryx have a belter. See ye Saturday 💛💃 https://t.co/t31P3hlFXq",
        "Amazing what a bit of sun can do to lighten yer mood",
        "#2012v2018\n\nSame mentality, mare chins https://t.co/s8p5YawWD6",
        "RT @AbsoIuteAnthems: The DMA's - Step Up The Morphine (Live, 2016)\n\nsometimes I wonder why we bother at all... https://t.co/bqCGFOMf3Z",
        "RT @AbsoIuteAnthems: Arctic Monkeys - Black Treacle\n\nsomebody told the stars you're not coming out tonight, and so they found a place to hi…",
        "RT @DavidAllenNUFC: HAHAHAHAHA https://t.co/VOkssMBWk1",
        "Today I done 6 multiple football bets\n\nAll 6 of them were let down by just one team\n\nI fucking gee up",
        "How can Hibs fans think that Alston challenge is a red 😂\n\nProfessional foul and a good one at that. Fuckin pansies man",
        "RT @livedarts: Late entry to the #CheltenhamGoldCup... 🐎😂 https://t.co/Jql2ZCagMQ",
        "@KerryGarrahan Sophie Ellis bextor on repeat canny go wrong",
        "@KerryGarrahan No way if u know ur tunes",
        "@bbcwm @simpsaan @MikeyGardiner95 😭😭😭",
        "@caitlin_scott_ @stephenslater Step aside the new hardcore limelite Fridays squad are in town x",
        "@caitlin_scott_ @stephenslater Boom boom boom boom",
        "RT @SkySportsNews: BREAKING: Native River wins Cheltenham Gold Cup. #SSN",
        "RT @OLBG: WHAT A RACE 😍\n\nhttps://t.co/yVCDVsnMTb",
        "Stays all day long and more fucking superb",
        "FUCKIN YAAAAAASSSSS NATIVE RIVER",
        "No matter what happens this weekend, at least the act has been axed, happy days.\n\nFuck the SNP 🖕",
        "RT @liamgallagher: Pair of shady cunts https://t.co/u3cps8ho1N",
        "@PaulQuinn1875 Aw naw get fucked",
        "Please Native let this be your moment 💜💛🔴",
        "RT @BBCScotland: \"We'll always keep a place fur ye at the bar\"\n\nYou'll be missed Eric 🍻\n\n#StillGame https://t.co/7IJ0EKMAAB",
        "RIP Auld Eric - cheers for the memories x\n\nhttps://t.co/VmXox4ODRg",
        "Easy 🤙",
        "Even 2/1 to win match is daft",
        "Smith to win match + hit most 180's 7/2 lolol faaaaar too big",
        "If Jim Bowen + Winston fae Still Game both die in the same week then I'll no be able to cope",
        "Stop that Shattered Love u beautiful animal",
        "RT @greghemphill96: Tomorrow night a beloved regular sups their last in the Clansman. Please be there to give them a good send off and bid…",
        "RT @livedarts: When you wake up and forget what day of the week it is... https://t.co/ECcfTyIvQf",
        "RT @FACKilltheBill: Today has been 7 years in the making. A campaign waged against almost insurmountable odds, to now being within touching…",
        "RT @Raybar180: RIP Jim Bowen !! Legends never die🙏🏻❤️ https://t.co/7X4qRSSrQn",
        "RT @OfficialPDC: Very sad news today that Jim Bowen has passed away. \n\nA hugely popular comedian and host of the legendary Bullseye TV Show…",
        "RT @CheltenhamRaces: Samcro wins the Ballymore Novices' Hurdle in good style and remains unbeaten over hurdles (4-4) for trainer ＠gelliott_…",
        "Samcro what a horse",
        "RT @livedarts: Terribly sad news. RIP Jim Bowen 🎯 https://t.co/24NPZoq1Wl",
        "RIP Jim Bowen, absolute legend.\n\nHopefully he's got his BFH up to heaven",
        "@John_D88 Samcro, Altior + Cause of Causes I'd say are my 3 faves today mate",
        "Not sure what to make of Noel's version of Go Let It Out, his voice just doesn't fit it.",
        "RT @dmasmusic: In The Air, unplugged.\n\nhttps://t.co/AvVoBt2aUB",
        "Frustrating day but surprisingly the bigger field races do me a favour to save the day.",
        "RT @OLBG: Buveur D'Air what a horse 👏👏👏\n\n🏆🏆Champion Hurdle winner 2017 and now 2018 https://t.co/Z8mNpZLIa1",
        "What a run from Summerville Boy, especially recovering from that near fall",
        "NOW WINSTON NOW https://t.co/gZakAknmmV",
        "RT @LEIGHGRIFFlTHS: Got the weans a union bears tifo jigsaw and that’s them finished it already. https://t.co/1kPJspBxGm",
        "@John_D88 Getabird\nSaint Calvados\nB'uveur D'Air\nApple's Jade\n\nFancy all mate.\n\nAye apart from losing my wallet top day out 😂 icing on the cake after Friday like",
        "Praying a 33/1 shot places in a class 6 race on a cold Wednesday night in the last at Kempton is all worth it for weeks like this one.",
        "RT @sevenbarrows: Pleased to report that Altior is perfectly sound this morning so it’s all systems go for him in the Champion Chase.\nMy Te…",
        "Don't trust people who use decimal odds",
        "Poor bastards only getting 10% of overall allocation compared to the 2% we've been getting every time at Ibrox for years. Trot on hun cunts 🖕 https://t.co/ejeP29EmyX",
        "Nae wonder bookies are always better off if folk bet on shite like this https://t.co/JI0yElAHyQ",
        "RT @PaulDummett: 👋🏼👋🏼 https://t.co/uohX8ewayx",
        "RT @livedarts: 🎯 COMPETITION TIME 🎯\n\nRT for your chance to win these cue cards signed by:\n\nCorey Cadby 🇦🇺\nDimitri van den Bergh 🇧🇪\nColin Ll…",
        "Thommo's back thommohmfc_ https://t.co/SXj6GNGobM",
        "Stop that Hibs. Fuck the Celtic",
        "RT @WorldSnooker1: The boys are back! 👊\n\n#ilovesnooker @Betfred https://t.co/ejpKo42H41",
        "Avicii was a bit of a Hearts cunt anyway eh",
        "RT @dmasmusic: Here's our new song Break Me ➫ https://t.co/tOKxpHI6Xi\n\nPre-order the album and get the digital single instantly - https://t…",
        "RT @liamgallagher: Just heard the new DMA'S record 1 world BIBLICAL as you were LG x",
        "RT @FootyAccums: Sean Dyche: \"How can things like hard work, pride and passion be deemed old school? Those values are things to be encourag…",
        "When bookies acknowledge a good winner by restricting/suspending your account and making it as difficult as possible to withdraw your money.\n\nFucking con merchants hate them 😑👊",
        "RT @RadioClydeNews: The Offensive Behaviour at Football Act will become a thing of the past from tomorrow.\nA bill to scrap the law – backed…",
        "RVB the best from Holland always",
        "MVG papped in his own country two nights in a row 😂😂",
        "My #UnforgettableGig was… Kasabian at Victoria Park in 2014. Roasting summers day, plenty bevvy and one of the best live bands ever in their home town 😎",
        "Give me a day out at Dingwall watching two teams play utter shite over us ever reaching fuckin garbage like this https://t.co/W8YgSfhfmJ",
        "RT @ochepedia: When? https://t.co/hbBhBrUDfB",
        "RT @livedarts: ABSOLUTELY INCREDIBLE!! 🇩🇪\n\nMax Hop takes out 121 on the bullseye in the deciding leg to defeat Michael Smith 8-7 and claim…",
        "RT @livedarts: Hopp holding back the tears, what a moment in this young man's career 👏 https://t.co/k87BD8QwTZ",
        "Incredible Max Hopp, that's why darts is the best 🎯",
        "@stephenslater Never to be beaten",
        "RT @1875_since: https://t.co/GoUsZAxxl9",
        "RT @AtTheRaces: Saint Are is reported to be in a “stable condition” having been assessed by vets - all remaining 37 Grand National runners…",
        "RT @PaulQuinn1875: All horses okay after the race, Saint Are back into the stables after being behind the screens. Fuck all the animal acti…",
        "Derek Mcinnes got to be most over rated manager in Scotland",
        "Why are Killie 21/20 today 😂😂\n\nFirst on the coupon every week",
        "RT @liamgallagher: Shitting it in a cable car LG x https://t.co/hfewV4K2VP",
        "@MikeyGardiner95 Just taking orders from uefa mate",
        "Fuck Real and fuck Ronaldo and fuck Uefa",
        "Final round of The Masters followed by Wrestlemania...\n\nWho said Sundays were shite? 🤔",
        "@libertine95 @PaulQuinn1875 Fuck tourists",
        "RT @LeeannDempster: On our season ticket sales so far.  The numbers have been absolutely phenomenal.  As of last night we have sold 9,300.…",
        "@Calum_MacFadyen Your mum is very sexy",
        "Fuck tourists",
        "Taken too quick love u Bristow x",
        "@cara1872_ U wouldn't be able to handle them either. None of yer tame hun away days",
        "Canny hack the Hibs away days any more like. Time to step down",
        "RT @Raybar180: In Barnsley at the Pro Tour all players stood up and applauded for a minute to celebrate the life of @ericbristow goosebumps…",
        "RT @OfficialPDC: The moment Eric Bristow became a World Champion for the first time... \n\nVideo credit - BDO Darts https://t.co/ZC0jpsAVnX",
        "RT @RobCross180: Such sad news losing a proper legend like Eric Bristow.\nThe sport of darts owes him everything, he made it the huge succes…",
        "Can't believe Bristow has passed so suddenly, what a sad time for darts fans.\n\nAn absolute privilege to have met you and shaked hands, a true champ who done plenty for the game.\n\nRIP the Crafty Cockney 😢🎯",
        "RT @TheMasters: Watch Jack Nicklaus' grandson, Gary, ace the final hole of the 2018 Par 3 Contest. #themasters https://t.co/pk2FTqprwv",
        "RT @ArcticMonkeys: Our new album Tranquility Base Hotel &amp; Casino will be released on May 11th, 2018.\nPre-order special edition vinyl &amp; CD:…"
      ]
    }
  }
}