{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Between the Mourinho/Paul Joseph Watson panel, the Fergie/Bobby Charlton one and Neymar, this may just be @squires_david's finest work yet https://t.co/Fqy0o2xRj5",
        "@waynefarry I highly doubt Gervais even knows who PJW is tbf",
        "King Krule playing in the new episode of Atlanta, which once again proves it's the best show on tv",
        "@CRSvanX The American Badass",
        "@glennthefitz I just want him to do another swerve and shout 'I've plenty left in the tank'",
        "@Seananigen Hahaha spot on",
        "Can confirm that Golden Skans by Klaxons still absolutely bangs",
        "@swearimnotpaul @Jon_Mackenzie Salah would probably break his metatarsal as well",
        "@ConJClancy Haha, never. But at least it's not just Juve winning ten games in a row to get the title. At least want some drama",
        "@ConJClancy Superb result. Keeps it tight, which is all we want",
        "@Jon_Mackenzie @waynefarry 💕",
        "@waynefarry @Jon_Mackenzie Does that mean I'm handsome?",
        "@Jon_Mackenzie @waynefarry He pointed to my face and claimed as such. Fair enough I say",
        "@waynefarry He called me a virgin on twitter before. Arguably my finest moment",
        "@ianmbarry Or even Courtois. It would make sense. If I was Madrid, would have Salah over Hazard all day",
        "Salah is going to be amazing for Real Madrid. The perfect galactico signing",
        "@ConorMPwalsh Would say a combination of both",
        "@Akhlaq1386 @TifoFootball_ @CobhRamblersFC @NFFC @ManUtd @CelticFC @johnsportraits @WilliamHill The 2002 WC and Keane's international career is part of a future video",
        "Watching Ireland win the Grand Slam on Paddy's Day in a bar full of pissed Irish in Toronto is pretty fucking special",
        "@Replete_Solkatt Haha, not a fan I take it?",
        "On the subject of Keane, he was absolutely spot on when he said the Manchester United job was too big for Mourinho",
        "I wrote the words for this video on Roy Keane for @TifoFootball_ https://t.co/uzwyUka32s",
        "@waynefarry Me too. Has shades of Arsenal-Chelsea 2004",
        "@Ankaman616 Come to Toronto",
        "@darren__holland As I'm in Toronto, we're heading to either Pitchfork or Lolla in Chicago, or the governors ball in NYC",
        "@Ankaman616 Saw him play at electric picnic in Ireland last year and he absolutely murdered it. Incredible performance",
        "@gregianjohnson @Football_LDN I have Chelsea going on a late season run, but I'm still not sure how it worked out that way haha",
        "@gregianjohnson @Football_LDN I honestly don't see Liverpool finishing second. Think their fixtures are trickier than they look, plus champions league to contend with as well",
        "@gregianjohnson @Football_LDN I may have overestimated Tottenham's chances without Kane, but anyway https://t.co/NdiBwEHCNu",
        "There are ways to go out of a tournament. At least Tottenham and Chelsea played with some guts and had a go, as opposed to sitting in their own half and hiding",
        "Thibaut Courtois' Real Madrid audition is going well anyway",
        "Looking forward to Giroud doing a Drogba in flip flops at full time",
        "We are truly privileged to be able to watch Messi every week",
        "@RorySmith This may be your finest work",
        "RT @RorySmith: Like all Spanish teams apart from Barca and Real, Sevilla are amateurs, so less than 24 hours after beating Man Utd, their p…",
        "@bjarm_ Usually tends to when Mou is involved haha",
        "@waynefarry Grave, digging, own etc",
        "Mourinho starting two holding midfielders at home in a game they have to win against a Sevilla team that have conceded 42 goals in La Liga. Louis Van Gaal was sacked for less",
        "@NostalgiaUltra5 Hoping the scarf means a podcast dedicated to the Europa League final in 2011 is on the way",
        "The only thing more impressive about Son than his football ability is his commitment to creating new handshakes for every teammate",
        "Yet another goal for Heung-Min Son: @SebSB's favourite Spurs player and mine.",
        "Well on board with Troy Deeney missing a penalty just months after questioning Arsenal's cojones.",
        "@thehuwdavies Haha lovely, thank you. Hopefully we can complete the job next week",
        "It is with regret that I have to inform you that West Ham United football club are at it again https://t.co/eVDTRqDfAT",
        "@thehuwdavies I've still no idea why Coleman agreed to take that job",
        "@thehuwdavies When he played for Southampton",
        "@Ankaman616 Gimme dah",
        "@LiamPaulCanning I appreciate good footballers even if the manager doesn't",
        "Rashford and Martial are better than Sanchez, pass it on",
        "@AdamKelly19 Drake is the Ranieri to Boi-1da's Craig Shakespeare",
        "Watching the Toronto Raptors and Drake is essentially the de facto coach. All for that",
        "RT @ConorPacKelly: Wrote about Neymar, PSG and why the Brazilian's playboy lifestyle off the pitch will only end badly for him @BetBright/@…",
        "Wrote about Neymar, PSG and why the Brazilian's playboy lifestyle off the pitch will only end badly for him @BetBright/@TifoFootball_  https://t.co/zp8Edu48KA",
        "You think Milan have made progress and then you see Fabio Borini aimlessly running around up front and realise they've a long way to go",
        "@adammcmahon99 @Joesmithd @MiguelDelaney Right, I'd like to leave this conversation if possible as it's got rather juvenile",
        "@adammcmahon99 @Joesmithd @MiguelDelaney You should read the Diego Torres book on Mourinho's time at Madrid and you'll understand why all of what you've said above won't happen",
        "@adammcmahon99 @Joesmithd @MiguelDelaney Conte's won four league titles in a row before this season as well as taking a declining Italian team to within a shootout of beating Germany. Pretty sure I know who I'd rather have",
        "@adammcmahon99 @MiguelDelaney The old George Santayana quote about history being doomed to repeat itself comes to mind",
        "@MiguelDelaney Reminds me of when Florentino Perez backed Mourinho against Casillas and Ramos",
        "@ramiejowe Very jealous. Pretty sure I've listened to every one since the first week",
        "For anyone who does anything creative, this is a fucking class listen. https://t.co/bjAXqjPY3t",
        "@ConJClancy I am 100% with this",
        "Watching Juventus defend is art",
        "To state the blindingly obvious, Dybala is a fucking class act",
        "@SamDiss @RorySmith Think Spurs are just really good. The standard of PL teams has risen significantly this year, Juve possibly dipped slightly",
        "This is absolutely incredible https://t.co/f0zkaLO2RT",
        "Farewell NME. Will always remember your continual anointing of bang average indie bands as 'the most important band of our era'.",
        "@SonjaMissio @AlexLukasNathan @ConJClancy Haha responded",
        "@tehTrunk Watch them score with their only chance of the game and leave with a 1-0",
        "@COILIROILI Can confirm",
        "Myself and @ShaneMurphy2692 spent 15 minutes browsing through the grilled cheese subreddit last night. Regret nothing",
        "@horan_james Yeah, on reflection it was. Still such a horrible way to go. Madrid are the ultimate bad guys",
        "@Mo_Farrell92 Roma reaching the final is all I really want to see from the rest of this CL season. It would be the best story for a variety of reasons",
        "@SamDiss @ElMengem And like every good plot, when the evil overlord finally, eventually gets toppled it's more impactful and meaningful.",
        "@Mo_Farrell92 Nah, Roma-Liverpool with Salah scoring the winner at the Olimpico is nailed on",
        "You're a heartless bastard if you don't have sympathy for Gigi tonight. Absolutely robbed",
        "Football is fucking evil",
        "So a predictable Champions League season has become really great this week",
        "@gregianjohnson Makelele primarily shielding the Chelsea back four, because I'd grown to with Keane/Vieira playing box-to-box, tackling, scoring, passing, carrying etc",
        "The new Unknown Mortal Orchestra album is a beaut and this tune is so addictive https://t.co/HVaTYZL4FK",
        "@Ankaman616 This card is mad",
        "@Mark_Flynn4 One set of fans obsessed with others rather than enjoying their own success. 'A different breed' alright",
        "RT @Zonal_Marking: 2017/18 needed tonight's drama. Overall this European season has been very dull - barely any title races and a very pred…",
        "@GerraDeegan If they are as great a team as we all think, this is only the beginning. They'll come back from it",
        "@MundialMag The working man's Cristiano",
        "@GerraDeegan First leg was the problem. Complete no-show by City unfortunately. Pep needs to figure out a solution to his teams collapsing in April",
        "This is why non-Liverpool fans enjoy seeing them implode. They have an amazing team/coach that should be the neutral's favourite, yet they can't even enjoy their own success without childish bitterness https://t.co/ToYLL9uWdY",
        "Roma making the final would be truly special for the club and the eternal city. Here's hoping",
        "@kvn_clmn Definitely the semi-final with Salah scoring a hat-trick",
        "Roma are definitely drawing Liverpool in the semi-finals and Salah is definitely scoring a hat-trick",
        "@Mo_Farrell92 It's like finding a RAF Simmons jacket for €40 in TK Maxx",
        "@fastcarbuzzy Roberto Di Matteo won the champions league",
        "The worst bit of transfer business in history by Roma only getting £35 million for Mo Salah. Monchi is a fraud",
        "Fully expecting Manchester City to score four goals tonight but go out after a tragic mistake from Otamendi",
        "@CianByNature Skream still a boss",
        "For those who've weirdly missed listening to me on podcasts, I joined the @under_thecosh lads on their latest episode. Che che check it out https://t.co/AWZWhJjwy3",
        "@Ankaman616 Only a two appearance deal so he can drop it to Reigns in front of a more accepting audience. Nonsense",
        "@CRSvanX Jesus, Vince is clueless",
        "@CRSvanX Surely that's where they go now. Have him win the title with help from Heyman, turn him into the biggest bad guy in the company and build to Reigns-Bryan at next year's Mania",
        "Fucking love the Graps #WrestleMania"
      ]
    }
  }
}