{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @KuperSimon: My visit to Kylian Mbappe's hometown and old coaches - and why Greater Paris is world's best talent pool in football (and y…",
        "Simone Veil will be admitted into the Panthéon tomorrow. Here is her 1974 speech to the Assemblée Nationale  https://t.co/4e9bKjqi5Z",
        "RT @FHeisbourg: Sacré match dans la moiteur débilitante de Sotchi. Les Uruguaiens formidables face aux Portugais non moins pugnaces.Les Cél…",
        "@duncanrobinson @alanbeattie @thomasforth Actually, it's best when you're 3-0 down at half-time, have a man sent off walking back to the dressing room and come back to win 4-3 https://t.co/EwUKaRLq3Q",
        "RT @j_stafford88: This rambling, shallow and morally irresponsible paean to parochialism should end Streeck's status as the West's sexiest…",
        "Delicious: Geoffrey Smith explores the career of Charlie Haden https://t.co/l8rDI4pokQ",
        "Here is all the @FinancialTimes's comentary analysis this week on the future of the EU in one place https://t.co/N26J3BZtqE",
        "Very good piece from @bronwenmaddox on this week's extraordinary cabinet ructions https://t.co/XxEnQ07ooB",
        ".@muradahmed and @jburnmurdoch are having a very good tournament. Here they give us the World Cup in five charts https://t.co/NxboTiIvGB",
        "RT @TimHarford: My @FT colleagues have had enough, it seems. Here's Martin Wolf on \"The Irredeemable Folly Of A No Deal Brexit\" - which sou…",
        "@holland_tom I envisage a CRITIQUE of Southgate's JUDGEMENT in leaving out Sterling",
        "RT @ChrisGiles_: I recently argued with @prospect_clark in @FT about whether economics had failed. \n\nNow we’re going to have it out in pers…",
        "This superb column by @EdwardGLuce is essential reading for liberals who persist in believing that the arc of history bends towards justice https://t.co/hw0zRIUeSH",
        ".@TonyBarber8 on how Poland is desperately trying to stay in the right side of Trump https://t.co/peooMgqEaX",
        "@holland_tom England's search for a way through the Belgian defence will resemble human reason's groping after the unknowable thing in itself. #critiqueofpurereason",
        "This is very good: @MehreenKhn and @jimbrunsden's handy cut-out-and-keep guide to eurozone reform https://t.co/I1b1vSFmbn",
        "@sundersays Quoted British Future's research in a piece on Southgate in Saturday's FT https://t.co/O9q25sfhpq",
        "RT @ChassNews: Head to head - @IMateosylago vs @HansWernerSinn debate #Meseberg and eurozone reforms : https://t.co/vvc71Z9RHH via @financi…",
        ".@IMateosylago and Hans-Werner Sinn debate the respective merits of the Macron and Merkel plans for eurozone reform https://t.co/3xUHJMYyzy",
        "@marinab52 @olivialanguage I endorse this message.",
        "RT @TonyTassell: and here is @dsquareddigest with an @FT op-ed on banking and how the debtor/creditor relationship opens itself up to abuse…",
        "Work in the age of intelligent machines: @martinwolf_ distills a very interesting sounding lecture by @AdairTurnerUK https://t.co/zHetYnPiwZ",
        "Why Emmanuel Macron is not rightwing https://t.co/WDejy8DR90",
        "The great David Goldblatt has died, leaving behind an extraordinary visual record of apartheid South Africa https://t.co/uWqZ96xTYp",
        "This superb essay on post-crash politics in Britain by @HelenHet20 has won the Bernard Crick prize  https://t.co/NYAgg2sZYl",
        "RT @AliceFishburn: Yes! @sarahoconnor_ picks up the Orwell Prize for exposing Britain's social evils with her amazing piece on Blackpool. W…",
        "BMW to the British government: \"If at the end of the day the supply chain will have a stop at the border, then we cannot produce our products in the UK\" https://t.co/SiYwGNT2tC",
        ".@gideonrachman on how Trump has enabled the emergence of a \"nationalist international\" https://t.co/pvzGBEaN1M",
        "This is lovely: a tribute to the first Orange Juice album, You Can’t Hide Your Love Forever https://t.co/qE1HPAMAmT",
        "Elephant and Castle will be fun tonight #Colombia",
        "RT @greenmiranda: Anyone who has seen French kids getting ticked off for bad table manners has seen this poor kid's expression before. Macr…",
        "RT @Jderbyshire: A last nudge for my paean to Southgate and his boys ahead of the Panama game https://t.co/anekibxK60",
        "Tremendous tale of rural ructions in Oxfordshire by @Grepsul  https://t.co/9ux8MRLIOP https://t.co/kbSNtPnshZ",
        "Lovers rock in Windrush Square https://t.co/rs0DCrF3dR",
        "Domino tournament, Windrush Square, Brixton #Windrush70 https://t.co/aJXdvp9ru4",
        "Fine essay by @Jesse_Norman on Adam Smith and why the theory of moral sentiments matters https://t.co/ALBlm3VAtI https://t.co/9IRqE70avB",
        "RT @artangled: Obsessive and haunting: a philosopher’s photographs at @narrativeP https://t.co/W5pd1iznvR https://t.co/GD0hNnUjNs",
        "A last nudge for my paean to Southgate and his boys ahead of the Panama game https://t.co/anekibxK60",
        "RT @Edgecliffe: \"The word 'indeed' is of course a crucial lubricant, especially when added to 'cooler heads must prevail'...\" @FT editorial…",
        "@johnharris1969 Ssshh.",
        "I may be some time https://t.co/81xBpehWyO",
        "“Unlike in the 1930s, there is still a global order to defend” - @EdwardGLuce seeks cold comfort https://t.co/0zPZlkUuA7",
        "This by @sterling7 is really rather extraordinary  https://t.co/NT7XmDfLE0",
        "Nick Timmins on the NHS at 70 - it's sustainable, but we're going to have to pay for it https://t.co/3ujrpm2jDZ",
        "I've written something about why I really rather like Gareth Southgate and this England team https://t.co/O9q25sfhpq",
        "RT @ft_wealth: Lady Edwina Grosvenor talks to @jderbyshire about her prison philanthropy and the frustratingly fast turnover of justice min…",
        "RT @rodrikdani: I understand that borders are morally arbitrary and that there are more and less humane ways of managing them. Does anyone…",
        "Very good @lemondefr interview with Julian Jackson about de Gaulle, Britain and Europe https://t.co/Rx93U3rnWa",
        "This is such a powerful piece by @niamhnih https://t.co/OjXaTqpoAi",
        "This is a very interesting thread on Pankaj Mishra’s LRB piece on Mounk and Moyn https://t.co/i4WbQjoc6J",
        "@leorobsonwriter Indeed.",
        "@TimHarford @BaldwinRE Read some of that over the weekend. Really interesting.",
        "Cavell's range and curiosity was extraordinary - Wittgenstein, Shakespeare, music, the Hollywood comedy of remarriage ...",
        "Very sorry to learn of the death of Stanley Cavell - one of the most unusual and subtle minds of his generation. And a distinctive prose stylist to boot. This Mark Greif piece on \"Cavell as educator\" from 2011 is very good https://t.co/C3GRb0JvK3",
        "V good by @leorobsonwriter though I think distinction between aestheticism &amp; partisanship not quite as clear cut https://t.co/SzYcX8zztZ",
        "@BlakeBaileyOn @NewYorker And an eight-page special supplement consacré à lui.",
        "@NewYorker .@BlakeBaileyOn right to say Roth is bigger in France even than in US. Struck by huge display of PR’s books in rue de Rennes Fnac in Paris.",
        "Wonderful @NewYorker podcast about Philip Roth https://t.co/n2shg0E6pa",
        "RT @SocialHistoryOx: Look guys, it’s either full communism or a Hobbesian state of nature mixed with 19th century colonialism where you all…",
        "RT @MalmstromEU: Writing in the @FT about the need for reform of the @WTO system.\n\nhttps://t.co/jlWo7XYWu7",
        "Overheard at the FT: \"Do we cap up gorgonzola?\"",
        "If you haven't read Jerry Cohen's wonderful If You're an Egalitarian, How Come You're So Rich?, you can now do so for nothing online https://t.co/drdMMsY0zi",
        "EU trade commissioner @MalmstromEU for @ftopinion on why we mustn't give up on the rules-based global trading system https://t.co/fwFcjgZnLU",
        "In this fascinating interview with @lemondefr, Alexandre Benalla seems pretty unrepentant  https://t.co/wENIC1ErPI",
        "RT @georgemagnus1: Another RT for this excellent piece which is even better on 2nd read : Brexit lays bare the extremes that define British…",
        "Unforgiving - Macron seems to have lost @lemondefr https://t.co/Ge5yXWkknQ",
        "The EU should give May's Brexit plan a helping hand, says @IMateosylago https://t.co/voNawe7GDZ",
        "Splendid @henrymance sketch of Raab and Robbins at the Brexit select c'ttee today  https://t.co/s3cqA3ilvB",
        "Excellent blow-by-blow run down of \"l'affaire Benalla\" https://t.co/THxyTX7GU7",
        "RT @MESandbu: I'd be curious to know if other non-British (and indeed British) friends of Britain feel the same as what I describe here. An…",
        "Interesting piece from @markhleonard on why the Chinese discern method in the Trumpian madness https://t.co/2Rc5YGjwOB",
        "Britain used to congratulate itself on being sober and pragmatic. But it was always more extreme than we thought - economically as well as politically. Excellent column by @MESandbu https://t.co/FDA9IYEn2J",
        "Alexandre Benalla could be the protagonist in a 'polar' written by Michel Houellebecq - diplomatic passport, National Assembly pass, the keys to the Macrons' house in Le Touquet. This story gets stranger and stranger https://t.co/41SMeIxwae",
        ".@sarahoconnor_ calls on millennials to flex their political muscles https://t.co/WiJIrqMNgL",
        "How Britain is now seen from Europe, part 94: \"The UK post-Brexit, outpost of Trumpism?\" https://t.co/nsC0naC5s0",
        "At the RAH for the BBC Radiophonic Workshop prom https://t.co/leJFcO4oCE",
        "RT @johnthornhillft: My latest column on China’s response to its ‘Sputnik moment ‘ #AI  https://t.co/gWwHjulabk",
        "This is what I gather the young people call a banger https://t.co/kHjfrUG3gk",
        "@stevenpoole And to make things worse, Twitter is an engine for generating tu quoque \"arguments\" by the bucketload.",
        "RT @gideonrachman: Here is my latest on how Putin's world-view is simultaneously completely cynical and utterly sincere https://t.co/Ut56Uf…",
        "One for the hipster tactics crowd https://t.co/EhSJY5NRrp",
        "@RobPollardMCFC https://t.co/v36W0YWfTx",
        "@philosophybites Rue Monsieur Le Prince",
        "That's quite a vitrine: Foucault, Jakobson, Lévi-Strauss, Heidegger, Habermas, Agamben https://t.co/SSRm1h3M7s",
        "@DanielKatz6 A 23-storey tower in Les Gobelins.",
        "When my friend told me she and her partner had moved to the 13eme arrondissement, I wasn’t sure. Now I understand. https://t.co/bM8FbOzG81",
        "And this in the Cimetière Montparnasse- a family wiped out at Auschwitz https://t.co/gjXcSMNO4J",
        "Always brought up short in Paris by plaques like this (this is a lycée in the 14eme) https://t.co/1z7AZvUAq5",
        "\"Soyez réalistes, demandez l'impossible\", 1968-2018 https://t.co/fPZmschmZX",
        "But Librairie Philosophique J. Vrin nearby miraculously hangs on https://t.co/YZ0EcjfQhJ",
        "The site of what used to be the Presses Universitiaires de France is now a Pret A Manger #latecapitalism https://t.co/bHVRzzMjP3",
        "Republican vernacular, Paris 14eme https://t.co/nNitlW0OBj",
        "\"Commune agitée de Raspail\" https://t.co/3hQcGM0Lff",
        "RT @EmilyZFeng: \"Like the panopticon itself, it is the fear of being watched that is the most powerful tool of all.\" A @FT magazine piece w…",
        "Paris, 6eme https://t.co/WZax16lsMA",
        "Sound Business (1981), Molly Dineen’s first film, about Coxsone Sound, narrated by Mikey Dread https://t.co/HCga51RpRt",
        "RT @holland_tom: Losing our wildlife, trashing our sacred landscapes, destroying our country's beauty: these, if they happen, will be lamen…",
        "Joe Harriot’s school in Kingston, JA pays tribute to the great saxophonist https://t.co/SUgABe5EGi",
        "Remnick on Alexandria Ocasio-Cortez as the heir to Michael Harrington’s “left wing of the possible” https://t.co/P98B5WRD0a",
        "No one has given the \"green light to designer babies\" just yet - bracing good sense from Emily Jackson on the Nuffield Council on Bioethics report on genome editing https://t.co/4QmQZiv2yI"
      ]
    }
  }
}