{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I kinda want to work at Cafe Crepe because making the crepes looks really soothing. Swirl, swirl, swirl.",
        "RT @TheAVClub: Accused serial rapist says, \"We all make mistakes\" https://t.co/vc82Py0IZM https://t.co/9iu47ehub3",
        "@SnarkySteff Technically 1 hr pre or 2 hrs post, but 90 mins should do you fine.",
        "You might be tired after your night shift if you go to bed forgetting to take off your hoodie, scrub top, and bra.",
        "For this shitty night shift, I get a twix as my special payment.",
        "@Disfordilaudid The flu that Australia had this winter was awful, so I'm 100% on board with the flu shot. Plus I wear enough masks already",
        "RT @Stv: Wait. So threatening nuclear annihilation isn’t against ToS, but speaking out against serial harassment &amp; abuse is?? https://t.co/…",
        "@604Heather Are you living my life? I had essentially the same conversation with my mother.",
        "RT @TheRock: Quite the entertaining &amp; smart test for my dudes to take from @annevclark. Just close your eyes and think of me 👀\n https://t.c…",
        "@Astra_PT Right? Screw you, whistler mayor. I drop dollars on my day trips not garbage.",
        "Cafeteria omelette lady has broken my trust with her mushroom sneak attack.",
        "Dearest mushrooms, get the fuck out my omelette and back to the forest floor where you belong",
        "RT @MollyOShah: Lmao retweet if a stranger has ever told you to smile https://t.co/O5KygbESb9",
        "Smugness level is really peaking right now. Went for a run after a 12.5 hour day shift. Yeah. I'm good.",
        "RT @KenJennings: MOST USED EMOJIS\n🏺urn\n🇧🇿 Belize\n🤐 The Gimp\n🔞 ban the element argon\n🖇 paper clips having sex\n🔍 detective\n🔎 left-handed dete…",
        "RT @aparnapkin: ask your doctor if being a woman is rights for you",
        "Right, swallow BEFORE laying down. Silly Leigh.",
        "Apparently when I go to the gym by myself, I go hard. My everything hurts",
        "Fabric seats on transit should be outlawed. I'm always convinced they're wet 🤢",
        "Sneak attack hangover! When you think it's all done, then the mild nausea decides to mess with you again.",
        "Serious massage face happening. Looks like I've been beat up and sat on",
        "RT @pussyrrriot: https://t.co/wXXjCbsRxE",
        "Turns out a whole stadium yelling \"FUCK THAT BITCH\" makes me a little uncomfortable.",
        "Random construction guy asked me to take him with me to bed this morning. It got awkward.",
        "@CanadianKelli I use Apple Music just because my husband and I have iPhones and can share an account. I don't love it, but i can't be arsed about it",
        "Why doesn't anyone expect me to be anything other than sour between night shifts? Sorry I'm not chatty and smiling, but I work all night.",
        "It's amazing how much sedating medication you can give someone and they continue to be awake.",
        "Perhaps a run and hot yoga were a bit overkill for the pre-night shift game. Oops. This me to collapse.",
        "The anxiety is real! Phone left at home! I blame people getting in my morning routine way. What did I do on breaks before?",
        "Gonna be a good day when your buddy says \"I'm going to the bathroom. She's a full code\". Getting my cpr stance ready! #icu #nursing",
        "Eating the leftover Annie's from the pot. It's the best way to renew your Official Mother Status each year.",
        "If you run without your Fitbit on, did you even run?",
        "Got a garlic press. It's not a revolutionary as I had hoped. I'm not suddenly as good or efficient at Jamie Oliver. What bullshit",
        "The pre-teen attitude of 11 is remarkable these days. Our bitch-offs shall get epic in the next few years, I'm sure.",
        "Step 1 of the \"how to not be a bloated whale after vacation\" plan complete. Yay gym!",
        "Nooooo! Flight ended before Goon 2 was done! Goddamnit.",
        "I have caffeine and no Ativan in me for flight number 2. I think this is a problem?",
        "The wind is blowing the plane and making it wobble while on the ground. It's been nice knowing you all! #alltheativan",
        "I don't know what a partridge berry is, but the scone is tasty!",
        "RT @saraterror: If you think people silently kneeling during a song is disrespectful, imagine having someone grab you by the pussy.",
        "There is a guy in a wolf sweatshirt, with a large Newfie dog hanging out up on signal hill. Peak Newfoundland accomplished.",
        "RT @WhaJoTalkinBout: 280 character replies feel more like voicemails.",
        "Why the holy raging fuck is my gr 7 child's math homework \"write a story about integers\". HOW THE SHITTING FUCK IS THAT MATH???",
        "@CanadianKelli Yes",
        "Made it to the car before night-shift-itis made my face leak in an decently ugly cry! Self-high-five!",
        "This night is making me want to chop my hair and dye it black... and I happen to have a hair appt this week. Interesting.",
        "RT @Justin_Ling: I remember back when twitter onlyallowedd dickety characters per tweet, back in nineteen-dickety-two. we had to say \"dicke…",
        "RT @OhNoSheTwitnt: I don't just vote with my vagina. I do everything with my vagina. Try this delicious omelette I made.",
        "Glorious case of night-shift-itis. Just gonna spend this night trying not to cry.",
        "Let the sushi bloat begin!",
        "I haven't been this tragically exhausted on a night shift in ages. Keeping eyes open is painful. Send caffeine! Must get home!",
        "I do not understand how instead of my kid just getting a report card, I now have to do homework prior to meeting the teacher. What the fuck",
        "@Stv Not my lesson, no. Lessons of the ICU.",
        "Lesson for the night: don't try to drive with an air cast on your foot. It probably won't go well. Oh, and seat belts are your friend",
        "RT @SortaBad: Alt titles, Stranger Things 2:\n\n-More Strange Things\n-Strangerer Things\n-2 Strange 2 Things\n-We Got Used to Strangeness It’s…",
        "@therealbradg @LurkAtHomeMom I was born in a hospital where he came my brother in my god last Christmas and he is so amazing",
        "RT @OhNoSheTwitnt: I cannot stop watching this it's like therapy https://t.co/8vOHN347ES",
        "So it's going to be a changing-the-pants-for-mystery-liquid-an-hour-in-to-shift kinda day",
        "RT @ClinicallyAwkRN: Scientifically speaking, being a sarcastic dick is another great coping mechanism.\n\nSource: me. \n\nDon't forget APA for…",
        "Friday has that Sunday feel to it. Yay shift work 😔",
        "RT @jaketapper: Jacob Thompson\nC/O Maine Medical Center\n22 Bramhall St\nPortland, ME 04102 https://t.co/Xc4ROARruz",
        "Productivity level of the day determined by a fire-cheeked little ginger. Stupid winter",
        "@CanadianKelli Yay?",
        "Bob! 😭",
        "Sam Smith and I have the same aspirations. Living in kaftans... I've said this. I think he and I should be ladies who lunch together.",
        "@CanadianKelli You'd only get codeine and then not shit for a week but still have pain. Not worth it",
        "@CanadianKelli So hard when you're used to stat!",
        "@CanadianKelli Did they swab you?",
        "@CanadianKelli Sound like you got the strep. How fun!",
        "The number of times this morning I've said \"I can do it! I'm an adult!\" while referring to getting dressed: 27.",
        "RT @jenhasgreathair: Hayfever must be a huge problem in the Upside Down. #StrangerThings",
        "So, that is a significant amount of boob and bush in the opening scene of Carrie. How did we watch this in English 9?",
        "Best thread going. https://t.co/C4iSrh31OC",
        "@GoodishIntent Worst beds ever! Held c-spine for 30 mins recently and nearly killed my back. We're trying to get rid of these beds in my icu.",
        "RT @johnmoe: As Stranger Things 2 debuts, a reminder that I would quickly drown any of you in a ditch if Winona Ryder even implied that I s…",
        "Wonder Woman and wine is the best way to finish a day of keeping a human alive when they keep trying to die.",
        "@Stv Stawp it! I should get new shoes. My work shoes hurt now.",
        "This Depeche Mode show is not living up to the $100 I spent for this shitty seat.",
        "@petersagal Friends mom named their wiener dog Johann Sebastian Bark",
        "RT @MerriamWebster: One early meaning of 'precipitation' was “the act of hurling or casting down.” https://t.co/exCptHZirQ https://t.co/A7O…",
        "Sheet masks for life! They are like magic",
        "RT @DothTheDoth: There are two things that get me through the day, the thought of that ass &amp; the occult.",
        "@604Heather Does anyone actually know what that emoji is? Is it Moss from the IT Crowd levitating?",
        "Husband looked at me funny when I said a Caesar is a hangover drink. \"It's a football drink, isn't it?\"",
        "Can't understand why his wife left him. He seems like such a great guy 🤦🏼‍♀️",
        "Ahahaha! Cheap dude is on a date. It's 20 mins in, and he's bitching about his ex. Date seems less and less interested.",
        "The theme of the day seems to be older white men who go to expensive places then complain about the cost of the expensive places.",
        "Guy next to me at fancy expensive restaurant \"only allergy I have is an allergy to high prices. HAHAHA!\" Get the fuck out and die.",
        "Hey Whistler, what just went boom? That was loud",
        "It would seem that 1 1/2 hours is the maximum time that I can relax and have forced silence for. After that I start to go crazy.",
        "RT @FLIRTATIOUS: Wearing a baggy t-shirt with no bra and just underwear on is like heaven 🙌",
        "Good bye night shift, hello hot tub!",
        "1/7 pts in the pod actually on a vent. Kill me now.",
        "So, working both weekend nights with an extra little kick in the box.",
        "RT @DothTheDoth: It's a perfect day to throw a Nazi out of a zeppelin.",
        "@604Heather It's so true! We are very liquidy inside!",
        "@CanadianKelli That's crazy that the charge nurse wouldn't just put them in isolation if they know it's ?meningitis.",
        "@CanadianKelli Why do you need an order?",
        "Having an adult tantrum at work would probably be frowned upon, wouldn't it. Fucking CRRT. #nursing #nightshift #icu",
        "RT @michaeldweiss: My Father, Woody Allen, and the Danger of Questions Unasked (Guest Column) https://t.co/Q25E9ZQRxQ via @thr"
      ]
    }
  }
}