{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Email list building is not something that you do on the side or a small part of your online business, b... http://bit.ly/kiu9bj [plz RT]",
        "For years on end, experienced internet marketers have been extolling the profitable virtues of developi... http://bit.ly/iFr1ZU [plz RT]",
        "Conservative Majority, NDP Opposition, Politics Is Fun Again http://bit.ly/m5xrfk [Plz RT]",
        "You will discover a number of important aspects of online marketing that are not generally talked about... http://bit.ly/mj4gWf [plz RT]",
        "There really should never be any question or debate as to the profit potential of an email list. If you... http://bit.ly/lHEtl0 [plz RT]",
        "Dot Com Lunch At Sushi Town http://bit.ly/msrDmA [Plz RT]",
        "How To Easily Make Money Online In Just 7 Days From Now (If You’re A Complete Beginner) http://bit.ly/iwYSvV [plz RT]",
        "How To Force Hundreds Of People To Buy Your Products [FREE WEBINAR] http://bit.ly/iyZqPu [plz RT]",
        "Truthfully, if you want to know whether or not an email list is worth your time, then just build one an... http://bit.ly/mhIdzM [plz RT]",
        "You would be smart to add value to your business by making the effort to creating an email mailing list... http://bit.ly/kVR0Ru [plz RT]",
        "I Endorse The Conservative Party of Canada http://bit.ly/jjbW8f [Plz RT]",
        "If you want to know what a responsive email list can do, then simply ask someone who has made millions ... http://bit.ly/kUzq48 [plz RT]",
        "Building an email list of targeted subscribers is like building a valuable asset that will keep giving ... http://bit.ly/iyCNJI [plz RT]",
        "If you're an Internet marketer, blogger or a webmaster then you should know how important it is to buil... http://bit.ly/l2TYU5 [plz RT]",
        "Taking the step to start on your own email list is something that you have to dedicate yourself to doin... http://bit.ly/lMIg5z [plz RT]",
        "A highly responsive email list is exactly like a valuable asset for your business. What that will do fo... http://bit.ly/msybhE [plz RT]",
        "If you decide that you want to build your own email list, then you need to be serious about it and give... http://bit.ly/jDIgc0 [plz RT]",
        "In an effort to learn the internet marketing strategy, a lot of people want to buy Ebook internet marke... http://bit.ly/kIYYhX [plz RT]",
        "Very Loud Lunch At Miku Restaurant http://bit.ly/izrd6r [Plz RT]",
        "You can make money without an email list and many have done it, but you can make tons more money with o... http://bit.ly/kpKg5I [plz RT]",
        "Before introduction of custom-made return address labels, the mail industry had been quite prosaic. Mai... http://bit.ly/jajGjt [plz RT]",
        "Building an email list of targeted subscribers is like building a valuable asset that will keep giving ... http://bit.ly/jFIEiE [plz RT]",
        "For getting your online business off the ground; it's hard to do better than joint venture marketing. D... http://bit.ly/iW4b1P [plz RT]",
        "This Is Way Better Than Blogging From Starbucks http://bit.ly/jUdMFs [Plz RT]",
        "If you want to know what a responsive email list can do, then simply ask someone who has made millions ... http://bit.ly/jiHZtu [plz RT]",
        "Opera Does Better – Browser Behavior Study http://bit.ly/ksPK5j [Plz RT]",
        "SMS email list building is the new way people are building massive lists by getting mobile cell phone s... http://bit.ly/iXSJ4R [plz RT]",
        "Are you profitable with your Web company? Far better yet, do you think you're successful with your onli... http://bit.ly/mkK2al [plz RT]",
        "If you want to know what a responsive email list can do, then simply ask someone who has made millions ... http://bit.ly/m1UQRR [plz RT]",
        "How to Become a Dot Com Superstar http://bit.ly/m1HHOt [Plz RT]",
        "Tools for World wide web Advertising have been rising to popularity these days because of cost-effectiv... http://bit.ly/mITdtS [plz RT]",
        "A strong email list that buys from you could very well be the single most valuable part of your busines... http://bit.ly/meT96r [plz RT]",
        "Deciding to create an email list for your company will be one of the best decisions that you have ever ... http://bit.ly/eID0HL [plz RT]",
        "Creating your very own email listing will most definitely be one of the greatest things that you can do... http://bit.ly/eg9Y5v [plz RT]",
        "FreeNapkin.com – One Man’s Junk Is Another Man’s Treasure http://bit.ly/hYpnOm [Plz RT]",
        "An affordable and effective way of contacting prospects and existing customers is email marketing. In e... http://bit.ly/fkaLHk [plz RT]",
        "WordPress 3.1.2 Available for Download http://bit.ly/gqpq13 [Plz RT]",
        "Why Your Blog Needs a Weekly Event Post http://bit.ly/dUFWRi [Plz RT]",
        "Your email list has to have top priority in your daily business tasks should you make the decision to t... http://bit.ly/ewLvc1 [plz RT]",
        "Email marketing has somewhat failed to hold audience attention, and it SMS marketing could be a viable ... http://bit.ly/e9Bu6C [plz RT]",
        "But you're not the only one, not by any means, due to the fact we think this is a common experience for... http://bit.ly/hU1KuZ [plz RT]",
        "Your email list has to have top priority in your daily business tasks should you make the decision to t... http://bit.ly/fbq6jP [plz RT]",
        "Truthfully, if you want to know whether or not an email list is worth your time, then just build one an... http://bit.ly/i4cl7i [plz RT]",
        "Chowing Down at Bob’s Chowder Bar & BBQ Salmon http://bit.ly/hJPhMs [Plz RT]",
        "Is Affiliate Marketing Right For You? http://bit.ly/hFDq80 [Plz RT]",
        "2011 Epic Direct Publisher Challenge Winners http://bit.ly/jbbHmU [Plz RT]",
        "Getting Traffic to Your Website?  If You’re Failing Miserably, Here are a Few Pointers http://bit.ly/j6nd23 [Plz RT]",
        "How To Write a SEO Title for Your Blog Post http://bit.ly/lciQvS [Plz RT]",
        "12 Writing Opportunities for Bloggers To Make Money http://bit.ly/kcyXsl [Plz RT]",
        "Buy Me On Empire Avenue http://bit.ly/mkR8dE [Plz RT]",
        "Video From The HasMeetup Tweetup http://bit.ly/kqNo1s [Plz RT]",
        "What Does Making Money Online Mean To You? http://bit.ly/iwShU3 [Plz RT]",
        "List Building Not in Your Marketing Arsenal?  Why You May Want to Reconsider http://bit.ly/lt8uMg [Plz RT]",
        "Spider-Man Turn Off The Dark http://bit.ly/lBN2xN [Plz RT]",
        "Affiliate Marketing Secrets http://bit.ly/luBLi2 [Plz RT]",
        "Top 5 Analytics Tools To Track Your Blog http://bit.ly/lBJAys [Plz RT]",
        "BlogWorld Expo Vs BookExpo America – The Book Vs. The Blog http://bit.ly/mtS3bz [Plz RT]",
        "What Is WordPress? http://bit.ly/iEIZOU [Plz RT]",
        "Doing The Infolinks Boggie Dance http://bit.ly/kaTJn4 [Plz RT]",
        "Don’t Let Getting Traffic to Your Website Cause You to Give Up http://bit.ly/l4BVH0 [Plz RT]",
        "How To Monetize Your Blog Without Banner Ads http://bit.ly/jvliQK [Plz RT]",
        "How To Convert Your Blog Into an ATM Machine with Webinars http://bit.ly/lDyX6g [Plz RT]",
        "BlogWorld Expo New York – Opening Keynote http://bit.ly/ieqjOW [Plz RT]",
        "BlogWorld Networking Party And Mixer http://bit.ly/lgz130 [Plz RT]",
        "The BlogWorld Expo New York Speaker Lounge http://bit.ly/mkH967 [Plz RT]",
        "Make Money Online with Squarespace Affiliate Program http://bit.ly/jyiDAX [Plz RT]",
        "Monetizing Your Blog Beyond the Banner Ads http://bit.ly/iIjEpc [Plz RT]",
        "Are Your List Building Efforts Paying Off? http://bit.ly/ixNscY [Plz RT]",
        "Pics From The HasOffers Tweetup http://bit.ly/iszqHg [Plz RT]",
        "How To Start Your Online Business with No Money http://bit.ly/mbEjTh [Plz RT]",
        "Better Team Management with TeamWox Software http://bit.ly/mjrEsE [Plz RT]",
        "Dot Com Pho – Cook Like A Chef Edition http://bit.ly/iKjBPA [Plz RT]",
        "What is Affiliate Marketing, and Why Should You Give It a Try? http://bit.ly/k6veKM [Plz RT]",
        "Internet Marketing Lessons from Groupon’s Recent Screw Ups http://bit.ly/lVvXYm [Plz RT]",
        "Unlimited Access to Internet Marketing Advantage http://bit.ly/jVpCFw [Plz RT]",
        "Newbie Tips for Getting Traffic to Your Website http://bit.ly/mNmbvv [Plz RT]",
        "Who Wants To Join Me for Spider-Man on Broadway? http://bit.ly/inrQxq [Plz RT]",
        "Allow Guest Posts and Earn Up to $750 a Month http://bit.ly/kmreIy [Plz RT]",
        "How To SEO Your Blog Post http://bit.ly/j9w7I3 [Plz RT]",
        "Going White Label with Asian Beauties http://bit.ly/jr5jh4 [Plz RT]",
        "Why Including List Building in Your Marketing Plan is so Important http://bit.ly/isx5Wm [Plz RT]",
        "The HassOffers End of The World Tweetup Meetup http://bit.ly/jtn60S [Plz RT]",
        "Keyword Kick Launches $30 CPC Keywords Your Way http://bit.ly/lu9yIg [Plz RT]",
        "Choosing the Right Monetization for Your Blog http://bit.ly/jRz4Uw [Plz RT]",
        "Up to 55% Revshare with OK Online Casino Affiliate Program http://bit.ly/jdNael [Plz RT]",
        "How To Throw An Affiliate Party http://bit.ly/mFE1zc [Plz RT]",
        "Easy Affiliate Marketing Success Tips http://bit.ly/lsWP5H [Plz RT]",
        "A Taste of Mexico at Taqueria El Rinconsito http://bit.ly/kHuWxT [Plz RT]",
        "Dot Com Pho – Hit On The Server Edition http://bit.ly/lg1xcY [Plz RT]",
        "Joomla eCommerce Templates http://bit.ly/iRsyCd [Plz RT]",
        "Build a Job Search Megasite in Under an Hour http://bit.ly/jobG95 [Plz RT]",
        "Happy Father’s Day To All Dads http://bit.ly/lJPYfm [Plz RT]",
        "Getting Traffic to Your Website through SEO (Search Engine Optimization) http://bit.ly/iTymsX [Plz RT]",
        "Dot Com Pho – When Sally Met Lexi Edition http://bit.ly/mscAuX [Plz RT]",
        "How Can Internet Marketing Improve Your Business? http://bit.ly/kmHVhs [Plz RT]",
        "Three Great Stat Plugins For WordPress http://bit.ly/m5HvWy [Plz RT]",
        "Is List Building The One Thing You Haven’t Done Yet? http://bit.ly/l9nDNw [Plz RT]",
        "Online Income – Using Forum Marketing to Get There http://bit.ly/irEnFE [Plz RT]",
        "How To Convert Your Blog Into An iPhone App http://bit.ly/mqlEth [Plz RT]",
        "Vancouver Canucks Loses Stanley Cup, Fans Start Riot http://bit.ly/mQ9Ca5 [Plz RT]"
      ]
    }
  }
}