{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History of KC and the Sunshine Band  http://t.co/Ts4BDtxaUH",
        "I did not have three thousand pairs of shoes, I had one thousand and sixty. - Imelda Marcos",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "Read the History of the Chordettes  http://t.co/skxlP02AgQ",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "Dammit, man! I'm a doctor, not a physicist! - Leonard 'Bones' McCoy",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "Totally Cool 80s Retro iPhone Case http://t.co/NCimQHhs2l",
        "To finish first, you must first finish. - Juan Manuel Fangio",
        "Great Introduction to Ray Conniff  http://t.co/A5BMzfjiuB",
        "Science fiction writers foresee the inevitable, and although problems and catastrophes may be inevitable, solutions are not. - Isaac Asimov",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/ciCcNigqrF",
        "Learn The Importance of a Good Pitching Repertoire for Young Pitchers  http://t.co/lZw8m0tcy0",
        "Great Introduction to Emerson, Lake and Palmer  http://t.co/RaOLcpquDn",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "If you haven't got it, fake it! Too short? Wear big high heels, but do practice walking! - Victoria Beckham",
        "Winners take time to relish their work, knowing that scaling the mountain is what makes the view from the top so exhilarating. Denis Waitley",
        "I've looked into the eye of this island, and what I saw was beautiful. - John Locke, Lost",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/LMZwRJtn71",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "I love making money, but you can't live your life waiting to get rich in a job that no longer feeds you artistically. Julianna Margulies",
        "What is Ununpentium?  http://t.co/AxtameHf4n",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "I take a dim view of watching my own destruction. - Jack, \"Invasion of the Body Snatchers\"",
        "One Person’s Musings on Elvis  http://t.co/vveGhU0PnQ",
        "We (San Francisco) have football weather during baseball season, and baseball weather during football season. - Herb Caen",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "In science fiction, you can also test out your own realities. - Theodore Sturgeon",
        "Ah Robe You Must Have - Star Wars Master Yoda Bathrobe! http://t.co/YX3zWynJvZ",
        "Read the Biography of Ral Donner  http://t.co/tNldorkLzt",
        "Check Out The Official How I Met Your Mother Premium Grey Silk Suit Jammies http://t.co/ZvR01kk60b",
        "Making the Most of Twitter for Your Business  http://t.co/F0VmTtEEwE",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/t2W03Q0CzK",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/pzMwA8WMGf",
        "Great Introduction to the History of Adobe Photoshop  http://t.co/npJEoB150N",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "So What is Cicerone Beer?  http://t.co/NHqkaadfNV",
        "Cooking for Geeks: Real Science, Great Hacks, and Good Food  -&gt; http://t.co/HqHAH38uPG",
        "Great Introduction to Looking Glass  http://t.co/L2AbqZbfS9",
        "The process of growing old is a question of mind over matter. If you don't mind, it doesn't matter.",
        "He's always itching for money, but he never scratches for it.",
        "I want to be the Cecil B. DeMille of science fiction. - Steven Spielberg",
        "ELVIS - The King - One Person's Thoughts  http://t.co/YR4yzmfSAz",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "A woman is as young as she feels like telling you she is",
        "Style is a simple way of saying complicated things.\"\u009d - Jean Cocteau",
        "Check Out This Cool All Wood Watch! http://t.co/lBPUXAVDII",
        "Creating Beautiful Gardens with Butterflies - Easy Steps  http://t.co/lbVBpRY4S1",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "I am pushing sixty. That is enough exercise for me. - Mark Twain",
        "Gluttony is an emotional escape, a sign something is eating us. - Peter De Vries",
        "Alana's Lyme Journey - Part 9 - Appointment With Another LLMD  http://t.co/QsxWNC1y6j",
        "Great Introduction to Fats Domino  http://t.co/hccAJxJgCJ",
        "There are not traffic jams along the extra mile. - Roger Staubach",
        "Cool Garages and Flooring Types  http://t.co/hP4kMyGceN",
        "Read The Story of Traffic the Classic Rock Group http://t.co/AeXzQxPrbe",
        "A little smile adds a good deal to a faces value",
        "Learn About Mars Exploration Project with Mars One  http://t.co/zP0GzhP0VO",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/XjOY19quWF",
        "Check out these awesome burgers &amp; beer t-shirts &amp; gear - get something for the burgers &amp; beer lovers in your life!  http://t.co/0766npEWuc",
        "I have ways of making money that you know nothing of.   John D. Rockefeller",
        "I like to literally put women on a pedestal. - Vivienne Westwood",
        "There are three things you can do in a baseball game. You can win, or you can lose, or it can rain. - Casey Stengel",
        "I went to college for four years. - Kim Kardashian",
        "How Do Parents Pick Favorite Things for their Kids?  http://t.co/avtX30jDcU",
        "To be successful, the first thing to do is fall in love with your work. - Sister Mary Lauretta",
        "Empty pockets never held anyone back. Only empty heads and empty hearts can do that.  Norman Vincent Peale",
        "I went to college for four years. - Kim Kardashian",
        "Everyone has a right to a university degree in America, even if it's in Hamburger Technology. - Clive James",
        "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. - Norman Vincent Peale",
        "Fascinating history of Baseball Cards!  http://t.co/3FrGUrVUBU",
        "Read the History of Bobby Darin    http://t.co/lfRCp6pXxw",
        "This Ab Carver Pro is very very cool...  http://t.co/2E84fMYHYd",
        "Read the History of Flip flops  http://t.co/Sh0BMm5Fg9",
        "Don't go into details, I've already told you  more than I overheard myself.",
        "Read the Biography of Don Henley  http://t.co/YAsoIi17zv",
        "E.T. phone home - E.T.",
        "A twelve-year-old Ben Linus brought me a chicken salad sandwich. How do you think I'm doing? - Sayid Jarrah, Lost",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/t2W03Q0CzK",
        "Windows has detected you do not have a keyboard. Press 'F9\" to continue.",
        "It takes a man to admit he's wrong but it takes a woman to prove it",
        "A dog has lots of friends because he wags his tail and not his tongue. - Anonymous",
        "Read the Biography of Shelley Fabares  http://t.co/3jRWPYe4PM",
        "It is amazing how may drivers, even at the Formula One Level, think that the brakes are for slowing the car down. - Mario Andretti",
        "Victory belongs to the most persevering. - Napoleon",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Great Tips on Using Other Websites for Link Building  http://t.co/InTQgeY3TT",
        "Read the History of Corona Beer  http://t.co/Cl83vrw6gV",
        "Read the History of Supertramp  http://t.co/AjF9OH0aE9",
        "Read the History of B.B. King  http://t.co/HINAcCNaTa",
        "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game. - Donald Trump",
        "The most beautiful thing in the world is a ballpark filled with people. - Bill Veeck",
        "Sweet!  A 3D Printer - Very Awesome!  You have to check this out! http://t.co/oVwTaWFyK5",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "Don't go into details, I've already told you  more than I overheard myself.",
        "Don't call me a mindless philosopher, you overweight blob of grease! - C3PO, Star Wars",
        "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions —&gt; Naguib Mahfouz"
      ]
    }
  }
}