{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @daviddpearce: This is a disgrace.  I was US Consul General in Jerusalem 2003-2005.  It will not create diplomatic leverage to take away…",
        "Yes! The Alchemist. https://t.co/xoYhA0i3MJ",
        "RT @victoria_lloyd: If you’re thinking of writing for this series of Newsjack (and you should) and have any questions, here’s where to get…",
        "RT @AmnestyScotland: The women who bravely fought for the right to drive in Saudi Arabia have been arrested and branded “traitors”. Help us…",
        "@DougSRobertson OMG",
        "@salihughes Zinger Burger. Every time and the only time.",
        "Also, the photographer is reflected in one of the balloons and it's a ghost of the devil. https://t.co/y72fHPyjaM",
        "The bottle of Listerine? I think it's code? https://t.co/7iWRuL7t99",
        "RT @rachelrlogan: Note the government is now framing this as a call for *another* judge led inquiry into UK involvement in torture and rend…",
        "RT @Women5050: Good morning all! We are working on a piece of research on the experiences of women of colour in Scottish politics. If you h…",
        "@HHbruichladdich Oh, Kurdish Women! Yes, very good point!",
        "@HHbruichladdich Ooo, will do!",
        "gay people, lesbians, trans people, punks, bohemians and people who just hate your shit; they like to fuck up the established order of things too. So you can build your conspiracy theories. And you can lionise political operators. But we will burn down your temples.",
        "So the Alex Salmond thing is not a surprise. The revolution will not be televised and the revolution will NOT be feminist. But a word of advice. Women have a good track record of fucking up the established order. And all those \"others\"; immigrants, people of colour,",
        "And if these Difficult Women draw attention to problems with Very Important Men; then they are trouble, spies, agents, whatever fucking thing. This happens, ALWAYS.",
        "They say to women; your weird special interest concerns will be addressed... AFTER the glorious revolution. So shut up, put up, women's issue are bourgeois or minority or JUST SHUT UP.",
        "Whatever revolution some people want; nationalist, socialist, fascist, whatever, the absolute constant, the thing they always ALWAYS have in common is the shutting down of women. Always.",
        "RT @AdamBienkov: Sadiq Khan on the balloon blimp of him which has been crowdfunded by far-right activists:\n\n\"If people want to spend their…",
        "RT @m7584932: Yoann Bourgeois aftershow at the Philharmonie de Paris https://t.co/7YiX8C3Tpq",
        "RT @OneNightStanzas: This.  Many female spiders eat males.  It's just NATURAL gents, it's IN NATURE! Now, come into my parlour... * smacks…",
        "@NickyD @MadsYork *Me were as bad if Rees-Mogg.",
        "@NickyD @MadsYork Despite what you already know, you open it up and are always impressed by the volume of shit.",
        "@NickyD @MadsYork Omg Twitter is VERY like changing nappies.",
        "RT @libby_brooks: One third of our @WIJ_Scotland survey had experienced abuse or threats online. What @AngelaHaggerty is dealing with curre…",
        "RT @LawKenwright: Hi. We have a surplus of tea &amp; coffee in our head office that is due to go out of date within the next 6 months. I’d like…",
        "RT @ORGScotland: The Scottish Government is seeking views on whether to create a Scottish Biometrics Commissioner. @OpenRightsGroup support…",
        "RT @HRCScotland: Brexit legislation is v important for the type of country we will become, and yet so often civil society is not in on that…",
        "RT @WheelsofSteer: There was a little boy with a ladybird backpack in a shop earlier, &amp; a baby boomer made a snide comment about it being \"…",
        "RT @justrightscot: 📢Want some #WednesdayMotivation?📢 \nWhy not apply to come and do your traineeship with us? We're hosting a @The_LEF #Just…",
        "RT @Alston_UNSR: I will be visiting the United Kingdom of Great Britain and Northern Ireland from 5-16 November 2018. Please find more info…",
        "@bigbadwolffe https://t.co/8e2tuvfnnh",
        "Pointless Question! cc @richardosman https://t.co/Q5S2n3Kg29",
        "RT @colmocinneide: Merkel, stating what should be obvious (but apparently isn't). https://t.co/ELOmww7LZS",
        "RT @FrankPeschier: Whilst y'all retweeting that 10 habits of successful people nonsense, plz remember that Proust used to wake up around 4p…",
        "RT @SiobhanFenton: Rallies have taken place across Northern Ireland tonight protesting the lack of government at Stormont. \n\nAs of today, i…",
        "RT @arlenparsa: so just as an experiment I put the president's ~supremely~ awkward oval office moment to the @VeepHBO closing credits theme…",
        "@M_Z_Harrison Horrible little germ factories.",
        "@andrew_mueller Blocked and reported.",
        "As sure as night follows day, I catch whatever cold or ming my children have. Kinda undermines the ol' \"It's good for their immunity!\". If that were true why aren't I invincible by now. (Don't fucking @ me, not in the mood)",
        "RT @JoeWestby: Without whistle-blowers, we would know nothing about Google's reported secret plans to re-enter China at expense of #humanri…",
        "@stuartctaylor *whispers* Sandi and Noel are better. As is Prue.",
        "RT @a_bacci: Google's refusal to answer questions on its policy and plans re Chinese state censorship currently speaks volumes. Today @amne…",
        "RT @EngenderScot: 📢NOW HIRING!📢\nCould you (or someone you know) be our new policy &amp; parliamentary manager? We're looking for a feminist pol…",
        "RT @AmnestyScotland: Many many thanks to everyone who made 2018 an outstanding year of #ImprisonedWriters events @edbookfest. To all our re…",
        "RT @EngenderScot: 🎙The new episode of #OntheEngender is here, just in time for lunch! Join host @alysmumford &amp; guests for a look at why the…",
        "RT @saraichisala: Have you done any research/writing on non-consensual pornography/ intimate image sharing (commonly described as #revengep…",
        "No. https://t.co/rChD4VHFMx",
        "RT @ashleylynch: So after getting booted out of Politicon, Milo posted this sob story on Facebook.  The boy who craves negative attention w…",
        "That's Stirling university, aye? #WorldWarZ",
        "OK. Half way through World War Z and I'm massively interested in who financed this film. Presume they're going to Crimea at some point?",
        "@MhairiMcF @JulianSimpsonUK My issue is a Batman; he shouldn't be a ninja. It's not sophisticated and I really like Nolan. But Bale's Batman voice makes my sphincter tighten.",
        "@AdamRutherford @dcturner Your audience is vulnerable.",
        "@MhairiMcF My relationship with that film has changed over time. Which is a positive comment.",
        "@AdamRutherford @dcturner I think you should take more responsibility with this tweet.",
        "@AdamRutherford @dcturner Phwoar.",
        "@AdamRutherford @dcturner Man, you have no idea how centrist dad I am with my Amazon Prime. Basic bitch needs Netflicks.",
        "@crossestman Ooooo, good spot. I'll have a look next time. The whole place feels like a building site with Queen Street station at the mo. Where's that \"shop\" on the Sq?",
        "@AdamRutherford @dcturner I have a baby so no cinema for me. If it's online I'M ON IT.",
        "@AdamRutherford @dcturner WE WATCHED EXMACHINA, at last. And I bloody loved it by the way. And have pure love for Oscar Isaac. He's on my list.",
        "@dcturner @AdamRutherford Haha! Knew it.",
        "@endless_psych We saw his name in the credit and said in unison \"PETER CAPALDI!\" This is the first time tho, so no spoilers.",
        "@ojeffery @DanielNothing Geographical superiority increases my enjoyment immensely, in any film; Robin Hood: Prince of Thieves.",
        "@endless_psych Might wet myself at that bit.",
        "@AdamRutherford WHAT WHERE",
        "@DanielNothing Ha!  Love me a zombie film, I've a high tolerance for shit.",
        "Watching World War Z and unduly excited spotting George Square in Glasgow.",
        "RT @JimMFelton: A friend in the army told me how he got into a fight with his horse and ended up biting the horse. He got into trouble beca…",
        "RT @adampayne26: Exclusive: Sir Vince Cable stepping down early? He is to give a major speech on Friday, September 7. Two senior sources an…",
        "RT @moshik_temkin: Current Turkish gallows humour: A prisoner goes to the prison library, asks for a specific book. The guard tells him, \"w…",
        "RT @bigbadwolffe: Family history.  Not just any family history... https://t.co/g8X84X5eMT",
        "You can be a vegetarian and eat fish because fish don't have souls. https://t.co/uwhXbABfD1",
        "RT @AGlasgowGirl: tommy Robinson once tried to tell me that white people invented chicken tikka masala bc it was a popular British dish htt…",
        "RT @PeterKGeoghegan: Pure Trump. Farage will continue to dial it up to get headlines, because the media is so easy to game https://t.co/e7h…",
        "@muteswann He could get a decent suit from House of Fraser for under £300. His cost more like £3k and he looks like a bag of shit.",
        "I realise I put more importance on this than others may; but I fucking hate Rees-Mogg's suits with a burning passion. And I have a fetish for male tailoring. This Is Not How A Real Gentleman Wears His Suit https://t.co/gesPYcpsbV",
        "RT @BBCScotlandNews: Every school, college and university in Scotland is to provide free sanitary products under a new £5.2m @scotgov schem…",
        "@anitathetweeter I am so hungry now.",
        "@MLBrook @patrickharvie did this years ago.",
        "RT @PM4EastRen: Just because you throw in the odd bit of Latin or drop it 'days of yore stylee' by adding \"-eth\" at the end of some words t…",
        "RT @Oga_DoctorBlue: Why we need more black men in medicine. I had a patient this week who came in with left leg weakness over the last week…",
        "RT @NicolaSturgeon: Please see statement below. https://t.co/LaTKotwdA8",
        "RT @Jon_Cornejo: #BeepForFreedom - UK women show solidarity with women's rights activists detained in Saudi Arabia for 100 days!\n#FreeSaudi…",
        "@stuartctaylor Haha! Yes, it will have to be padded. And probably as prone as a carriage of hen/stag parties to getting covered in vomit....",
        "Oh my God, this would be amazing. I'm sure those travelling without children would also agree.... https://t.co/l0OSeQ6Kmh",
        "RT @meemocomma: You know what really cuts about Corbyn’s words? In Britain, having some Jewish identity is difficult.\n\nGrowing up my dad to…",
        "RT @stevesymondsAI: Some indication of how wide is #WindrushScandal, but the impact of hostile policy &amp; culture upon people wrongly treated…",
        "RT @faisalislam: Source on that for the “fake newsers”: second biggest U.K. pharma company for whom today’s reassurance on batch testing wa…",
        "RT @DaniGaravelli1: I am trying to contact anyone who has been through the asylum process or came here as a refugee and is willing to talk…",
        "RT @juliamacfarlane: Let this sink in: Trump’s lawyer stood up in court and testified under oath that the President instructed him to commi…",
        "I've just been watching this. It is INCREDIBLE. I'm still waiting for an explanation for the Terminator soundtrack. On YouTube. https://t.co/skzodh7Jo3",
        "RT @DrFrancesRyan: LEGAL CALL OUT: People receiving disability benefits are 3 times more likely to receive housing benefit. Shelter are loo…",
        "@Kirsty_CSk Is there a link to application process? Or more info?",
        "RT @Kirsty_CSk: Scottish feminist Twitter! Send me details of awesome female fundraising &amp; marketing types in the central belt who might be…",
        "RT @davidclewis: Still nothing compared to Bill Wyman’s son marrying his dad’s mother in law and making him his own grandfather https://t.c…",
        "RT @StrictlyArts: We've been shortlisted for the @AmnestyScotland Freedom Of Expression Award @edfringe \nWe are very proud to be in the con…",
        "*ducks from all lawyer follower shoes being chucked*",
        "Law School Applications Increase Upon Realization That Any Fucking Idiot Can Be Lawyer https://t.co/tTg3molZU7 via @theonion",
        "RT @JimBaggaley: That escalated pretty quickly. This is less smoke more fire now. https://t.co/SWA8QN4826",
        "@matt_cav_ Awwww",
        "RT @AutumnVBreeze: We’re recruiting externally for team leaders in both Economic Development and International Trade  &amp; Investment Director…"
      ]
    }
  }
}