{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @distractedfilm: Martin Scorsese and Joe Strummer on the set of The King of Comedy. https://t.co/4oVjbgFg8L",
        "RT @brainpicker: Advice from @neilhimself on finding your voice as a writer: \"You write—you write lots and lots of stuff, and eventually yo…",
        "RT @HistoryInPics: The fall of the Berlin Wall, 26 years ago. November 9, 1989. https://t.co/9MWxaLpSTn",
        "RT @HistoryInPics: @HistoryInPics Early 1930s Hollywood is commonly referred to as \"Pre-Code,\" before studios self-policed themselves. http…",
        "RT @HistoryInPics: Marlon Brando in 'A Streetcar Named Desire,' 1951. https://t.co/e960Yhi6Qn",
        "RT @MYSADCAT: My cat is sad because my other cat thinks he is an amazing artist and won't stop gloating about it. https://t.co/fPvHjCwC0s",
        "RT @CDHill9: When the funniest thing on your comedy  program is the musical acts headgear you know you have a problem. #SNL #TrumpTrainSNL",
        "RT @MYSADCAT: My cat is sad because he is pondering the transient nature of time, forever accelerating until we reach the abyss. https://t.…",
        "@ubermichael Okay, you qualify.",
        "@ubermichael Let's hear your \"Get off my lawn!\"",
        "RT @HeerJeet: Best thing ever written on SNL? Frank Rich's essay on the snobbery of the show's humor: https://t.co/0z7dKEyw5K",
        "\"Ghostbusters\" is the most USAnian movie ever made: https://t.co/Yjgj95dHja.",
        "Movie-makers do not need (and are actively harmed by) people like Rachael Prior, who create \"The Gap\": https://t.co/bUOj6KdQ0L.",
        "@nooMcinaP @TrixieCanuck @ItsAdamCanuck It's the kids! Filthy little germ vectors!",
        "RT @MYSADCAT: My cat is sad because my other cats are having a party &amp; he is standing nervously at the margins, unsure what to do. https://…",
        "RT @MYSADCAT: My cat is sad because he switched the stickers when nobody was looking and now he must live with a lie. https://t.co/n3MYhEGF…",
        "RT @cinemaquanon: Blowup\n(1966, Michelangelo Antonioni) https://t.co/pCnuLz4XPw",
        "@ORachaelO Have you seen this article? Might be relevant. https://t.co/3JcIWXeuUq",
        "RT @Kurt_Vonnegut: Comedians and jazz musicians are more comforting to me than preachers or politicians or philosophers or poets or painter…",
        "Julian Fellowes is a big weenie. https://t.co/XbqFCzsG27",
        "RT @LifeCheating: https://t.co/GoJODmAkcT",
        "@michaeljnelson At least they kept his trademark move of waving guns around at every opportunity.",
        "RT @HistoryInPics: James Dean examines some vinyls. https://t.co/GYL2juiFYx",
        "@ItsAdamCanuck Where? Oh ... you mean the movie.",
        "RT @JeremyDyson: I’m delighted that @Scammerhead is starting to get some recognition: https://t.co/qiC9y2zSpT",
        "RT @HistoryInPics: Michelle Pfeiffer, 1980. https://t.co/oWCOVtouEl",
        "@wilw It's all about Starbase, no Tribbles!",
        "RT @alex_macdonald: I will fight to support the Oxford comma until I draw my last breath. http://t.co/Y0T6c3F4iI",
        "RT @kjstrasser: \"Plans are only good intentions unless they immediately degenerate into hard work.\"\n#PeterDrucker\n\n#quote #success https://…",
        "RT @bobyperu: Fellini directs \"Giulietta degli spiriti\" in 14m video, via Cinephilia &amp; Beyond https://t.co/1VWHSoChtG https://t.co/l9f8YTGq…",
        "@ubermichael No, \"striker\" is a term from soccer. I'm down with the different sportsball games! How about that local team or individual?",
        "Hey movie-makers! How often, alas, have you had this conversation? https://t.co/WCaP1gHhPI",
        "@ubermichael Bats! No, not you; that's what the cricket instruments are called.",
        "RT @WorstMuse: It's finally an election year! Don't you think it's about time you started that heavy-handed political allegory?",
        "RT @cox_tom: Been to pub. Saw cat at pub, flirting with people. Thought \"That looks like my cat.\" Went over. Checked. Was my cat. http://t.…",
        "RT @HistoryInPics: Marlon Brando, 1948. Photograph by Serge Balkin. https://t.co/LoVviwlwNK",
        "RT @JMDeMatteis: An amazing website for Beatles obsessives (not casual fans):  https://t.co/CGksCCsNdE",
        "@MysteryIndie @briankoppelman John Badham directed \"Saturday Night Fever\". Sylvester Stallone directed \"Staying Alive\". Signed, A/R Guy",
        "Cool! Convert your floor dolly into a track dolly: https://t.co/O79m3VB3Fs.",
        "RT @HistoryInPics: Party girls, Paris 1966. https://t.co/FrLhvtNj0n",
        "First one to say 'I'll be in my bunk,\" gets a pie in the face. https://t.co/DcSszVX4J6",
        "RT @HistoryInPics: Marilyn Monroe singing 'Happy Birthday, Mr. President', 1962. Photograph by Bill Ray. https://t.co/vxC260sqoo",
        "RT @playwrightnow: There's a thrill to seeing a protagonist put in an impossible position that's almost as great as seeing her get out of i…",
        "'Tis the season to watch \"Star Wars\". No, no the new movie; the 1978 Christmas special. Enjoy! https://t.co/ZddSxbrh0P. (Eh, @ItsAdamCanuck)",
        "@CampbellGord I like to end controversial statements with, \"Of course, that's just your opinion.\"",
        "Hey indie movie-makers! \"Are DVDs Worth It For DIY Film Distribution?\" https://t.co/1Rquo1RUw4",
        "@ItsAdamCanuck In a bank? \"Star Wars\", eh? I think I've read about that. If only they'd advertised it more, they might have made real money.",
        "RT @Criterion: Happy weekend, everybody!  @WhitStillman's METROPOLITAN (1990): https://t.co/SFQBwctYN1",
        "RT @AmericanFilm: Before #TheForceAwakens, look back at our 1977 interview with George Lucas on STAR WARS: https://t.co/Jlsfx6fhPq https://…",
        "@ItsAdamCanuck Were they telling people to \"Live long and prosper\"?",
        "RT @HistoryInPics: Carrie Fisher, age 19, 1975. https://t.co/y2l98vW8KC",
        "RT @LaFamiliaFilm: A rare photo of Stanley #Kubrick on the set of BARRY LYNDON (still photographer: Keith Hamshere). https://t.co/pj0ZWjSjnF",
        "RT @BanjoHfuhruhur: Alan Bennett, Peter Cook, Dudley Moore Jonathan Miller 'Beyond the Fringe' at the BBC. https://t.co/NRqodopFMt",
        "RT @colebrax: Director Bob Fosse dancing with Jessica Lange at Studio 54. https://t.co/NiEgG7lGND",
        "RT @TATJANASL: Sam Peckinpah and crew in Mexico filming 'Bring Me The Head of Alfredo Garcia' (1974) https://t.co/FgazpTjSLB",
        "RT @ghweldon: Barbie got a TARDIS.\n\nBARBIE GOT A TARDIS YO https://t.co/SZPQNaUgRw",
        "RT @ColleenDoran: Chicks Making Comics: it's not about getting a piece of the pie, it's about making your own pie. I made my own pie. I did…",
        "RT @HistoryInPics: Reservoir Dogs, 1992. https://t.co/SjNYlHzRx1",
        "RT @BrentSpiner: Seems like yesterday. https://t.co/fMnSU7x8Um",
        "@ReneeStephen @ubermichael I've often said it: Your brain is out to get you.",
        "RT @cox_tom: The best part of a visit to my local otter sanctuary is when the otters stand solemnly for their national anthems. http://t.co…",
        "\"It'll be okay, man.\" https://t.co/SwQSV9o5xg",
        "RT @saladinahmed: \"Happy Hanukkah from the Kirby family.\" (1976) https://t.co/2lVUyreoGm",
        "RT @realtorsuzanneo: Holly Woodlawn, One Of Warhol's Greatest Superstars, Has Died https://t.co/uK4pNJqQQJ",
        "Context is important. It makes the difference between sweetly romantic and downright creepy. https://t.co/czx3ibDDem",
        "RT @HistoryInPics: Marilyn Monroe photographed by Sam Shaw, 1957. https://t.co/mwaKfDWUAb",
        "@HopeLNicholson And Patsy Walker lasted over 20 years in her own comic.",
        "RT @MeanwhileinCana: My letter to Santa.\n#MeanwhileinCanada https://t.co/ngbT2OFN1g",
        "RT @SallyPoulsen: Seriously, Netflix, please never fix this. https://t.co/B3Hx8XNhO1",
        "RT @FilmHistoryPics: Stanley #Kubrick directs Sterling Hayden in Dr. Strangelove, 1964. (Kubrick estate). Watch: https://t.co/YfIFtm06Bf ht…",
        "RT @LaFamiliaFilm: Just WOW. Original vintage six-sheet film poster of Alfred Hitchcock's TO CATCH A THIEF. https://t.co/fVLpcJDsU6",
        "@StacieBee Wow! Now you're done for the month.",
        "RT @mistressmatisse: You can talk about how sexist and bad the porn industry is, but they moved faster on the James Deen issue than Hollywo…",
        "@StacieBee I think your stomach has hacked your account, and it posting as you.",
        "RT @Criterion: \"It actually changes the movie.\" What we found when restoring DONT LOOK BACK's audio: https://t.co/ylcCef6D04 https://t.co/I…",
        "Dammit! '6 Depressing Realities Of Writing Young Adult Fiction\": https://t.co/hIooyShGNY.",
        "Wanna watch a 13-year-old Russian girl sing the Diva's song from \"The Fifth Element\"? Sure you do! https://t.co/CngujKOIKD",
        "Any writer -- or literate English speaker -- should not get these wrong: https://t.co/jerQR6ekos.",
        "Problem with low-res Web images: it's hard to find the \"Nina\"s. https://t.co/X83VOcsYMC",
        "RT @asherxai: 1. \"Diane Keaton &amp; Woody Allen in Annie Hall\" by Al Hirschfeld.\n\n2. \"Annie Hall\" (1977) by Woody Allen.\n\n@colebrax https://t.…",
        "RT @TATJANASL: Michelangelo #Antonioni directs #JackNicholson and Maria Schneider on the set of 'The Passenger' (1975) https://t.co/bueJYgz…",
        "Too bad that, legally, he has no say in the matter. https://t.co/dWd7gydYcS",
        "RT @davidehrlich: if JJ Abrams just said “no Star Wars until we have competent gun control”, america’s nerds would un-fuck this country by …",
        "RT @MYSADCAT: My cat is sad because he arranged to play Twister with several other cats today but every one of them cancelled. https://t.co…",
        "RT @LaFamiliaFilm: ICYMI: Our massive post on Mike Nichols’ WHO’S AFRAID OF VIRGINIA WOOLF https://t.co/TJqEOHwkA7 https://t.co/qsCks8J0vh",
        "RT @playwrightnow: Weaponize your exposition. You need to find a way to turn information about one character into an assault on them by ano…",
        "RT @HistoryInPics: Marilyn Monroe, 1953. Photograph by Alfred Eisenstaedt. https://t.co/UfrGvP9UhC",
        "RT @FilmHistoryPics: Brian De Palma &amp; DP Stephen H. Burum while shooting BODY DOUBLE (photo by Ralph Nelson). https://t.co/nZRF1LEV50",
        "RT @IanBoothby: \"Genius is one percent inspiration, ninety nine percent perspiration.\" - Edison\n\"Take a bath stinko!\" - Edison's coworkers.",
        "RT @HistoryInPics: Cigarettes being promoted as being good for health in the early 1950s. https://t.co/Zatt9m5YnM",
        "RT @HistoryInPics: Bob Dylan, New York, 1965. Photograph by Richard Avedon. https://t.co/MNRFjR9au4",
        "@ItsAdamCanuck It'll be okay. \"And then along came Jones!\"",
        "RT @FilmHistoryPics: “You exist only in what you do.” Federico Fellini. https://t.co/2tFlZJJaGG",
        "I've decided to capitalize on my terrible sense of humour: I'm writing a theatrical script about puns. It's a play on words.",
        "Hey movie-makers! Don'tcha hate it when people ask, \"But how do you make a living?\" Now you can answer! https://t.co/YGeMkJ5l2A",
        "@HopeLNicholson That was just a cheap joke, but serially folks -- is it online? Some of what I do is educational, so I'm interested.",
        "@HopeLNicholson The first two are cool, but is that last one a job or \"No, really, Mom, we're just friends -- we were just watching TV.\"",
        "RT @takecareofUUU: Now's the time to get started. No more procrastination. This is your time to shine. U Can &amp; Will Succeed.#TA https://t.c…",
        "@ProfBrianCox Alas, I know that what you mean by that is that they looked at you and said, \"Yep, that's Brian.\"",
        "@ItsAdamCanuck \"Take me take me take me now!\""
      ]
    }
  }
}