{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Wow it's 3 am and I'm still awake, what a surprise!",
        "I overthink everything and work myself up over things that aren't even important. It's so frustrating.",
        "RT @alexalosey: thank you to anyone that has ever sent good vibes my way",
        "I also look like I haven't slept in years",
        "I feel like I haven't slept in years",
        "RT @kylehhh: my natural state of being is feeling like shit",
        "@earthtomeg love you so so much 💗",
        "One of the worst feelings is knowing you need to change something about your life but not knowing how to do it or where to start",
        "RT @meghanrosette: You are the author of your own story. If you're stuck on the same page, remember that you have the power to write a new …",
        "Why is there no decaf coffee in my house",
        "I'm craving coffee but it's 2 am and I already don't get enough sleep as it is",
        "@simran_minhas SERIOUSLY SO ANNOYING",
        "RT @meghanrosette: It doesn't get better if you don't think better",
        "\"You have every right to cut out toxic people in your life. To close the door on people who make you feel bad about yourself.\"",
        "I'm getting a really bad cold probably because I don't ever sleep but whatever",
        "Drinking multiple pots of tea in about thirty minutes is one of my favourite pastimes",
        "RT @MarissaLace: All I care about is pizza and like 4 people",
        "RT @meghanrosette: I am so stressed out I want to cry and sleep and somehow manage to get everything done I need to get done",
        "I'm so frustrated and annoyed by every little thing today",
        "I have no idea what I want and it's stressing me out",
        "RT @kylehhh: being a model is my dream job cause ur kinda like getting paid for being hot",
        "Thinking about my future makes me so unbelievably anxious holy shit",
        "I'm so lost",
        "I was planning on being productive and doing stuff today but I never ended up leaving my house",
        "RT @KyMcKinley: it gets tiring feeling unimportant to a person.",
        "RT @BrandyMelville_: #BrandyMelville #BrandyMelvilleEU http://t.co/wg6xGD9CQk",
        "@simran_minhas see ya soon",
        "RT @TheHugFairy: @katetrann: *Hug*",
        "This is so cute oh my god http://t.co/D6QYRgaeQJ",
        "I need a hug and a bottle of wine",
        "“How you make others feel about themselves says a lot about you.”",
        "RT @alexalosey: sometimes you have to do the things you said you would never do and completely break yourself to grow stronger and wiser",
        "I hate that all the people I really want to be with are so far away from me",
        "How To Be Happy: http://t.co/iDUEPsK4cM",
        "RT @earthtomeg: \"Suffering is not a contest.\"",
        "@earthtomeg OH MY GOD",
        "RT @kellyoxford: Let's just take a second to point out what is obvious about this mysterious blue/black white/gold dress: This is the uglie…",
        "What the hell is happening",
        "RT @Caradelevingne: Whatever makes you happy is most important.  It doesn't matter what anyone else thinks.",
        "RT @haileybaldwin: I saw black and blue.... So does this mean I'm in a bad emotional state? Lemme know.",
        "RT @lucyhale: either way...im not gonna be wearing that dress...",
        "RT @Fridaskj: @earthtomeg weren't the pictures professional?",
        "@squamishfest ticket is officially purchased!",
        "\"I’d rather have no one and wait for substance than to not feel someone and fake the funk.\"",
        "\"If we don’t vibrate on the same frequency there’s just no reason for us to waste our time.\"",
        "\"I no longer have the energy for meaningless friendships, forced interactions or unnecessary conversations.\"",
        "RT @bekah_hoenisch: On the official bullying awareness day people actually have the audacity to cyber bully. #unreal",
        "RT @Fridaskj: @earthtomeg @katetrann this all sounds like some dumb high school drama that doesn't mean shit irl. Ignore those bastards and…",
        "“I learned that people can easily forget that others are human.”",
        "I'm starting to feel a lot more hopeful about my future and I really hope it sticks because it's an amazing feeling",
        "RT @earthtomeg: \"I can tell a lot about a person by what they choose to see in me.\"",
        "“Try not to feel jealous about things, or people or places. It’s toxic. Just keep living. You will find your happiness.”",
        "RT @alexalosey: whenever I'm sad I just listen to drake and eat sushi",
        "RT @alexalosey: I'm annoying and I complain a lot, follow me",
        "\"I don't care what you think about me. I don't think about you at all.\"",
        "RT @kyannagosteli: i'll just leave this here http://t.co/22bC06V2zY",
        "RT @_Kirandeep_: @earthtomeg @katetrann you two are doing so great, I wouldn't worry about the irrelevant opinion of others. Keep doing you…",
        "I just started feeling so nauseas and shaky and it is one of the worst feelings ever",
        "RT @TheActualMick: @earthtomeg @katetrann Bitches be jealous, you guys are both 100% model material, keep doing your thing! #theyhateuscuzt…",
        "RT @camm_gracce: be proud of you and what you've become and accomplished and don't ever let anyone take that away from you",
        "Girls can be so awful to eachother and it makes me really sad",
        "Since when is feeling good about yourself and what you're doing with your life considered a bad thing?",
        "I don't think I've posted enough on Instagram today",
        "RT @earthtomeg: I'm just so confused as to why the HELL you would want to make someone feel bad about themselves for SUCCEEDING?",
        "RT @_Kirandeep_: If there's something about your life you don't like. Change it. Don't make others feel bad for succeeding and doing what t…",
        "So apparently subtweeting is still a thing?",
        "@earthtomeg @lyssamacpherson lol",
        "RT @earthtomeg: It doesn't make you look witty or clever by being a judgemental, negative person.",
        "RT @earthtomeg: Like honestly what is the point of being nasty and bitter? Don't fucking worry about what other people are doing.",
        "I already miss @earthtomeg so incredibly much and we haven't even been apart for an hour",
        "RT @earthtomeg: Kate just said \"I love you\" so I said \"I love you too,\" but then I look over and she's talking to her fuckin' food.",
        "RT @earthtomeg: Coffee and criminal minds",
        "I absolutely love the drive to Squamish",
        "I just had the most relaxing morning at the spa with my mum",
        "I can't wait to be reunited with my @earthtomeg ♡",
        "RT @kylehhh: I still find it weird that my small hometown hosts a big music festival every year",
        "currently crying over this lineup",
        "RT @eliizzaaa: DRAKE AND SAM SMITH AND ALABAMA SHAKES?!?! WHAT!!!!",
        "I am currently experiencing some of the worst stomach pains I have ever had",
        "\"Do I have a stomach ache or am I just hungry\" a novel by me",
        "Why do I enjoy watching such fucked up movies?",
        "RT @earthtomeg: The sun makes me feel so refreshed and positive",
        "@davegrapes @squamishfest February 19th!!",
        "When we move, my mum wants to get a puppy and I can't put into words how happy that makes me. I've missed having dogs in my house so much.",
        "Just got an email reminding me about the @squamishfest lineup announcement date. SO EXCITED FOR THIS.",
        "UGH",
        "I don't know how many more times I can try to explain this to other people when I don't even understand it myself",
        "“I just wanna go on more adventures. Be around good energy. Connect with people. Learn new things. Grow.”",
        "@Fridaskj I just saw this tweet and holy shit YES. It makes me cringe seeing pictures like that.",
        "RT @earthtomeg: I feel so down and lonely.",
        "The sky is the most beautiful colour right now",
        "I'm already tired and it's not even 6 pm",
        "self care ideas: http://t.co/pWo4CMqALn",
        "@earthtomeg I need to stop being so surprised when stuff like this happens",
        "@earthtomeg DUDE I DO THAT TOO",
        "@earthtomeg I do this constantly",
        "I can't put into words how much I love Modern Family",
        "RT @alexalosey: I deserve sushi, lots and lots of sushi",
        "“I am alive. I am here. I am trying. That is enough.”",
        "“@FashionweekNYC: Photos of Karlie Kloss &amp; Taylor Swift in the Vogue Magazine March 2015 Issue #NYFW http://t.co/eQiIvqFCbB” @earthtomeg"
      ]
    }
  }
}