{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ryeriverbrewing: Want a free case of beer to help us celebrate our 2nd birthday? \nJust make sure to Follow us, Fav &amp; Rt to enter! https…",
        "@fourcorners enjoying my night courtesy of four corners at Rocky @sugarclubdublin. Never knew how much a peado Rocky is.",
        "RT @57theheadline: RT to win wristbands for #DublinCocktailFest which begins today http://t.co/osgHnqu8fK",
        "RT @fourcorners: Congratulations @adamski8! You've won two tickets to see #Rocky @sugarclubdublin w/@VictoryBeer this Tues http://t.co/Hm9K…",
        "@Miro_zlikovski @majakristek we are in partizan now, drinking their great saisons http://t.co/BtdWNIMzj5",
        "@Miro_zlikovski @majakristek he isnt here today but arranged my private tour with loads of free beer. Still cant get kernal in ireland!",
        "@Miro_zlikovski @majakristek kernal http://t.co/CBT0SDdVp6",
        "@Miro_zlikovski @majakristek 6! Getting a private tour at the kernal next",
        "@adamski8 cask citra and English ipa",
        "@adamski8 @majakristek",
        "First brewery on the Bermondsey beer mile #london #southwarkbrewery http://t.co/fSXpL8dNsT",
        "RT @fourcorners: WIN 2 tickets to see Rocky on big screen at @sugarclubdublin w/@VictoryBeer Tues Oct 13\n\nRT to enter! #tastevictory http:/…",
        "@SLambertSons @SkyAndTheGround any special stouts left for this weekend?",
        "RT @SLambertSons: Judging well under way for our first Stouts &amp; Porters comp with thanks to @HomebrewClubIrl &amp; @Thehomebrewcomp http://t.co…",
        "@TheBatTaps how long will this last??? Ill be over tomorrow!",
        "@connorj67 @SecondCaptains haha as if horse racing is a sport!",
        "@TheHangingBat anything special this saturday, im coming over from dublin for a day especially to visit your bar.",
        "@andrewmcgahon_ kane did knock him down in the 1st and controlled where the fight went. A few take downs too. He looked better on the feet.",
        "@CreminDamien @andrewtbyrne cheers guys for the beers and venue today for the bjcp course",
        "@kenearlys your missing a great mma event in dublin @bammaIreland pity you cant review this as well as the ufc",
        "@3arenadublin still no craft beer being served right?",
        "@AlfiesClub @publinie @AlfieByrnes sours",
        "@Themottlybrew @majakristek 600g in a 15L batch",
        "RT @majakristek: Brewing seriously chocolate stout on #InternationalChocolateDay @adamski8 🍫🍺🍫🍺🍫🍺🍫🍺 http://t.co/nmZwFfWiGD",
        "@SecondCaptains thanks for the mug guys! https://t.co/0WRewzWoE8",
        "@Ryanair osijek",
        "@NovaRunda @majakristek can we get a tour 29th December??",
        "@SecondCaptains just bought one there, will there be a mug thrown in, it would really add to the experience",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Like &amp; RT to enter, only 2 days left! ht…",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Like &amp; RT to enter, only 2 days left! ht…",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Like &amp; RT to enter, only 3 days left! ht…",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Like &amp; RT to enter, only 4 days left! ht…",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Like &amp; RT to enter, only 5 days left! ht…",
        "@WGMADave hinting at xmas pressies already I see",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Like &amp; RT to enter, only 6 days left! ht…",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Like &amp; RT to enter, only 7 days left! ht…",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Like &amp; RT to enter, only 8 days left! ht…",
        "@thebeernut @GALWAYBAYBREW where exactly is the gasworks one? I know grand canal area",
        "@Miro_zlikovski where is the best place to buy beer in zagreb to bring to osijek?",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Like &amp; RT to enter, only 9 days left! ht…",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Fav &amp; RT to enter. New winner tomorrow h…",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Fav &amp; RT to enter. New winner tomorrow h…",
        "@thebeernut score my beer good, you will know its mine cause its the best",
        "RT @AlesByMail: RT to WIN! The best craft beer Advent Calendar. 24 beers is WAY better than 24 chocolates. Winner announced Friday! https:/…",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Fav &amp; RT to enter. New winner everyday h…",
        "RT @ryeriverbrewing: With only 2 weeks to go to our 2nd birthday we want to give away a case of beer. Fav &amp; RT to be in with a chance ! htt…",
        "RT @EnotecaLanghe: so here's the great poster by @rdmnk for the @LoverBeerBrewer tasting on the 14th. https://t.co/A6lGrWRSKO",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Fav &amp; RT for your chance to win. https:/…",
        "RT @ryeriverbrewing: Want to win a free case of beer to celebrate our 2nd birthday with us? Simply Fav &amp; RT for your chance to win. https:/…",
        "RT @ryeriverbrewing: We've now only got 17 DAYS to our 2nd Birthday. To help celebrate with us with a free case of beer, just Fav &amp; RT! htt…",
        "RT @ryeriverbrewing: We've now only got 18 DAYS to our 2nd Birthday. To help celebrate with us with a free case of beer, just Fav &amp; RT! htt…",
        "@EXYUaviation I heard a rumour of osijek-dublin for this winter ryanair, any truth?",
        "@John_Kavanagh @FranciscanWell the only thing wrong is the chilled glass.  Great beer.",
        "@EXYUaviation they should be flying to dublin, so many people from osijek in ireland now",
        "@GasworksBarD4 are you guys dog friendly?",
        "If your interested @WGMADave \nCheck out \"Millinery Felt Fascinator Course\" on Eventbrite!\n\nhttps://t.co/hsmgCbkDNs",
        "RT @SuperMissSue: Fancy #FREE Fish &amp; Chips? 🐟🍟 Just #RT&amp;Follow for a chance to win! 🐟😍🎣 https://t.co/quSoYOX568",
        "RT @SeanSheehanBA: Whoever made this is a brilliant individual https://t.co/TiqIYmbNaf",
        "@offtheball @FunkMaster_UFC he hasn't left I didn't think? He can still resign?!",
        "RT @NIBRT_: @NIBRT_ world class facility built to closely replicate a modern bioprocessing plant with state of the art equipment https://t.…",
        "@Themottlybrew when are you back open?",
        "@bibiscafe open today?",
        "Join me on @untappd to discover new beers and locations! https://t.co/2G7LJ8WPVy",
        "@majakristek wood powered kettle in osijek, croatia's first craft brewery https://t.co/TjJ7GpLDVe",
        "@BeoirFinder yellow belly have one?",
        "@Miro_zlikovski awesome, we will be in zagreb midday on the 29th! :)",
        "@Miro_zlikovski don't worry, its still very good! We will be in zagreb the 29th. I'll buy you a pint if your around",
        "@Miro_zlikovski @VisitDollar https://t.co/PrVi1qpSld",
        "First ones in https://t.co/3hR28P6LX5",
        "@Miro_zlikovski @VisitDollar im very thirsty so i hope so!",
        "@Miro_zlikovski @VisitDollar are your beers anywhere else in osijek in case they run out?",
        "@Miro_zlikovski @VisitDollar guys I hope you stock up nova runa at the dollar bar, i shall be there for the next 10 days!",
        "@SeanSheehanBA @SevereMMA @andrewmcgahon_ @PetesyCarroll how can we see this signing?",
        "@lakebell @duplaselton @inaworldtweets ironic that you actually use vocal fry then!",
        "@kenearlys bit unfair to compare julys weighins to the press conference attendance, different events as as you saw the weigh ins were packed",
        "@kenearlys @Deebobstar will you be going to the other fight nights in the chelsea?",
        "@kenearlys nice to see you are back in your favorite part of the world",
        "@raresteakie @SecondCaptains @kenearlys I had imagined it took hours out of your busy scedule to compose it.",
        "Sipping on an 2016 silver medal winning imperial brown @majakristek https://t.co/EpfcUj5WHq",
        "@Balthazar___B @whitehagbrewery you just love reds ffs!",
        "Tonight's drinking @RascalsBrewing I really need a rascals glass to accompany https://t.co/iZmaDSeaP3",
        "@RascalsBrewing tonights drinking https://t.co/L2B4PZw9aM",
        "@kenearlys  he did admit he panicked and that lost him the fight, so I think he still believes his orginal statement",
        "@kenearlys ah shit, I hope your there for ufc 200. You should go with eoin or murph and see how different the city is.",
        "@EXYUaviation if there is an osijek-dublin route this year when could we expect it?",
        "@kenearlys are you going to your fav city for the mcgregor fight this week?",
        "@alphafemalewar @ronancox2 look out for some big cox then",
        "@alphafemalewar @ronancox2 cool, there are many bars here, but he is on the hunt",
        "@ronancox2 @alphafemalewar cool, he is a big fan",
        "@ronancox2 @alphafemalewar section C row 25",
        "@StMelsBrewing @hotpress #BHCP contender",
        "@SecondCaptains @kenearlys never forgive #jesuisgouls",
        "@galwaybeer @TeelingWhiskey @GasworksBarD4 any time yet? Might have to book an afternoon off work",
        "@FranciscanWell is this whats a coors brewery does?",
        "@SkyAndTheGround @SLambertSons trying to get a pint into me since 12 :( not open until 2pm&amp;6pm :(",
        "My night with @majakristek. Love these two from @RascalsBrewing https://t.co/pa7hRE11m6",
        "@Oblivious_ @AlltechBrews if only we got a decent amount of beer.  4 hours an 40cl of beer",
        "RT @AlltechBrews: We're waiting on the news for the Guinness World Record attempt... fingers crossed! #AlltechBrews https://t.co/Y4vK3lyl1o",
        "@AlltechBrews just got a tiny sample at the alltech world record thing https://t.co/jhejtpQ6W2",
        "RT @ZomatoIE: We're making a return to the 2016 @AlltechBrews Craft Beer &amp; Food Fair. We can't wait! https://t.co/zHZxLWQbH9 https://t.co/v…"
      ]
    }
  }
}