{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check out Crimson Mine’s awesome Tumblr page... http://t.co/kocMEfKQmS",
        "Read the History of the Beach Boys  http://t.co/t9veoLSw4a",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "The years are adding up when it takes us longer to get rested than it does to get tired. . .",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "Redrum. -  Danny, The Shining",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/gfuArYO7Hj",
        "Check Out These Awesome Nintendo Wall Graphics! http://t.co/TJ23G39ICl]",
        "The best augury of a man's success in his profession is that he thinks it the finest in the world. - George Eliot",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "The thing about science fiction is that it's totally wide open. But it's wide open in a conditional way. - Octavia Butler",
        "Whoever said that money can't buy happiness, simply didn't know where to go shopping --&gt; Bo Derek",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!  http://t.co/LYvOxs4l66",
        "If my uniform doesn't get dirty, I haven't done anything in the baseball game - Rickey Henderson",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/E0aRu9CzFZ",
        "The time has come the Walrus said, To talk of many thing’s Of shoes and ships and sealing-wax of cabbages and kings - Lewis Carroll",
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/AwowEC6FCP",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/gfuArYO7Hj",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "Rock and roll is here to stay. - Neil Young",
        "Great Thoughts on Baseball Equipment - Its so important! http://t.co/F0hVQWF9Km",
        "Sometime the best thing to get off your chest is your chin",
        "Heredity:  what makes the father and mother of a teen-ager wonder about each other",
        "Did you ever walk into a room and forget why you walked in? I think that is how dogs spend their lives. - Sue Murphy",
        "How do I set a laser printer to stun?",
        "Great Learning Tool for Kids - Snap Circuits Jr - Hands On Learning All About Circuits http://t.co/EwBcKYMIhb",
        "Wal-mart --  do they like make walls there?  Paris Hilton",
        "I take a dim view of watching my own destruction. - Jack, \"Invasion of the Body Snatchers\"",
        "Read the History of The Clash  http://t.co/Ze5LuO39z0",
        "Learn About Advanced Weight Scales and Body Monitoring – Keeping Track of your Body Weight  http://t.co/1MFutY9WY6",
        "Learn about necessary foods for your prepper pantry!  http://t.co/7uskceG3jE",
        "I am not a glutton - I am an explorer of food. - Erma Bombeck",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "Using Instagram for Web Marketing  http://t.co/xuxb2peVQw",
        "I don't care half so much about making money as I do about making my point, and coming out ahead. Cornelius Vanderbilt",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "The trouble these days is there's no arrest for the wicked",
        "Read the Biography of Don Henley  http://t.co/cL53dLrf2S",
        "It's basically the same, just darker. - Alan Kulwicki, on racing Saturday nights as opposed to Sunday afternoons.",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "Learn About Social Networking for Seniors  http://t.co/ae5GjN9MMc",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "Just got my Google Chromecast HDMI Streaming Media Player - SO COOL - http://t.co/aC7E3H1waM",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/e9BU75ovwD",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "A Brief History and Introduction to Bitcoin  http://t.co/cinEsbhGoI",
        "In order to break the ice --  crack a smile",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/nrJyOBN5Wr",
        "One thought driven home is better than three left to die on base. . .",
        "People share read &amp; generally engage more with any type of content when its surfaced through friends &amp; people they know and trust - Facebook",
        "Square meals make round people",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/DRzPYMfTDN",
        "Kids LOVE Magnets - Check Out Magnet Science - Fun and Educational! http://t.co/pY7UPYVfRI",
        "Learn About Mars Exploration Project with Mars One  http://t.co/VPIdWE8u2c",
        "Introducing to the SEO Power Suite  http://t.co/lvXHvJ9iVP",
        "All the Dos XX Most Interesting Man In the World - Top Quotes!  http://t.co/dapoW8q8Vj",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "I did not have three thousand pairs of shoes, I had one thousand and sixty. - Imelda Marcos",
        "Check Out this Introduction to Highland Village, Texas  http://t.co/2nt1ZIbmqe",
        "You call the driver of a car a motorist, until he comes just little too close.",
        "Tornado Automatic Cocktail Shaker - VERY COOL http://t.co/LIfwJQ793B",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/e9BU75ovwD",
        "Read the Biography of Millie Jackson  http://t.co/jAs4muh9aF",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/jKzzSCllC4",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/cpvcHOMcht",
        "With four pairs of shoes I can travel the world. - Coco Chanel",
        "Many a small thing has been made large by the right kind of advertising. - Mark Twain",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "So What is Cicerone Beer?  http://t.co/wUIvzeWH4y",
        "He had a forward spring... And an early fall...",
        "Read the History of George Harrison  http://t.co/x5w4jSQPKP",
        "Check Out this Introduction to Lewisville, Texas  http://t.co/MPh77R34qb",
        "Human sacrifice, dogs and cats living together --  mass hysteria! - Dr. Peter Venkman, Ghostbusters",
        "Learn About The History of Fitness Equipment  http://t.co/zn0vJoU7UN",
        "I went to college for four years. - Kim Kardashian",
        "You've got to say, I think that if I keep working at this and want it badly enough I can have it. It's called perseverance. - Lee Iacocca",
        "Motivation is the art of getting people to do what you want them to do because they want to do it. - Dwight D. Eisenhower",
        "Its better to own the racecourse then the race horse - Unknown",
        "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him. - Ralph Waldo Emerson",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the fine wine lovers in your life!   http://t.co/SlWv374pBI",
        "The man who is old enough to know better is always looking for a girl who is not quite old.",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/f1ZdivnGHK",
        "Awesome Sword Umbrella - Eye Catching http://t.co/a6Fjcs1dLQ",
        "Read the Biography of Boz Scaggs  http://t.co/F42ggaQlbY",
        "I love science fiction. - Pam Grier",
        "It's only during an eclipse that the Man in the Moon has a place in the sun. Anonymous",
        "Oh, never mind the fashion. When one has a style of one's own, it is always 20 times better. --&gt; Margaret Oliphant",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "The Beautiful Canadian Rockies Tour  http://t.co/c8CKV5euJP",
        "Any manager who can't get along with a .400 hitter is crazy. - Joe McCarthy",
        "The Mets have found ways of losing that I never knew existed. - Casey Stengel",
        "God has no intention of setting a limit to the efforts of man to conquer space. - Pope Pius XII",
        "Gold Glitter Lips - Cool Look!  http://t.co/PimuD3Jrco",
        "Read About the History of the Periodic Chart  http://t.co/1gF3sNkVze",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "Condolence:  something that aches when everything else feels so good",
        "Great Introduction to the Triple Crown Sports Organization  http://t.co/QT7U7blF5t",
        "Understanding Attention Deficit Hyperactivity Disorder (ADHD)  http://t.co/is1ot6n1hb"
      ]
    }
  }
}