{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Senior Product Development Engineer #KP1-N: Senior Product Development Engineer at Verizon in Irving, Texas. Responsible for the design, development, and unit testing of Middleware and User Interface (UI) components for set-top boxes and consumer… https://t.co/FbmeN489wU https://t.co/fkOP7qgWDn",
        "Application Engineer: Peer Bearing Co. seeks Application Engineer, Waukegan, IL Supports company’s growth and expansion. Supports Engineering customer day prep. and presentation. Assist Sales on fixing technical issues related to customer design, usage,… https://t.co/NAnze00ibv https://t.co/WiR5Ragodt",
        "Master Software Engineer #R44563: Master Software Engineer – Capital One Services, LLC in Richmond, VA; Multiple positions available: Lead overall technical design, development, modification, &amp; implementation of computer apps using existing &amp; emerging… https://t.co/a4F0QY0wbc https://t.co/ivWbA8XnMB",
        "Software Development Engineer: Software Development Engineer Responsibilities: * Analysis huge data in Microsoft big data platform Cosmos. * Develop Scope scripts in Visual Studio to proceed business big data into small data sets as data source of Power… https://t.co/0JGf6UDH2n https://t.co/A1MVLQXYYa",
        "Data Engineer #7788: Data Engineer Job #7788 $64,000 – $80,000 Annual (Salary DOQ) Basic Responsibilities: Provide analytic support and services across the organization. Support the development of new analytical models and business intelligence solutions… https://t.co/07uWcBDrJg https://t.co/zGc3uNUFR3",
        "Software Engineer: Lyft, Inc. has the following openings in Seattle, WA. Software Engineer (SWE) (multiple). recblid 39ypo69ybe7dhq7o3w6ctpa635ui1b https://t.co/gLtkwr9roz",
        "Software Engineer #180032367: Software Engineer Columbus, OH. Interface w/ business &amp; IT resources to understand &amp; analyze business, functional, &amp; technical requirements. EOE, AAE, M/F/D/V. JPMorgan Chase &amp; Co. All rights reserved.… https://t.co/U1PMERuJIs https://t.co/gHUJQXQf2h",
        "Senior Applications Specialist (Business Intelligence and Data Analyst): Senior Applications Specialist (Business Intelligence and Data Analyst) Puget Sound Workers’ Compensation Trust and Unemployment Pool has an exciting opportunity for a Senior… https://t.co/BDWxRPhxuS https://t.co/GaAVJcb16u",
        "China's SenseTime valued at $4.5 billion after Alibaba-led funding: sources: HONG KONG (Reuters) - Chinese facial recognition technology developer SenseTime Group Ltd has tripled its worth in less than a year after a funding round, led by Alibaba Group… https://t.co/XVNWESsJK6 https://t.co/gAl3yfLPc5",
        "Staff Database Administrator: STAFF DATABASE ADMINISTRATOR Drive maintenance initiatives; set and maintain database best practices; troubleshoot provisioning, space management and SQL tuning; ensure reliability and setup of backup/restore and pertinent… https://t.co/fvmhQKab6U",
        "Systems Support Analyst 4: Job Description Wells Fargo WWT Platform services division is seeking an Systems Support Analyst 4 to provide Level 2 Application Prod Support for lending applications. Level 2 support comprises of senior application support… https://t.co/uzfVQixjGa https://t.co/8XOl7RGbOT",
        "Sr. Software Engineer: Sr. Software Engineer Fast paced, startup environment with the latest and greatest cloud technologies. Multi-billion dollar service provider to deliver state of the art solutions for millions of users. Requirements… https://t.co/odI2E7cnCl https://t.co/0H7yNvDcfF",
        "Linux Administrator:   Job Description – Linux Administrator (00001N75) Job Description Linux Administrator – 00001N75  Description   POSITION SUMMARY: Individuals in the Infrastructure Engineering role are responsible for executing the strategy set by… https://t.co/HBpmXJ566g https://t.co/eG5Adt7pYW",
        "Network Engineer 2 or 3:   Job Description – Network Engineer 2 or 3 (18003475) Network Engineer 2 or 3 Requisition ID : 18003475 Location : United States-Colorado-Aurora US Citizenship Required for this Position: Yes Relocation Assistance: No relocation… https://t.co/CZLlEUbe4y https://t.co/5OMZZnG4Vn",
        "Software Engineer 4:   Job Description – Software Engineer 4 (18005618) Software Engineer 4 Requisition ID : 18005618 Location : United States-Colorado-Boulder US Citizenship Required for this Position: Yes Relocation Assistance: No relocation assistance… https://t.co/3Y5PEAs12U https://t.co/xotInUYiat",
        "Healthcare – Security Systems Specialist: Job Snapshot Employee Type: Full-Time/Part-Time Location: 7677 Oakport Street Oakland, CA Job Type: Security Experience: Not Specified Date Posted: 3/23/2018 Job Description Job Code: *********** Category:… https://t.co/QEPbedZ5zP https://t.co/oPg3Ximr9b",
        "QA Tester: QA Tester Ref No.: 18-00629 Location: Dallas, Texas Position Type: Contract Start Date / End Date: 04/09/2018 to 06/08/2018 QA Tester 2+months Contract + possible extension Dallas TX 75201 Qualifications: Bachelor’s degree (BA/BS) in a related… https://t.co/gtLhMTZggQ https://t.co/3aJdBQhlzx",
        "IT Business Analyst: Only candidates who submit a resume and complete the full application will be considered – anyone without a resume will be declined automatically. For assistance with your job application please use our External Candidate Job… https://t.co/f9s7HQSGBa https://t.co/C3Gkmyic76",
        "Advisory Financial Services Digital Technology Manager, Cloud: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities.… https://t.co/YPqSglkfa6 https://t.co/gZsEXLJysH",
        "Operations Technician – II: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics,… https://t.co/iHYF3fknfr https://t.co/rrZgqENdiJ",
        "Senior Treasury Systems Developer: Description The Senior Treasury Systems Developer will support the development and maintenance of the ALM, Integrated Stress Testing and FTP models for Treasury and Capital Management platform. These models describes… https://t.co/QsC9aoLboL https://t.co/NelyrvTeq3",
        "Cryptocurrency traders use old gold in drive to draw Islamic investors: DUBAI/SYDNEY (Reuters) - In Dubai's decades-old Gold Souk, customers from around the world haggle over bangles and necklaces. Elsewhere in the emirate, the region's top center for… https://t.co/YZgeebnlGC https://t.co/Sm31Y6h10W",
        "Sr. Software Engineer – Test: Do you dream of what cars of the future will look like when you combine them with connectivity, a smartphone, and cloud services? Can you imagine uniting those dreams with a company that has the skills and relationships to… https://t.co/UKsjP8Rnxa https://t.co/SWFZDZK7Ib",
        "Senior Business Analyst – West Valley City, UT or US Telecommute: You believe data can help reshape the future, and you find yourself loving the thrill of diving into challenging analysis. At UnitedHealth Group, you’ll find an organization that will… https://t.co/J0Jl6mrpn2 https://t.co/OqCWGhNttn",
        "Automation Developer – Eden Prairie MN or Telecommute: As an Automation Developer, you would work as a part of a dynamic team with a focus on writing code and developing applications leveraging multiple tools, languages, processes, and technologies.  … https://t.co/A1xOx7Mi56 https://t.co/ejylJuwW8q",
        "Oracle APEX/J2EE Developer: Oracle APEX/J2EE Developer VDH75527973 *Richmond, VA* An experienced and creative Oracle Apex Developer who wants to work collaboratively with others in a fast-paced environment.  Applicant should have In depth knowledge of… https://t.co/yjXwfhraxW https://t.co/8V13xtDGJZ",
        "Senior Lead Engineer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics, managed… https://t.co/WYjw89enBB https://t.co/bP2oNW2SYp",
        "Senior Strategic Data Analyst – Multiple Locations: No industry is moving faster than health care. And no organization is better positioned to lead health care forward. We need attention to every detail with an eye for the points no one has considered.… https://t.co/mhBJIaZZxB https://t.co/LzDeKz8iIq",
        "Infrastructure Solution Architect: Infrastructure Solution Architect ABC012529146  *Richmond, VA* Client has an immediate need to create a new active directory to support current projects and the future more independent state of client when it manages… https://t.co/Uej3DHtn9g https://t.co/GIXY8eLn8g",
        "Senior Director of Industry Relations/Formulary Management – CA: As a formulary management pharmacist, you will provide strategic and operational support for the development, implementation, and evaluation of Commercial formularies and utilization… https://t.co/np5G0jV8jZ https://t.co/A23RgWBbUo",
        "Information Security Portfolio Manager: Description: THE COMPANYAre you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing… https://t.co/hwjwesdFxZ https://t.co/TY8hNded2M",
        "Project Manager II: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/w8cDZl58CV https://t.co/7lZL2e8kxZ",
        "California proposes new rules for self-driving cars to pick up passengers: SAN FRANCISCO (Reuters) - California's public utility regulator on Friday signaled it would allow self-driving car companies to transport passengers without a backup driver in the… https://t.co/Bx7VixdpNu https://t.co/e6mzMq2pIF",
        "Oracle EBS Business Analyst (Assonet): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/YQFm9p2dre",
        "Senior Software Engineer/Software Engineer: Position Summary Translates and develops requirements into workable software solutions. Maintains and develops programs for use in business and IT automation. Incorporates various accepted methodologies to… https://t.co/vMVCt7pP7g https://t.co/deMCT6uxWC",
        "Staffing Executive AT Salaried Professional Services: JOB REQUISITION Staffing Executive AT Salaried Professional Services LOCATION PA PITTSBURGH JOB DESCRIPTION Job Summary The Staffing Executive is a very unique role within RHI, combining the best of… https://t.co/koG5qEPJgr https://t.co/lZ9llpiB2q",
        "Entry Level Technology Consultant – ServiceNow Platfrom: Junior ServiceNow Solutions Consultant Management Consulting NO ServiceNow Development experience necessary, however, the ability to program in JavaScript is a mandatory. We are a Managed Services… https://t.co/SPlNIh3DKL https://t.co/Bo5P97n0GJ",
        "Senior Project Manager – US: Role Senior Project Manager – US Auto req ID 29588BR Domain Financial services Skillset .Net Application Development , Country USA State / Region / Province New Jersey Work Location Pennington, NJ Company ITL USA Job… https://t.co/jUzqwYR1Ak https://t.co/iVSkECbJ35",
        "Network Engineer II: * Responsibility for the configuration and maintenance of network infrastructure * Ability to follow documented processes * Work with engineers to troubleshoot complex problems * Expert level knowledge of the following technologies:… https://t.co/BJddYEIMc8 https://t.co/VZNufxMgPL",
        "Senior Software Engineering Manager – SaaS Java/AWS/Microsservices Product Development: What my client can offer you: Publicly traded Unicorn with exponential growth 9-5pm work life balanced company culture Highly competitive salary + stock options… https://t.co/7z1BBg28w8 https://t.co/qZ9rVtaDy4",
        "QA Automation Engineer: Role: QA Automation Engineer (w/ UI Testing Experience) Duration: 6+ Months Job Description: We are seeking an UI Automation Engineer with a minimum of 5+ years of experience Job Responsibilities: * 5-8 years of Automation… https://t.co/FB33OG0AZm https://t.co/xiu4zbsKGW",
        "Landscape Architect Project Manager: Landscape Architect Project Manager Landscape Architect Project Manager ID 2018-2600 # of Openings 1 Job Locations US-MA-Southborough Category Other More information about this job Overview As Bohler continues to grow… https://t.co/VsVxs6xB1L https://t.co/SjtVj0NMCN",
        "Contract Management Business Analyst – Eden Prairie, MN: We all can agree that the quality of health care is marching forward and upward with great momentum. But it’s not just quality of care. The entire system is becoming more efficient and effective… https://t.co/5IOJi5PaAG https://t.co/lIHQE1taCX",
        "IT Architect- Containers and Private Cloud: JOB INFORMATION Plan and design methods for the optimization and integration of various forms of technology systems or policies and high level principals. Apply varied engineering and design theories to produce… https://t.co/fcPNEZFW9R https://t.co/HBKYhykbxq",
        "Facebook suspends Canadian firm AggregateIQ over data scandal: (Reuters) - Facebook Inc said on Friday that it had suspended Canadian political consultancy AggregateIQ from its platform after reports that the data firm may have improperly had access to… https://t.co/0NZv0Z9Yhn https://t.co/mCZVZud9li",
        "Senior Programmer Analyst – Santa Ana, CA or Eden Prairie, MN: We’ll put you in the driver’s seat on vital projects that have strategic importance to our mission of helping people lead healthier lives. Yes, we share a mission that inspires. We need your… https://t.co/8U55z0T7Xv https://t.co/KJqyBcPxwC",
        "Senior Director of Industry Relations/Formulary Management – CA: As a formulary management pharmacist, you will provide strategic and operational support for the development, implementation, and evaluation of Commercial formularies and utilization… https://t.co/urvjkDJja9 https://t.co/MnkuFJPnLb",
        "Business Analysis Consultant Clinical Business Enablement (CBE): When your work is as critical as ours, there’s nothing left to chance. At UnitedHealth Group, we’re changing the future of health care and we have the expertise, advanced technology and… https://t.co/tUcTOx1sD4 https://t.co/UMpXIOBaVW",
        "Credentialing Network Program Specialist – Irvine CA: There comes a point when you’re ready to take off the training wheels and start guiding others. If that’s where you are today, let’s talk about where you can be tomorrow with our leading, global… https://t.co/1FVm2c2MfA https://t.co/WmKMZyVagp",
        "Director of Business Analysis, EMR / EDI Integration Clinical Technology Business Team: The Director of Business Analysis owns all aspects of the Electronic Medical Record (EMR) Integration with Medical Prior Authorization, and the Electronic Data… https://t.co/MWjiu2Pp40 https://t.co/cMsQmzb3ZH",
        "Research &amp; Configuration Consultant – OI Claims &amp; Payment Services – Salt Lake City, UT or Eden Prairie, MN: As a member of Optum360’s Content Solutions Group, you will be responsible for building innovative products to transform claim processing… https://t.co/wS6Zftef98 https://t.co/szfrhGkufR",
        "Senior Business Analyst – US Telecommute: Energize your career with one of Healthcare’s fastest growing companies.     You dream of a great career with a great company – where you can make an impact and help people.  We dream of giving you the… https://t.co/VZGsvO5oBD https://t.co/L4oXoZIWSG",
        "Cyber Instructor: Description: Job Summary: Serves as a Cyber Training Instructor &amp; Developer under the supervision of the Chief, Cyber Training &amp; Sustainment Branch, Training &amp; Support Division. Conduct classroom theory &amp; operations and validation cyber… https://t.co/N4Uw7bGzRr https://t.co/YCUb3eM0Hy",
        "Operations Technician – II: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics,… https://t.co/XQ40Yt9IeU https://t.co/QBo2WVzPpc",
        "Network Program Manager – Telecommute: Expanding access to affordable, high quality health care starts here. This is where some of the most innovative ideas in health care are created every day. This is where bold people with big ideas are writing the… https://t.co/x1uNSTLHse https://t.co/yf8W71oJk8",
        "Sr. Reporting Analyst – Development Focus – Telecommute: We’ll put you in the driver’s seat on vital projects that have strategic importance to our mission of helping people lead healthier lives. Yes, we share a mission that inspires. We need your… https://t.co/HtxuLLN9FI https://t.co/kV2tEQGq6f",
        "Senior Business Process Analyst / Project Manager – Eden Prairie, MN (Preferred) or Franklin, TN: Be part of something daring and bold and help rewrite the history of Optum. We’re changing the landscape of health care with people like you, who really… https://t.co/P2Mi4UqYWp https://t.co/Od1doGZn8p",
        "Activist fund says Toshiba chip unit worth as much as $40 billion: TOKYO (Reuters) - A Hong Kong-based activist investment fund said Toshiba Corp's chip unit was worth as much as $40 billion, double the sale price agreed with a Bain-led consortium, as it… https://t.co/0r0n56jf8X https://t.co/nnBSGtXWFZ",
        "Senior Staff Software Engineer (REMOTE AVAILABILITY): There are 7 billion people on this planet. And by 2050, there will be 2 billion more… many moving into urban centers at an unprecedented rate. Making sure there is enough food, fiber and… https://t.co/Iznn92WMeo https://t.co/rJrXpupc6j",
        "Regional Communication Specialist – St. John Health System: Set your sights on a role making a real difference in the healthcare system. We’re looking for a self-motivated Communication Specialist professional to join our team. We have a relentless focus… https://t.co/oEz2uhQlwF https://t.co/NOeZNtKzjn",
        "Senior Backend Scala Engineer for Growing Tech Startup: Are you a Backend Engineer with experience in Scala who is interested in solving problems for the greater good? Were seeking Senior and Midlevel Engineers to join our team. Were a growing technology… https://t.co/bxTsRUYbOA https://t.co/7zV6HoVeaU",
        "Trade Compliance Specialist: Trade Compliance Specialist Job Location US-CA-Newark Req No. 2018-2350 Category Legal Overview Are you interested in growing your career in international trade?  Do you have at least 2 years of experience in import/export… https://t.co/gQ2eP0QCy5 https://t.co/x0pBJB7O6Q",
        "Angular Developer: Angular JS5 Developer Ref No.: 18-10752 Location: charlotte, North Carolina Hi, I hope you’re doing well today!!! I, Ghazala(Enterprise Solution Inc.)would like to check your availability for an Urgent job opportunity asAngular JS5… https://t.co/dpjTqxs8Ra",
        "Splunk Developer- Multiple locations: Splunk Developer- Multiple locations SoftPath Technologies helps companies design &amp; implement ‘ Business-Driven’ IT Solutions for ever changing business challenges. SoftPath Technologies delivers IT solutions to ever… https://t.co/s2KXe2BoRw https://t.co/JlEZjgqUjH",
        "Quality Systems Analyst: Careers – Williams International Williams International – The Power of Vision Toggle navigation – Company – About Us – History – Timeline – Testimonials – Awards – World Records – News – Jet Courier – Support – Total Assurance… https://t.co/X907bXMLmY https://t.co/NmdgbSLUmO",
        "Entry Level Application Developer – Campus Recruiting: Category: Development/Engineering City: Waterville, Maine, United States Position ID: J0817-1778 Employment Type: Graduate Position Description: CGI is seeking students interested in careers in the… https://t.co/E5NxBrxD9H https://t.co/6iHoBFPpNN",
        "Data Scientist: You will develop data structures to support the generation of business insights and strategy; organize and analyze large, diverse and imperfect data sets; translate data findings into actionable recommendations and improvements;… https://t.co/Oa3TERcXAt https://t.co/UpOZMQsaex",
        "Senior Analysts #CG, 555: TransUnion, LLC seeks Senior Analysts for Chicago, IL location to assist in the design, implementation &amp; administration of strategic compensation programs. Master’s in Economics/Applied Economics, Compensation, or Statistics + 2… https://t.co/fuVV0GSUcY https://t.co/yWWVhfQ8q8",
        "Data Analyst: You will collect, maintain, manage and interpret data from internal and external sources; work with business users and subject matter experts to clarify business needs, develop report specifications, and test results to ensure business… https://t.co/0G6hdyaqvG https://t.co/TkYbvR8ypc",
        "Samsung Electronics tips record first quarter profit as chip boom winds down: SEOUL (Reuters) - Samsung Electronics Co Ltd tipped a surprise record first-quarter profit on Friday but market reaction was muted due to growing concerns that the… https://t.co/lgzPREaweR https://t.co/JSsnexl8Wc",
        "Technical Solutions Consultant: Database Architect (Mountain View, CA) Evaluate business needs to design on point database architectures for Google technology. #1615.5956 Exp Incl: C++, Java, or Python; partnering w/ business owners to gather &amp; document… https://t.co/fsS3enP5W3 https://t.co/XEigpCwzPM",
        "Info Tech Specialist 5 (Lead Data Warehouse ETL Dev/Tester): Info Tech Specialist 5 (Lead Data Warehouse ETL Dev/Tester) at DSHS-Children’s Administration (CA) Finance &amp; Performance Evaluation Division (FPED) (unabbreviated full text job desc. @… https://t.co/pBrnhJuRou https://t.co/waMgNR6Bmg",
        "Technical Product Manager: Siemens PLM Software Inc. has an opening in Aliso Viejo, CA for Technical Product Manager Principal to define the product direction, roadmap, budget, unique value proposition, comparative competitive advantages, &amp; investment… https://t.co/uNrnENxcxw https://t.co/IbpnP72fHb",
        "JAVA APPLICATION DEVELOPER: KRONSYS is hiring for 2 positions (travel req): Java Application Developer – MS CS, EE or closely rel. XML, Oracle, Java; Business Data Analyst – MS Comp App, Info Sys, MBA or closely rel. + 2 yrs exp. or BS + 5 yrs exp. or… https://t.co/t96DIJf7yX https://t.co/CIdanbzexB",
        "Sr. Software QA Engineer(s): Palo Alto Networks, Inc. is seeking applicants for the following positions in Santa Clara, CA: Sr. Software QA Engineer(s) (Job #442) &amp; Software QA Engineer(s) (Job #180): Dvlp &amp; execute sw test plans for ntwk security… https://t.co/A2SFGXzUDx https://t.co/52ztHauaOZ",
        "Desktop Support Technician: Grand Lake Mental Health Center, Inc. Claremore, OK Desktop Support Tech We are currently seeking a Desktop Support Technician with at least three (3) years of experience in computer repair and maintenance. Some basic… https://t.co/1ryk6suhbT https://t.co/wO8NK1s5y2",
        "Network Engineer: Help build the next generation of systems behind Facebook’s products. Facebook, Inc. currently has multiple openings in Fort Worth, TX (various levels/types): Data Center Technician (133532N) Assist with all Data Center infrastructure… https://t.co/c0GaHWj6u6 https://t.co/H2CiqkFcZH",
        "Senior Reporting Analyst: Senior Reporting Analyst Freedom Mortgage Corporation seeks a Senior Reporting Analyst to perform research and information gathering necessary to define, design, create, and document business requirements and specifications as… https://t.co/d2IHLhuKHh https://t.co/MFY40rT8yf",
        "Associate Data Analysis Manager #R43299: Associate Data Analysis Manager – Capital One Services, LLC in Richmond, VA; Multiple positions available: Perform quantitative &amp; quality analysis of economic data, relating constants &amp; variables, restrictions,… https://t.co/LwHXKAbuTQ https://t.co/dPl9ra5AnD",
        "Equity Financial Analyst: Equity Financial Analyst (Vice President) sought by investment mgmt firm (Palo Alto, CA). Provide fin anlss in spprt of investment decisions; Work closely w/ Partners/Principals on strat &amp; negotiation; Engage in biz… https://t.co/IYFmf97IBQ https://t.co/2MAne1jsvd",
        "Software Developer: Software Developer The Office of the Revisor of Statutes, a nonpartisan office in the Minnesota Legislature, is seeking applicants for a Systems Analyst/Programmer I position. The office has implemented an XML-based, bill drafting,… https://t.co/renoldrecL https://t.co/AfGxczA50W",
        "Technology: TECHNOLOGY Intuit Inc. has openings for the following positions in Mountain View, California: Software Engineers (Job code: SW318): Apply software development practices to design, implement, and support individual software projects. Senior… https://t.co/GwnlICOyhv https://t.co/tkW8SzIqnq",
        "Samsung Elec tips record first quarter profit as chip boom winds down: SEOUL (Reuters) - Samsung Electronics Co Ltd tipped a surprise record first-quarter profit on Friday but market reaction was muted due to growing concerns that the semiconductor boom… https://t.co/rqTN4NImoh https://t.co/Zkt9DvLRaT",
        "HIMS Solutions Lead: Job ID: 239652 HIMS Solutions Lead Murfreesboro, Tennessee Regular Additional Job Information Title: Solutions Development Lead City, State:  Murfreesboro,TN Location:  TN Murfreesboro – Offsite Department:   Cerner OneChart… https://t.co/ZSZ7dPB2yQ https://t.co/0LHzDWhqk7",
        "Business Operations Analyst: The Business Operations Analyst will help support internal business intelligence, metrics, reporting, and modeling of data. Reporting to the Business Operations Program Manager, they will work directly with leadership and… https://t.co/HZwCw3G5gt https://t.co/vKubwTqLXe",
        "Network Operations Lead (mid): Under general supervision, manages the day-to-day activities of the Network Operations Center (NOC), including all Cyber Security activities. Ensures effective and efficient operation of network systems, architecture and… https://t.co/UF5JpWX9UC https://t.co/Mr2FNN7PbW",
        "Full-Stack Software Engineer: Do you love building amazing products with a tight-knit team? Intello is a looking for an enthusiastic and highly motivated Full-Stack Software Engineer to join our team and help us build our SaaS 3.0 platform. Were creating… https://t.co/MIK0ad7mXS https://t.co/T9aFltUSel",
        "Senior Developer Job: Date: Mar 9, 2018 Location: Palo Alto, CA, US Company: SAP Requisition ID: ****** Work Area: Software-Development Operations Expected Travel: 0 – 10% Career Status: Professional Employment Type: Regular Full Time COMPANY DESCRIPTION… https://t.co/9RKUu4tWvM https://t.co/UuoCejdbF6",
        "Project Manager, Building Controls: Job Description Project Manager, Building Controls (WD***********) What you will do Under general supervision, responsible for the overall execution and performance of service executed mechanical or technical retrofit… https://t.co/ywOTBEEhBW https://t.co/ruuyBe49sQ",
        "Service Desk Engineer – NY: Are you the first person people call when their computer breaks? Do you find zen-like tranquility in assembling your own high-performance PC rigs? Can you calm a frantic user who just deleted her entire inbox and help her get… https://t.co/r0t3XLlCKX https://t.co/c7FwFYPTg2",
        "SAP Hybris-Solution Architect, eCommerce: Responsibilities: * Scoping, designing, and ultimately delivering a complex technical solution for a project involving the evolution of current software to a new generation platform * Participate in the overall… https://t.co/xANyWe1gJc https://t.co/BoOSE7vmOz",
        "Data Analyst: You will collect, maintain, manage and interpret data from internal and external sources; work with business users and subject matter experts to clarify business needs, develop report specifications, and test results to ensure business… https://t.co/mNPtz0aCV2 https://t.co/oEFEMXhuba",
        "Senior Manager, Corporate Consulting: EMC Corporation (a Dell Technologies company) is seeking a Senior Manager, Corporate Consulting at our Palo Alto, CA facility to advise senior executives on company’s most pressing business and management issues.… https://t.co/I1Oi4JrwN9 https://t.co/FX9p2Ge3nK",
        "Software Development Engineer: Software Development Engineer Responsibilities: * Analysis huge data in Microsoft big data platform Cosmos. * Develop Scope scripts in Visual Studio to proceed business big data into small data sets as data source of Power… https://t.co/ByRpWqDvJj https://t.co/zUhVUQwGLb",
        "Canada, B.C. in joint investigations of Facebook, AggregateIQ: VANCOUVER (Reuters) - The Canadian federal agency charged with protecting privacy rights of individuals said on Thursday that it, along with its counterpart in British Columbia, will jointly… https://t.co/JsqdiUFenb https://t.co/tV9rOjH7kw",
        "DevOps Engineer: Title:                      DevOps Engineer Category:             Exempt Department:       User &amp; Systems Support Benefits:               22 Days Annual Leave, 15 Days of Sick Leave, 3 Days Personal Leave, 15 Paid Holidays Tuition… https://t.co/lPCLoACyFa https://t.co/qRgbmhjO7E",
        "Assistant Product Manager: Imports Assistant Product Manager burton + Burton. Burton, the world’s largest balloon and coordinating gift distributor, has opening for a trainee position will work directly under Imports Product Managers (PMs) to assist and… https://t.co/V8vLUmYvfk https://t.co/CXXFFOU21B",
        "Technical Expert II (DCS ULN Build Engineer) #69406: Technical Expert II (DCS ULN Build Engineer) Austin, TX. Duties: Install &amp; config Red Hat Enterprise Linux 6.x, 7.x, SuSe Enterprise Linux 11.x, 12.x &amp; Solaris 11 servers as per requirement. Config &amp;… https://t.co/S95xXeoqHm https://t.co/YLPFI1oo3H",
        "Systems Administrator I: Systems Administrator I Assists in working with stake holders, other IT staff, and vendor(s) to plan and execute applications, systems, and infrastructure installations and updates. Recommends enhancements for the proactive… https://t.co/AzTBhETmX4 https://t.co/Sqs3OjYhdd",
        ".NET Software Engineer: .NET software Engineer EMS Consultants is seeking a .NET software Engineer.  The ideal candidate will be highly self-motivated and be able to work in a very team oriented environment.  This individual will be responsible for all… https://t.co/hW8KH6ibvX https://t.co/nlyxOQgwRU"
      ]
    }
  }
}