{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "What if we feared nothing? What if we didn't allow fear to torment us at all? What if we just did what we needed to do with no hesitation?",
        "Seek clarity - ask questions - never assume.",
        "I found this on Pinterest!\nhttps://t.co/gb8QyUB7nv",
        "Current Read: \"Boundaries\" by Dr. Henry Cloud and Dr. John Townsend",
        "More education = More power",
        "Be simple + Be grateful = Happiness",
        "RT @WomenOfHistory: Great reminder. https://t.co/QkChlO9gwY",
        "RT @Quote_Soup: If you desire to make a difference in the world, you must be different from the world.",
        "RT @FamousWomen: Peace is not the absense of trouble, but the presence of Christ.",
        "RT @evangelistmatt: Worship your worries away. Our God is bigger than anything you face.",
        "I love to learn and my learning will never end #allforthekids....",
        "There is freedom in getting out debt - there is a goal behind getting out of debt - a home with no mortgage.....#DaveRamsey",
        "Let patience have its perfect work...James 1:4",
        "Words to live by: Love, Forgive and Serve.",
        "Say YES to GOD and see all that GOD will do in you and in your life!",
        "I am a great SAVAGE.",
        "I'm not obsessed with money, I'm obsessed with freedom.",
        "No matter what - remain positive.",
        "Twitter is one of my thought journals......",
        "I don't have regrets - just great lessons.",
        "I'm building an empire and it won't be easy.....",
        "RT @FamousWomen: Give love away like your life depends on it.",
        "RT @SBSDHealthy: Located this lovely quotation on @jenjgb73's inspirational Twitter page &amp; am grateful to share. Thank you, @edutopia. http…",
        "RT @TheQuoteToday: Far too many..\n\n#quote #life https://t.co/c7x1PTvUyD",
        "RT @Quote_Soup: By being yourself, you put something wonderful in the world that was not there before. - Edwin Elliot",
        "RT @LV_Sports: Great attitude. https://t.co/O2Gh4YFPRS",
        "Enjoy every moment of your life - it is so short.",
        "Speak excellent and extraordinary things over you and those you love DAILY.",
        "GOD love + self-love - are the best kinds of love....",
        "I blame it on me - its my fault. I did it so I can correct it.",
        "She's: a black queen, brilliant, wise, forgiving, learning to let of offenses quickly, self-educated, self-motivated, driven, ambitious and loves the children.....",
        "Life is nothing without love + forgiveness + fun......",
        "My LIFE: God, Me, Family, Friends, Legacy, Bless!",
        "You are worthy of all that is awaiting you...walk through the doors proudly.",
        "We all have multiple talents....",
        "RT @LV_Sports: Accept responsibility for the good and the bad. https://t.co/8CbDCV0S9l",
        "All I see are my dreams as true....",
        "Imagine only good things happening to you, over and over again.",
        "Fear is torment.",
        "I fear - fear.",
        "When they go low - always go high......",
        "I am grateful for: love, the light, truth, freedom, salvation, my dreams, my hopes, the children, the ability to see, hear, smell and touch.....",
        "I never stop imagining myself winning.",
        "Just love them more. When they hate you, love them more.\nWhen they say mean things, love them more.",
        "RT @OCBFChurch: Faith that forgives is the faith that moves mountains. https://t.co/PS442ziWGN",
        "RT @educationweek: Teachers recognize those who \"dive into the fray\" with us. https://t.co/LS4q7rgGGt #ewopinion https://t.co/TmBU8dXdP0",
        "RT @DavidRoads: Live bold. https://t.co/NL171gdnDT",
        "RT @LifeLimits: Respect yourself enough to walk away from anything that no longer grows you.",
        "RT @God_Loved: When you pray, don't give God instructions... Just report for duty!",
        "I am SOOOOOOOO grateful.",
        "Don't believe what \"they' say, believe what GOD says.....",
        "Always follow your passions.",
        "RT @Epic_Women: Life is all about taking risks. If you never take risks, then you'll never know what you're capable of.",
        "RT @LifeLimits: GREAT ADVICE https://t.co/Urqqa3N60y",
        "RT @WomenOfHistory: Sometimes you have to forget what's gone, appreciate what remains, and look forward to what's coming next.",
        "How do you want to be remembered?",
        "Its not that we cannot fly - we just put on our wings - thank you LaShone Bulter",
        "We must teach our children to create by using social media - not merely be entertained by social media.",
        "Intense hard work + Diligence + Patience = Results",
        "It must be about reaching all of your possibilities.",
        "Have an unstoppable spirit.",
        "@cthagod I say the ones that have nothing....because if you took more time to focus on your own stuff you wouldn't have to worry about what others are doing...just my opinion.",
        "RT @Quote_Soup: Looking back, makes you smart. \nLooking forward, makes you mature. \nLooking down, makes you wise. \nLooking UP, makes you st…",
        "RT @WomenOfHistory: You are GOOD enough, SMART enough, BEAUTIFUL enough, and STRONG enough. Believe it and never let insecurity run your li…",
        "RT @lnspire_me: Be strong https://t.co/a926KY6vVs",
        "RT @Quote_Soup: Do what you feel in your heart to be right - for you'll be criticized anyway. -Eleanor Roosevelt",
        "I'm into this minimalist lifestyle.....\nWanting less and less.",
        "Your flaws don't define you as a person - they show your humanity.",
        "You are brilliant - and don't ever forget it.",
        "There is something liberating in not being offended by the things said and done to you. Feel it but don't let the offense mess up your moment and life.",
        "I don't aspire to be wealthy - I aspire to make my children wealthy.",
        "What I see, others don't see and there is something magical in that......",
        "I am grateful for a love that is so unconditional and so forgiving of me and my flaws.",
        "GOD is LOVE - and we show the world GOD by loving others well.",
        "I believe in speaking things into existence.",
        "Action kills all fear!",
        "The heavens never want you to FEAR - fear is tormenting. Just think about it.",
        "May the student in us - never die.",
        "We must teach our children to have their own business alongside their job - they quit their job when their business can sustain their lifestyle.",
        "We must teach children at age 5 to start their own business.",
        "Wealth is mine - but it will be given to the children.",
        "Don't worry about things you cannot control.",
        "Happiness is your responsibility. I mean known else knows you that well.....",
        "Take the limits off so faith cam make you fly.....",
        "A changed perspective can lead to a changed life....",
        "We must decide to take the limits off -",
        "I hate being afraid to do something -- thank you Will Smith",
        "I think Tiffany Haddish is so dope - she's so down to earth, honest and funny on so many levels....Hollywood not ready for you, but you are surely ready for Hollywood!",
        "@TheRealDaytime You deserve it - great show....",
        "RT @ChrisBrownOnAir: THIS WEEK on the show! \n\nWe have a choice each day. https://t.co/30wI4JrSma",
        "That was yesterday - today is a new day....",
        "Live the dream - don't merely think about it.....",
        "RT @DavidRoads: The happiness of your life depends upon the quality of your thoughts.",
        "With freedom follow every great idea.....",
        "Being the best ME I could ever BE is all that matters to ME.",
        "RT @Fit_Motivator: #Motivation #Inspiration https://t.co/Gcn8XpeJ9M",
        "RT @LV_Sports: So true! Work = Results no exceptions. https://t.co/ZhI2JebgGZ",
        "Beautiful girls are happy girls.",
        "We must teach our children, empower, build up our children.",
        "There is only way to become all that we are capable of - by becoming all that we are capable of........."
      ]
    }
  }
}