{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Think about what a user is going to type. - Matt Cutts - Google",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/vXpBT7nqG2",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/QkC1M7IBJI",
        "Great Introduction to Orleans  http://t.co/gBOUu4QTcv",
        "Great Introduction to Uriah Heep  http://t.co/zscaPWFtLU",
        "It ain't over 'til it's over - Yogi Berra",
        "College isn't the place to go for ideas. - Helen Keller",
        "Two big firms are fighting for his services, the loser gets him",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/34e1SZKwXS",
        "He's so timid he wouldn't open an oyster without first knocking on the shell",
        "Check Out This Cool 14' Iceberg For Your Pool or the Lake! http://t.co/BYKYNnYwrz",
        "Check Out this Introduction to Lewisville, Texas  http://t.co/us7mf6TYXM",
        "Peter Townshend shows us it's all right to grow up. There is dignity after rock'n'roll. - Sting",
        "Check out Crimson Mine’s awesome Tumblr page... http://t.co/Mxo1TVgs3w",
        "Cowboys, Mavs, Rangers and more read about the Sports teams of the Dallas Fort-Worth Metroplex - http://t.co/7Xs69YwCFo",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/pvbvP1ihgS",
        "Advertising is the life of trade. - Calvin Coolidge",
        "So What Is A Derivative?  http://t.co/9o1FtIdrSt",
        "The universe, as far as we can observe it, is a wonderful and immense engine. - George Santayana",
        "Great Introduction to Joe Simon  http://t.co/RxJzsh1U80",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/zEas0Ws08g",
        "Home is where -- . You hang your head",
        "There are 10 types of people in the world: those who understand binary, and those who don't.",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/EsNQlN6GvC",
        "Fashion changes, but style endures. --&gt; Coco Chanel",
        "Fashion is what you adopt when you don't know who you are. --&gt; Quentin Crisp",
        "Learn About the Book The Queen's Empire  http://t.co/QtZ1IFpUSQ",
        "Using Instagram for Web Marketing  http://t.co/uhIn4Ol2CB",
        "Check out this Scientific Explorer's Mind Blowing Science Kit! http://t.co/B7BoBnFGcM",
        "Learn About GPS Technology and Fitness Watches  http://t.co/e1a2a6dlbj",
        "Great Introduction to J.R.R. Tolkien  http://t.co/wvU0T7jDFf",
        "A girl should be two things: classy and fabulous. - Coco Chanel",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "Just got my Google Chromecast HDMI Streaming Media Player - SO COOL - http://t.co/5kIoUlDrpZ",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "Finding the Right Fitness Gadgets  http://t.co/3npPvLAlcJ",
        "Read the fascinating history of that classic baseball park - Wrigley Field - http://t.co/IRWVzXg1lz",
        "You have a very striking face. How many times were you struck there?",
        "Awe cool - A Lock N' load target alarm clock/Gun alarm clock - shoot the dang thing! http://t.co/GPSsZi3wKi",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "The Importance of Keywords for Search Engine Optimization (SEO)  http://t.co/Voaoy8RTFy",
        "An extravagance is anything you buy that is of no earthly use to your wife",
        "Read the History of Michael Jordan Shoes  http://t.co/SC1iI9350G",
        "Read the Biography of Natalie Cole  http://t.co/NN3roD0g13",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the soccer lovers in your life!   http://t.co/mAWDHSZJRJ",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/a1Ug3vYfwu",
        "Introduction to the Chitika Ad Network - An Alternate to Google AdSense  http://t.co/fUFfcuDyCO",
        "Faster, faster, faster, until the thrill of speed overcomes the fear of death --  - Hunter Thompson",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/1sZjCzWf75",
        "I have no use for bodyguards, but I have very specific use for two highly trained certified public accountants. - Elvis Presley",
        "Great Introduction to Steve Miller Band  http://t.co/Ho2O4GznO1",
        "Learn About Seniors and Social Networking  http://t.co/U0EFSNBrqY",
        "Hilarious T-Shirt - “I Got Your Back” http://t.co/pGm1qWDMeS",
        "Great Review of Young Samurai: The Way of the Warrior  http://t.co/LqF3aCbsnN",
        "Read the Biography of Pat Benatar  http://t.co/ZiqLLOGQKG",
        "Players have been bought, sold and exchanged as though they were sheep instead of American citizens. - John Montgomery Ward",
        "The worst examples of snap judgment are usually found in the old family album",
        "In youth we learn in age, we understand.",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "If you chase two rabbits, both will escape. - Unknown",
        "Where to find Great Gluten Free Recipes  http://t.co/7mO2PvWqaZ",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "I don't read other science fiction. I don't read any at all. - Jack Vance",
        "So What Is Horology?  http://t.co/IxP0Rh9zqQ",
        "You are flirting with danger when you buy high-heeled sandals - Eileen Allen",
        "Read the Biography of Linda Ronstadt  http://t.co/CQqnpdgdwN",
        "Gotta love this Minecraft wall torch - http://t.co/JtVxNPo1qg",
        "I live in heels. Give me a pair of flip-flops and I'll trip all over myself. - Brenda Song",
        "Great Introduction to the Kalin Twins  http://t.co/60H3xLA0ub",
        "Snow and adolescence are about the only things that disappear if you ignore them long enough",
        "Learn About Google Webmaster Tools  http://t.co/mu2rwcU9g2",
        "Read the History of Paul McCartney and Wings  http://t.co/b5hOMnbhqC",
        "No one is too big to be kind and courteous, but many are too little",
        "Canada has Great Tourism Just Across the Border  http://t.co/6CrtYEPejX",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "Those who think they know everything are especially annoying to those of us who do",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/NJLCIgQvCD",
        "Great Review of the Lorax Movie     http://t.co/4hAPufhaIX",
        "Superhero caped glasses - totally cool!  http://t.co/AjsrTSHnu4",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/Qipxlc8axR",
        "Their marriage is a partnership, he's the silent partner.",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/WzK2uvmACA",
        "Great Introduction to the Rolling Stones  http://t.co/pJtyLCvwFT",
        "Making money is a hobby that will complement any other hobbies you have, beautifully. Scott Alexander",
        "Minecraft Let's Play: LOTR Ep 1: Meeting the Hobbits  http://t.co/8Y0caEiy6A",
        "The good Lord gave you a body that can stand most anything. It's your mind you have to convince. - Vincent Lombardi",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "In order to break the ice --  crack a smile",
        "Check Out this Flying Alarm Clock - COOL!  http://t.co/VCvvBfaZoT",
        "All our dreams can come true -- if we have the courage to pursue them. - Walt Disney",
        "Great Overview of the X-Files  http://t.co/OPtngOfN4o",
        "Going Camping? – Select the Right Equipment!  http://t.co/K8DnQRfjAE",
        "Yesterday our troubles seemed so far away, I believe in yesterday. - The Beatles",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "Education is not preparation for life; education is life itself. - John Dewey"
      ]
    }
  }
}