{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Metadata Dev/Admin: SENIOR METADATA DEVELOPER/ADMINISTRATOR RESPONSIBILITIES/QUALIFICATIONS * Bachelor’s degree or equivalent experience * 7+ years hands-on development experience with Metadata Manager Product Expertise * 2+ years hands-on experience… https://t.co/mYFoAE1Kov https://t.co/vkMOUX5alh",
        "SFDC Testing: SFDC Testing Ref No.: 18-18658 Location: Richfield, Minnesota Key skills required for the job are: SFDC Testing-L3 (Mandatory)As a Lead, you are responsible for managing a small team of analysts, developers, testers or engineers and drive… https://t.co/RKTdva42lt https://t.co/F3RI1IxO6b",
        "Cybersecuirty &amp; Privacy – Manager: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/oljTCuXU9x https://t.co/ktq77XVwrI",
        "Database Programmer/Specialist: Database Programmer/Specialist General Summary The Database Programmer/Specialist is responsible of maintaining and updating existing Enterprise System application programs. The position utilizes MS Access, Visual Basic,… https://t.co/7qKwY6tsEg https://t.co/dRxaX1ry6j",
        "Systems Administrator: Req ID : 415007BR Job Code/Title : E6462:Systems Engineer-IT Job Description : The Advanced Concepts Lab (ACL) at Lockheed Martin's Advanced Technology Laboratories (ATL) is seeking an IT Systems Engineer/Systems Administrator with… https://t.co/e25VmbaIEm https://t.co/Y5OVf1PSMn",
        "Software Engineer: Lygos is an industrial biotechnology company developing new technologies for the fermentative production of bio-chemicals. We are working to replace expensive, environmentally hazardous, and harmful petrochemical production processes… https://t.co/OQsmXZB9sA https://t.co/JFZ19wthUJ",
        "Senior Software Engineer – Orchestration Delivery: Senior Software Engineer – Orchestration Delivery at Twilio (View all jobs) San Francisco, CA Twilio’s Orchestration Delivery team is part of the Platform Foundation organization which builds tools and… https://t.co/YhNsgqXLEz https://t.co/zMkhX2WDhh",
        "serviceNoow Developer: Hi Hope you are doing great !! Please let me know your interest for the following Fulltime position: Position : ServiceNow developer Location: Chicago, IL Interview mode: Telephonic Type of hire: Fulltime Position Job Description:… https://t.co/UyG9P9M2W9 https://t.co/wtsaD1ZxMT",
        "Data Analyst: Data Analyst Ref No.: 18-18068 Location: Newark, New Jersey Key Responsibilities: Work with Business teams, Model execution team and Quantitative modelers to understand data requirements in detail Analyze functional and non-functional… https://t.co/i0H6edPU80 https://t.co/Xy4ElZj2Ov",
        "Blockchain Platform Developer: Job Description Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy and technology for more than 100 years. Today, the firm provides management and technology consulting and… https://t.co/ftnd64vE27",
        "Cyber Service Analyst – Hygiene: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/LE7TF1V2V2 https://t.co/ZazTmRNoJK",
        "Operations Service Manager: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics,… https://t.co/ZeTSEZ0LEj https://t.co/wC1r1BJPP0",
        "PS Identity &amp; Access Mgt Sr. Engineer Centrify/Cyberark/SailPoint: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify… https://t.co/nYxFQ2qPqq https://t.co/AUr8p0N8Rt",
        "Sr Clinical Data Manager (Rumford): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/4xGyjKMqNc",
        "Structural Engineer-Krakow, Poland: CH2M is now Jacobs. At CH2M you will join an inclusive and dedicated team working on some of the world’s most impactful projects. Hard problems energize us, and fresh solutions delight us. This approach has defined us… https://t.co/DGRwHxo27y https://t.co/rsy87mnbXg",
        "***AM Package Handler*** 3:00am -8:00am approx end time: Summary: Offloads and sorts incoming packages for distribution and/or prepares outgoing freight for delivery by performing the following duties. Scheduled Hours : 3:00am to approximately 8am or… https://t.co/KNyLDfhY9L",
        "Lead Software Engineer: Job Description Job ID: R38952 McLean 1 (19050), United States of America, McLean, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer… https://t.co/sNsQYwa4PD https://t.co/ogMIQUGUiR",
        "Systems Administrator – Queue Coordinator: Systems Administrator – Queue Coordinator ========================================= Req #: ******Location: Annapolis Junction, MD USJob Category: Information TechnologySecurity Clearance: TS/SCI with… https://t.co/S5SNJ22zXG https://t.co/uEjf84lzZ6",
        "Sr. Electrical Engineer- Digital/Analog Design (Lead): 17108BR Sr. Electrical Engineer- Digital/Analog Design (Lead) General Atomics Aeronautical Systems San Diego California General Atomics Aeronautical Systems, Inc. (GA-ASI), an affiliate of General… https://t.co/ex483X3VQq",
        "Program Management Associate Manager- AC-130J Production: Req ID : 429046BR Job Code/Title : L3044:Program Management Asc Mgr Job Description : Lockheed Martin is seeking a program manager that will support the AC-130J Production team, working on… https://t.co/k4TqDn0E9p https://t.co/E0WqSVoZsG",
        "Software Engineer II: Job Description If you are a technology driven individual who loves to create cutting edge software, this is the career opportunity for you. FAST Labs business area is the innovative research and development engine within the… https://t.co/vGmY83AID9 https://t.co/U7fTYInr1u",
        "Geek Squad Delivery Experience Cadet: Our Certified Electrical Contractor provides a seamless Client experience by advising and fulfilling on lifestyle recommendations regarding product, service, and content. Provides a variety of fulfillment duties… https://t.co/PN3JUHeNAF https://t.co/qpGgbJkJc4",
        "MicroStrategy Developer – 16657: Huntington Ingalls Industries – Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and technical service to Information Technology, Federal… https://t.co/bqhJ69D3BM https://t.co/fdjTkGwYaE",
        "Business Development Executive: Who is 2nd Watch? 2nd Watch is an AWS Premier Partner providing managed cloud services to enterprises and a recognized leader among Managed Cloud Providers (MSPs). The company’s subject matter experts, software-enabled… https://t.co/GTA1H7hEZ2 https://t.co/0k4pCmOfUb",
        "Copy Editor: Copy Editor The Odessa American is seeking a part time copy editor who can work hours from late afternoon to early evening and also work on Saturdays and Sundays as needed. The successful applicant will have complete computer skills with the… https://t.co/KRuXMIcQUO https://t.co/u9AMoPnSdb",
        "Data Specialist: The primary purpose of this position is to assist Members Cooperative Credit Union in living out its mission to be the primary positive financial influence in the lives of our members/owners. To achieve this goal, the employee must… https://t.co/dE0LWAqlnW https://t.co/SvI62HYEwD",
        "Project Management Associate: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/GbkwswH8Se https://t.co/lOuD3FA28f",
        "Sr. Tier 3 Blackberry Enterprise Server (BES) Engineer Job: Sr. Tier 3 Blackberry Enterprise Server (BES) Engineer (Job Number:425658) Description: SAIC has an opening for a Sr. Tier 3 Blackberry Enterprise Server (BES) Engineer located in Washington,… https://t.co/vJprZu1W5I https://t.co/lrPfyNOXlG",
        "Java Developer: Java Developer Washington, District of Columbia – United States Job Start Date – 04/05/18, Posted Date – 04/05/18 Primary SkillsJavaTax TermsC2COverviewThis is a 12+ months contract with Comcast. Phone and SKype. Any visa is fine from… https://t.co/82yWzzRLKC https://t.co/r2LsEKpJ7S",
        "BDS Regional Manager – Central Region:   Job Description – BDS Regional Manager – Central Region (18007004) BDS Regional Manager – Central Region Requisition ID : 18007004 Location : United States-x-Unspecified-Virtual Posting US Citizenship Required for… https://t.co/xqK90uwNP4 https://t.co/b8A1pX3T1Q",
        "Controller: Atlanta, GA Full-time $120k – $160k Posted Today If you are a Controller with experience, please read on! Based in Atlanta, we are one of the top five real estate companies in the country. We are looking for an experienced controller that… https://t.co/8YSeDq7182 https://t.co/fqeoYYPgOr",
        "Interface Developer: Position Description: The Interface Developer is responsible for developing data interfaces, and closely adhering to deadlines and reporting directly to the Project Manager. The Interface Developer will also take responsibility for… https://t.co/HehY4tI8to https://t.co/Mk84u2tgq9",
        "Car Install (MECP Basic, Geek Squad): Our technicians are passionate electronics experts and are especially impassioned when talking about the connected car. As a Geek Squad Autotech, youll go through the typical onboarding, job shadowing and new hire… https://t.co/mc5Qk4Ts3z https://t.co/I3tGy3kAuI",
        "Director of Information Technology: Director of Information Technology Job Description: Flaherty Sensabaugh Bonasso PLLC, a prominent West Virginia law firm, seeks an experienced Director of Information Technology (IT) in its Charleston office to provide… https://t.co/9Yvn7vAy6i https://t.co/udxexj3C3z",
        "Sr Clinical Data Manager (Millville): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/KQY4cABPMZ https://t.co/6xpEdOKBSO",
        "Software Engineer: At SwiftStack, were creating a purpose-built object storage system to help companies store, manage, and access the petabytes of data they generate in the course of their business. We are primary contributors to OpenStack Swift, the… https://t.co/KXLZlElGgo https://t.co/L2F1wLp3RN",
        "Graphics Developer (Contract): Job Description Our Client is looking for a graphics developer to complement its award-winning graphics team. This engineer will implement cutting edge features for the future of this hot gaming title, and will support… https://t.co/I3KJpVAHR6 https://t.co/VnPNTXmtjP",
        "Global VP of Field Engineering: Global VP of Field Engineering at Twilio (View all jobs) San Francisco, CA Twilio's Global VP Field Engineering will lead our pre-sales engineering, launch and professional service teams to drive successful sales and… https://t.co/BFNQtYA8xc https://t.co/4UABh4Ipsm",
        "Manager 2, Systems Integration and Test:   Job Description – Manager 2, Systems Integration and Test (18007535) Manager 2, Systems Integration and Test Requisition ID : 18007535 Location : United States-California-Woodland Hills US Citizenship Required… https://t.co/k6jDLL5t5Z https://t.co/bn4sJ72Fzk",
        "Digital Technology Lead: Job Title: Digital Technology Lead Location: Champaign, IL, Mid-West United States, USA Company: Syngenta Industry Sector:Agribusiness Industry Type: Plant &amp; Soil Sciences, Seed and Biotechnology Career… https://t.co/dfgnzxzWqQ https://t.co/Pbz4MSQb7N",
        "Cyber Scrum Master: 7900 Westpark Drive (12131), United States of America, Tysons, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank, Capital… https://t.co/NMfpK2ElsT https://t.co/ThC5u9dLlz",
        "Senior Automation Test Engineering Associate: Senior Automation Test Engineering Associate Requisition ID R45516 Senior Automation Test Engineering Associate position with Capital One Services, LLC in Richmond, VA. Multiple positions available:… https://t.co/iLbPWA72Af https://t.co/CjCRLI5idF",
        "Senior Business Data Analysts: Intuit Inc. has openings for the following positions in Mountain View, California: Senior Business Data Analysts (Job code: I-3530): Analyze marketing website to measure web KPI’s. Integrate online data to offline data to… https://t.co/tnABbuS9Hd https://t.co/pYaDMBK7Xm",
        "Senior Network Engineer: Applications are being accepted for the following vacancy on the Non-Teaching Professional staff of Hudson Valley Community College, 80 Vandenburgh Avenue, Troy, New York. Senior Network Engineer  HV-NTP-903 In order to be… https://t.co/4gBywudZh5 https://t.co/ULXkV2284o",
        "Systems Analysts and Software Engineers: Manageserve Technology Inc has openings for Systems Analysts and Software Engineers. Job Description: Gather, analyze, design, write code, document, customize, maintain, test, and modify software and computer… https://t.co/KpLz61fRcf https://t.co/QgwkdA0fyM",
        "Software Developer: Software Developer Design and develop code in middle tier and backend mostly, have code reviews, mentor development team, hold test sessions, responsible for technical operations including emergencies, finance and client relations,… https://t.co/Uxt8TNCLqb https://t.co/5xIWIa3HPh",
        "System Administrator (SA) – Level 0 TS/SCI w/Poly Required: Clearance Level Must Currently Possess: Top Secret w/SCI eligibility Clearance Level Must Be Able to Obtain: Top Secret SCI Suitability: Polygraph Job Family: Customer Support Job Description:… https://t.co/spHjJCdOdk https://t.co/ZsgsrDgMZN",
        "Full Stack Application Engineer: HEALTH[at]SCALE is a rapidly growing healthcare machine intelligence startup founded by machine learning and clinical faculty with strong ties to MIT, Stanford, Harvard and U-Michigan. Our goal is to transform healthcare… https://t.co/iLoj52ox4l https://t.co/66pPhj3rGI",
        "Motion Sensing Engineer – Inertial Sensor Architect: Motion Sensing Engineer – Inertial Sensor Architect Job Number: 112888302 Santa Clara Valley, California, United States Posted: Aug. 8, 2017 Weekly Hours: 40.00 Job Summary This individual will play a… https://t.co/Yn7BJeXwBL https://t.co/MhGBXqDthu",
        "Technical Director (Extended Temporary) (UPDATED): Job Description Position Information TitleTechnical Director (Extended Temporary) (UPDATED) DepartmentSchool of Music (3503) LocationMain Campus Position Summary Please note: the ‘Desired Start Date’ has… https://t.co/WNcdkjBqAd https://t.co/CK54v3mAxk",
        "QA manual-automation engineer for CAMDPAMS project: QA manual-automation engineer for CAMDPAMS project COMODO is a software development company headquartered in the USA, well-known as leading global provider of Identity and Trust Assurance services on… https://t.co/7kzuEvmJll https://t.co/70IV6mjqXq",
        "Civil Engineer – Entry Level – Municipal Engineer: Come join the Farnsworth Group team and find out why our employees earned us the Great Place to Work certification!   Farnsworth Group is a full-service engineering and architecture firm with offices and… https://t.co/FN1nHBGLwb https://t.co/nLczysXW49",
        "ERP Helpdesk administrator: The ERP Helpdesk Administrator is responsible for providing support to staff (at all levels) in a fast paced high energy environment. The ERP Helpdesk Administrator should have a strong knowledge of desktop computers, laptops,… https://t.co/2RMN95cNlS https://t.co/NYqMymX8g5",
        "Sr Principal Software Eng: 108045BR Sr Principal Software Eng CA – Goleta 108045BR Job Description:  Candidate will serve as a senior contributor of software architecture and software development, including signal Processing, control software programs,… https://t.co/niT09g1w39 https://t.co/AK3ZWpkOzK",
        "Cyber Info Assurance Anlyst 2 or 3:   Job Description – Cyber Info Assurance Anlyst 2 or 3 (18005910) Cyber Info Assurance Anlyst 2 or 3 Requisition ID : 18005910 Location : United States-Colorado-Schriever AFB US Citizenship Required for this Position:… https://t.co/CkQnQbgpi9 https://t.co/x3aLK7ynIQ",
        "Hyperconverged Software Engineer – SolidFire: Hyperconverged Software Engineer – SolidFire Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – Careers – Featured Jobs – Customer Support Jobs –… https://t.co/1CbZeDvb5B https://t.co/pbU1g71jiv",
        "Full Stack Engineer: Wonderschool is building a platform to bring preschool to millions of children who dont have access today. We partners with preschool teachers to open neighborhood schools in their own homes. Most preschool teachers struggle with… https://t.co/qFHcisPD1k https://t.co/TWdX7a6RhB",
        "Senior ETL Developer: Responsible for design, development, implementation &amp; supporting Corporate Data Warehouse &amp; all BSA Compliance related IT applications &amp; processes such as Actimize ERCM (Enterprise Risk Case Management), CDD (Customer Due… https://t.co/HZQTRIEG93 https://t.co/HiI0ABePq7",
        "Vice President, Business Systems Analysis: Vice President, Business Systems Analysis, Research Affiliates, Newport Beach, CA: Review, analyze, &amp; evaluate processes, systems, &amp; user req’s for software development projects involving business applications… https://t.co/NN1KNuohS9 https://t.co/UkoqlFB5eZ",
        "Sr. Software Engineer: Garmin Intl seeks Sr. Software Engineer in Olathe, KS to participate in the full lifecycle of development from requirements, analysis, design, implementation, testing and deployment. Must have a MS in Computer Science, Engineering… https://t.co/gbTOWrtj46 https://t.co/0gbdh4YfYh",
        "Sr Clinical Data Manager (Pelham): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/bcznN4GbZU https://t.co/aSSar5Z700",
        "Financial Engineer IV: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable mortgage… https://t.co/nUM36sBfVU https://t.co/rIGwP3lry1",
        "Deep Learning Engineer: Belmont, CA Full-time $130k – $175k Posted Today Deep Learning Engineer Location: Belmont, CA Total Comp: 150,000-$200,000 Top Reasons to Work with Us – R&amp;D Department – We pay you to spend a good chunk of your week to do research… https://t.co/5xtmEJb9jZ https://t.co/mo9u6T9l1c",
        "Superintendent: San Jose, CA Full-time $90k – $130k Posted Today Leading Bay Area GC seeks an experienced Superintendent to join their growing team! Top Reasons to Work with Us 1. Work for an up and coming firm that has been on the fastest growing… https://t.co/Mj32wy9vst https://t.co/PTZknd0wFx",
        "Watson Health – Research Leader: Watson Health – Research Leader 127325BR The Research Leader, Outcomes Research directs large research and analysis projects, providing leadership and management over the design and implementation as part of a team that… https://t.co/DV4OoIytKY https://t.co/n8VHmfmVgi",
        "Network Engineer- Aurora, CO:   Job Description – Network Engineer- Aurora, CO (18007771) Network Engineer- Aurora, CO Requisition ID : 18007771 Location : United States-Colorado-Aurora Relocation Assistance: Relocation assistance may be available… https://t.co/djFb7Z5xfg",
        "Sr. Director IT Project Management: Zelis is a healthcare information technology company and market-leading provider of end-to-end healthcare claims cost management and payment solutions. Inc.5000 award winner: One of the fastest growing privately held… https://t.co/IKDAfQPPC3 https://t.co/kdOu4cXqnI",
        "Associate Software Engineer: Position Summary As an Associate Software Engineer in the Commercial Lines Products Division, you will implement basic code and configuration changes under direction and in a low risk environment. You may also perform duties… https://t.co/KcE14Z8E5j https://t.co/d1fMyixpDf",
        "Service Desk Engineer – LA: Are you the first person people call when their computer breaks? Do you find zen-like tranquility in assembling your own high-performance PC rigs? Can you calm a frantic user who just deleted her entire inbox and help her get… https://t.co/5Mi5sWMr0y https://t.co/MePEwJsTr5",
        "Direct Support Professional-PRN-Grafton: Filled Filled https://t.co/ettKKq1J9X https://t.co/otynWcRM0E",
        "Cyber Advisory Identity and Access Management Senior Associate: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities.… https://t.co/3zVn4uw2Pm https://t.co/UX4Pj8O3vg",
        "Lead Front End Engineer: Tampa, FL Full-time $80k – $120k Posted 04/12/2018 If you are a Senior / Lead Front End Engineer with hands-on experience and you're looking for your next great career opportunity please read on!! Located in Tampa, FL we're an… https://t.co/BXDbp8Z0j0 https://t.co/UeoyG5WNFM",
        "Sales Director – Train and Manage Jr Sales Reps: Fremont, CA Full-time Compensation Unspecified Posted Today If you are a Sales Manager that loves to Recruit, Hire, and Train College Grads and Mentor them into becoming Effective Salespeople, read on! We… https://t.co/joAylBJ1Gv https://t.co/l6WLEdhqNm",
        "Senior Integration and Test Engineer: 109224BR Senior Integration and Test Engineer CO – Aurora 109224BR Would you like to work in a collaborative environment at a state of the art facility in Colorado? Then join our Raytheon team of engineers solving… https://t.co/A1K3mkCo3K https://t.co/XveOEWdgZG",
        "Sr Com Sys Sec Tchnlgst II: 112796BR Sr Com Sys Sec Tchnlgst II CA – El Segundo, TX – McKinney 112796BR Job Description:  Raytheon Intelligence, Information and Services delivers innovative technology to make the world a safer place. Our expertise in… https://t.co/KD9s40geg7 https://t.co/dzqnUKcHOg",
        "Integrated Solutions Consultant: Do you enjoy educating customers?  Do you have a strong desire to connect people with technology and entertainment? If you answered yes, then open the door to your future!  In this role, you will bring an AT&amp;T white glove… https://t.co/odjLcGEif3 https://t.co/PSjho1VLXK",
        "Sr. Lead Product Manager: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics,… https://t.co/cYjjAW88TK https://t.co/kkdCseY88D",
        "Salesforce Engagement Analyst: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/qLwdgnK3k8 https://t.co/dUYVhBKJNH",
        "Sr Clinical Data Manager (Prides Crossing): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes… https://t.co/nwINmiZ38f https://t.co/pOmzd15AmL",
        "Lead Building Engineer – Boston, MA: JOB SUMMARY Leads shift operations and directs vendors and subcontractors. Utilizes advanced skills to perform complex preventive maintenance and corrective repair of buildings, industrial systems, vehicles, equipment… https://t.co/FsKs1OKshh",
        "Team Lead: Position Title Team Lead (R.D. Offutt Farms) Job Requisition Number 18-0379 Location Atkinson (R.D. Offutt Farms) Description This position is responsible for supervising the field operations of the Atkinson, NE whole seed farm. This person… https://t.co/FbjdaB16FD https://t.co/DJsw2jWQss",
        "Quality Auditor: Quality Auditor ID 2017-9253 Category Quality Assurance/Compliance Location US-NY-New York Responsibilities Summary: The Quality Assurance (QA) Department is an independent, neutral branch of TransPerfect that reports directly to… https://t.co/X9dQa9BeFD https://t.co/2Pu6WdIZsu",
        "Configuration Management Specialist 2:   Job Description – Configuration Management Specialist 2 (17020446) Configuration Management Specialist 2 Requisition ID : 17020446 Location : United States-Virginia-McLean US Citizenship Required for this… https://t.co/NDHoI32Ccy https://t.co/wJ75jzch58",
        "Engineer: Start apply with LinkedIn Start apply with Facebook Start apply with Xing Apply Now Please wait… Location: Wayne, NJ (EPCO), New Jersey, US Requisition ID: 13392 Schindler stands for mobility. Mobility needs experts. Join our team in Wayne, NJ… https://t.co/Gs7tKNvefU https://t.co/CruVdJ68LC",
        "Vice President, Dev Ops Specialist: COMPUTER: DB GLOBAL TECHNOLOGY INC. seeks an Assistant Vice President, DevOps Specialist in Cary, NC to review Environment Maintenance and Setup for Rates Trade Capture and Processing developing team. Requires a… https://t.co/3ZAkfIecS0 https://t.co/FR7sZtHOzp",
        "MTS Developer: Nutanix Inc. has openings in San Jose, CA: MTS Developer (Req #8CA01); Member Technical Staff (Req #8CA02); Member of Technical Staff (Req #8CA03); Member of Technical Staff, QA (Req #8CA04); Sr. Member of Technical Staff (Req #8CA05);… https://t.co/tksS3NkpYk https://t.co/wGM3xpM5fO",
        "Educational Technology Integration Specialist: Coxsackie-Athens Central School District is seeking a qualified individual to fulfill the job of educational technology integration specialist. This job would consist of providing professional development… https://t.co/2rmv7sOoJF https://t.co/DLn3Tp5PvG",
        "Software Engineer: Payspot, Inc. dba epay North America (Leawood, KS) – Software Engineer to dvlp secure transaction process sys, enterprise apps, sys admin apps, sys integration &amp; distributed WAN sys incl embedded terminal apps. Req’s Bach in IT or Soc… https://t.co/r35RwMMw9R https://t.co/rakEVfuxV3",
        "Sr. Operations Analyst: Cypress Semiconductor Corporation, leading provider of high-performance, mixed-signal, programmable solutions, has openings in San Jose, CA for Forecast Analyst Staff (FA01): Without direct reports, perform all forecasting and… https://t.co/7ICtmcAzw6 https://t.co/ZBwiBkDH73",
        "Staff System Engineer: Engineering: Staff System Engineer Develop/maintain firmware to control RFIC &amp; handle interface with wireless baseband; Validate and debug RF transceiver devices on customer platforms. Work site in Irvine, CA.   recblid… https://t.co/qg4ELbvLdR https://t.co/kRyXPJpu9Y",
        "Business Systems Analyst: Engineering -Information Technology Opening for degree and/or experienced applicants for Business Systems Analyst in Arlington Heights, Illinois and other multiple undetermined work sites throughout the United States. recblid… https://t.co/fjhvP1EjU6 https://t.co/E3qPIsD7ws",
        "Media Production Specialist: The Steadman Philippon Research Institute is known throughout the world for our research into the causes, prevention and treatment of orthopaedic disorders. We are committed to solving orthopaedic problems that limit an… https://t.co/cp7FbBrVnl https://t.co/Dt8KdzbwTT",
        "IT Security Analyst II: Position Summary: HCR-ManorCare is seeking a hardworking, knowledgeable and detail oriented Security Analyst. The successful candidate will be team-oriented, and is able to take a project from inception to completion with moderate… https://t.co/zda5xze2Np",
        "Revit Technician: Come join the Farnsworth Group team and find out why our employees earned us the Great Place to Work certification!   Farnsworth Group is a full-service engineering and architecture firm with offices and employment opportunities located… https://t.co/lTeuVMjIZc",
        "Field &amp; Channel Marketing Manager – West: Who we are looking for: We are looking for a Field &amp; Channel Marketing Professional who will be responsible for developing and executing highly effective field and channel marketing programs to build awareness,… https://t.co/UagAmKcmyx https://t.co/cgqRzc7Azq",
        "Linux Systems Administrator 3/4:   Job Description – Linux Systems Administrator 3/4 (18002650) Linux Systems Administrator 3/4 Requisition ID : 18002650 Location : United States-California-Redondo Beach US Citizenship Required for this Position: Yes… https://t.co/QToPg4ys7g https://t.co/74av3x6vE9",
        "Cyber Intelligence Analyst 3/4 – TS/SCI w/poly required.:   Job Description – Cyber Intelligence Analyst 3/4 – TS/SCI w/poly required. (18005871) Cyber Intelligence Analyst 3/4 – TS/SCI w/poly required. Requisition ID : 18005871 Location : United… https://t.co/WIoGsXJnkT https://t.co/5yqLBx4PCp",
        "CostPoint System Administrator: Employee Type: Full-Time Location: McLean, VA Job Type: Engineering, Information Technology Experience: Not Specified Date Posted: 4/5/2018 Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront… https://t.co/XUNjuU4qwd https://t.co/QnBGFWkArm",
        "QA Engineer – Automation – DIRECT HIRE: Irvine Technology Corporation (ITC) is a leading provider of technology and staffing solutions for IT, Security, Engineering, and Interactive Design disciplines servicing startups to enterprise clients, nationally.… https://t.co/uCSw8oVKtT https://t.co/sJG0WD2puV",
        "LINUX System Administrator- IV: LOCAL CANDIDATES ONLY Linux System Administrator Position Overview * This is a 3rd shift position with typical hours from 11pm-8am Mountain Time The start and end times will be adjusted based on business requirements… https://t.co/YHLpBIHpXF https://t.co/odkQn3hUZ1"
      ]
    }
  }
}