{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ACLU: NFL players have continuously defined what they’re protesting: white supremacy, police brutality, and racial injustice. You’re no…",
        "RT @NPR: President Trump has criticized  family-based immigration. His wife's parents are now U.S. citizens because of that pathway. https:…",
        "RT @dana_balter: We're raising money to order another batch of lawn signs! Pre-order your lawn signs here! \n\nhttps://t.co/CnhCsXxcLZ",
        "RT @tedlieu: Dear Laura Ingraham: I served on active duty to defend your right to make racist statements.\n\nAmerica is not a race or demogra…",
        "@time @stanford Good. https://t.co/ALIyq6jnK6",
        "RT @SenKamalaHarris: A reminder on the anniversary of Sonia Sotomayor’s confirmation: Republicans demanded minutes from board meetings she…",
        "RT @SikhProf: The Police Chief for Union City shared a reflection on his son’s role in the beating of an elderly Sikh man in California. An…",
        "RT @WNCathedral: Do you own a gun? Do your kids know where it is? \n\nDon't be one of the 8 American families whose kids are killed or injure…",
        "RT @dana_balter: Today makes 90 days until election day! Meet Spencer! Spencer has graduated from Jamesville-Dewitt HS and will be attendin…",
        "RT @dana_balter: How long will @RepJohnKatko wait before supporting legislation to protect the Mueller investigation? It is more important…",
        "Check out @dana_balter in NY24! https://t.co/68NJR42h5k",
        "RT @dannyoconnor1: You ain’t seen nothing yet 🎶🎵🇺🇸🇺🇸 \n\nThank you to our incredible volunteers, who talked to thousands of voters, knocked o…",
        "RT @JohnJHarwood: how narrow is Trump's base? \n\nin new Gallup poll, his rating among whites without college degrees is 58% approve, 39% dis…",
        "RT @Ange_Amene: Bernie Sanders is the only Democratic candidate who hired someone connected to Paul Manafort and Rick Gates.\n\nStop asking m…",
        "RT @HillaryClinton: If your friends and family aren't registered, they can't make their voices heard in this fall's critical midterm electi…",
        "RT @Susan_Hennessey: It is worth pondering that if this doesn't make a difference—and good money says it won't—2 of the 9 justices of the U…",
        "RT @tedlieu: I believe Christine Blasey Ford. This is a series charge, one that Mrs. Ford privately told her therapist in 2012. The GOP mus…",
        "RT @jonholmes1: BREAKING: Thomas à Beckett assassins deny killing him. Only went to Canterbury Cathedral \"to look at the font\".",
        "RT @KaivanShroff: Nobody innocent has a list of 65 women they haven’t raped on hand for when the woman accusing them of attempted rape come…",
        "Georgie set a slower pace on her walk today, stopping to sniff a lot, but she still covered over a mile.  When we got back, she was delighted to see one of the… https://t.co/yYrYT2XQlD",
        "RT @Newsweek: Trump ordered illegal removal of braille because \"no blind people are going to live in Trump Tower\": Report https://t.co/eKHN…",
        "To three month-old Margaux, the neighborhood is now dotted with numerous orange Mount Everests.  @WagWalking #wagwalker #wagwalking #everwalk #everwalkusa… https://t.co/EY5PuIFciY",
        "RT @NoAndoverPolice: If you need a place to go with your dog, cat or any pet tonight,  please come down to the North Andover High School gy…",
        "RT @dana_balter: I've been endorsed by @FutureForumPAC!\n\nIt's time to build a Congress that represents all Americans and stands up to the c…",
        "RT @HillaryClinton: The administration is now seven weeks late in meeting its deadline to reunite families they separated at the border. Hu…",
        "Annie moved very slowly and calmly today, heading over to her favorite spot, the Westchester lawn.  She climbed up most of the hill — the first time she’s done… https://t.co/JZxFzQWwwG",
        "M&amp;M covered almost two and a half miles this afternoon.  Maggie was particularly fond of walking straight through the mud puddles on the trail.  It’s a good… https://t.co/UxNM4pI1kG",
        "RT @BWSchool: The boys had their first library class this week. Mrs. Marquardt and the other volunteer librarians have created an excited l…",
        "RT @dana_balter: Don't forget, New Yorkers, tomorrow's the primary. When are you voting? How are you getting to your polling place? \n \nI'm…",
        "Finnian is an energetic puppy who was ecstatic to discover this abandoned tennis ball in the park!  @WagWalking #wagwalker #wagwalking #everwalk #everwalkusa… https://t.co/D8CJeGozXC",
        "Annie spent much of her walk today trying to eat grass, liriope, and other perennials and I was equally intent on stopping her from doing so.  Score: Annie 0,… https://t.co/oIlZA9PIek",
        "RT @JenMcKenz: The assumption that b/c someone is in jail means they are\n1) guilty\n2) a bad person/automatically condemned\n3) therefore sub…",
        "Jax wondered if he could hop up on this park bench and have a rest midwalk.  I informed him that he was still a healthy, growing, active puppy and he needed his… https://t.co/mNPQuFqKo5",
        "Our walk today took us through the mean streets/back alleys of NWDC, where Annie was astonished at the wide variety of items left out for… https://t.co/eTQCd0AShR",
        "RT @DavidNakamura: Shanksville shuttle buses on message. #lodestar https://t.co/5RW3HzonNc",
        "RT @ChelseaClinton: Every September 11th, I read ⁦⁦@colsonwhitehead⁩’s The Way We Live Now, his profoundly moving piece on New York City, l…",
        "@jk_rowling https://t.co/HikOOEgAZD",
        "RT @AdyBarkan: We just made it past $900k. We are $100k away from $1m!! From 32,000 small dollar donors! This is crazy! Help us get to $1m…",
        "So ‘We Can Row DC’ crew practice was cancelled tonight... ya think?! #wecanrow #wecanrowdc #potomacboatclub @ Potomac Boat Club https://t.co/DVNLGcYoIL",
        "It’s at almost $900,000... @SenatorCollins \n \n#StopKavanaugh #BeAHero https://t.co/Kvc0QDdCF0",
        "Georgie had a nice walk in a gentle mist.  She was fascinated by the remains of several trees that had come down in the woods, perhaps in last week’s… https://t.co/4qlSZzmS9l",
        "Annie went on the longest walk she’s been on in a while... a half-mile around her neighborhood.  I think the cooler weather is to her liking, although she… https://t.co/0XBAmOC0Id",
        "On this cool, overcast day — where Nature seems to be holding her breath between last week’s torrential rain and the possibility of Hurricane Florence — Monty… https://t.co/73NI9KfR98",
        "RT @dcwater: We have a crew on the way.  Please alert us and/or @DCPoliceDept if you see any more like this.  Someone is tampering with mul…",
        "RT @IndivisibleNY24: Another big endorsement for @dana_balter https://t.co/1HZzPMmGCu",
        "RT @AudreyLinholm: One is “arguing a strike.” One is “having a meltdown.” 7 days apart. #Serena https://t.co/DMwLyKGyqI",
        "RT @krassenstein: Pence Now Says He may have to be the tie-breaking vote for the Kavanaugh Vote.\n\nI urge everyone to Please call these 2 Se…",
        "No, this photo isn’t of Phil and Lucy, the dynamic pug duo I’ve been walking for a while.  Today I met Butters and Stanley, another pug pair in the… https://t.co/LLAaOIz3Zz",
        "@PetitBranchLib @amerlibparis Deeply grateful that these two libraries were such an important part of my childhood.  Today, it’s @dcpl that keeps me in reading material, books on tape, DVDs, et al. https://t.co/EktGITBPbD",
        "@SuitUpMaine @AdyBarkan @mfalpac It’s &gt;$800K now and my 86 year-old mother has contributed and shared link on FB... https://t.co/hcLC3NgpJr",
        "@dana_balter #Flipthe24th #NY24 https://t.co/oWEGJYTJK5",
        "RT @dana_balter: I have proposed a series of debates &amp; forums across the district over the next two months. I hope that @RepJohnKatko will…",
        "Rocky is officially no longer a puppy, but you’d never know that — he moves so fast, he’s a blur!  Check out his mileage on his evening walk... @WagWalking… https://t.co/oLxx5rUxpA",
        "To paraphrase the Pet Shop Boys, Rooney is a West End girl who loves going to Rose Park in Georgetown on her walks and then enjoying a dog biscuit at the… https://t.co/HN06FgyEGC",
        "Baxter had a nice walk in a light, refreshing mist this afternoon.  It’s about 30 degrees cooler than it was this time yesterday, and Baxter enjoyed the more… https://t.co/wgQxOSpg7A",
        "When I first met Leo almost 18 months ago, he was a terrified rescue puppy.  Now, at almost two, he is blossoming under his person’s love and affection.  This… https://t.co/n3AQb5BB9p",
        "RT @ShadowingTrump: Merrick Garland v. Brett Kavanaugh?...\"bring it\". https://t.co/nbbK4wH4Tr",
        "RT @dana_balter: Tomorrow, is our Town Hall in Oswego! Join us at 6 PM at the American Foundry to discuss the issues that impact our commun…",
        "Stumbled upon this while heading to @alixnjohn Thanks to @dcdpr for organizing this annual end-of-summer swim for the District’s canine residents.  Would that… https://t.co/ea2jSp8exV",
        "RT @juliehdavis: “They told us while we were sitting there, 'You guys have to keep clapping, you have to smile, you have to look enthusiast…",
        "RT @AdyBarkan: Kavanaugh must be removed from the Federal Judiciary. \n\nPlease RT if you want a member of the House to file Articles of Impe…",
        "RT @JohnFugelsang: I was sick &amp; you voted to gut my healthcare; I was an immigrant &amp; you rejected your own reform bill; I was poor &amp; you cu…",
        "RT @dana_balter: 60 days till election! Our volunteers are why we are able to talk with so many voters. Meet Rich, he is a Vietnam Vet &amp; re…",
        "RT @_F_B_G_: I know right? Why would she trust Zeus at all, let alone drive a chariot for him. https://t.co/fZbvISSB57",
        "RT @HillaryClinton: This year has seen record-high temperatures across the world, the biggest wildfire in California history, and an unprec…",
        "RT @gtconway3d: The coverage of President Lincoln’s address in the New York Times was quite favorable, actually:\n\nhttps://t.co/ipsgvOusbg\nh…",
        "RT @KaivanShroff: WHAT SENATE DEMOCRATS ARE DOING IS HEROIC, HISTORIC, PATRIOTIC, AND DISTINCTLY AMERICAN. \n\nIn this moment, I am so proud…",
        "RT @CharlesMBlow: 1. Woodward book paints Trump as dangerous, dumb &amp; unfit.\n\n2. Anon Op-Ed by admin official says there is resistance in th…",
        "RT @krassenstein: After today’s leaked documents show Kavanaugh’s true feelings on Roe Vs. Wade, I urge you all to contact the two Republic…",
        "RT @SenFeinstein: BREAKING: Brett Kavanaugh was asked in 2004 about whether he was involved in the nomination of Bill Pryor. He said “I was…",
        "RT @SenatorDurbin: For Judge Kavanaugh’s nomination, Republicans have decided to use a GOP lawyer &amp; Kavanaugh’s former deputy, Bill Burck,…",
        "RT @SenDuckworth: I know there’s a lot of breaking news, but don’t let this fly under the radar: Trump is still imprisoning children they s…",
        "RT @maddow: Literally the subject line is \"spying\" and the first line is \"I have a friend who is a mole for us.\"\n\nForwarded by Kavanaugh pe…",
        "A few steps from busy Connecticut Avenue in the heart of NWDC, Jax found some tall, cool grasses to explore on his afternoon stroll around the neighborhood.… https://t.co/OqNg0SElYy",
        "RT @maddow: Now that Bill Burck is announcing what documents he has \"cleared\" and what he is allowing to be made public -- remind me why th…",
        "Annie is clearly getting fed up with this heat wave, as are we all.  After doing her business, she found the coolest, shadiest spot underneath a large tree and… https://t.co/p1AKpFFtvu",
        "@lisamurkowski https://t.co/0WlwW4evGr",
        "@SenatorCollins https://t.co/0WlwW4evGr",
        "RT @SenSchumer: I stand w/ Judiciary Committee Democrats who are well within their rights to release these very important documents that a…",
        "RT @dana_balter: Thank you Auburn! We had over 70 people at our Town Hall and I am thrilled to hear from so many of you. These conversation…",
        "@SenKamalaHarris Thank you. https://t.co/Ny6tlhIPrP",
        "RT @HillaryClinton: This fight isn't over until it's over, and the only thing we can count on in this era is that these battles won't alway…",
        "RT @jerryochoa: This is an actual text a friend in Texas just received. It is NOT from the Beto campaign. Very slick, Ted Cruz &amp; Texas Repu…",
        "RT @tedlieu: I am pleased more and more Americans are learning about the US Constitution, such as the Emoluments Clause and the 25th Amendm…",
        "RT @davidhogg111: The effective range of an AR-15 is 1600 feet for comparison your typical handgun is 75 feet if you’re shooting somebody f…",
        "RT @Susan_Hennessey: It's true. There were no interruptions to Merrick Garland's confirmation hearings. https://t.co/odfAo1X5yW",
        "@SenSchumer Thank you. https://t.co/XG05vwbua0",
        "Georgie seemed a bit subdued today, undoubtedly due to the heat.  At the end of her mile plus walk, she was pleased to see Ella, her beagle friend, just… https://t.co/8matwrdaMW",
        "Annie’s tongue is as impressive as the rest of her, especially when she’s quite literally licking her chops in anticipation of a treat!  @WagWalking #wagwalker… https://t.co/WNShXulqUC",
        "Jasper is an energetic lab mix puppy and we covered over two miles on our midday walk today.  Even with his energy levels, however, he was glad to return to… https://t.co/4n2NpQoWBp",
        "RT @BeschlossDC: Important:   Kavanaugh refuses to answer whether a President must respond to subpoena, calls it “hypothetical.\"",
        "12 week-old Margaux says,”Wonder Woman’s got nothin’ on me!” And she covered almost a mile on her walk — a marathon, really, given Margaux’s small stature.… https://t.co/nf9Btp3nxg",
        "@brianschatz Thank you. https://t.co/Rd0K9gJwg4",
        "RT @ForestGuider: An act of kindness. Twenty-two years ago while I was in college, #GeoffreyOwens and his wife found out that I didn't have…",
        "RT @SenFeinstein: The relevant number with regard to Brett Kavanaugh’s record is NOT the number of pages. It’s the PERCENTAGE of his record…",
        "Match my pledge to Either Sen. Collins VOTES NO on Kavanaugh OR we fund her future opponent on @Crowdpac! https://t.co/qcYfsqSdox",
        "@TIME Amen, says this Episcopal priest and retired Foreign Service Officer (with four advanced degrees) who has walked dogs for @Wag for several years.  #GeoffreyOwens https://t.co/mo4CeSJ07c",
        "RT @brianschatz: Merrick Garland.",
        "RT @mviser: There. Is. A. Tweet. For. Everything. https://t.co/7vvNxbabrI",
        "Jax’s person said he was feeling a bit under the weather today, so we took it slowly and only covered a little over a half-mile on his afternoon walk.  There… https://t.co/QD8GM5SngF"
      ]
    }
  }
}