{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Senior Appian Java Developer: Position Overview The Senior Appian BPM Java Developer will work in the Single Family Architecture and Platforms department of the Information Technology division at Freddie Mac.… https://t.co/VQueRxTetK ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Field Service Technician: Who is CynergisTek? CynergisTek is a top-ranked cybersecurity and information management consulting firm dedicated to serving the healthcare industry. CynergisTek offers specialized… https://t.co/IODSXa7L3i ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr PHP Developer (Remote): Santa Barbara, CA Full-time $80k – $130k Posted Today If you are a PHP Developer with experience, please read on! Top Reasons to Work with Us We are the premier partner for Minumum… https://t.co/prVlZ9CL6v ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Mid-Level e-Commerce / WebSphere SME: Mid-Level e-Commerce / WebSphere SME Location: Pontiac, MI Job Code: 2763 # of openings: 1 Description Bay State Computers, Inc. is a professional services firm and a… https://t.co/VEVHUrgJ0X ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior QA Engineer: Opportunity to work with a rapidly growing tech startup that just received $8.5M in Series A funding Our client, ART19… https://t.co/z595xX8yTJ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager: ** Must live in Maryland or Washington DC, or willing to relocate (no relocation assistance available) ** Scope of Responsibilities/Expectations: Project Manager (PM) is responsible for the… https://t.co/br0ehB5Dg5 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Geek Squad Consultation Agent: What does a Geek Squad Consultation Agent do? Do all things technology fire you up? Can you swap a motherboard or hook up a home theater system blindfolded? Does the thought of… https://t.co/8gunh4TOyE ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineer 4 – Active TOP SECRET clearance is Required:   Job Description – Engineer 4 – Active TOP SECRET clearance is Required (17007205) Engineer 4 – Active TOP SECRET clearance is Required Requisition ID :… https://t.co/3fD1L4DPV2 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Spectrum ETL Analyst: Client Reference Code: 209896JOB SUMMARYResponsible for successful development, maintenance, and delivery of data-driven financial and sales reporting and data analysis for the Sales… https://t.co/SzNdwkrc0D ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Product Manager – POS: Job Title Product Manager – POS Job ID 819356 Location San Francisco, CA Other Location Description Our Customer is an innovative, Internet technology focused payments company providing a… https://t.co/l0IGEjhQSJ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Network Engineer II- CORE Support Center: Client Reference Code: 208946 JOB SCOPE: Charter is proud to have a network that provides service to millions of users across the country. This is a challenging… https://t.co/64AHVUonAh ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer (Java): Trustwave helps businesses fight cybercrime, protect data and reduce security risks. With cloud and managed security services, integrated technologies and a team of security… https://t.co/w8LAckPmzd ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "PeopleSoft Security Specialist: PeopleSoft Security SpecialistDOA78525091*Richmond, VA*Responsible for input, edits and deletes to end user security in PeopleSoft system.CLIENT MINIMUM REQUIREMENTS: (ONLY APPLY… https://t.co/unUbW1AoV5 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technical Sales Engineer: Nalco Water, an Ecolab Company, has an immediate need for a Technical Sales Representative or Account Manager in our Water and Process Services group located in Syracuse, NY.  If you… https://t.co/8iXPlFGUtz ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Staff Scientist, Laser Engineering: Job Description When you’re part of the team at Thermo Fisher Scientific, you’ll do important work, like helping customers in finding cures for cancer, protecting the… https://t.co/I1270QVML9 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Operations Change Management – Tech Lead: Position Overview The Ops Change Management Tech Lead will be responsible for the Loan Advisor Suite Common Services governance in the Single-Family Operations Loan… https://t.co/IZrDhBy8X1 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Application Specialist: About UsRepublic Services is an industry leader in U.S. recycling and non-hazardous solid waste. Through our subsidiaries, Republic’s collection companies, recycling centers, transfer… https://t.co/AdenyDYtJp ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Systems Engineer I – Video Support Center – Systems: Client Reference Code: 209885 Job Scope The Systems Engineer I – Video Support Center-Systems is responsible for providing Tier 1 support for the resolution… https://t.co/XYp6aaeqot ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Appian BPM Developer: Position Overview The Development Senior will work in the Enterprise BTO division of the Information Technology at Freddie Mac. This team supports Enterprise Risk Management systems… https://t.co/mClGOh3vcj ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal Engineer: Description: Key Functions   Completely responsible for overall design and implementation of all technical solutions for CHI’s Office 365 environment. Responsible for Technical… https://t.co/WpDChiVPgb ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Google removes gaming apps with pop-up porn malware: (Reuters) - Alphabet Inc's Google said on Friday it took down 60 gaming applications after security firm Check Point said it had discovered new malicious software in the apps… https://t.co/LesAvvg8Qa #news #IT #techjob #ITJob https://t.co/49YlI2gPbk",
        "Spectrum Senior Director, Business Development: Client Reference Code: 209818JOB SUMMARY Responsible for development of the 2nd Largest Cable Operator’s retail experience across 41 states. Spectrum’s strategy… https://t.co/68wbkejFmN ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr Research Analyst: Sr Research Analyst – (00006436) Description   The incumbent Senior Analyst will collaborate with experienced analysts to propose, develop and write Gartner research notes. Research notes… https://t.co/oTVSr8hGo1 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Enterprise Systems Solutions – Data Transformation Senior Associate: PwC/LOS OverviewPwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex… https://t.co/Y4926kO5fS ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Front End Supervisor (FT): Job DescriptionAssist with scheduling, supervision of team members as well as with the day-to-day flow of the department. Maintain attractive Front End displays and support the… https://t.co/iM7PAKEV5S ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Cyber Analyst 2/3 – Targeter – TS/SCI w/poly required:   Job Description – Cyber Analyst 2/3 – Targeter – TS/SCI w/poly required (17027927) Cyber Analyst 2/3 – Targeter – TS/SCI w/poly required Requisition ID :… https://t.co/8feTdnwNwD ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Windows Systems Administrator 2:   Job Description – Windows Systems Administrator 2 (17018683) Windows Systems Administrator 2 Requisition ID : 17018683 Location : United States-California-Redondo Beach US… https://t.co/OTpcr50tNn ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Network Security Specialist IV (TS/SCI with DHS EOD is required): _**PLEASE NOTE THAT THIS POSITION IS PART-TIME.**_ ABOUT THE JOB: The Network Security Specialist is responsible for examining malicious… https://t.co/27nZen2TLe ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Web UI Developer: Your browser cookies must be enabled in order to apply for this job. Please contact ******************** if you need further instruction on how to do that. Senior Web UI Developer Web… https://t.co/54D3Nh2IAq ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Columbus Springs – Therapist IOP/PHP: DO YOU HAVE WHAT IT TAKES? Ask Us Why 96% Of Our Patients Recommend Us To Others Who Need Care Ask Us Why Our Employee Engagement Survey Scores Are So High Springstone is a… https://t.co/6jllxc7T5o ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Engineer, Software Engineering: Description:   Conduent is the world’s largest provider of diversified business process services with leading capabilities in transaction processing, automation, analytics… https://t.co/t0esyq7Eaw ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Procedures Writer: Client Reference Code: 210793-1Want to work on a team focused on transforming Quality and Customer Experience across the enterprise? Join a team that is transforming the way we operate… https://t.co/fOnAGmKNaF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer: SOFTWARE ENGINEER (Charlotte, NC) Multiple Positions Available: Perform full life cycle applications dvpmt, enhancement, research, &amp; proof of concepts. Req a BA (or foreign equivalent) in… https://t.co/moAFmraajD ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "SENIOR PROGRAMMER ANALYSTS: SENIOR PROGRAMMER ANALYSTS in Colleyville, Tx area. Assign tasks &amp; track progress of s/w dev. life cysle. Plan, develop program, design, test and implement s/w sys, app. package and… https://t.co/ShSR2l1Pxn ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Appian BPM / Java Developer: Position Overview As a Development Professional, you will work in the Single Family Architecture and Platforms department of the Information Technology division at Freddie Mac. This… https://t.co/hpr899zPnb ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "SFDC Developer: Our Team Reporting to the Manager of Sales and Marketing Applications based in Redwood City, CA, you will be a key member of a lean and high impact IT organization of 120 people who are aligned… https://t.co/jmw4mrL6WO ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Manager, Video Operations Support Center: Client Reference Code: 209093Job Scope The Manager, Video Operations Support Center is responsible for leading a team Engineers in in a 24×7 environment identifying,… https://t.co/3h4V7OYZQ3 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Scientist: Job Description When you’re part of the team at Thermo Fisher Scientific, you’ll do important work. Surrounded by collaborative colleagues, you’ll have the support and opportunities… https://t.co/qHBkeUYTgF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "IT Systems Analyst: Dakota Wesleyan University is seeking a self-motivated and conscientious individual to fill the full time position of IT Systems Analyst. The Systems Analyst position is responsible for the… https://t.co/DJoqzOliyp ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Cybersecurity &amp; Privacy – Senior Associate: PwC/LOS OverviewPwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and… https://t.co/5Wsd68plzY ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Business Intelligence Analyst #SP-0831: Position in San Diego, CA.   EEO Employer/M/F/Vet/Disabled. ResMed participates in E-Verify. recblid k1ytsjcf1d9xfe1wb5udgbl2cdzl8g https://t.co/TFu72n4CLX ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "2018 Summer Corporate Intern – UI Designer: Client Reference Code: 208826The 2018 Summer Corporate Intern Program is open for dedicated and hardworking students. The goal of the Spectrum Corporate Intern… https://t.co/fhPIy9BNjb ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineers: Veritas Technologies LLC currently has openings (various levels/types) in Mountain View, CA for: Computer Systems Analysts (CSAHQ1217) Analyze engineering, business &amp;/or other business… https://t.co/Ar1FAWj0To ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "With new Chinese link, Nepal ends India's internet monopoly: KATHMANDU (Reuters) - Nepal has joined hands with China to offer internet services to its citizens, officials said on Friday, ending India's decades-long monopoly of… https://t.co/OyMN9GAMEs #news #IT #techjob #ITJob https://t.co/0cyMl2Zcn2",
        "Operations Associate:   Accountant (Mountain View, CA) Perform accounting services for Google. #1615.33822 Exp Incl: US GAAP or frign equi; idntfyng &amp; drvng acntng prcss imprvmnts; prvdng anlys &amp; drvng decsns… https://t.co/TZ8VOpnXjt ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer: LinkedIn Corp. has openings in our Mtn View, CA location for Software Engineer (All Levels/Types) (SWE1217MV) Design, develop &amp; integrate cutting-edge software technologies; User Experience… https://t.co/AwKShOi8B3 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Automation Test Engineer #R39667: Senior Automation Test Engineer requisition ID R39667. Capital One Services, LLC in Richmond, VA; Multiple position available: Engineer, design, develop, &amp; execute… https://t.co/JQZbBcXC5X ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Salesforce Developer / Architect: Company Summary First American Financial Corporation (NYSE: FAF) operates through its family of companies to help people achieve and protect their dream of homeownership. First… https://t.co/tHwiVpAQYl ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Cyber Security Analyst 3:   Job Description – Cyber Security Analyst 3 (17017028) Cyber Security Analyst 3 Requisition ID : 17017028 Location : United States-Virginia-McLean US Citizenship Required for this… https://t.co/zcul039jmE ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "RF Microwave Design Engineer 4 (Synthesizer &amp; PLL):   Job Description – RF Microwave Design Engineer 4 (Synthesizer &amp; PLL) (17019210) RF Microwave Design Engineer 4 (Synthesizer &amp; PLL) Requisition ID : 17019210… https://t.co/tKoxU1cfjs ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "NIC(Network Interface Card) QA Engineer: NIC(Network Interface Card) QA Sunnyvale, CA Full time Position Job Description: * Manual Testing methodologies and Agile process * Troubleshooting knowledge of NetApp… https://t.co/uITTBPaXCF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Android Developer: We are looking for Android Developer for a key role in Android development team. As an Android Engineer, you will be responsible for the development of android applications and services used… https://t.co/Qjylahj2XK ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Program/Project Analyst: Program/Project Analyst Careers that Change Lives MITG The Minimally Invasive Therapies Group strives to enable earlier diagnosis, better treatment, faster complication-free recovery,… https://t.co/hcgE0f6GN3 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technical Operations Manager: CenturyLink (NYSE:CTL) is a premier network solutions provider and trusted partner to our customers. As part of our recent acquisition of Level 3 Communications, our portfolio has… https://t.co/8aC3c2W6Mj ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr IT Engineer: CenturyLink (NYSE:CTL) is a premier network solutions provider and trusted partner to our customers. As part of our recent acquisition of Level 3 Communications, our portfolio has expanded. More… https://t.co/DfqZIjxANi ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Certified EPIC HIM Document Imaging Analyst: Are you a&amp;nbsp;Certified EPIC HIM Document Imaging Analyst who is ready to take on new challenges, propel your career and join a prestigious and reputable non profit… https://t.co/HFTae2fH2E ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineering Change Notice (ECN) Analyst (Dorchester Center): * Must have 2 years industry experience to be considered * ** Resumes with agency emails will not be considered ** *** Resumes without complete… https://t.co/XbtCHeLyrs ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "IT Systems Analyst: Dakota Wesleyan University is seeking a self-motivated and conscientious individual to fill the full time position of IT Systems Analyst. The Systems Analyst position is responsible for the… https://t.co/wbsqOUzRTM ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Associate, Software Engineer: Associate, Software Engineer Columbus, OH. Capture Performance requirements for new apps &amp; develop business flow scenarios. Drive performance reviews to support new projects.… https://t.co/F96pCMliMx ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Credit Portfolio Consultant 3 #5378486: Wells Fargo Bank, N.A. seeks a Credit Portfolio Consultant 3 in Frederick, MD to develop decision solutions that drive portfolio growth and profitability using Zoot… https://t.co/gJ5DDv8lba ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineering Change Notice (ECN) Analyst (Charlestown): * Must have 2 years industry experience to be considered * ** Resumes with agency emails will not be considered ** *** Resumes without complete contact… https://t.co/3QeBFperar ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "PeopleSoft Security Specialist: PeopleSoft Security SpecialistDOA78525091*Richmond, VA*Responsible for input, edits and deletes to end user security in PeopleSoft system.CLIENT MINIMUM REQUIREMENTS: (ONLY APPLY… https://t.co/4R3Il6CuvK ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Field Service Imaging Engineer Level 3: Unit Description Headquartered in Brentwood, Tennessee, Sodexo Clinical Technology Management (CTM) is part of Sodexo Healthcare providing quality of life services in… https://t.co/p1uMfwU9hR ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Lean Process Leader: CenturyLink (NYSE:CTL) is a premier network solutions provider and trusted partner to our customers. As part of our recent acquisition of Level 3 Communications, our portfolio has expanded.… https://t.co/rmBqHix1qO ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineering Change Notice (ECN) Analyst (Winchester): * Must have 2 years industry experience to be considered * ** Resumes with agency emails will not be considered ** *** Resumes without complete contact… https://t.co/BkrsNxTkTS ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "OPERATIONS TECHNICIAN 2: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data… https://t.co/Ijqg5PZ0j5 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "IBM to reassign 30 percent of Global Services staff in 2018: The Register: (Reuters) - International Business Machines Corp plans to reassign up to 30 percent of the 103,000 staff in its computer service delivery business this… https://t.co/yh5BgdhLH0 #news #IT #techjob #ITJob https://t.co/T99EyB5FUu",
        "Senior SAP Oil &amp; Gas Consultant: CenturyLink (NYSE: CTL) is a global communications, hosting, cloud and IT services company enabling millions of customers to transform their businesses and their lives through… https://t.co/cGsa19QsAO ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "OPERATIONS TECHNICIAN 2: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data… https://t.co/EyWkVD3VWM ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Business Intelligence Analyst: Business Intelligence Analyst (Cypress, CA): Earth Friendly Products seeks a Business Intelligence Analyst to create business intelligence systems. In this role, you will: Perform… https://t.co/VtxPGg0fZn ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Product Manager – POS: Job Title Product Manager – POS Job ID 819356 Location San Francisco, CA Other Location Description Our Customer is an innovative, Internet technology focused payments company providing a… https://t.co/RwVVRLD8tl ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Systems Engineer Staff: Req ID : 413851BR Job Code/Title : E1464:Systems Engineer Stf Job Description : Lockheed Martin Space Systems Company seeks a Systems Engineer who will participate in the full system… https://t.co/L5gweY25XS ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Mgr III Software Engrg: 108083BR Mgr III Software Engrg CA – El Segundo Within Raytheon Space and Airborne Systems’ (SAS) Software Engineering Center (SWEC), The Space and GPS Navigation Systems Department… https://t.co/2YfdsPwnxR ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager – Stormwater / Water Resources: PROJECT MANAGER – STORMWATER / WATER RESOURCES DUTIES AND RESPONSIBILITIES Professional level for engineering work, under limited supervision Applies intensive… https://t.co/bCZ4NatIrM ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Development Integration Consultant – SAP S/4 and Cloud development (U.S. based) Job: Date: Dec 26, 2017 Location: Palo Alto, CA, US Company: SAP Requisition ID: ****** Work Area: Consulting Services Expected… https://t.co/UcgqAY8Fyj ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Full-Stack JavaScript Developer – CR-11153: FULL-STACK JAVASCRIPT DEVELOPER HIGHLIGHTS Position: Direct Hire Compensation: Competitive pay plus benefits package Start: January 2018 Location: Frisco, TX * You… https://t.co/OV60NNPywj ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "DIR Test &amp; Integration: CenturyLink (NYSE:CTL) is a premier network solutions provider and trusted partner to our customers. As part of our recent acquisition of Level 3 Communications, our portfolio has… https://t.co/GPru6LwIkE ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Test Automation Lead: McClatchy An innovative, award-winning, digital media company is searching for the best of the best and we don&amp;rsquo;t take hiring lightly. We look for exceptionally talented contributors.… https://t.co/aKFaW9PRTn ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Development Engineer II: Software Development Engineer II with CSG Systems Inc. DBA CSG International (Greenwood Village, CO) Develop computer information systems in cross-function, agile environment.… https://t.co/rwqODnjg0p ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Transportation Lead: Job Summary Apria Healthcare is one of nation’s leading providers of home healthcare products and services including respiratory therapy, sleep apnea therapy, non-invasive ventilation… https://t.co/P4fkoH9SCN ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Citrix Operator: PRIMARY PURPOSE: Under minimal supervision, this position is responsible for operating, configuring, testing, troubleshooting, upgrading and implementing changes to a Citrix 7.6 or… https://t.co/QRUQYDBtp2 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer ACE: Senior Software Engineer ACE (Advanced Customer Engineering), Core Technology Group   Our Company Informatica Corporation is the world’s number one independent provider of data… https://t.co/dfSwSUBszL ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer, ACE: Senior Software Engineer, ACE, Core Metadata Group Our Team Informatica Core Metadata Group delivers authoritative and trustworthy data quality to all stakeholders, all projects,… https://t.co/d7HXFRflzF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Developer: Sr. Developer for SAP Labs, LLC (Palo Alto, CA &amp; var clnt sites ntnwde) rspnsble for dvlpmt focusng on desgn, codng, testng, &amp; qualty assrnce of complx prodct featres. Bach in Comp Sci, Engg,… https://t.co/ZLYKPyjVyA ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Linux System Administrator (Technical Lead): To provide senior level Tier 2 operational services, including troubleshooting, diagnosing, and resolving complex hardware and/or software issues elevated… https://t.co/MyJVdBwFVS ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technical Sales Engineer: Nalco Water, an Ecolab Company, has an immediate need for a Technical Sales Representative or Account Manager in our Water and Process Services group located in Syracuse, NY.  If you… https://t.co/yRcZYBexcX ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Search and Big Data Engineer #00017096: Gartner, Inc. Stamford, CT. Search and Big Data Engineer. Innovate and maintain Search and Big Data project which include the search engine &amp; state of the art… https://t.co/SjPP9Gvb3k ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technical Program Manager: A2Z Development Center, Inc. – Irvine, CA. Technical Program Manager – Coordinate and manage technical project and program development of large-scale, distributed software… https://t.co/zMUgX3klMT ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Engineer, Software Engineering: Description:   Conduent is the world’s largest provider of diversified business process services with leading capabilities in transaction processing, automation, analytics… https://t.co/0ZSbpVGgg7 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Buffett says he will never invest in cryptocurrencies: (Reuters) - Berkshire Hathaway's Warren Buffett said on Wednesday he will never invest in cryptocurrencies. https://t.co/cSk8fMGRk1 #news #IT #techjob #ITJob https://t.co/zgyVSLlQ6O",
        "SYSTEM AND NETWORK SUPPORT MANAGER: COMPTON COMMUNITY COLLEGE DISTRICT EL CAMINO COLLEGE – COMPTON COLLEGE     SYSTEM AND NETWORK SUPPORT MANAGER FLSA: EXEMPT RANGE M1 Closing date: January 22, 2018   Complete… https://t.co/fQNTviaGuc ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineer Senior Data Visualization Designer: Engineer Senior Data Visualization Designer Develop and deploy data visualizations; create charts, graphs, infographics, and dashboards to support knowledge… https://t.co/G5elMJuUTe ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technical Training Specialist 2: Duration: 6 months- potential to convert into full time   Description:   Conducts routine individual and group technical training courses and activities for employees and… https://t.co/MrYT0zqmYr ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "RNClinicalResearchCoordinator – 959964: Job Title RNClinicalResearchCoordinator Job ID 959964 Location Grant Medical Center Full/Part Time Full-Time Favorite Job Regular/Temporary Regular Award Winning Care Our… https://t.co/gy0FnggEPJ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "UHF Communication Systems Electrical Engineer II: 29973BR UHF Communication Systems Electrical Engineer II Saint Inigoes Maryland United States The selected applicant will apply knowledge of and experience with… https://t.co/d6Gch9RKTO ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Systems Engineer: Req ID : 406482BR Job Code/Title : E1072:Software Engineer Job Description : Advanced Programs Intelligence Systems (AP-IS) in the Special Programs LOB seeks a Software Systems… https://t.co/EycLLqw8aT ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager: VizExplorer delivers state-of-the-art advanced data visualization software that turns large volumes of data into easy to understand and easy-to-use Super Graphics. VizExplorer software provides… https://t.co/WiyzPrSwVL ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer: SOLUTE, Inc is a dynamic group of professionals that focus on solving the nations hardest technical challenges in software engineering, data analytics, and cyber security. The Advanced… https://t.co/lotjjfPRvW ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Web Designer: Interested in working for a growing, fast-paced company with diverse projects and technologies? COLAB is looking for talented team members to help shape the companys future. At COLAB, we have a… https://t.co/vocjcenLlv ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Software Development Engineer: Samsung Semiconductor Inc. has the following jobs in San Jose, CA: Sr. Software Development Engineer [Req #7L91601] Design, modernize and implement application programming… https://t.co/TmjFzPSLfq ⬅️#tech #job #hiring #IT #techjob #ITJob"
      ]
    }
  }
}