{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @osheagerard: How about we name the National Maternity Hospital after Savita Halappanavar?",
        "RT @JaneSuit: We now need to realise that middle Ireland has moved. it is now decidedly liberal . Future balance in broadcast discussions s…",
        "@MrPaulDuane @katieholly Paul ❤️",
        "RT @roemcdermott: Now can we stop giving religious fundamentalists &amp; egotistical misogynists huge platforms? I didn’t understand it during…",
        "@urchinette That’s an incredible percentage Anna. Repeal Island! ♥️",
        "RT @Together4yes: Some amazing stats: in one box in Ballinlough NS, Roscommon there was 167 Yes and 9 No. In Gaelscoil MhicAmhlaidh, Galway…",
        "Remember the day we raised €250,000 in a few hours?! https://t.co/e7DdxHIUjC",
        "Nice day for a revolution \n#repealthe8th",
        "@9pictures Dave I love you thank you \n❤️ ♥️ 💜",
        "@9pictures You came home to vote?? ❤️",
        "@Rubberbandits Well done you for keeping at it in the face of adversity",
        "LANDSLIDE!!!!!",
        "@TrafficBatman I believe a Yes vote to be a win :)",
        "@boncaoicaoi @EmerTheScreamer You are brilliant ❤️",
        "@EmerTheScreamer V worried about the Pav crowd 😬",
        "@heeereeesjonny I can’t even watch 😬",
        "@infinityonhi Yes, run on the pitch",
        "We were told to be less vocal at the start of this campaign: “think of the middle ground”. Everyone spoke up and said we ARE the middle ground. Now it’s “don’t be seen to celebrate a win.” Don’t celebrate? This is a major human rights victory. Don’t let them silence you now",
        "@marykmac @svhpodcast Repeal the 8th! Save the Whales! #doublelove",
        "LADIES imagine this—it’s 15 years from now. You have a room in your house with good WiFi and a lock on the door and it’s not the downstairs toilet",
        "@brian_douglas They were very young and very well-turned out! They seemed completely peculiar until I heard the accent, then it made sense of sorts. \n(I think it will be a yes, FWIW, but I’m hoping now for a BIG yes)",
        "If you’re feeling exhausted but still can’t look away, make a cup of tea and scroll through #hometovote",
        "@TaraFlynn You have been an incredible voice for this campaign! I hope you have some very nice treats booked for yourself next week.",
        "Dublin city centre is electric today — so many people wearing Yes badges. Saw the Grandads For Yes gang on Grafton Street and Repeal jumpers everywhere. Passed a small group wearing No badges on Stephens Green, but they all had American accents.",
        "@HalliErinG Write them by hand!",
        "From the printers: \"Sorry to be jumping on the GDPR bandwagon at the last minute, but you know us by now: we specialise in tight deadlines.\" Ah god alright then",
        "Spam is over if you want it",
        "@neasaconneally Great line ❤️",
        "@urchinette I was really upset after the last debate I watched but I felt relieved watching last night. He was well prepared and the clapping/jeering was kept to a minimum",
        "A huge heartfelt thank you this week to everyone canvassing, to anyone talking to an undecided relative, to every woman sharing a story, and to all the men speaking up on this. \n\nWe’re winning!!! ♥️ ✊",
        "@meaghano It is good but it’s also kind of weird and dark. I could have done with a bit more light relief in the same vein as Juno, but it stayed with me. Even if you don’t like it, don’t miss it",
        "Savita ❤️ https://t.co/rSXZVxvmwP",
        "@infinityonhi Saba will make most of their dishes vegan if you ask them, I find them really accommodating",
        "@infinityonhi Love that guy!",
        "@urchinette I’d never heard her before, I love it",
        "@emordino Brilliant. Once again, I’ll take your word for it.",
        "@emordino Yes, they signed themselves up. So I’m good to go?!",
        "Do I have to do something to keep my tiny letter going? What? Where is everyone getting this instruction from?",
        "@DannyDutch @huwpritch Did somebody say Dolwyddelan?! It’s like Beetlejuice",
        "If you were in the crowd now would you be trying to get a pic of the bride in her car or would you just soak in the moment, like when you see a puffin",
        "@andgoseek That’s so great. What a guy ❤️",
        "RT @psneeze: Scumbags, scumbags, scumbags, scumbags, scumbags. Pure fucking scumbags. And they'll do even worse in the coming days. https:/…",
        "@andgoseek I’m not even questioning the gods gift thing. I’m genuinely curious as to whether you were actually delivered by Dr P tho",
        "@andgoseek I can’t tell if you’re joking or not?",
        "@griffski Sheplers ❤️",
        "I’m making a Pinterest board https://t.co/sAkhL7bDre",
        "@urchinette Great thanks!",
        "@redlemonader @infinityonhi @motherofnaggins It was so distressing. I woke up thinking about it.",
        "@urchinette Great! What is the group name on Facebook pls?",
        "@urchinette I’ve signed up twice now to canvas but I still haven’t heard anything back. How did you get into it?",
        "@andgoseek I know... I want them to answer the questions and they won’t and they’re not made to. It’s so frustrating. What do they say when they’re canvassing? More of the same I guess",
        "@roisiningle @MrPaulDuane @rte I feel sick too. It’s so distressing. What do you feel the outcome will be?",
        "The no side keep shutting down the argument about so-called ‘hard cases’ traveling for medical care. But what DO they think about it? They won’t address it in debates on TV but what do they say on people’s doorsteps?",
        "@RRFConnection @conanism @safarikent you",
        "Look at this beautiful typesetting though https://t.co/fLwx6pNx5P",
        "@sweetoblivion26 What happened? I looked away",
        "@griffski @DBNRepeal Your mum is amazing. Good for you both for all the canvassing ❤️ 💜",
        "@uneamino What is the multi-sensory room?",
        "RT @minalima: Today we will be at the @Apple Store on Regent Street London talking all things graphic design - from films to books to art p…",
        "@andgoseek @etienneshrdlu Unless you also share a birthday ¯\\_(ツ)_/¯",
        "@alan_maguire good for you Alan great stuff",
        "@fustar @bettyoctopus Yes to all this 👊",
        "@fustar Blindboy's been tirelessly recruiting his followers to vote yes in the referendum and everyone's giving out about him having more sway with guys than we do as women. I mean, I get it, but... take the votes pls. It doesn't take much to put people off trying to help :(",
        "The NO side will say and do literally *anything* to get people on board. Which is probably why they’re going to win this vote. Yet here we all are, giving out about Blindboy ¯\\_(ツ)_/¯",
        "@jenoconnell Loved reading this Jennifer ❤️",
        "I want to live my life unafraid of utilizing *all* swashes https://t.co/hv3ZkThFZl",
        "I’m only one pair of Mahabis away from buying this hoodie https://t.co/RyMeAmBo1Y",
        "@rebeccameehan Does it just show you pictures of things that you’ve been googling? They should have priced the sofa at 700 quid, I might have actually ordered it",
        "Why is this €179 sofa so cheap? Is it a miniature? In which case: why is this miniature so expensive https://t.co/AjcoMKcOaN",
        "RT @vinniequinn: New chipper in Ballybough.\nI don't know what it's called. https://t.co/ptjLpkAqqF",
        "@oneilllo Yes!!",
        "@oneilllo Come and visit my studio ❤️",
        "@urchinette No, my big regret! I’d just had a baby and felt I couldn’t leave him. Insanity!",
        "@urchinette @bellytheband @kristinhersh I’m so jealous of you seeing Belly! I was hoping they’d come to Dublin. Star and King were the soundtrack of my teens. I missed out on Kristen Hersh though somehow, weirdly",
        "@jhedelstein @etienneshrdlu I do not know this one!",
        "@etienneshrdlu The Phil Collins This American Life you won’t be disappointed",
        "@charlieconnelly ♥️♥️♥️",
        "RT @lukemcmanus: So very happy to be hosting this event at #stoneybatterfestival with @AnnieAtkins @OwensDamien @mosweeney1 @art_will_save…",
        "Is it Father’s Day in Ireland?? Asking for this father I know",
        "There’s a good abandoned donut shop in the post office on Baggot street. Someone should start a ghost tour https://t.co/E4Mu3WB2r0",
        "@sarahgodsill Great idea!",
        "This is a long shot but does anybody in Falmouth area of Cornwall have a drawing board covered in paint that we could borrow for a photo shoot this weekend? Something like this... https://t.co/QOEJcxydgG",
        "@ACaomhanach I don’t understand this. You’re the two most genial guys in Ireland. It doesn’t make sense",
        "Nev has jumped the shark :( https://t.co/0RbqqLc8fC",
        "Does Anna Delvey get a fee for the Netflix show about her?",
        "@urchinette I needed this thread when that Rubber Bandits guy was tirelessly recruiting his followers to vote Yes despite being knocked down by both his fans and his opponents for it. I’m surprise he bothered to keep going with it tbh",
        "@alanatotheward @andgoseek In fairness she was probably just admiring you too",
        "RT @Palle_Hoffstein: Ok, because I'm feeling pedantic as fuck, I need to point out that this photo does not look like a Renaissance paintin…",
        "@incogellen Seriously though I think it’s been adapted in to a stage play and is playing at the moment in Dublin somewhere",
        "@incogellen Wait for the movie",
        "@edelcoffey How old are your tots now?",
        "@edelcoffey It’s the pits. Of the last 600 or so days I can count the number of full nights sleep I’ve had on my two hands :(",
        "I am fucked https://t.co/WH5iFQDDpN",
        "@etienneshrdlu I don’t even follow this person!! https://t.co/fh8pbGaGvc",
        "@etienneshrdlu I could literally do a scroll-and-let-go through my feed for you and screenshot where it landed",
        "I think twitter has finally become too earnest, even for me, an earnest person",
        "@AllanCavanagh @fiannafailparty *Futura",
        "@AllanCavanagh @fiannafailparty Future bold I think with light for the tag line. Are you engaging in forgery??",
        "@bettyoctopus Where are you? We need this in Dublin",
        "RT @alikervin: A beautifully written letter that was found in a house clearance. It's dated 1982 and the author is from Co Down... That's a…"
      ]
    }
  }
}