{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Perseverance is failing nineteen times and succeeding the twentieth.\" - Julie Andrews",
        "\"Never mistake motion for action.\" - Ernest Hemingway",
        "\"He that can have patience can have what he will.\" - Benjamin Franklin",
        "\"You cannot change your destination overnight, but you can change your direction overnight.\" - Jim Rohn",
        "\"Failure is the opportunity to begin again, more intelligently.\" - Henry Ford",
        "\"All great changes are preceded by chaos.\" - Deepak Chopra",
        "\"Do we need more time? Or do we need to be more disciplined with the time we have?\" - Kerry Johnson",
        "\"Destiny is not a matter of chance; but a matter of choice.\" - William Jennings",
        "\"Let me tell you the secret that has led me to my goal. My strength lies solely in my tenacity.\" - Louis Pasteur",
        "\"Happiness is a choice that requires effort at times\" - Aeschylus",
        "\"Efforts and courage are not enough without purpose and direction.\" - John F. Kennedy",
        "\"The value of achievement lies in the achieving.\" - Albert Einstein",
        "\"It isn't what you do, but how you do it.\" - John Wooden",
        "\"Look deep into nature, and you will understand everything better.\" - Albert Einstein",
        "\"One is always a long way from solving a problem until one actually has the answer.\" - Stephen Hawking",
        "\"I can accept failure, everyone fails at something. But I can't accept not trying.\" - Michael Jordan",
        "\"It is good to have an end to journey towards; but it is the journey that matters in the end.\" - Ursula Le Guin",
        "\"It is not easy to find happiness in ourselves, and it is not possible to find it elsewhere.\" - Agnes Repplier",
        "\"Things which matter most must never be at the mercy of things which matter least.\" - Goethe",
        "\"Happiness is when what you think, what you say, and what you do are in harmony.\" - Mahatma Gandhi",
        "\"A journey of a thousand miles must begin with a single step.\" - Lao-Tsu",
        "\"Excellence is not a skill. It is an attitude.\" - Ralph Marston",
        "\"Life is the art of drawing without an eraser.\" - John W. Gardner",
        "\"The key to any game is to use your strengths and hide your weaknesses.\" - Paul Westphal",
        "\"There are only two tragedies in life: one is not getting what one wants, and the other is getting it.\" - Oscar Wilde",
        "\"Happiness is when what you think, what you say, and what you do are in harmony.\" - Mahatma Gandhi",
        "\"Management by objective works - if you know the objectives. Ninety percent of the time you don't.\" - Peter Drucker",
        "\"The artist is nothing without the gift, but the gift is nothing without work.\" - Emile Zola",
        "\"Don't judge each day by the harvest you reap, but by the seeds you plant.\" - Robert Louis Stevenson",
        "\"To climb steep hills requires slow pace at first.\" - William Shakespeare",
        "\"Tough times never last, but tough people do.\" - Dr. Robert Schuller",
        "\"You will never find time for anything. If you want the time, you must make it.\" -  Charles Buxton",
        "\"The greatest mistake you can make in life is to be continually fearing you will make one.\" - Elbert Hubbard",
        "\"Hold yourself responsible for a higher standard than anybody else expect of you.\" - Henry Ward Beecher",
        "\"While we are postponing, life speeds by.\" - Seneca\"",
        "\"Man can believe the impossible, but can never believe the improbable.\" - Oscar Wilde",
        "\"This world is but a canvas to our imagination.\" - Henry David Thoreau",
        "\"A person who never made a mistake never tried anything new.\" - Albert Einstein",
        "\"The results you achieve will be in direct proportion to the effort you apply.\" - Denis Waitley",
        "\"We will either find a way, or make one.\" - Hannibal",
        "\"It is a rough road that leads to the heights of greatness. - Seneca",
        "\"I've failed over and over and over again in my life and that is why I succeed.\" - Michael Jordan",
        "\"Freedom is nothing but a chance to be better.\" - Albert Camus",
        "\"All our dreams can come true, if we have the courage to pursue them.\" - Walt Disney",
        "We generally change ourselves for one of two reasons: inspiration or desperation.\" -  Jim Rohn",
        "\"Great spirits have always encountered violent opposition from mediocre minds.\" - Albert Einstein",
        "\"Formula for success: under promise and over deliver.\" - Tom Peters",
        "\"The true definition of madness is repeating the same action, over and over, hoping for a different result.\" - Albert Einstein",
        "\"The purpose of our lives is to be happy.\" - Dalai Lama",
        "\"A business that makes nothing but money is a poor business.\" - Henry Ford",
        "\"Enthusiasm finds the opportunities, and energy makes the most of them.\" - Henry Hoskins",
        "\"Knowledge speaks, but wisdom listens.\" - Jimi Hendrix",
        "\"Try not to become a man of success, but rather try to become a man of value.\" - Albert Einstein",
        "\"A true critic ought to dwell rather upon excellencies than imperfections.\" - Joseph Addison",
        "\"The time to relax is when you don't have time for it.\" - Jim Goodwin",
        "\"A goal without a plan is just a wish.\" - Antoine de Saint Exupery",
        "\"Heroes are made in the hour of defeat. Success is, therefore, well described as a series of glorious defeats.\" - Gandhi",
        "\"Your philosophy determines whether you will go for the disciplines or continue the errors.\" - Jim Rohn",
        "\"Wisdom begins in wonder.\" - Socrates",
        "\"Sometimes the easiest way is the hard way.\" - John Finn",
        "\"Be yourself; everyone else is already taken.\" - Oscar Wilde",
        "\"In everything we do, our own thoughts can help us succeed, or they can help us fail. Maintain a positive attitude.\" - Catherine Pulsifer",
        "\"I cannot teach anybody anything, I can only make them think.\" - Socrates",
        "\"Life has no limitations, except the ones you make.\" - Les Brown",
        "\"Obstacles are those frightful things you see when you take your eyes off the goal.\" - Henry Ford",
        "\"The only people who never fail are those who never try.\" - Ilka Chase",
        "\"Excellence is the unlimited ability to improve the quality of what you have to offer.\" - Rick Pitino",
        "\"You cannot tailor make your situation in life, but you can tailor make your attitudes to fit those situations.\" - Zig Ziglar",
        "\"Until you make peace with who you are, you'll never be content with what you have.\" - Doris Mortman",
        "\"If you do what you've always done, you'll get what you've always gotten.\" -Tony Robbins",
        "\"I'd rather be a failure at something I love than a success at something I hate.\" - George F. Burns",
        "\"Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.\"  - Lao Tzu",
        "\"Champions are propelled by desire, not compelled by fear.\" - Denis Waitley",
        "\"The hardest thing to see is what is in front of your eyes.\" - Johann Wolfgang von Goethe",
        "\"The best way to cheer yourself up is to try to cheer somebody else up.\" - Mark Twain",
        "\"It's kind of fun to do the impossible.\" - Walt Disney",
        "\"It's not what you are that holds you back, it's what you think you are not.\" - Denis Waitley",
        "\"Where the willingness is great, the difficulties cannot be great.\" - Machiavelli",
        "\"Success is the maximum utilisation of the ability that you have.\" - Zig Ziglar",
        "\"A short saying often contains much wisdom.\" - Sophocles",
        "\"I believe that every person is born with talent.\" - Maya Angelou",
        "\"Everything should be made as simple as possible, but not simpler.\" - Albert Einstein",
        "\"Nothing will ever be attempted if all possible objections must first be overcome.\" - Samuel Johnson",
        "\"I can resist anything but temptation.\" - Oscar Wilde",
        "\"It doesn't matter if I don't succeed in something, what matters is that I learn from my mistakes.\" - Linda Evans",
        "\"It's not that I'm so smart , it's just that I stay with problems longer .\" - Albert Einstein",
        "\"The best way to have a good idea is to have lots of ideas.\" - Linus Pauling",
        "\"Never, never, never give up.\" - Winston Churchill",
        "\"Ability will never catch up with the demand for it.\" - Confucius",
        "\"Forgive yourself for your faults and your mistakes and move on.\" - Les Brown",
        "\"If you do not change direction, you may end up where you are heading.\" - Lao Tzu",
        "\"Little by little, one travels far.\" - J. R. R. Tolkien",
        "\"Genius without education is like silver in the mine.\" - Benjamin Franklin",
        "\"Take time for all things: great haste makes great waste.\" - Benjamin Franklin",
        "\"Love without action is meaningless and action without love is irrelevant.\" - Deepak Chopra",
        "\"While we stop to think, we often miss our opportunity.\" - Publilius Syrus",
        "\"Some people grumble because roses have thorns; I am thankful that the thorns have roses.\" - Alphonse Karr",
        "\"You can adopt the attitude there is nothing you can do, or you can see the challenge as your call to action.\" - Catherine Pulsifer",
        "\"I love Mickey Mouse more than any woman I have ever known.\" - Walt Disney",
        "\"When I let go of what I am, I become what I might be.\" - Lao Tsu"
      ]
    }
  }
}