{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Lunch in Battersea Square with sophieeve2809 - Feels like we're in… https://t.co/EzfibbNAcL",
        "Back on my sofa, gin in hand. Life is good!",
        "London bound once again 😁 https://t.co/IZejKQi17c",
        "RT @Amazing_Maps: From where countries import the most\n-\nSource: Reddit User - AmianteDeluxe https://t.co/ZzGwNMH7uI",
        "RT @bicknaker: About #PrEP: Examples of daily prevention pills taken by the rest of my family, funded by the NHS. https://t.co/8s0W1cnOOL",
        "@DaffysGin Hooray!! @ManorRacing Edition Gin is mine! Can't wait to sample some later 🍸🏎 https://t.co/XeQW2mD3o2",
        "@halagoo Things Fall Apart by Chinua Achebe!",
        "@colinnwalker Well now that blows the immigration debate wide open!",
        "@colinnwalker What a time to be alive!",
        "@halagoo Something trashy or something a bit deeper?",
        "@ryanjohnbutcher Oh ffs what is that ridiculous gogglebox story about?! Bloody paper and their scaremongering 😡",
        "@DaffysGin *Texts friends to see who lives near a Waitrose and loves me very much*\nThank You! It's a must have! 🍸",
        "@DaffysGin How long will they be in stores for?! Got to get back to London before I can get it!",
        "RT @DaffysGin: Our @ManorRacing Limited Edition gin is now available in 130 @waitrosewine stores! #mondaymotivation https://t.co/G1cZf8Lqfk",
        "RT @onlmaps: interesting-maps: World Map - Text Poster https://t.co/VCLrkHMlNG #maps https://t.co/oCgnt345vY",
        "RT @pitflaps: Well; whoever's holidaying with Hamilton for the next 3 weeks isn't going to be hanging out with an insufferable arse, are th…",
        "So it's the Ride London today - Bitterly disappointed I gave up my ballot place to take part.",
        "RT @wandsworthnews: Battersea Park retains its Green Flag award as the 'jewel in the crown' of London parks https://t.co/Hz8AlOFTrE",
        "2 Pornstar Martinis in. No going back from here! #Life",
        "RT @Olympics: Members of the #RefugeeOlympicTeam @RefugeesOlympic spend a little time together in #RIO! ❤️ #RoadToRio https://t.co/tqGOPtf7…",
        "Completely distracted by @SteveJones'  arms - what did he say again? #Phwoar #C4F1",
        "Alright tweeps, some #CrosswordHelp is needed... Clue is 'Liquid Preparation' (7) - Any ideas?!",
        "@colinnwalker Be quick before Trump tries to build a wall there too!",
        "@colinnwalker Ah an immigrant! I wonder how long you'll be able to freely cross that border for...",
        "Desperately need a Mew in my life - too cute to handle! 🐱🐱 #Pokemon #PokemonMovie",
        "There is no way that a kid with a Caterpie got selected as one of the best Pokémon trainers #PlotHole #PokémonMovie",
        "Re-watching the first Pokémon movie #RelivingChildhood",
        "RT @NyleDiMarco: Reading a book about colors to two little Deaf kids! \n\nADORABLE. https://t.co/TEztWZvlsU",
        "RT @ManorRacing: That's not the only thing that's new for this race either! We also have a new poster! You like? #GermanGP https://t.co/pTl…",
        "@colinnwalker Oh yes! I am both! Are you?",
        "Mother and Son Carnival REALNESS @ Deal Seafront https://t.co/LZ0WJ6mpd6",
        "@Deal_Town @DoverDC  Very Dissapointing that the parked cars haven't been cleared for the carnival this year! https://t.co/5p7RhBgVBO",
        "RT @DaffysGin: @ManorRacing car is in position! Come on down and sample our #manorlimitededition gin @waitrosewine #canarywharf https://t.c…",
        "Ain't no beach party like a beach party with Grannie Golightly!… https://t.co/ZSwgiTTMFQ",
        "Golightlys back in action! #PokemonHunting @ Deal, Kent https://t.co/EwQfLXKQkk",
        "RT @tim_jumpclarke: 12 ways to recharge over the holidays by @sylviaduckworth \nPersonally enjoying 1 &amp; 11 !\n@jump159 ? https://t.co/W4zSYPv…",
        "@aestewart18 showing us how its done @ The Wallow https://t.co/jO6Jb1Ch2k",
        "😁🍸 @ Norwich Playhouse https://t.co/HkFdfGjPPJ",
        "\\End of rant",
        "Or get them off the roads and keep them in parks/cycle lanes. Saw too many cyclists nearly hit in such a short ride!",
        "Some sort of on the spot penalty or fine for dangerous cycling should be introduced with strict monitoring",
        "Sailing through red lights into box junctions, swerving between lanes, phones out while cycling?!? No awareness of other road users etc",
        "There needs to be some sort of law enforcement on these berks on Boris Bikes - so much dangerous cycling going on",
        "I biked 8.85 mi with @mapmyride. Check out my route in Chelsea, United Kingdom! https://t.co/XUguL0gsCy #bike #cycling",
        "RT @wtf1couk: #HungarianGP https://t.co/B3NIT9M6n8",
        "RT @charlie_whiting: The first two corners were exciting. #HungarianGP",
        "Oh my days now they're having an Instagram war?! I want an instagram war!! #VanderpumpRules",
        "'I can't cry because these eyelashes are mink' THIS SHOW IS THE GIFT THAT KEEPS ON GIVING #VanderpumpRules",
        "'Red cabbage is beyond sexy' wtf is happening #VanderpumpRules",
        "#BeMoreKristen #VanderpumpRules",
        "This is such an amazing show I'm so happy #VanderpumpRules",
        "'One thing Kristen is great at is stalking her ex-boyfriends on social media' WHAT TALENT #VanderpumpRules",
        "I need a boyfriend to come and help me cut all these laminated bits out - any takers?! #EarlyYearsProblems #TeacherProblems",
        "So. Much. Laminating. #EarlyYearsProblems",
        "RT @uncoolestgirl: Every time a piece of gingerbread falls over #GBBO https://t.co/RMBMVbMzWl",
        "THIS IS SO TENSE I CANT COPE #GBBO",
        "Val is just my dream, I want her to meet Norman from the other series #GBBO",
        "Wait, I've missed something - Where's Sue?!? #GBBO",
        "RT @colinnwalker: Letter gets there by hand-drawn map https://t.co/6D1WPm1Xsh",
        "Just saw Finding Dory - did I love it? Yes. Did I cry? Hysterically! #GetAGrip",
        "Yesssss payday",
        "@tomdyckhoff This shirt - where is it from? I must have it! https://t.co/W3QVdIWRqp",
        "RT @BR3195: https://t.co/NiqTxSwpa4",
        "Piña Colada in a Pineapple WHY NOT @ Nottinghill Carnivaaaalll https://t.co/90YR9JEpWF",
        "RT @TGolightly: TV GOLD #ParksandRec https://t.co/7XmelnERib",
        "@psuedo1 The most emotional day of our life!",
        "Getting our rooftop on! #TomAndBeccasWeekendOfFun #MojitoMoments #RooftopLife #HelloPeasents @… https://t.co/3OmcSGOIPn",
        "I am so hungover this is what death is like ok bye",
        "So... Who is going to Roger the cabin boy? @ South Bank River Thames https://t.co/gsLRABvJxN",
        "When you want chicken but the shop is closed #loveatheme #alltheselfies #prosecco… https://t.co/guNiLHR0p2",
        "RT @GayTimesMag: Man jailed for two and a half years for blackmailing closeted Grindr users.\n\nhttps://t.co/MJRFHwVDl4 https://t.co/VCY2mEod…",
        "@charliespearink Hello! If they're for the Saturday we'd love to buy them from you!",
        "Looking for tickets for the @GinFestival on Saturday! Can anyone help?!",
        "Say you'll remember me, staring at the sunset",
        "Finished Season 13 of Project Runway! Only a few years behind. So glad @PR13SEANKELLY won - fancied the pants of him!",
        "The #GBBO drinking game is lethal",
        "Benoit: 'Can we please stop ruining the cake with penis jokes?' #GBBO",
        "@AlexBanks91 I can't even with how important that tweet is",
        "RT @AlexBanks91: \"I love the flavour of the cox\"\n\nDon't we all, love 👀 #GBBO",
        "Relphy: ' What the fuck is a mirrored cake?' #GBBO",
        "I know this was several years ago but I'm on season 13 of #ProjectRunway and Karina is a BITCH! Horrible person!",
        "Us? Daytime drinking? No way! #PimmsDoesntCount @ The Ship, Wandsworth. https://t.co/WGYUNGVj9u",
        "Is it Pimms O'clock? HELL YES IT IS",
        "Going down the slide was literally the most exciting/terrifying thing ever! #HoldOntoYourHats… https://t.co/JCaIRKX0Y6",
        "Beautiful views from top of the Orbit over the Olympic Park! #SoHigh #LoveASkyline #London… https://t.co/mChttEcIEF",
        "Our TV has broken and the only channel we can get is True Crime USA and oh god it is incredible",
        "I just yawned and the entire right side of my body is tingling WHAT IS HAPPENING",
        "4 of 5 stars to Various Pets Alive and Dead by Marina Lewycka https://t.co/KPAJMCMV48",
        "Well done Rio 👏🏻🇧🇷",
        "RT @chowt002: I mean considering western media was determined to slate Rio at every step, let's face it they were proven very wrong, congra…",
        "RT @Olympics: It's ending 😢",
        "Noooooo don't close the games WHY MUST THEY END #Olympics #bbcrio2016 #ClosingCeremony",
        "He now has the flag of North Korea and the gay pride flag! #bbcrio2016 #ClosingCeremony",
        "Oh my goodness someone has dressed as Kim Jong Il with a North Korean flag behind Thomas Bach! #ClosingCeremony #bbcrio2016",
        "RT @chowt002: It's 4 years away and Japan already win for best #Olympics #ClosingCeremony #bbcrio2016",
        "Japanese Prime Minister is an utter legend and I am SO excited for Tokyo 2020! #ClosingCeremony #bbcrio2016",
        "Kygo?! At the Olympics?! Ok! Last time I checked he was Norwegian but idk #bbcrio2016 #ClosingCeremony",
        "Throwback to London 2012 when I got to wear Heather Stanning's gold medal! #Olympics… https://t.co/OAnAiIazi5",
        "Post-Olympic depression is real and is here and oh god someone pass me my London 2012 highlights DVDs #bbcrio2016 #Olympics",
        "Oh god. Medal montages. Crying #bbcrio2016 #LoveAMontage"
      ]
    }
  }
}