{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "No pictures from the ride. First ascent of Mt D. 2,500 ft climbing. 2:30 hours. Fieldwork Chisel… https://t.co/3hu618BNZS",
        "RT @WernerTwertzog: Introverts are miserable because stupid people do all of the talking.",
        "Necessary extras. I didn’t buy the press (appropriated from my parents), as I still have a… https://t.co/OCd7tNs4Jx",
        "First ride back in CA! Climbs w/ switchbacks, long-descents &amp; great views of the bay. Before… https://t.co/4lvhBfsQWg",
        "Family tradition. ‘You’re not wrong; you’re just an asshole.’ https://t.co/Lnk8whbO1I",
        "Dust Bowl: Hops of Wrath 6.6% @ The Parish Publick House Aptos https://t.co/L2jcgDSDVc",
        "Elkhorn Slough Brewing Co. Colibrí farmhouse blond. @ Elkhorn Slough Brewing Co. https://t.co/d7wUlPhnDN",
        "@Pompeiana79 @OUPAcademic I figured it out! I thought I needed more coffee... which I was happy to get.",
        "@Pompeiana79 @OUPAcademic I assume so, as I get the similar joyous/exhaustion in writing &amp; cycling. I’m also getting into R. Burns for a chapter... Interesting to see the comparisons/differences https://t.co/0UoUlKEGpX",
        "@Pompeiana79 @OUPAcademic More coffee, food or beer? Or should I get out on the bike so, I’m physically &amp; *mentally* exhausted? https://t.co/Gk2K4bA2nx",
        "Name the coffee shop... Hint SF. https://t.co/qdnqPc1V5R",
        "H. Flower on Augustus’ reform in 7BC: ‘Cycles of renewal’ every 10 yrs for Augustus, creating a new ‘time map’. @raylaurence1 to bad Augustus Senex didn’t appear sooner... https://t.co/R4a7YMkyQ8",
        "@Pompeiana79 @OUPAcademic I’m going to write some blogs (fingers crossed) on bits from all my new year reading, as there are some developing overlaps that interest me. I’m sure you’re book will show up several times...",
        "@Pompeiana79 @OUPAcademic Finishing Flower’s Dancing Lares (likely today) &amp; Traffic System is up next.",
        "@pompei79 Just entered a raffle for Pliny the Younger. Release date: 02/14/2018. Triple IPA... at 10%-ish... on Valentine’s day... by myself...",
        "The Ritchey made it safe &amp; is ready for the Berkeley hills. Team Banana takes on another country. https://t.co/fiG28jEPwU",
        "@pompei79 Elder. Younger isn’t out until Feb.",
        "1st pint back in CA? Pliny (of course) &amp; 2018 will see me hit 200 beers (89 to go...) @ Pete's… https://t.co/P4jv7TyNoD",
        "The journey begins... The Ritchey, a 19.3kg duffle &amp; a carry-on. 5 years... 5 years.. https://t.co/5lKqnOfxOd",
        "RT @99piorg: Building codes and taxation strategies can have huge impacts on architectural styles. From British bricks (and bricked-up wind…",
        "Phase 2: Bike meet box. Bike go in box. https://t.co/9yUMvJrL7g",
        "F*cking worst. Monday. Ever. https://t.co/l9fqYkjiYN",
        "@EllieMackin Yes, good point. Communal buy in is needed &amp; we need to be able to adjust &amp; reassess w/ some regularity. *Best* will change",
        "@EllieMackin Yes, ‘buried’ is the appropriate term for these regs. QAA seems fairly generic &amp; broad to accommodate individual uni’s. Flip, maybe?",
        "@EllieMackin Yup, totally agree. Not sure how but needs to be part of the process. A PhD &amp; ‘respect’ in field doesn’t equal good examiner",
        "@EllieMackin I am a strong supporter of independent chairs, but also needs active regulation for fairness &amp; consistency beyond individual departs.",
        "Tonight’s treat... https://t.co/L95CcLXgk1",
        "Last shift jams... @ Anspach &amp; Hobday https://t.co/LiGxFqapFb",
        "Brewery soundtrack for my final shift. One for @raylaurence1 https://t.co/nDNJhmJo3X",
        "Found one of these frames... in my size... uh, oh. https://t.co/Hy6cuEO6Jt",
        "RT @StephenAtHome: I’m surprised the NRA was affiliated with car rental companies at all, considering Hertz and Avis enforce tyrannical rul…",
        "RT @BMCReview: 2018.02.56: A request to support BMCR. Editor Clifford Ando, University of Chicago (cando… https://t.co/ao1LK0AE7U",
        "@DianaJSpencer Great! Always willing to chat about this kind of stuff, some which is in early stages of research/thought &amp; also seems to be long-term work",
        "My presentation from last week &amp; round up of February writing &amp; reading are up on the blog: https://t.co/3bmkDcR5t9 https://t.co/pugqHETTes",
        "February: Writing, Reading &amp; Other Stuff https://t.co/fogz7M1oxm https://t.co/gueoUkX24e",
        "RT @parcostiantica: Anche sotto il manto candido #OstiaAntica è bellissima; ma passeggiare sul ghiaccio e sotto alberi carichi di neve può…",
        "RT @guardiancities: Pavements are for everybody. Except pedestrians | Stuart Jeffries https://t.co/WXcNWigQEC",
        "Keepin’ warm w/ some Berlin (CA) goodness. Stone Go To IPA. #makebeerclearagain @ The Three Johns https://t.co/wFhquqI8E1",
        "RT @ACLU: Our clients' detention follows reports that Trump is separating border-crossing parents from kids as a way to scare those seeking…",
        "RT @ACLU: BREAKING: We are suing DHS and ICE for the cruel and unconstitutional separation of our clients, a mother seeking asylum and her…",
        "RT @Oniropolis: “It could have just as easily been called 'The Geography of Power'. It’s something much more complicated than economics; it…",
        "RT @stephenjohnkay: Might be a little late to @the_bsr today, sorry @italprof but couldn’t resist seeing the Forum in the snow. Magical htt…",
        "The Rhubarb Berliner Weisse. @ The Axe https://t.co/kcl9lnT9V8",
        "RT @A_Dub_: IU's archaeology lab, museum and library is salvaging research data from obsolete formats to digitize for accessibility. https:…",
        "Result. Just before I covered everything but the duck in gravy. French Petite Syrah w/ this part. https://t.co/OsJexOsNLE",
        "Roast beer. Jester King/The Kernel: Farmhouse Table Barrel Aged Blend. With roast duck (5mins in… https://t.co/MxmL0vjn1B",
        "RT @raylaurence1: In 2017 I taught the City of Rome in Rome, now in 2018 will be teaching the City of Rome in Sydney. This is a big adventu…",
        "RT @VersoBooks: 50% off ALL our Radical Thinkers until Sunday at 11:59pm EST! https://t.co/4wE97knx6K https://t.co/d1UGVS7x83",
        "@Nicky_Garland Yes, a few more archaeologists would’ve been nice! We’ll try &amp; get the video recordings posted ASAP, as several were unable to attend.",
        "RT @DanNouveau: I'll do this talk ON Speedos IN Speedos IF I get 140+ RTs (=capacity of Hochhauser Auditorium) \nWed @V_and_A Lunchtime Lect…",
        "Law of motion. https://t.co/FfVA29DBpS",
        "@electricarchaeo Pubs are needed everywhere.",
        "@Nicky_Garland Cheers! https://t.co/nphC7L1OBQ",
        "Saturday. Post-walk. @ Red Lion https://t.co/KUKtPKEsMj",
        "RT @guardian: The Empire Strips Back: how a Star Wars parody took the burlesque world by storm https://t.co/461qe8rmah",
        "RT @guardian: Hopes for half a million to march for 'commonsense' gun solutions https://t.co/VpdIgkkGBY",
        "RT @guardiancities: Inequality and infrastructure: they're inextricable https://t.co/P9r2f88hiU",
        "@electricarchaeo @raylaurence1 Quite a lot of ‘flow’ discussion at Senses of Place, both physical (water) &amp; metaphorical (nodes, ANT, networks).",
        "@e_jgraham Plus, my final comment was all about places as non-textual things...",
        "@e_jgraham Yes, again you call out great points!",
        "RT @WebbEA02: I really enjoyed #SensesOfPlace today. An amazing range of topics and it's given me lots to think about for my own research.",
        "@JWexlerBM @electricarchaeo Yes, hoping to get it out ASAP! Also, write some review blog posts... keep some of the discussion going.",
        "@electricarchaeo You were missed! It was recorded so, we’ll post it when it’s available (&amp; people OK it).",
        "RT @CrawleyMLC: Great two days at #SensesofPlace hosted by @OU_Classics and @UoRClassics - thanks to convenors and presenters for an excell…",
        "Concluding discussion! #SensesOfPlace Eleanor Betts reviewing 2 packed days... https://t.co/xobdaI1YzI",
        "RT @lislanna: It occurs to me I never noticed the \"bird's-eye view\" of that fresco; interesting and informative that ancient artists can vi…",
        "#SensesOfPlace",
        "Final pres of the day! Michael Trapp &amp; Gen Doy on the Layers &amp; Echoes of the Strand Lane ‘Roman’ Baths https://t.co/yPEV5Wu1hP",
        "Troubleshooting: confusion of physical &amp; metaphorical; confusion of sensing &amp; making meaning; linguistics/semantics only #SensesOfPlace",
        "Spatial events: movement is implicit; simultaneous collective &amp; individual experience; agency doesn’t stop w/ ‘actor’ #SensesOfPlace",
        "‘Bottlenecks &amp; fissures’ in experience, strategies: 1 day extended to 3 days; laws/regulations as responses #SensesOfPlace @annatrostnikova",
        "Festive spaces as meaning rich (overloaded) spaces in a Lefebverean sense. A bodily sense of space. #SensesOfPlace https://t.co/MCmll914Ue",
        ".@annatrostnikova on Sensing Festive Spaces in Ancient Rome. #SensesOfPlace https://t.co/IKfzLVjUPA",
        ".@RiccardoOlivito on Embodied Architecture of 1-2nd c. AD in the Forum Romanum. Relief of a speech in the Forum. #SensesOfPlace https://t.co/jeTwj0Sjd0",
        "Sensory assemblages create ‘lasting impressions’ &amp; ‘sense of presence’. Temporality is key to textual places! #SensesOfPlace",
        ".@WebbEA02 on Thucycdide’s Construction of a Sense of Place. Sensory flows/assemblage amplified place, complexity in place #SensesOfPlace https://t.co/PvgjC3e1SF",
        "Gilgamesh: cedar to build a door; carried by the Euphrates. #SensesOfPlace Movement of place: infrastructure implicit in place-making",
        "Visual rep of quarrying of a mountain to build a palace. Drawing of BM relief #SensesOfPlace Social Capital of infrastructure/transport? https://t.co/MOerOb1P3Q",
        "Cedars of Lebanon has 1 arch context: timber as boundary of territory; as cultivated resource; as political/ideological tool. #SensesOfPlace",
        "James Ryan on Sensory Connectivity in Mesopotamia #SensesOfPlace https://t.co/5G9x20JCCr",
        "Should we be fixing BIPS in VR? VR democratises experience, but is that what we should be doing? #SensesOfPlace https://t.co/o44Z3Hpubc",
        "Anna Collar ‘placed’ in the VR of Mount Kasios... #SensesOfPlace https://t.co/iW0c41jogN",
        "Virtual Phenomenology of Landscape or Embodied Remote Sensing? BIPS (Breaks in Presence) in VR landscape: sensory data #SensesOfPlace https://t.co/je2jQ6G4YS",
        "Embodied Remote Sensing w/ Anna Collar &amp; @stueve #SensesOfPlace https://t.co/FUsXBnvpPi",
        "‘The everyday; social organisation; spatial patterning; cosmologies; not different, but an alternative &amp; constitutive’ #SensesOfPlace https://t.co/IyUWliPYcS",
        "Social vision/visibility: clothes &amp; fabric. What colours, textures &amp; gestures were ‘visible’? What differences are detected? #SensesOfPlace https://t.co/nRlTXXtFNh",
        "#SensesOfPlace",
        "Tilley’s Phenomenology of Landscape: ‘We created a (visual) landscape to activate a less than visually perceived landscape.’ https://t.co/jmgldOXwGM",
        "Sue Hamilton &amp; Ruth Whitehouse on Sensing the Undetectable, fields methods in archaeology. #SensesOfPlace ‘Bodies’ as field tools https://t.co/W1TCkTgqO6",
        "#SensesOfPlace presentation is up on the blog. Lefebvre &amp; Roman senses https://t.co/5ikMzsFuof https://t.co/w88OWnjSBw",
        "@raylaurence1 Got a couple copies on order already...",
        "RT @raylaurence1: Coming soon, paperback edition of Rome, Ostia, Pompeii: Movement and Space https://t.co/mXBCVuBGyY",
        ".@WebbEA02 on Thucydides.",
        "Paved roads &amp; horse hoofs in Pindar Pythian 5.90-3. #SensesOfPlace Amy Lather on Pindar’s Sacred Ecologies https://t.co/y8IC2fjejY",
        "#sensesofplace",
        "Place is temporally specific, an experience. What is needed is discussion of materiality of water, &amp; other liquids. Place as mutable &amp; fluid https://t.co/29xPKwI5DB",
        "Defining ‘place’ by experience. @e_jgraham drawing on Ingold #sensesofplace https://t.co/2JLM3I5WH8",
        "Follow along! #sensesofplace https://t.co/8o2rGKEUQa",
        "@lislanna Great! Hope you enjoy it!",
        "RT @AnspachHobday: This Thursday at @eustontap #TTO &amp; #MTB Loads of great beer including Brother Sean 2016, Smoked Brown on CASK and our @t…"
      ]
    }
  }
}