{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@rebeccahintonxo Noooo 3rd dress I’ve bought 😭 imagine I was outfit changin",
        "@rebeccahintonxo Yeah 😂",
        "Can @jeffreyboutique plz just send me my dress 😭😭",
        "Bday dress number 3 is siiiiick but cba looking for more so I’m embracing it 🙂",
        "RT @haleyhuebner12: I just got a man kicked out of the bar for slapping my ass. I have never seen a man so appalled and confused for seeing…",
        "The rose gold bling brushes from morphe are a neeeed 😍✨",
        "@clairemac100 is the gift that keeps on giving 😭😭😭",
        "@emmalaingx RT, love u so much ❤️",
        "Petition to get @amy_reid_x to Newcastle xxx",
        "@amy_reid_x @taniasmithh Ahahha was gonna tag u 😭 I think everyone prefers our dance moves anyway",
        "RT @anthonyfjoshua: ☀😆☀ https://t.co/c6QJWfh5o8",
        "@AaronWynne01 happy bday Aaron have a good 1 ☺️🕺🏻 x",
        "Sooooo my dress is nowhere to be seen for my bday @jeffreyboutique n when I try phone the contact number it doesn’t exist 😅😅 absolutely fantastic",
        "RT @meganrrennie: haha I literally muck EVERYTHIN up",
        "RT @Muzzhand8: No even Monday yet and am counting down days till weekend 🤒",
        "@Stark3_ 😬🙂 that edit",
        "@Stark3_ Always",
        "@Stark3_ Hold me x",
        "Need a tango ice blast n a hug x",
        "@Muzzhand8 @robbieurq1 Doubt that he didn’t actually buy the Nando’s u know how tight he is",
        "@Muzzhand8 Right wouldn’t go as far as fatherin my babies he’s only bought a Nando’s",
        "@Muzzhand8 That’ll be next I imagine",
        "@Muzzhand8 He didny argue about it tho 😉",
        "@Muzzhand8  https://t.co/oRCID8NbNK",
        "@robbieurq1 @Muzzhand8 also Murray he PAYED for ma Nando’s",
        "@robbieurq1 @Muzzhand8 Get out my house and to the pub then",
        "@Muzzhand8 Benefits x and dinny get touchy cos you’ve been replaced",
        "And Becky and Karmen xx u left maga after 2 days babe https://t.co/DFR9FIhFow",
        "@arran_fraser Aw fair enough haha !",
        "@arran_fraser Get out then ? C",
        "Ordered a @jeffreyboutique dress for my bday next week on Monday, was meant to be delivered yesterday n I’ve not heard anything since confirmation 🙂 perfect",
        "@DeanMcKenzie74 happy bday ma pal 😁 have a good 1 🕺🏻 xx",
        "@ivyhare @leahmckeanx",
        "RT @kaylajmilligan: A 34 year old man proposed to a 19 year old TEENAGE girl, she rejected his offer, and as a result he strangled her, bro…",
        "RT @kevinwoodburn: I publicly ask Lady Stacey to meet with me and my family to justify this disgraceful sentence. Explain how my sons life…",
        "RT @kevinwoodburn: Sign the Petition https://t.co/k7JWFgI0XP via @UKChange",
        "RT @dog_rates: This is Samson. His Halloween pajamas got lost in the mail. Didn’t arrive til today. Rather pupset. 13/10 guess we’re celebr…",
        "@robbieurq1 @karmen1998 @Muzzhand8 If u want ur application to even be reviewed drop the attitude",
        "@karmen1998 @Muzzhand8 @robbieurq1 https://t.co/ONv445tkUC",
        "RT @StatchoGit: Fuck it, I’m ready https://t.co/oEeu8AmMYf",
        "@patrickstarrr X @MACcosmetics 😭✨👏🏻👏🏻👏🏻",
        "RT @patrickstarrr: 🌟ITS OFFICIAL @patrickstarrr X @MACcosmetics #MACPATRICKSTARRR",
        "RT @dodemurd: My SAAS still hasnt come in, just wish they would: https://t.co/C5t7WHpiWX",
        "@beckyfrancesxo @CommonWhiteGrls 😭😭😭",
        "RT @sophierimmerr: not really sure what to do with this information https://t.co/lc42ORdJsR",
        "RT @leanne_15xx: Lads are fucking freaks on nights out like stop touching my arse you perverted reptile",
        "@yasamingibb1999 happy bday doll have a good one 😘 x",
        "@iAmEmTeeBee @amy_reid_x ☹️",
        "RT @sophie_shields: THE NEW IOS HAS A SCOTLAND FLAG NAE FUCKIN WAY SOMEBDY GET BIG NIC ON THE PHONE INDYREF2 IS A GO !!!!!! https://t.co/1r…",
        "RT @TaliaMarMusic: Or you could not hire grown men that would be distracted by children’s legs https://t.co/GnrKE8bOId",
        "RT @Disney: #TheLionKing. 2019. 🦁👑 https://t.co/UMJo18FwDt",
        "@leahmckeanx Not that it makes a difference 🙂 Xmas day in sliders",
        "Can it be summer so I can continue to wear sunglasses n sliders n no be judged",
        "Dress for my birthday came with a broken zip :) perfect",
        "@_lisakinnear Stap cos in the next 10 mins I’ll probs have bought both",
        "@_lisakinnear New Huda palettes 🤔 could",
        "Cult beauty sending me 15% off for my bday 😫😫 don’t tempt me plz",
        "@jennyhastie Go wi him then",
        "@lewisrw14 Decked 😭😭😭",
        "@lewisrw14 Craig 😫",
        "Canny believe a boy that was in our year at school just went trick or treating to karmens door 😫😭😭😭😭😭",
        "tears at this thread 😭 what a beaut pup ❤️ https://t.co/ofmnWlkqXw",
        "RT @chrisbrown: #HeartbreakOnAFullMoon is available now! 💔🌕 https://t.co/DSgT1oq4s6 https://t.co/l7Qe1pTD1r",
        "RT @courtneymccrone: Howlin at they replies😂😂 https://t.co/KvfQ4H8jjF",
        "@robbieurq1 @Muzzhand8 Drop the attitude hope ur no forgetting ur application got declined",
        "@Muzzhand8 @robbieurq1 More than welcome huns xxxx Gucci gang on tour",
        "@leahmckeanx I’m fit im flirty and I’ve got double Fs",
        "@kylechristie0 @karmen1998 my da",
        "Can’t wait for Newcastle with my girls for my bday in a few weeks 🕺🏻🍸🍸🍸🍸",
        "@_lisakinnear 😭😭 not a problem just do what u want hun",
        "@leahmckeanx  https://t.co/iWZusZ4CYp",
        "@_lisakinnear driving on the wrong side of the road TWICE tonight 😭 fear",
        "@leahmckeanx Sexy",
        "@leegilhooley happy bday lee have a good 1 ☺️ x",
        "Huge happy bday to my girl @emmalaingx ❤️ have the best day n weekend you deserve it!!! Catch up soon plz love u so much xxxxx 😘 https://t.co/vzXl4wIZ9B",
        "@Stark3_ ☹️",
        "@karmen1998 @glasgow_sophie @beckyfrancesxo xx woops https://t.co/aW1ZbJbqo7",
        "@Stark3_ U mean the sens?",
        "RT @kaylabrown39: i love wrking w children ill be like \"i like ur shirt\" n they're like \"thanks my mom and dad are getting a divorce\"",
        "RT @Muqadaam: I have waited 38 years for a leader to say something like this . @jeremycorbyn has got it right .\n\nShare this video to all fo…",
        "@omegosaurus Dead",
        "@karmen1998 Still goin strong kamaaaaan",
        "@karmen1998 Fuckin barely",
        "Lulus is gonna make or break me 🤒",
        "Becky Frances does violin lessons pass it on",
        "Ladies day make up booked 🕺🏻🕺🏻 best day of the year",
        "RT @Made_of_St0nee: Aye am a Cheryl cole lookalike anaw then https://t.co/sqEMNG32Wm",
        "RT @lilpump: GUCCI GANG https://t.co/4nznsYxvSS",
        "RT @MissMcCleary: Nah I’m sorry but how can people hoe shame their friends, if your friend wants to be a hoe you best encourage her to be t…",
        "RT @elleryface: What happens when your dog experiences snow for the first time ever https://t.co/qYwe1Q4RdO",
        "@kieran_twist happy bday! Have a good 1 🕺🏻 x",
        "@Stark3_ @rabsmith_ @glasgow_sophie 😭😭😭😭",
        "Been at uni a year n a half n still no got a fuckin clue what I’m doing",
        "@thekylestill @karmen1998 when we got the veggie talk",
        "@glasgow_sophie Perfect that’s me greeting",
        "RT @chazichick: Apparently I can’t have everything my way? Weird",
        "@glasgow_sophie @amy_reid_x @karmen1998 Mornin n night texts 💕",
        "An employee at the airport became our best pal on the way home from maga and now we get a daily selfie and an invite to Ibiza next year 😭😭😭 @amy_reid_x @glasgow_sophie @karmen1998 https://t.co/5xRpzeJJII",
        "RT @leloveiga: My dog is @gwenstefani’s biggest fan. (He ONLY does it to this song) https://t.co/OUdzTqC0Yt",
        "@jennyhastie @jeffreyboutique Perfectly worded if u ask me"
      ]
    }
  }
}