{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "🚑 #JOB 🚑 #hiring RN/LMSW/LCSW Manager of Case Management (910202): JOB CODE: (910202) RN/LMSW/LCSW Manager of Case Management LOCATION: Houston, TX Hospital facility has a great opportunity for a Manager of Case… https://t.co/LbCAG87pWg 👈#houston #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #medical Sr Monitor Technician: Looking for your next opportunity? If so, choose Parkland and discover what a meaningful job feels like. Whether you work directly with patients or use your talent to… https://t.co/4Pl7AuerFs 👈#dallas #tx #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #hiring Assistant Nurse Manager Medical Surgical Unit: An exciting opportunity for Assistant Nurse Manager Medical Surgical Unit has just become available in a well-known short-term acute care hospital in… https://t.co/MBdLIcS1pO 👈#houston #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #medical Workflow Specialist-Periop Svs: Looking for your next opportunity? If so, choose Parkland and discover what a meaningful job feels like. Whether you work directly with patients or use your… https://t.co/OrcrIkbjvs 👈#dallas #tx #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #hiring Speech Language Pathologist (SLP) – Travel – Skilled Nursing Facility – 133890: Speech Language Pathologist (SLP) Responsibilities and Duties Coverage needed for great Texas Skilled Nursing… https://t.co/I7bobpYlAD 👈#houston #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #medical Program Coordinator – Southwestern Medical School: Department: 230404 – Southwestern Medical School Full/Part Time/PRN: Day Job Regular/Temporary: Regular Schedule: Full-time Security This… https://t.co/tBWDYSNUkO 👈#dallas #tx #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #hiring Telemetry Registered Nurse – Tele RN: Currently looking for experienced Telemetry Registered Nurse (RN) to fill immediate 13 week contract openings in Marshall, TX. Interested candidates must have 2… https://t.co/GWRDr9Q25v 👈#houston #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #medical Physician: 100% Pain Management Anesthesiology Job in Dallas TX with Early Partnership: A leading private practice in pain management in Texas needs additional pain management support. The… https://t.co/XBHo5Xh9B6 👈#dallas #tx #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #hiring Podiatrist: Position Summary A career in the Air Force isn’t your average desk job. In fact, our nation’s Airmen perform most of their daily tasks standing up, so when foot problems occur it’s your… https://t.co/BZgjZsqG4B 👈#houston #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #medical Linen Distribution Technician: Looking for your next opportunity? If so, choose Parkland and discover what a meaningful job feels like. Whether you work directly with patients or use your talent… https://t.co/lYooC1xcnG 👈#dallas #tx #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #hiring HA/Coder – 10: Overview MEDNAX has grown from a single medical practice to a trusted health solutions partner with more than 10,000 employees and a presence in 50 states. Through our family of… https://t.co/oHV4a0qvro 👈#houston #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #medical Customer Access Rep I (FT – DAYS – up to $15/hr dep on exp): Looking for your next opportunity? If so, choose Parkland and discover what a meaningful job feels like. Whether you work directly… https://t.co/XNxTlHjfd2 👈#dallas #tx #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #hiring OB/GYN: Position Summary Wherever they’re located around the world, we make sure members of the Air Force family get the essential care they need. Responsible for the prevention, diagnosis and… https://t.co/YitUXAJvhH 👈#houston #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #medical Nurse Director of Pediatric Neurology: A world-renowned Children&amp;rsquo;s Medical Center in Texas is actively looking for a Nurse Director of Pediatric Neurology. This Pediatric Medical Center is… https://t.co/JLVeeGaXzs 👈#dallas #tx #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #hiring EMS Dispatcher – LBJ Hospital: Job Description About Us Harris Health is a nationally recognized health system comprising three teaching hospitals and an extensive network of ambulatory care centers… https://t.co/rPmrf2m0WX 👈#houston #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #medical RN (Registered Nurse) Field Case Manager| Full-time | Home Health | South Dallas County: At AccentCare, we Make A Difference! As one of the nation’s largest post-acute healthcare providers, we… https://t.co/4XtuAhsvfq 👈#dallas #tx #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #hiring EVS Technician I – Ben Taub Hospital: Job Description About Us Harris Health is a nationally recognized health system comprising three teaching hospitals and an extensive network of ambulatory care… https://t.co/2MZeyjuv9Y 👈#houston #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #medical Certified Registered Nurse Anesthetist: A fantastic position just recently opened up for a Certified Registered Nurse Anesthetist, in wonderful three hundred bed Short Term Acute Care Hospital… https://t.co/msDUql9RgJ 👈#dallas #tx #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #hiring Clinical Psychologist: Position Summary If you’re ready to take your practice to a bigger stage, consider becoming a Clinical Psychologist for the U.S. Air Force. Our Clinical Psychologists have the… https://t.co/DzZxKw8mpN 👈#houston #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #medical Staff Nurse Dialysis Inpatient: A new opening for a Staff Nurse Dialysis Inpatient has just become available with a non-profit short-term acute care hospital in gorgeous Oregon State! This… https://t.co/XlOJQ8bk6s 👈#dallas #tx #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #hiring Clinical Nurse: Position Summary There’s more to nursing than bedside care—so much more. Clinical nurses serve our Airmen and their families as patient advocates and problem solvers, often… https://t.co/3vR0qzhzSK 👈#houston #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #medical Chief Nursing Officer CNO: A new and exciting opportunity is now available at a 150+ bed psychiatric hospital in Northeastern Pennsylvania. This hospital is looking for a tenured CNO with mental… https://t.co/xrfwTJBfHe 👈#dallas #tx #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #hiring Certified Registered Nurse Anesthetists (CRNA): Position Summary Surgeries are performed every day in first-class Air Force medical facilities around the world. As privileged healthcare providers,… https://t.co/HwNhqQLulo 👈#houston #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #medical Registered Dietitian-HOMES: Looking for your next opportunity? If so, choose Parkland and discover what a meaningful job feels like. Whether you work directly with patients or use your talent to… https://t.co/DPcta4PKIs 👈#dallas #tx #hire #medical #career 🏥",
        "🚑 #JOB 🚑 #medical Certified Registered Nurse Anesthetists (CRNA): Position Summary Surgeries are performed every day in first-class Air Force medical facilities around the world. As privileged healthcare… https://t.co/SV7f7uPuuM 👈#dallas #tx #hire #medical #career 🏥",
        "President targets Amazon, Washington Post: President Donald Trump is continuing his attack against Amazon, accusing the company of scamming the US Postal Service. https://t.co/A0oGEFNwTH https://t.co/Ew7gzlgWff",
        "Five women to testify in Cosby retrial https://t.co/flGEwMlSu4 https://t.co/ihYFksWEiK",
        "Kansas star talks about his terrifying childhood https://t.co/s1OlwkbsIV https://t.co/rOcTPdF4yj",
        "Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License and F-1 Visa or OPT REQUIRED. You will receive a permanent… https://t.co/uRBYiSbbR8",
        "Lessons from the companies that are helping women succeed https://t.co/lbMdrJgTxn https://t.co/prSngWlc8g",
        "CNN host questions Trump: Who needs advisers?: CNN's Jim Sciutto wonders if President Donald Trump is listening to his advisers. https://t.co/Ml1qMobT1L https://t.co/VsHtBfC7I7",
        "Their #MeToo moments fuel these women's 2018 campaigns https://t.co/wYMBqdUhch https://t.co/nizUU8gz4i",
        "SJP endorses Cynthia Nixon: At first it seemed Cynthia Nixon might not get Sarah Jessica Parker's vote for governor of New York, but that changed Thursday. https://t.co/TfvRoAcmQb https://t.co/ViFeDnyvSx",
        "How to file your taxes for the first-time https://t.co/2QBgGcdGVl https://t.co/pyoxLDk3gK",
        "Woman gets 5 years for illegal voting: A woman in Texas was sentenced Wednesday to a five-year prison term for voting illegally in the 2016 presidential election while on supervised release for a tax fraud conviction. https://t.co/a6rYZQUqJp https://t.co/EF7OHcz75D",
        "White House Easter Egg Roll celebrates 140 years: The White House resumes an annual tradition as it prepares to host its 140th Easter Egg Roll. https://t.co/FNbq92PgBQ https://t.co/GlR6gZikWn",
        "Trump has one chance if North Korea calls his bluff: As Kim Jong Un and Xi Jinping toasted each other in Beijing this week, no one doubted either man's dominance at home. https://t.co/nKF7S6Zy59 https://t.co/4mSwXk98Uo",
        "More than half of Americans think Trump will lose in 2020. That's not the end of the world for him.: A majority of Americans think President Donald Trump will lose his re-election bid in 2020, according to a new CNN poll conducted by SSRS, similar… https://t.co/sVyZPeRwiv https://t.co/xpaTt3yLcZ",
        "Trump being told he doesn't need a chief of staff: Several of President Donald Trump's outside advisers have told him over the past week he requires neither a chief of staff nor a communications director, at least in the traditional definition of those… https://t.co/7P16y4KHck https://t.co/38tLiUP3P1",
        "Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License and F-1 Visa or OPT REQUIRED. You will receive a permanent… https://t.co/ST6jf0FJv1",
        "Grease fire breaks out at MLB stadium https://t.co/VRJPCKGJ4P https://t.co/7TJFewm3tq",
        "Opinion: This Easter, don't let politics define forgiveness: In the past week, both Erin Burnett of CNN and Katy Tur of MSNBC have engaged in a national conversation about evangelicals and forgiving a most controversial subject: Donald Trump. https://t.co/wMnajunBnE https://t.co/GFC81WHX6T",
        "Sessions: No special counsel for FBI allegations -- so far: Attorney General Jeff Sessions revealed Thursday that Utah's top federal prosecutor, John Huber, has been examining a cluster of Republican-driven accusations against the FBI and has decided… https://t.co/FkyWrQPj97 https://t.co/eUP10kAkTy",
        "A teacher who saved hundreds of young Jews during the Holocaust dies: Johan van Hulst, a former Dutch senator and teacher renowned for his efforts to save hundreds of Jewish children during the Holocaust, died March 22 at the age of 107, the Dutch Senate… https://t.co/ibSVJwBZYJ https://t.co/uUqcndXVz6",
        "Meet the actor who will play Prince Philip in 'The Crown': Award-winning Netflix drama \"The Crown\" is getting a new Prince Philip for season three. https://t.co/J1UY8K5lFg https://t.co/a0EaTLHo1g",
        "Mortgage payoff trick eliminates up to 15 years of payments https://t.co/prkj7FyYXv https://t.co/jP4MPMUjkT",
        "Fastest way to pay off $10,000 in credit card debt https://t.co/E5GgRHnz8L https://t.co/6RXNIJtW12",
        "Republicans' new welfare reform focus: Low-income men https://t.co/p7GvmPK3fu https://t.co/s289DW77H5",
        "Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License and F-1 Visa or OPT REQUIRED. You will receive a permanent… https://t.co/5Z7GPaiquc",
        "The 'Deadpool' script that could have been: Donald Glover has shared a taste of what his \"Deadpool\" animated show would have been, and it may make you weep for the show that never was. https://t.co/rwk0NlF4oS https://t.co/fBiXnS6Fqe",
        "Actor gets ditched for Halle Berry's dinner: Actor Armie Hammer tells Conan O'Brien about the time he was left alone to run a restaurant so an employee could deliver Indian food to actress Halle Berry. https://t.co/RTg5L3ieRS https://t.co/cFP7YUAjbr",
        "NYT: Trump lawyer floated idea of pardons for Manafort and Flynn: President Donald Trump's lawyer, John Dowd, floated the possibility last year with lawyers for former national security adviser Michael Flynn and former Trump campaign chairman Paul… https://t.co/Kc0FypONm9 https://t.co/5beZ3uSkYn",
        "UK to EU: You'll miss us when we're gone https://t.co/wATPtusYcf https://t.co/mDKqNqLasu",
        "Ronda Rousey interview turned awkward real quick https://t.co/DSQUa1Ef1G https://t.co/p1rn3n12Kb",
        "How events backfired on Putin https://t.co/qY8wPdCETu https://t.co/LlIBSNh7Xh",
        "This is the latest weapon for a know-nothing GOP: It shouldn't be a controversial question: How many people live in the United States of America? But the Trump administration and their Republican water-carriers have turned it into a partisan political… https://t.co/YWm4DsMRqn https://t.co/FYWd6H6Kgd",
        "Newly found organ may lead to 'dramatic medical advances': The discovery has a variety of implications, ranging from a better understanding of cancer metastasis to that of wrinkles and the skin aging process. https://t.co/kFsEJtbOgH https://t.co/SWocpLgahP",
        "Surrounded by hawks, Mattis digs in amid Trump admin chaos: Defense Secretary James Mattis is doing his best to downplay notions that he is concerned about working with President Donald Trump's hawkish new national security adviser John Bolton despite… https://t.co/Y4Z3x4noTq https://t.co/HDepbT4jCr",
        "UFC hopes she's the next Ronda https://t.co/p12cK1gnMJ https://t.co/lMJsNHr8p6",
        "Polar bears may be gone faster than thought: Polar bears are starving and could face extinction faster than previously thought, according to a new study. https://t.co/tDF5xgQzyJ https://t.co/zqZSJz84Iv",
        "The Supreme Court's swing vote: Justice Anthony Kennedy has been on the Supreme Court since the '80s and ruled on a number of important 5-4 decisions. https://t.co/BuYhbtpuuM https://t.co/3D59A1haeC",
        "Trade deficit isn't always a bad thing https://t.co/Gu6kKL9puI https://t.co/IUBjXo0cS8",
        "NFL cheerleader's post gets her fired: A former NFL cheerleader for the New Orleans Saints alleges the rules for cheerleaders discriminate against women. https://t.co/ikus7GdB5M https://t.co/DmtXtwxtfQ",
        "\"American Dynasties: The Kennedys\" Sunday nights on CNN: Explore the Kennedy family's rise to power and how personal relationships within the Kennedy dynasty shaped national and global events from the Cold War to the Wall Street crash. https://t.co/AL7NjKsYjn https://t.co/sRd02yCg2F",
        "Apple is gunning for Facebook https://t.co/ZuJAChZGIr https://t.co/Kf21wgIAcw",
        "Putin won't care about expulsion of diplomats: Every week, I offer a glimpse of the kind of intelligence assessments that are likely to come across the desk of the President of the United States. Modeled on the President's Daily Briefing, or PDB, which… https://t.co/zh9kgWQrZh https://t.co/8lHUCYEKK8",
        "Thinking about deleting Facebook? What to know https://t.co/6G8HxPe8Zo https://t.co/HWdxee4LBi",
        "Wall Street's head-spinning reaction to trade headlines https://t.co/P4xsDULwpQ https://t.co/RVEovpWM9S",
        "RN Labor and Delivery: Midland Health is seeking an experienced Registered Nurse Labor &amp; Delivery to work PRN 7:00P – 7:00A Every other weekend &amp; rotating holidays required. Here is what you will do: You will utilizing your skills in Labor &amp; Delivery, as… https://t.co/PsIT2IBIWE",
        "Sources: Zinke tells employees diversity isn't important: Several employees at the Interior Department have told CNN that Secretary Ryan Zinke repeatedly says that he won't focus on diversity, an apparent talking point that has upset many people within… https://t.co/n1gxS8Lo5H https://t.co/tI7yhVY5sO",
        "Stormy, don't worry about violating your NDA https://t.co/BHDylAszxh https://t.co/eVG9rWXZ9e",
        "Nursing:OR RN,8H Days 7:00 AM-3:00 PM: POSITION: OR RN working 8H Days ( 7:00 AM-3:00 PM ) starting 05/14/2018 for 40 hours per week for 13 weeks. Inquire for specific facility details. https://t.co/6DD53pmHd4 REQUIREMENTS: – At least 2+ years’… https://t.co/pthYjTgzVo",
        "The filmmakers behind the movies of the moment https://t.co/zYWpKpAjTR https://t.co/OjPdpvgDrm",
        "Opinion: Daniels' interview holds a mirror up to Trump: It was not about Stormy Daniels, it was about Donald Trump. https://t.co/by9T70A5OU https://t.co/HtbGCMCwWM",
        "Speech Language Pathologist (SLP) – Travel – Skilled Nursing Facility – 133890: Speech Language Pathologist (SLP) Responsibilities and Duties Coverage needed for great Texas Skilled Nursing Facility. Monday-Friday Schedule. No weekends 40 Hours per week… https://t.co/qFxJJJ7xbw",
        "Experts urge Americans to refinance in 2018 https://t.co/thFddCmarC https://t.co/jNvtnQjinH",
        "MLB team to charge rival fans extra for parking https://t.co/BBPtNbUBCE https://t.co/iTaQl5IbUQ",
        "Speech-Language Pathologist (SLP) – Travel – Outpatient – 134800: Speech-Language Pathologist (SLP) Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Outpatient Peds  13-week assignment … https://t.co/RHyRMNZIgO",
        "Slacktivism is over. The #NeverAgain movement is about what's next: It would be nice to think we could change the world with the click of a button. https://t.co/qPrxx9OC47 https://t.co/JGG3sNGUuD",
        "Iowa family died after inhaling toxic gas in Mexico, authorities say: An Iowa couple and their two children died from inhaling toxic gas while vacationing in Mexico, local authorities said. https://t.co/4zPgnSo06A https://t.co/WRwgqPCNeH",
        "Contract/ Travel Registered Nurse RN – M/S – Texas: Currently looking for a qualified Registered Nurse (RN) with experience in M/S to fill a 13 week contract position with a medical center in Marshall, TX!   Interested candidates must have a minimum of 1… https://t.co/5hlFl1t9bT",
        "Students take gun law fight to Paul Ryan's hometown: Student activists in Wisconsin are building on momentum from this weekend's March for Our Lives by embarking on a four-day, 50-mile march to House Speaker Paul Ryan's hometown to call for stricter gun… https://t.co/idJobo6d6N https://t.co/1VhhDaHLnl",
        "Flying taxi takes to the skies in New Zealand https://t.co/bLBVkWCVPM https://t.co/vQ0acnaUR4",
        "RN Resource Team: Midland Health is seeking an experienced Registered Nurse to work PRN 9:00A – 6:00P with weekend requirements. Here is what you will do: You, in the role of Registered Nurse in the Resource Team (Float Pool), will use your thorough… https://t.co/AbAJkPiBQN",
        "GOP lawmaker to drop re-election bid: Republican Rep. Ryan Costello plans to drop his bid for reelection in the 2018 House election for Pennsylvania's 6th Congressional District and will retire at the end of his term. https://t.co/Qt4JTikZpq https://t.co/KFDO29V5ps",
        "Actress: How do they sleep at night?: Comedian Amy Schumer spoke out on ending gun violence at the March for Our Lives in Los Angeles. https://t.co/pTKpwgPlvf https://t.co/L5fL3vG54G",
        "Physician – Temporary Psychiatry Physician Opportunity Available in Texas: A new locum tenens psychiatrist opportunity is now available in Texas. The assignment schedule will be Monday through Sunday from 8 a.m. to 12 noon in the hospital and then on… https://t.co/pDaTVV1o0B",
        "Moments from a movement: Thousands of students, teachers and other concerned citizens descended on the capital Saturday carrying signs and wearing symbolic price tags to say \"enough\" to gun violence. https://t.co/XohkAvzRD0 https://t.co/FVSQYvPYhh",
        "On the duality of transgender life in India: An activist tells CNN's Christiane Amanpour that life for transgender Indians includes divine spirituality alongside devastating stigma. Watch \"Sex &amp; Love Around the World\" Saturdays at 10 p.m. ET/PT. https://t.co/7tqMA7jcRF https://t.co/ErQzUMOXwW",
        "Nurse Residency: Midland Memorial Hospital, established in 1950 a non-profit hospital in Midland County, Texas. In December 2012, we opened a new, nine-story Scharbauer Patient Tower to meet the growing needs of the community. Shortly after the Patient… https://t.co/BJ6oHsHCJF",
        "Trump's midterms rallying cry: I need allies: Fresh off a staggering loss for Republicans in Pennsylvania's deep-red 18th district, President Donald Trump has a message to supporters: \"I need allies.\" https://t.co/r5FPxMfJwI https://t.co/13T131Ebor",
        "I downloaded 14 years of my Facebook data and here's what happened https://t.co/UkVWPWf1AK https://t.co/rLiTvsvSgd",
        "RN Orthopedics &amp; Neurology: Midland Health is seeking an experienced Registered Nurse to work PRN Nights 7:00P – 7:00A. Here is what you will do: As an Registered Nurse, you ensure that our patients’ receive high quality of care. We need an RN who can… https://t.co/c6Zq4zs16O",
        "Analysis: The Trump era has been very good to Iraq War hawks: Fifteen years and a few days after the war began, the Iraq hawks are flying high again -- thanks mostly to President Donald Trump, who has called the invasion a mistake but on Thursday night… https://t.co/F6ttueAJCY https://t.co/lErTn6KyHJ",
        "Expert tips for psoriatic arthritis https://t.co/IoZwJPjeIt https://t.co/txxqfYH9D2",
        "LVN Medical: Midland Health is seeking an experienced Licensed Vocational Nurse (LVN), to work Full-time Nights 7:00P – 7:00A. Here is what you will do: You will plan, implement and evaluate nursing care to adult and pediatric patients. You will be… https://t.co/Jf1uSSjh36",
        "Luxury cruise ship sliced in half: Why build a bigger cruise ship when you can just cut one in half and add an extra 15 meters to the middle? https://t.co/JDuoWAPb0I https://t.co/2KerFOqmkV",
        "School district is arming students with rocks: A Pennsylvania school district has a different solution for tackling intruders: rocks. https://t.co/ltRFCDCvUI https://t.co/pDDsCezfRq",
        "Surgical Tech – Labor &amp; Delivery ($2,000 Bonus): Midland Health is seeking an experienced Surgical Tech to work PRN (As needed) 7:00A – 7:00P Here is what you will do: You, in the role of Surgical Tech, will be responsible for assisting the circulating… https://t.co/faAGQgHPop",
        "Craigslist shuts down its personals section https://t.co/6xqa9JzTE5 https://t.co/emyY8heLo2"
      ]
    }
  }
}