{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "bye again",
        "u g h",
        "RT @petewentz: Yesssss congrats my guy. https://t.co/MSQqMMQUEx",
        "RT @wickedvirtues: i just cried for 15 minutes straight because i just wanna hug brendon urie like is that too much to ask https://t.co/xCk…",
        "i find deep conversations late at night really beautiful and relaxing it’s just that i have no one to share them with",
        "@brendonurie @PanicAtTheDisco YOU DESERVE IT SO MUCH",
        "RT @brendonurie: Whoa. #1 album?! Thank you all so much for this. And thanks to youtube for the balloons and champagne. I love y’all. #pray…",
        "European Parliament: Stop the censorship-machinery! Save the Internet! - Sign the Petition! https://t.co/83c1vdcUiO via @Change",
        "RT @idekcolee: Me after finally opening up to someone https://t.co/4731FE47xP",
        "oh my god this is literally so true it’s unbelievable https://t.co/yXQO0w0hRV",
        "RT @louewts: Sign Of The Times feat Sweet Creature https://t.co/tBTUYOFmBU",
        "RT @vinylsawsten: 𝘥𝘰𝘦𝘴 𝘪𝘵 𝘦𝘷𝘦𝘳 𝘥𝘳𝘪𝘷𝘦 𝘺𝘰𝘶 𝘤𝘳𝘢𝘻𝘺\n           𝘫𝘶𝘴𝘵 𝘩𝘰𝘸 𝘧𝘢𝘴𝘵 𝘵𝘩𝘦 𝘯𝘪𝘨𝘩𝘵 𝘤𝘩𝘢𝘯𝘨𝘦𝘴? https://t.co/TXZ1khzKsn",
        "sARAH LOOKS AMAZING https://t.co/MUpTso5uR6",
        "what a cutie omg https://t.co/cYTzYl0jPK",
        "RT @TedStryker: 🕺🕺 Walking in the @OutOfOrderShow studios with @brendonurie @PanicAtTheDisco‼️ - Catch #OutOfOrder every weekend nationwide…",
        "RT @panicupdating: 📷:@brendonurie https://t.co/uzkK9k6Pgf",
        "this honestly just gives me the biggest smile i can’t believe i stan someone as amazing as him i would give up my existence for him holy shit https://t.co/dSqDzcDgIx",
        "lovely https://t.co/DZ63Rqagjm",
        "i don’t even know what to say ffs https://t.co/gcD79dlCTK",
        "RT @KBlaze66: choose one and rt for someone else!",
        "RT @WalkingFannibal: a savior til the end https://t.co/UkJ0rm2Oe6",
        "RT @tinkystork: petition for seb to grow his hair out and let it curl, rt to sign https://t.co/vb5KElEerQ",
        "RT @spicyspidey: |￣￣￣￣￣￣￣￣￣￣￣|\n     stop shipping Tony &amp;\n        Peter romantically\n         are u a dickhead\n|＿＿＿＿＿＿＿＿＿＿＿| \n            (\\…",
        "RT @DCD2records: its alive https://t.co/NVTtXxZZUP",
        "RT @panicupdating: Saturday Night! #PATDxSpotify \n🎥:@Ruhquel https://t.co/Fi6tgy417H",
        "RT @wickedvirtues: his hugs look so safe :,) https://t.co/fnLvmCdqrj",
        "@cxtyofstars  https://t.co/0fZEY7W4af",
        "@danielhowell amazing way to end pride month",
        "RT @danielhowell: new dan and phil sims video ~ dab and evan become official boyfriends and things get pg-13 steamy! ..also dil makes a clo…",
        "RT @avengstark: *deep voice* oowoo https://t.co/gnxCEhfz0s",
        "i keep deactivating bc i wanna take a break but my life is boRING AND I DONT KNOW WHAT TO DO DKDLSJDJ",
        "RT @wickedvirtues: brendon saying sweetie, darling, etc. can fuck ALL the way off bc it HURTS",
        "RT @wickedvirtues: OHMYGOD https://t.co/BwW8y0KAaq",
        "RT @people: Panic! at the Disco's Brendon Urie Pledges One Million Dollars to GLSEN to Support LGBTQ Youth https://t.co/5TRBC1mbYZ",
        "RT @PanicAtTheDisco: Everyone deserves a safe + inclusive community. The Highest Hopes Foundation is excited to join forces with @GLSEN, th…",
        "@chelseaperetti you funny legend",
        "@falIoutbrendon stay up on that rise, and never come down",
        "@WlCKEDWlNTER RT A THOUSAND TIMES oh my god",
        "RT @CPTNMRVEL: okay im going to address this situation with netania. she’s a horrible person, an islamaphobe, a trump supporter, racist, ag…",
        "being a Muslim myself, seeing Netania’s comments on Islam were fucking disgusting. nobody can defend her actions, deleting her Facebook posts won’t justify what she said either. also, to people who aren’t poc or Muslim, who the fuck allowed you to even speak in the first place?",
        "i’m so glad Sebastian fired Netania. we don’t accept racists and islamophobes in 2018, fuck off x",
        "has anyone received their panic pre-sale code??",
        "@PanicAtTheDisco @GIPHY WHY OH MY GOD",
        "RT @hiddlesbb: I miss them both together. 💓 https://t.co/Cs7a3oIx6s",
        "RT @PanicAtTheDisco: If you could, would you walk up the side of a building High Hopes style? 🤔",
        "the fact that this is photoshopped and fake is fucking idiotic, delete your account https://t.co/A1YuH0anip",
        "does anyone know how much panic tickets will be for london",
        "RT @wickedvirtues: oh my god please his voice can do anything https://t.co/UrRa87wgiE",
        "RT @melissafumeros: OH MY GOD GUYS (via https://t.co/r5exO60RuJ) https://t.co/GyKtitzein",
        "RT @melissafumeros: YOU DONT WANNA GET CANCELLED AGAIN DKHFDKLJFHDFD (via https://t.co/r5exO5Jg69) https://t.co/VhAFwSHbQS",
        "RT @lowqualitypanic: https://t.co/RB4MiMd7hZ",
        "RT @SeyvonSilva: This is fucking heart breaking. My dude was excited to share who he was. He was 9 years old and confident in himself, but…",
        "RT @kissyesny: once again i wanna end it all https://t.co/pk35NV8RBZ",
        "it’s been trending since last night yAy @PanicAtTheDisco https://t.co/ywGaypiRh5",
        "RT @doddleoddle: hahhaahHAHAHAHhahahahhaha https://t.co/cKQWVyhEcR",
        "high hopes mv is gonna be at 1m by 5am ok well goodnight now",
        "RT @sottonvinyl: ariana grande is the best female vocalist and brendon urie is the best male vocalist of our generation i said what i said…",
        "dude scrap this, high hopes has become my fave song off the album SORRY https://t.co/nWpA3dLdOR",
        "RT @brendonutella: me crying over the high hopes music video? it’s more likely than you think https://t.co/nZO881JVoK",
        "RT @wickedmedley: HE BROUGHT DAN,KENNY, NICOLE, AND THE HORNY BOYS IN THE FUVJING MUSIC VIDEO! YHEY SLAYED MY GODDAMN LIFE ONFG https://t.c…",
        "RT @wickedmedley: THIS PART JUST FILLS MY WHOLE CHEST WITH PRIDE OML https://t.co/khBl7nn1fH",
        "it makes me so happy knowing high hopes has been trending for hours now, panic! deserves it so much",
        "RT @noahcent: Sometimes life bitch slaps you in the face with something so bittersweet that all you can do is turn up the music and sway.",
        "RT @twentyonepilots: and here’s a new song. it’s called My Blood. https://t.co/kUrMZ9WR6P",
        "stay with me, my blood. you don’t need to run.",
        "RT @PanicAtTheDisco: Fuck heights, follow your dreams https://t.co/O095v3S9c5 https://t.co/SFxFYU0j8A",
        "i feel bad for listening but it’s so good wh https://t.co/XlG3nELFnN",
        "RT @badpostandy: https://t.co/e2zfB2YdUz",
        "RT @UPDATESB99: INFO | Melissa and Stephanie made it to Top 8. Vote for either of them here: https://t.co/cXhf9JvBfo https://t.co/SqKCNpo0RN",
        "RT @melissafumero: 🤩 This is an awesomely sweet compliment to see on a Monday morning. Thanks! 💕💪🏽🤓 https://t.co/9vrQJP0m71",
        "@PanicAtTheDisco where did the mic come from dKDJSKSJJ https://t.co/nxi3JLxvQB",
        "RT @majestcbitch: SOMEONE SAID “WAIT START AGAIN I WASNT RECORDING” AND SHE DID LMAOOOOOO https://t.co/IEAhCM2YzX",
        "@PanicAtTheDisco i love you",
        "RT @PanicAtTheDisco: No matter how hard your dreams seem, keep going. You might even have to climb up the side of a building in downtown LA…",
        "RT @issywyatt: the only quote that could convey the constant sense of panic I felt all throughout sixth form https://t.co/BE7Lwgt7mu",
        "RT @melissafumero: This is devastating. We HAVE to keep screaming about this. https://t.co/rRz1Jlp18x",
        "RT @PanicAtTheDisco: Leeds, you were gorgeous! Thanks for having us. https://t.co/fjEtOiMZXv",
        "@PanicAtTheDisco @JakeChams I LOVE YOU",
        "hi i’m aliyah and i love brooklyn nine-nine",
        "RT @chelseaperetti: BEST B99 ART I HAVE SEEN https://t.co/vEU0ibazc1",
        "RT @panicupdating: Brendon’s favorite festival anthem is...\nvia: @BBCNewsbeat https://t.co/gvtSjUDKnh",
        "RT @badpostandy: andy samberg and jeff goldblum playing the same character in tour de pharmacy https://t.co/NK98QYTVRC",
        "RT @PanicAtTheDisco: Going to have you wayyy up on that rise - High Hopes video coming tomorrow. https://t.co/tSALow4DzJ",
        "RT @melissafumero: Yesss!! Congrats @iamstephbeatz, my beautiful friend!! https://t.co/LziNx35ac9",
        "RT @noahcent: My mom says we’re like the sun and the moon. Just because two forces are great doesn’t mean they belong together. The rhythm…",
        "RT @UPDATESB99: PHOTOS | Stephanie Beatriz (@iamstephbeatz) at the Imagen Awards, last night. (Via https://t.co/UyacNlooBi) https://t.co/cr…",
        "RT @panicupdating: Brendon’s speech at @OfficialRandL!  https://t.co/VNDw6bD50o",
        "RT @vintagebrendon: brendon urie. singing a song about making it and his struggles as a musician. in front of thousands of people at a fest…",
        "RT @kerenswan: I’ve been a sheild for our baby, cut open, stapled up and now a life source. The human body is incredibly amazing. https://t…",
        "RT @OfficialRandL: OH, IT'S SATURDAY NIGHT! @PanicAtTheDisco #ReadingFestival ❤️️❤️️\n📷 @slb_photo https://t.co/yuCwKixZpM",
        "RT @PanicAtTheDisco: Started from the bottle now we're here. Reading that was beautiful, thank you #prayforthewicked 📸- @jakechams https://…",
        "@PanicAtTheDisco @JakeChams I LOVE YOU",
        "RT @kerenswan: RT to be the next shoutout on the vlog🖤\n\nI talk about my only regret having kids so close together, we enjoy the little thin…",
        "i love you https://t.co/n5YrYeJTOC",
        "I’M TAKING BACK THE CROWNNNN",
        "RT @melissafumeros: y'all 6x01 aka honeymoon is really gonna be a continuation of the s5 finale of peraltiago's wedding. LOOK AT THEIR OUTF…",
        "any way the wind blows",
        "there never will be a day where i i won’t think about how far panic has come. i’m so incredibly proud. https://t.co/7if58Umqhr",
        "i should be watching ksi vs logan but i’m here watching panic’s concert bc priorities",
        "RT @dreamsiinflate: this transition from vegas lights to time to dance is 🔥 https://t.co/vOZSJmzFtw"
      ]
    }
  }
}