{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SEAI_ie: We're looking at six reasons to switch to #LEDs this winter. For instance, did you know that they fit your existing sockets,…",
        "RT @CRAClabUCC: Cold still night = perfect conditions for severe #AirPollution in #Enniscorthy with PM2.5 already over 200 microgram per cu…",
        "RT @keith__johnston: Trains, planes and automobiles. https://t.co/UbngYZyIqf",
        "RT @FullyChargedDan: Always, always, always tackle the root cause and that means ‘stop burning stuff!’\n\n“There are three options in tacklin…",
        "RT @BobbyMcDonagh1: In context of disrespect and disdain for Ireland in some of British Brexit debate  it’s important to recall that the de…",
        "RT @humantransit: Uber doesn’t really want to do the “first mile” to public transport stations. They want to swarm the inner city, increasi…",
        "RT @TheICCT: Nearly half the world’s electric vehicles are in 25 cities. What policies are supporting infrastructure and sales?\nNEW briefin…",
        "RT @think_or_swim: Q: which is the bigger news? \n\n(a) death of 89-yr old convict in US?\n(b) staggering 60% collapse in global wildlife in j…",
        "RT @pdjwhite: Busy start to this week with an early morning drive of the LDV 80 Electric. Then straight to Dublin Airport to catch a flight…",
        "RT @kim_harding: Compare this to the UK which has just had a budget set to increase motoring, increase air pollution and environmental dama…",
        "RT @AnMailleach: They should probably reframe this as reduced pricing during off peak periods. https://t.co/AGvRy36zLj",
        "RT @simongerman600: World map shows the changing center of the world economy over the last 2000 years. Since the 1950s and the rise of Japa…",
        "RT @FullyChargedDan: “Cummins and Hyundai made an all-electric excavator as heavy machinery goes electric.” https://t.co/ZEcjKYK1Hf via @Fr…",
        "RT @davconnolly: The Wind Winter has started with Friday a record contender for daily electricity from wind in Ireland at 76% - seeing the…",
        "RT @GlobalFuelEcon: \"There are more synergies to solve #airpollution &amp; CO2 problems at the same time than there are conflicts.\" @WHO at #Cl…",
        "RT @davewalshphoto: Climate thinkers like @uccclimatelab's Paul Deane and @iiea @jmcurtin have also been doing sterling work - working acro…",
        "(Petrol) Gasoline cars produce more carbonaceous particulate matter than modern (DPF) filter-equipped diesel cars | Scientific Reports - interesting read from LA for all those involved in AQ\nhttps://t.co/kvCq2VSJRY",
        "RT @cleanenergycan: 2020 may prove to be the year of the electric semi truck. A number of truck makers are planning to release their electr…",
        "@jimmerz50 @PassiveLogical Jim, this is true for EU, but majority of Irish AQ issues arise from domestic burning inc. biofuels. Diesel helps us reduce GHGs, petrol &amp; hybrids don't. Missed opportunity in #Budget2019 to penalise Euro 1-5/I-V imports and clearly incentivise Euro6/VI for reduced GHGs.",
        "RT @brianhayesMEP: Thank you Angela Merkel - one of the greatest leaders Europe has even seen - a force for freedom and European peace. @EP…",
        "RT @warehousingIrl: EU takes stand against plastic: Irish Government must follow suit! https://t.co/ontueCtyuh @fleettrransport @handlingne…",
        "Discussed this with Volvo Group back in 2006; Volvo detects premature degradation of NOx emissions control component; in talks with EPA, CARB \nNB this is not #dieselgate2 there are limits to what can be measured reliably over life of vehicle\nhttps://t.co/U72O5AVgXp",
        "RT @edans: \"Guess What? Everyone Was Wrong About Tesla\", my article on @Forbes \nhttps://t.co/jjesLECFq4",
        "RT @tictoc: Here’s how Amsterdam put the brakes on cars to give bikes a chance https://t.co/1htPyoKpTf",
        "RT @OFalafel: Brexit 50p designs leaked https://t.co/rFtuQF3Hq4",
        "(de) congestion charge alternate from Bologna via @wef; Free beer or ice cream when you cycle into city.  Free coffee/tea might do the trick in Dublin? A good idea @TFIupdates? https://t.co/CwiPA16lRW",
        "@dublincycling @dublinmarathon Seeing as majority of Irish AQ emissions are from domestic burning and temps are down this weekend, I'm not so sure you will see reductions. Pity we have so few real time AQ data points. Cycling out to Bray this AM I smelled coal, wood, petrol and Diesel.",
        "@IrishLights @RTEOne All incredible, just learning about telescopic Kish was a revelation having lived and sailed (badly) around it all my life. Well done all, should be mandatory on Primary and Junior Cert curriculum.",
        "RT @urbanthoughts11: \"Traffic models predict more driving,\nyou build more roads \n&amp; more people drive. \nBut would they have driven more \nwit…",
        "Spot on @Shane_O_D ; @Paschald missed an opportunity in #Budget2019 to penalise Euro 1-5 and I-V imports and save us from dirty emissions. Import EV and Euro 6/VI by all means but tax the hell out of inefficient cars and trucks that will cost Irish owners money at pump in L/100km",
        "@Emma_K_journo  The way to reduce your energy bills is to reduce use. Invest your time, money (&amp; grants) to reduce heat and electric demand, you will be more comfortable and better off. Last paragraph on #energyefficiency is not good enough should be first.",
        "Significant budgetary gains from mundane (boring) changes to how Gov maintain and account for state assets: The Economist | Captain Sensible \nWhen will @Paschald match NewZealand accounting standards and add a carbon price to our capex?  https://t.co/pqifHoDHac via @TheEconomist",
        "RT @guyverhofstadt: Cook is absolutely right that it is “time for the rest of the world” to follow the EU’s lead in developing a privacy fr…",
        "Additional speed = logarithmically more energy use, so this not a good idea. No winners on this policy initiative. Follow Norway for ideas. https://t.co/jLaIsYTCyI",
        "RT @thatsamoray: Been thinking along these lines for the last year or so. We need really slick videoconferencing tech to cut back on commut…",
        "RT @RSAIreland: Tyres must have a tread depth of at least 1.6mm. You can use a 1  euro coin to check the tread depth of your tyres. If the…",
        "RT @HanneyDP: Real time bus app from US @OneBusAway - interesting!\n“For (bus) riders without real-time information, perceived wait time is…",
        "RT @autofac: Important counter to \"dash-for-(methane)-gas\" narrative in EU transport sector. [Not mentioned: evident need to prioritise ver…",
        "RT @mclauli: Only one of the four examples includes energy efficiency, the fastest, cheapest part of the solution. Why does it have so litt…",
        "@MLiebreich @Twitter +1",
        "RT @MLiebreich: Hey, @Twitter, stop trying to be clever. If I've seen a Tweet and not clicked on it, it means I'm NOT INTERESTED IN IT. It…",
        "RT @Larbas: Not a clever way to look after your customers, what’s the story @IrishRail ? https://t.co/1PVzBmdxMo",
        "@IrishRail this level of service does not help sales or promote #publictransport When will you sort names over seats and ensure a customer friendly experience? https://t.co/lQetdwEmo0",
        "@CalvAmb @transenv Keep it up Carlos and team. Feck the begrudgers as we'd say here.  EVs will help, but really we need people everywhere to give up their cars. The under 30s have got it, it's the 40s, 50s (my lot) and older we need to engage.",
        "RT @KOSullivanIT: Some of the worst downsides of #brexit are likely to be environmental...and on all-Ireland basis: stark warnings from env…",
        "RT @Paulkenny79: Inspirational leadership from Mike Pearson. Nothing he has done was without a sound economic case. All heat, a lot of elec…",
        "RT @EuCyclistsFed: In case you needed anymore reasons to take up #cycling - 'new analysis has found that cyclists who drive are better behi…",
        "RT @CANEurope: Report from @EUEnvironment should be a wake up call for the EU. \nTo massively reduce greenhouse gas emissions, climate actio…",
        "RT @jimmerz50: This is huge news https://t.co/8iuypNDiIJ \n\nAnd the dominoes need to fall now.. \n\nSee Bill @billmckibben sharing some guarde…",
        "RT @humantransit: I would like to revive the word “autoists” please. https://t.co/gumUR4zIuw",
        "Watched this \"shark\" drone in action in Rotterdam Weds; water ahead cluttered with weeds and rubbish (not much), water behind completely clear, sorry I didn't take a photo now. Super idea and use for tech. https://t.co/iSyHeysYdp",
        "RT @jimmerz50: Cost effective #energyefficiency\nOpportunities remain on the shelf\n\nGrasping them causes\n✔Emissions reductions\n✔Warmer homes…",
        "#iBikeiVote #ibikevote @Shane_RossTD @RichardbrutonTD @campaignforleo \nLook forward to seeing progress on (de) congestion charge, BusConnects and other actions to reduce our fossil fuel imports and GHG  emissions before next election https://t.co/WkAZQxRCXO",
        "RT @luislopezph: Re-thinking fuel: Waste from 600 toilets can power 1 biogas bus for a year. Henrik Henriksson, CEO of @ScaniaGroup at the…",
        "RT @FullyChargedDan: This is still staggering and suggests we’re witnessing a unique, once in a lifetime shift.\n#PeoplePower https://t.co/k…",
        "RT @cormacmadden: https://t.co/1dbx5eMl3K",
        "Daimler’s quarterly results confirm downward spiral for maker of Mercedes cars \"the company has missed out on a timely pivot to the future\"  https://t.co/yMbqiRJMHx\n@fleettransport @Shane_O_D",
        "RT @urbanthoughts11: “In Copenhagen specifically, cycling even increased more than 30% since 1998 while cycling related injuries decreased…",
        "RT @humantransit: J’ai aimé la rhétorique joyeuse du maire de Paris içi. C’est comme si elle annonce le départ des nazis. https://t.co/LDpY…",
        "RT @jimmerz50: When @PaulHHodson Head of #energyefficiency @EU_Commission\nWakes up in the morning he is 50% optimistic on progress on effic…",
        "RT @think_or_swim: Bad day for Ireland’s dirty energy sector: first, ⁦@BordnaMona⁩ announce peat pull-out, then ⁦@DrNoelHealy⁩ drops bomb o…",
        "RT @KOSullivanIT: Bord na Mona's decision is hard on many communities...but bogs in the form of restored wetlands can in time become a new…",
        "RT @NCGav: Timothy Hayes of the @eucommission opening the ReDirect conference on #biochar and #activatedcarbon. @IrishBioenergy @wdc https:…",
        "Now we might get people to see the cost savings per kWh vs Diesel and Petrol. \nBring on the long promised billing, Ireland  has one of the only integrated EV networks, let's work it properly. ESB charge EV users for use of charging stations https://t.co/xXe2kULJjN via @RTENewsNow",
        "@willgoodbody About bloody time!  Only way to accelerate the whole EV transition.  Regulators must move faster!",
        "@jeppe_juul @FoundrySquared @UnileverEU @transenv @Transport_EU @EU_ENV @Unilever Yes. Many HDV operators do not qualify too small too risky.  Those that do use leasing and buy new vehicles.",
        "@FoundrySquared I don't think so, improved fuel performance in aircraft and EU de-regulation has democratised air travel: Helping those on lower incomes fly. SME operators buy second hand, so it will be a trickle down effect. AQ is a different issue. Truck makers need regs or they will delay. https://t.co/AjdzYbRLyS",
        "RT @prunch22: Many thanks to the @dublincycling volunteer handing out these @RSAIreland lights at the junction of 5 Lamps and Amiens St on…",
        "@dynamonanalytic Agree tyre choice can save fuel, but can you explain the 20-40%?  Typically we see claims of 5-10%% (https://t.co/fosiSOpkci) and 3-5% in reality.  Also no point in changing tyres if you don't inflate them correctly i.e. management is needed.",
        "@FoundrySquared @UnileverEU @transenv @Transport_EU @EU_ENV Surely trucks with 20% less fuel costs will benefit the 540,000 SME transport operators across the EU?  \nRoughly speaking -20% on fuel = 6% net profit in an industry with net margins of 3%. Simplistic I know, but @Unilever can help drive demand for fuel efficient trucks.",
        "RT @UnileverEU: Unilever supports the @transenv call for #Cleanertrucks. We call for ambitious truck CO2 standards of 20% by 2025. @Transpo…",
        "Lessons here for all, increased activity is overwhelming our gains in efficiency; renewables, storage and alternatives needed to dramatically reduce our emissions and import dependency from Russia and Middle East. https://t.co/igrqSYGAED",
        "RT @MedMezghani: Look at this blue bus, it carries as much people as all cars on the picture. Will it be different with an electric bus? No…",
        "RT @tveitdal: The Consensus on Anthropogenic Global Warming  Is demonstrably not 97%. https://t.co/tGATw4yU5f\n Instead, five surveys of the…",
        "The sound of climate change is silent inaction.  (via @IrishTimes) https://t.co/ifOu4PrX8X",
        "RT @think_or_swim: Superb 9-minute video on how media globally is failing utterly to flag, frame or even accurately report on #climatechang…",
        "RT @IEVOAsso: Ievoa is in the current feature of @AerLingus @CARAMagazine https://t.co/oMEYRdWRTA",
        "RT @Damienlanesun: @Julien_Lagache @misterscoop Et eux, les Brexiters, veulent la réintroduire. Espèces de cons.",
        "RT @LeanSkillnet: Our new website is now live! Looking for funding for your operational excellence training programme?  Visit: https://t.co…",
        "RT @RSAIreland: The Driving for Work Seminar series continues today with the @TheHSA and @GardaTraffic in Fota Island, Co. Cork. Employers,…",
        "@EamonRyan Add in transport #Brexit is a disaster for all in the UK but most especially NI. Take a look at this;  https://t.co/R8Rf6C9YuH",
        "RT @wartsilacorp: Urban issues can be solved on the ocean. Visit SEA20 to explore how the change will take place.",
        "@cosaingalway 80% less than the 8km it takes to warm an engine. On top of which transport is the second biggest household expense after rent (CSO). \nWhen will @campaignforleo and @Paschald cop the opportunity to increase disposable income with sustainable transport?",
        "Just incredible.  another example of how demented the UK approach to #Brexit is. @MichelBarnier @guyverhofstadt @tconnellyRTE @IrishTimes @newsfromftai\nChurchill, Thatcher and Heath must be spinning in their graves. \nBacking you 100% @Freight_NI https://t.co/fva8laHMVZ",
        "RT @think_or_swim: “Let us not fool ourselves: we are risking a world of runaway – and unmanageable – #climate chaos”. \nNo panic, it’s just…",
        "RT @Proterra_Inc: “Preventative costs are absolutely lower, and fleet reliability has been even better than we expected” Doran Barnes, Exec…",
        "RT @JoeOCarroll: Worth remembering: anyone in a car is not \"stuck in traffic\" they ARE the traffic. Need safe bike routes from Naas and Joh…",
        "RT @STCampus: It's #PTtuesday! This week we want to hear all about the strangest things you've lost or found on Public Transport! Comment o…",
        "RT @transenv: Using fossil gas for transport is as bad for the climate as using petrol or diesel – yet EU governments promote it with HUGE…",
        "RT @PaulEDawson: The PERMAFROST LINE HAS MOVED 80 MILES NORTH IN 50 YEARS IN PARTS OF CANADA\n\nTHE SAHARA DESERT HAS GOTTEN 10 PERCENT BIGGE…",
        "RT @guyverhofstadt: Progress on the #Brexit negotiations can be 90%, 95% or even 99%, but as long as there is no solution for the Irish bor…",
        "RT @transenv: Transport running on fossil gas is as bad for the climate as diesel, petrol and marine fuel – report #CarCO2 #CleanerTrucks #…",
        "RT @dublincycling: This Friday, on election day, we're asking people to take photos of their bikes outside their polling stations and share…",
        "Could be applied in Ireland and across the EU too . . . https://t.co/P4Jd1ag4JI",
        "@think_or_swim @AnTaisce We live on an island: Majority of flights are short to medium hops for which we will have electric airliners by 2030s. The article would have been better  focussed/headlined on 1.5t impact of long haul  travel (not to mention conspicuous consumption of NY Xmas shopping trips).",
        "RT @TFIupdates: Public transport gets 93% customer satisfaction rating according to research undertaken by Kantar MillwardBrown on behalf o…",
        "RT @phelanp1: Why do we in Ireland accept that 1. we will pay Sweden and Denmark for green certificate to meet our 2020 renewable target an…",
        "RT @TheICCT: What policies in Chinese cities are driving the switch to electric vehicles?\nNEW White paper: Assessment of electric car promo…",
        "RT @DuckDuckGo: We are proud to have a profitable business model that doesn't rely on collecting personal data. \n\nOur Founder and CEO expla…",
        "ComboCCS is used by Heavy Vehicles for fast charging, so it will be interesting to see how V2G take up via Chademo adds to it's uptake.\nNissan gets approval for vehicle-to-grid use in Germany (via @IrishTimes) https://t.co/evA1vI4IGo"
      ]
    }
  }
}