{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I might be bitter but",
        "RT @modokinatu: https://t.co/QOmo9deJTS",
        "RT @mylocalmango: *me looking at the due date for the work I put off* https://t.co/saIe0leSsD",
        "RT @NickBouker: Hey quick question are you fucking kidding me",
        "RT @dearnonnatives: Today my cousin called me from Korea and as I was talking to him a white lady told me to “speak English” so I turned he…",
        "RT @VICE: Enter the bong ninja. https://t.co/QDOroSPzLa",
        "RT @merphed: I put a knife in the tentacles hand and now I can’t turn it off someone help https://t.co/J7iQgG82v6",
        "RT @VICE: HBO is hoping to get the new tourist spots up and running by 2019. https://t.co/EXVyPqekLx",
        "RT @SenSanders: Congratulations to Seattle for clearing past misdemeanor convictions for marijuana possession that were prosecuted before m…",
        "RT @MichelleObama: There's a lot at stake this November. If we stay home, critical issues that affect our families and communities get igno…",
        "RT @KarlaSouza7: I’m so excited that the gang is BACK! Tune in this Thursday at 10|9c on @ABC. #HTGAWM @violadavis @ajanaomi_king @RestingP…",
        "RT @gossipgriII: literally me on my lunch break https://t.co/jv2iKVDFE1",
        "RT @RoadRunnerPaco: LMFAOOOOOOOOOOOOOOOOOOO https://t.co/ZdkTjYKV8G",
        "I miss summer lol I’m cold",
        "RT @les_htx: LMAAO man this was a whole different type of hurt https://t.co/qmfU79in5o",
        "RT @ufobri: why are there instagram pages dedicated to posting screenshots of tweets when you could just.... go on twitter",
        "RT @ida_skibenes: Funny how a 17 year old white teenage boy can’t be held accountable because “boys will be boys”, but toddlers brought to…",
        "RT @officialayekev: Oh that shit broke broke 😂😂😂😂 https://t.co/JmNV52QESw",
        "@vanessanicholl :)",
        "RT @THEJermane: This lottery draw of celebs helping young people afford education has to stop. \n\nTax the wealthy more heavily to support ed…",
        "RT @SongHues: friday i'm in love // the cure https://t.co/HGKafdOEjS",
        "if u can vote and u don’t vote you’re a disgrace don’t even talk about electoral college and how ur vote “doesn’t count” ur a failure of a citizen",
        "RT @squidslippers: i swear i'm the only person alive who respects when people are sleeping. literally nobody else gives a shit. they'll bla…",
        "RT @ilovelizards666: My cat got wet in the rain and had to be dried off https://t.co/IyKWDxy37t",
        "RT @kindslut: imagine if i wasn’t such a cry baby ugh i’d be so fucking powerful",
        "RT @amanda_c_rae: Just wondering why every guy at the bar has to GRAB YA DAMN WAIST LIKE ITS HIS JOB to “squeeze” past you. There’s enough…",
        "RT @Jasminepequeno4: I DID IT! IM CANCER FREE!! https://t.co/HfFE3zAWsK",
        "man some parents really pay for everything their kids ask for",
        "I’ve never hated and loved something at the same time as much as I hate and love the moth/lamp meme",
        "RT @sadgirlkms: cute date idea: we go to a botanical garden u point out a flower and i immediately eat it",
        "RT @balenciaglo: I finally found it. 😭😂💀 https://t.co/9pUOuhB9aa",
        "RT @VICEUK: I Fooled Style Bloggers By Dressing Like an Idiot https://t.co/JmeTJ3akKx https://t.co/eXDBfevo6L",
        "RT @Scarlet4UrMa: me taking my ID back off the bouncer after he’s stared at it for 5 minutes, asked me my date of birth and my star sign  h…",
        "RT @unclefoolie: unlocks phone\nopen twitter\nopen instagram\nread 0 text messages\nopen snap\ncloses phone\nrepeat https://t.co/evQxpZKMv8",
        "RT @lilianaaaac_: everyone says chug when i have a bottle of alcohol but no one says chug when i have a bottle of water...",
        "RT @princessdii_: When the water bottle on your dresser pops back into shape https://t.co/S0du6HF8Ls",
        "RT @ZeenatAsani: PSA: THIS DOES NOT COUNT AS A REPLY TO A TEXT!!! 🙄 https://t.co/Xhl2swjHsl",
        "why are men such garbage",
        "RT @andizeisler: The 4th-grade boys coming to my kid’s slumber party tonight are really in for a treat bc in addition to pizza + cake + a m…",
        "I’m actually dreaming about the Tim Hortons in the Toronto Pearson airport u know the one",
        "RT @ShineMyGold: i need to snort a fuckin line of self confidence",
        "RT @chloehuttonv: “What you been up to?” https://t.co/Iw2yHDXmhr",
        "RT @ChrisEvans: What can I say? The man knows me. https://t.co/NLJ7e7B0F8",
        "RT @K_Rosa17: I was not impregnated by my rapists, thankfully.  Had I been, I would have been forced to carry to term the fetus of one of t…",
        "RT @K_Rosa17: That was a hard pill to swallow at 15 yo.  I didn't even have my learners permit to drive yet.  I decided to focus on survivi…",
        "RT @K_Rosa17: The idea of having a stranger, esp a man, examine me was terrifying.  The examination itself traumatized me.  I had been give…",
        "RT @K_Rosa17: I stayed in bed for the next 2 days.  My mother was furious that I'd been taken from home without her consent or her present…",
        "RT @K_Rosa17: The detective put a tape into his car's player.  Sexual Healing by Marvin Gaye.  He explained to me how dangerous it was for…",
        "RT @K_Rosa17: I was alone in this small building being interviewed by a detective with 2 others present.  I gave full, detailed answers and…",
        "RT @K_Rosa17: I could hear my mother cry uncontrollably through her bedroom wall that entire night.  The next day, she called to report my…",
        "RT @K_Rosa17: Several months after my rape, during one of many drives home with my mother after dr appt for vomiting, I blurted out what ha…",
        "RT @K_Rosa17: I was given failing grades for missing too many days.  I became uninvolved in school activities, sports, friends.  There was…",
        "RT @K_Rosa17: I didn't sleep at night for months.  I was too afraid.  Every car I heard made me rush to a window to see if it was that car…",
        "RT @K_Rosa17: I tried to avoid my mother that night.  She saw my bloody arm or part of it.  She saw my bike.  I convinced her that I'd cras…",
        "RT @K_Rosa17: I pulled my bike out of ditch and as I walked it to top of road exiting mall, a Sheriff's car pulled up.  I became incontinen…",
        "RT @K_Rosa17: I lay in ditch staring at the blue sky.  It was end of day with sun lowering and dusk approaching.  I learned to fear blue sk…",
        "RT @K_Rosa17: One of my rapists saw a car at the far end of the mall parking lot and they panicked.  They threw my battered body into that…",
        "RT @K_Rosa17: One of my rapists was a smoker.  He passed a lit cigarette to the man that had just stabbed and cut me after raping me.  I wa…",
        "RT @K_Rosa17: Another kind of blade was used on me during my rape though I didn't see it.  I have over 30 thin scars over my ribs and upper…",
        "RT @K_Rosa17: That large knife left three large scars on my upper left arm.  I tried desperately to hide those scars for years.  I show the…",
        "RT @K_Rosa17: I was raped by all 3 men.  One of these men — the largest and cruelest — held a large knife with an intricately carved handle…",
        "RT @K_Rosa17: Two of my rapists were clean cut and the third was unshaven and smelled of gasoline.  He wore a gold necklace with a cross ar…",
        "RT @K_Rosa17: I was a terrified, size 0, athletic young girl.  My bike was thrown into a little ditch along the road that lay between the m…",
        "RT @K_Rosa17: I had left the local mall to find my bicycle with tires flattened.  I walked bike up road leaving mall parking lot.  My rapis…",
        "RT @K_Rosa17: #WhyIDidntReport because I was 14 and two of my three rapists (each grown men) were Sheriffs deputies.  In back seat of car I…",
        "RT @TheKyleCohen: *eats yogurt for breakfast\n*goes to the gym for 2 hrs\n*salad for lunch\n*drinks water all day\nMe @ 8pm: https://t.co/AuIhj…",
        "RT @jaeIeon: have you ever tried to rush outta bed to go pee and rush back so you don’t lose any 'tired' 😂😂 https://t.co/rgC45wD0Vk",
        "RT @rhyalistic: once ur comfortable with not wearing makeup in any setting it becomes a HUGE effort to apply it",
        "RT @umcornell: Lorde really made Pure Heroine at the age of 16.. how does a 16 year old come up with such astounding lyrics.. imagine being…",
        "I have the North Pole and Thunder Bay saved on the weather app cuz I always get a kick out of it when tbay is colder then the North Pole",
        "RT @itsaustonpugh: 13 year olds now days smoke weed, drink, and eat tide pods\n\nwhen I was 13, I had my first love,\ntherewasnobodythatcompar…",
        "RT @ItsDobrikBitch: Melania Trump visiting the remnants of Hurricane Florence\n https://t.co/Pkn1GMXfVN",
        "RT @noahhroark: hi can i get a uhhh\n\n𝙡𝙖𝙧𝙜𝙚 𝙡𝙖𝙢𝙥 https://t.co/jvQ3HudrFi",
        "RT @_imsadbro: Tequila Mockingbird https://t.co/i5ZbDsLrW8",
        "RT @botaneu_: my son.. so talented https://t.co/VoZe7WEdK2",
        "RT @Zoeyoxley: A series of unfortunate events: https://t.co/xSnT0JTYPV",
        "melania lmfao https://t.co/3EUsVTJBY8",
        "RT @ellieaddi: VIOLET! you’re turning .. violet! https://t.co/M2QAhmSzEW",
        "RT @juIietagarcia: You ever take your glasses off at night and think damn natural selection would’ve taken my ass a long time ago if it wer…",
        "RT @JennaJagow: High school me: mom stop calling me. I’m busy leave me alone \n\nCollege me: Hi mom stop ignoring my calls I know we FaceTime…",
        "RT @LaBelle_Tiara: I needed this laugh today lmfaoooo https://t.co/pYYTEmswJv",
        "RT @thatgirlbishop: https://t.co/luBlGwKEnS",
        "RT @TartarSauce_: professor: h-\n\nstudents with macbooks: https://t.co/EtHkwnwCwo",
        "I could happily eat frosted flakes for the rest of my life",
        "RT @EveForster: \"If we refuse to hire men who've sexually assaulted someone, no men would be hired\" is quite revealing.\n\n\"If we refuse to h…",
        "RT @benjamintassie: Here is a dog feeding carrots to three rabbits and also a piglet https://t.co/YPRh2rlAmG",
        "RT @hose_say: Meal prep https://t.co/c07XMZMHAB",
        "RT @katiebrooks1997: I painted on leaves again. 🍃 https://t.co/wffnMWBVUU",
        "RT @harriweinreb: [pilot 7 hours into flight]\n\n“attention passengers, did I say Rome or Paris?”",
        "RT @halsey: Brie Larson? I love: https://t.co/RjwUJ1R1i8",
        "RT @KylePlantEmoji: Professor: most of you won't pass this course\n\nMe: cool so you're like, Real shitty at your job",
        "RT @RandBallsStu: Keri Russell never getting an Emmy for The Americans is like when Elizabeth had to keep killing people while Philip went…",
        "RT @nerdyasians: sandra oh is too classy to say it, but the fact that she’s been nominated for an emmy 6 times for ICONIC performances but…",
        "RT @gabegundacker: .@UrbanOutfitters you ignored my DM so I have no choice but to call you out on the timeline. Do what's right! https://t.…",
        "RT @yeetztweetz: dude what the fuck are you doing can you please stop https://t.co/zHYJblpaUv",
        "RT @CaucasianJames: interviewer: describe yourself in 3 words \n\nme: a cutie patootie 😌",
        "RT @LamboKody: Me getting into bed after putting my name and date on my homework https://t.co/JiTzN9gLdi",
        "RT @johnistoasted: Me: h-\n\nGirl that just shaved her legs: feel them",
        "RT @D0MXNXQUE: Wow what a lovely card from Jaime Lannister. https://t.co/M43bPPBaRu",
        "RT @silkybean: everyone should be nice to me for one very big reason:\n1. please"
      ]
    }
  }
}