{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @amolrajanBBC: One of the great @FoxNews clips of all time https://t.co/0DKllSAlqO",
        "RT @DavidLammy: To be met by the biggest protest this country has ever seen. Who’s in? https://t.co/eQTnRxSzvS",
        "RT @JENGbA: PLEASE SIGN NEW PETITION: #JointEnterprise: Judges Got It Wrong - Help Us Fight For Justice https://t.co/cbQ6WspB5t",
        "Yes! Absolutely #JointEnterprise https://t.co/TkJo5pflaF",
        "RT @HuffPostUKPol: John McDonnell hints Labour may back a universal basic income at Davos https://t.co/WQ2COWBcuD https://t.co/EpnOROs4RK",
        "RT @adamjoewhite: If @ProgressOnline director, Lord Mendelsohn was linked to Momentum, how many times do you think @RichardAngell would hav…",
        "RT @PeoplesMomentum: We're working towards getting Labour into power and @jeremycorbyn into 10 Downing Street.\n\n521 people have joined our…",
        "RT @PeoplesMomentum: \"@jeremycorbyn's reforming agenda will make this country work for ordinary people, eradicate poverty and bring an econ…",
        "RT @JimGardnerSNCLP: #bbcqt Man in audience should also be old enough to remember when Thatcher threw my dad and three million other workin…",
        "RT @Laura_Moodie: #bbcqt Chap in the blue check shirt who just spoke is a Tory councillor in D&amp;G. Just saying.",
        "RT @PsychedelicOdin: Great quote from Atlee @DerbyChrisW on #bbcqt https://t.co/kiuvD4wSKt",
        "RT @Rachael_Swindon: And here’s tonight’s Tory plant from #BBCQT https://t.co/A6uVMpuKKE",
        "RT @Kevin_Maguire: There’s also applause for him. Play fair https://t.co/plGyLF0NVT",
        "RT @Jliffe: Proud of the MPs that gave @JENGbA a big voice today. #JointEnterprise #debate https://t.co/DVr5Lbdzny",
        "RT @DavidLammy: We don't use gangs when we talk about the Bullingdon club. We do use gangs when we talk about black youth in Tottenham and…",
        "RT @DavidLammy: Excellent cross-party speeches about the miscarriage of justices we have seen under the Joint Enterprise doctrine. Supreme…",
        "RT @PeoplesMomentum: Audience members and @DerbyChrisW spot on on #PresidentsClub dinner - \"there are very rich, powerful people in this co…",
        "@scottishlabour to vote on using more women-only shortlists\n\nhttps://t.co/J4Kri34kOy",
        "RT @nytimes: Exclusive: President Trump ordered the firing in June of Robert Mueller, the special counsel. The top White House lawyer threa…",
        "RT @MirrorPolitics: Labour park their tanks on Davos' lawn with a 'tax-dodgers Hippocratic oath'\nhttps://t.co/bvINLyKUMy https://t.co/IG3A6…",
        "RT @Jacqui_Smith1: They did and it was https://t.co/s0HRmlGc1S",
        "RT @jeremycorbyn: Labour founded the NHS, our proudest achievement, and in the year of its 70th anniversary we will fight to save it from T…",
        "RT @paulwaugh: This is Labour saying 'Your move, Theresa...' https://t.co/Lyqb8Tj9bb",
        "RT @OwenJones84: “What gives a life meaning is not only how it is lived, but how it draws to a close.”\n\nLet people live well with cancer, n…",
        "RT @Corbynator2: Corbyn: \"The media might right-off those that campaigned for Socialism and Social justice. But I tell you what, out there…",
        "RT @Harryslaststand: If we don't resist #DonaldTrump and the forces that support him the consequences will be our extinction. This is not a…",
        "RT @MirrorPolitics: Tessa Jowell speech in full: Labour peer given roaring applause as she makes  emotional plea for improvements in fighti…",
        "RT @joepike: VIDEO: Unprecedented round of applause and standing ovation in the House of Lords as @TessaJowell speaks passionately about ca…",
        "RT @jeremycorbyn: Change is coming. The global elite can either accept that or get swept aside in the political and social avalanche, says…",
        "RT @jeremycorbyn: People can see from their own experience the NHS is being starved of resources. When are the @Conservatives going to face…",
        "RT @MSmithsonPB: Tory backbench boss begs angry MPs not to call leadership contest https://t.co/0gHZHHYGbc https://t.co/rqrwllpWFY",
        "RT @SocialistVoice: WATCH: Israeli government minister Miri Regev publishes a video of herself smiling as she is embraced by people chantin…",
        "RT @george_ezra: Today I had the pleasure of meeting Mr @jeremycorbyn our mixtape drops on Friday https://t.co/Xg3M1eAPTr",
        "RT @Steven_Swinford: Exclusive: Nadhim Zahawi facing growing questions over his version of Presidents Club dinner. No 10 said he told them…",
        "RT @davidaxelrod: .@POTUS &amp; AG want to oust McCabe, a highly-regarded career FBI professional who has served under presidents of both parti…",
        "RT @davidaxelrod: What is clear is that this  @POTUS believes that the @FBI and DOJ are wholly-owned subsidiaries of Trump, there to protec…",
        "RT @camanpour: Monstrous sex abuser Larry Nassar gets the book thrown at him. Prosecutor praises a dogged investigative reporter, and one b…",
        "RT @Kevin_Maguire: In fairness to Con Women's Minister Anne Milton she's as angry as any Labour MP about the sleazy dinner. The Q is what s…",
        "Wow #JohnWilliams #StarWars https://t.co/2Ac3958xCo",
        "RT @Rachael_Swindon: Very sad but absolutely right of @GreatOrmondSt to return money to the #PresidentsClub - GOSH do amazing work and need…",
        "Clown https://t.co/5sh2lDFUsH",
        "RT @Rob_Merrick: Not sure Conservative minister Claire Perry shouting “shut up!” at Corbyn as he warns patients are dying waiting for NHS t…",
        "RT @JeremyCorbyn4PM: Shows how much the Tories care about patient safety and our NHS!\n\n#PMQs https://t.co/bSfZasQ6E2",
        "RT @HTScotPol: The unappreciative response to Richard Lyle's speech to MSPs reminded me of this other choice moment from the 2016 election…",
        "RT @georgeeaton: OBR head Robert Chote: Brexit and austerity have harmed economic growth - my interview: https://t.co/cUG03A2r5o",
        "RT @HughGaffneyMP: Beyond worrying. https://t.co/jcMebVDHYA",
        "RT @Peston: But @nadhimzahawi, why didn’t an alarm sound in your head when you saw it was a men-only dinner? And why on earth would you eve…",
        "Charity dinner scandal: calls for #Zahawi to quit after education department chief resigns - live \n\nhttps://t.co/ljh0uqsAyp",
        "RT @NicolaSturgeon: On a day when I am having to respond to the media at its worst, here’s an example of it at its very best. This is brave…",
        "RT @John_McKee: While Scottish Twitter descends into a #saveourfleg #union morass where two nationalisms measure... flag poles, this is wha…",
        "RT @NeilClark66: Shock News: Serial warmonger is unhappy that @UKLabour is now led by a man who opposes wars. https://t.co/PnNRYKUgSc",
        "RT @ToryFibs: Yesterday, Tory HQ invited us to watch \"Labour Mastermind\". Today, we return the favour. Please share @EL4JC's great work. ht…",
        "Most children in UK's poorest areas now growing up in #poverty \n\nhttps://t.co/pQOLDrQk5M",
        "RT @MirrorPolitics: 'I'm not afraid': Former Labour Minister Tessa Jowell reveals details of her rare, aggressive brain cancer\nhttps://t.co…",
        "RT @NicolaSturgeon: Memo to PM’s new ‘fake news’ unit. The first line of defence against fake news is for your own politicians to stop pedd…",
        "RT @guardian: Momentum founder: no national campaign to deselect Labour MPs https://t.co/HUTEyb4DGi",
        "RT @jeremycorbyn: It’s disgraceful that the richest 1% have 82% of the world’s wealth. We must end the rigged system that has enriched the…",
        "RT @Debbie_abrahams: Late on Friday pm Esther McVey sneaked out a written statement revealing the Govt would drop its challenge to a high c…",
        "RT @Love_EqualityNI: NI Secretary Karen Bradley tells @BBCgmu she will not “impose” #MarriageEquality on “the people of Northern Ireland”.…",
        "Mugwamp https://t.co/HdPWmsdlGz",
        "RT @jeremycorbyn: We have uncovered astonishing conflicts of interest in how the outsourcing racket is run. Labour will end this rigged sys…",
        "RT @funder: .@realDonaldTrump-If you’re gonna have your people contact journalists to try &amp; get them to attack me, you should be sure they…",
        "RT @johnmcdonnellMP: Good article:\nhttps://t.co/njGqh6PswD",
        "RT @PeoplesMomentum: Fair? https://t.co/zNhC49G1pt",
        "\"I founded #UKIP. It’s a national joke now and should disappear\"\n\nThey've always been a national joke and get way to much airtime! \n\nhttps://t.co/EUITCAq2VR",
        "RT @Kevin_Maguire: Because let's be honest, you can't afford the electricity bill https://t.co/TGKVnDax24",
        "😂😂😂😂😂 https://t.co/LL8EtVl7LT",
        "RT @MillenPolitics: Government shutdowns in the modern era:\n\n- 1995 (Republican Congress)\n- 1996 (Republican Congress)\n- 2013 (Republican C…",
        "RT @OfficialJLD: I’ll do it. https://t.co/dAo3YbjCsn",
        "RT @NancyPelosi: Who wants to tell him? https://t.co/ZIWZvVkMCO",
        "RT @HamillHimself: Carrie would be SO proud!  Resist. Register. VOTE! 👊\n#WomensMarch2018  #MyReSIStanceSISters https://t.co/1RxywiY0rd",
        "RT @DavidLammy: This is important research. Conflicts of interest are inherent in the system of outsourcing of public services if those res…",
        "RT @kaitlancollins: President Trump didn't appear in public this weekend, he hasn't taken a meeting at the White House since Friday and his…",
        "#Macron warns #Britain can't have access to the #SingleMarket without open borders\n\nhttps://t.co/1ozbUpzmI6",
        "It’s not just #Carillion. The whole #privatisation myth has been exposed | @pollytoynbee\n\nhttps://t.co/u4jmh4W07T",
        "RT @chakrabortty: Out of every £100 of wealth accumulated last year, the top 1% took a whopping £82 https://t.co/RAKVNcCAAr",
        "RT @JamieGlackin1: Remember that time the US President had an affair with a porn star and people didn’t even talk about it?",
        "#WomansMarch2018 https://t.co/DKA4toZj5L",
        "The best signs from the #womensmarchlondon – in pictures\n\nhttps://t.co/CUOIU69WZs",
        "Thousands join #WomensMarch in #London for gender equality\n\nhttps://t.co/sRqaxGAj9D",
        "RT @Rachael_Swindon: The Progress director spends most of his time trying to 'deselect' the twice elected leader of the Labour Party, but w…",
        "RT @hopenothate: There is also a crowdfunding attempt to turn Hopkins’ home into housing for refugees or asylum seekers...\nhttps://t.co/O29…",
        "Shock horror...... #BloodyTories https://t.co/QAy72RYUOU",
        "One year later, thousands return for #WomensMarch2018 with spirits undaunted #WomensMarch\n\nhttps://t.co/2MAqO46hFA",
        "RT @GwynneMP: 👀 NOTHING TO SEE HERE... except £1bn of OUR money being spent WITHOUT and Parliamentary approval. https://t.co/s6Wzz9gee2",
        "RT @NancyPelosi: Before he took office, @realDonaldTrump was happy to say the president owns the blame for a government shutdown. As Presid…",
        "RT @JohnEdwards33: We need another Labour Government like the one Attlee led:\nAnd at last we have the leader to deliver it. https://t.co/Yf…",
        "RT @HillaryClinton: In 2017, the Women’s March was a beacon of hope and defiance. In 2018, it is a testament to the power and resilience of…",
        "RT @ThisWeekABC: Sen. Chuck Schumer: \"Negotiating with this White House is like negotiating with Jell-O. It's next to impossible.\" https://…",
        "Top Democrat: #Trump talks like 'negotiating with Jell-O' @SenSchumer\n\nhttps://t.co/zj5hIoIyHT",
        "RT @GeorgeAylett: So it seems the Sunday Times story on @PeoplesMomentum and deselections is absolute nonsense.\n\nAnyway in the real world M…",
        "RT @KyleDHester: #WomensMarch2018\nThis is New York.\nAmazing. https://t.co/xNroDDIh2t",
        "RT @MrFilmkritik: Nothing can beat this sign. #WomensMarch2018 https://t.co/33etn3jj6K",
        "What alot of 💩 https://t.co/6dqCbAKUNb",
        "RT @MikeLevinCA: Republicans control the White House and both chambers of Congress.\n\nThere has never before been a shutdown under unified c…",
        "RT @MarkRuffalo: #TrumpShutdown #trumpshutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #T…",
        "RT @Acosta: Source close to Trump Schumer meeting: \"It's a signal Trump wants a deal. Let's see.\"",
        "Leadership Coup's, resignations, trying everything you can to undermine the elected leader of the party. What an absolute #Hypocrite https://t.co/56X2bVOOXR",
        "RT @stonewalluk: Teaching about different families, including ones with same-sex parents, at primary school helps prevent anti-LGBT bullyin…",
        "RT @Acosta: Trump is telling allies Democrats caused the shutdown but that he will be blamed, a source close to the White House confirms to…"
      ]
    }
  }
}