{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Oooo, sick burn! https://t.co/f4zxVpCHqu",
        "RT @MYSADCAT: My cat is sad because he's remembering a time long ago when he still had friends &amp; didn't have to play Twister alone https://…",
        "RT @birbigs: Suicide Squad has machine gun killings and bombings and got a PG-13 rating. @Dontthinkmovie gets an R because adults smoke pot…",
        "RT @MYSADCAT: My cat is sad because he tries his best to hide from his problems but he is always massively shit at doing so. https://t.co/m…",
        "@nooMcinaP You've got me there. Two of my (many) favourite actors.",
        "@nooMcinaP Re: \"Josie &amp; the Pussycats\": The product placement was satire by the movie-makers, and they received no payment (Wikipedia).",
        "RT @stevecavers: 47 years ago today, Neil Armstrong planted the 1st human foot on the moon. Today, that foot has grown to be a healthy crop…",
        "This dead-baby joke comes to us from \"Cyanide &amp; Happiness\": https://t.co/Ea6ygqDneg.",
        "Interesting look at \"What Types of Low-Budget Films Break Out?\" (Hollywood level): https://t.co/rPPW1SXE2O.",
        "RT @AlbertBrooks: R.I.P. Garry Marshall. A great, great  guy and the best casino boss in the history of film. #lostinamerica",
        "RT @Scammerhead: THE BERKELEY TIMES calls @scammerhead \"One of this years' most\nintriguing movies\". https://t.co/kx1jvuShEm #noirish https:…",
        "@benjaminluk That's a strange thing for him to boast about, but okay ...",
        "RT @playwrightnow: Conflict is all. Watching combat—dialogue back and forth—transfixes an audience like a tennis match. They won't have tim…",
        "RT @playwrightnow: In a good scene, every relationship is different at the end from what it was at the beginning. #amwriting #2amt",
        "RT @irmadesmond: \"To shoot a film is to organize an entire universe.\" Happy birthday Ingmar Bergman! (July 14, 1918) https://t.co/1FiUUULbbz",
        "@HopeLNicholson Whew!",
        "RT @stevecavers: Many Bothans died to bring us this information. Many Bothans also died playing frisbee golf yesterday. They're dangerously…",
        "RT @leonardmaltin: 'Cafe Society' is unfortunately one of Woody Allen's weakest films https://t.co/H3PmAp1Azq",
        "Wow, Facebook has become pretty much unusable on my computer. Its unresponsive scripts keep hanging my whole browser.",
        "RT @Number10cat: People seem to be making quite a big fuss about me replacing my butler...",
        "And those \"actors\" in these flickers! If they had any real talent they'd be on the stage, right? https://t.co/m58bLsU9OG",
        "I thought I was wrong once, but I was mistaken.",
        "RT @playwrightnow: Just the fact that you can read a play in half the time you can see it should tell you that there's a lot of stuff you'r…",
        "RT @SnarkySteff: ISTHMUS: (noun) A narrow landbridge with flanking water bodies either side... ALSO: word invented to torture people with l…",
        "RT @Stan_And_Ollie: #LaurelAndHardy with Hal Roach pictured at the Oscars after The Music Box won best short film. Friday, November 18, 193…",
        "RT @OnePerfectShot: THE MALTESE FALCON (1941) DoP: Arthur Edeson | Dir: John Huston | https://t.co/9T4holNI2R https://t.co/7ZZZCoOOiS",
        "RT @OnePerfectShot: THE CONVERSATION (1974) DoP: Bill Butler | Dir: Francis Ford Coppola https://t.co/5L06iPtWzl",
        "RT @_daveharrison: @JohnCleese. Yes, the last time I flew into Helsinki the airline lost my bag. I mean, it was as if it had just vanished…",
        "RT @MarcSnetiker: sad: in six states it is still illegal for wonder twins to activate https://t.co/h6sYXUvJh1",
        "RT @OnePerfectShot: THE GREAT PIGGY BANK ROBBERY (1946) Dir: Bob Clampett | See IMDb for artist info | https://t.co/Lcnqlvgl8i https://t.co…",
        "RT @AlanWattsDaily: This thing that you are feeling is your own life.",
        "@evanjstern I'm afraid @jonvoight has been a right-wing-authoritarian bonehead for years. \"Midnight Cowboy\" is still a good movie though.",
        "@ItsAdamCanuck I'm afraid @jonvoight has been a right-wing-authoritarian bonehead for years. \"Midnight Cowboy\" is still a good movie though.",
        "@HopeLNicholson Ah! Thank you. My knowledge expands -- I love when that happens.",
        "@HopeLNicholson Aside: What means \"ARCs\"? Google is not helpful, alas.",
        "RT @JamillaTamera: You work better with a clean desk, but cleaning your desk is no excuse not to work.",
        "RT @alyankovic: From the archives - my first press coverage! https://t.co/h1yngRUlJv",
        "@HopeLNicholson \"Oh, my!\" (George Takei voice)",
        "RT @cox_tom: *Awoken at 3am in rural cottage by scary noise*\n\n*Creeps downstairs with shoe-as-weapon*\n\nCat (bashing chicken bone against ra…",
        "@HopeLNicholson Handsome beast!",
        "@HopeLNicholson Very Jem!",
        "@ItsAdamCanuck \"I have magic breasts!\"",
        "RT @evanjstern: I feel like we've cycled back around to the dark ages. That or (more likely) they've always been here but now we've got vid…",
        "RT @RealEOC: Director Jacques Rozier w/ cinematographer René Mathelin &amp; crew filming ADIEU PHILIPPINE (1962). #filmmaking #bts https://t.co…",
        "RT @Criterion: Storyboarding BLOOD SIMPLE: Get a fascinating glimpse into the Coens’ creative process https://t.co/tKL157yIfp https://t.co/…",
        "RT @BCFerrys: Regards, acquaintances. Today is articulate as would a maritime criminal day. #ITLAPD",
        "The Emmy Awards are tonight! I'm sure the mothers of the winners and nominees are all very proud.",
        "RT @RobCottingham: #BatmanDay is way too commercial. Should go back to its roots: a celebration of parents killed in filthy alleys by mugge…",
        "RT @Dam3ian: \"US playwright Edward Albee dies aged 88\": https://t.co/x3gABW0yqX",
        "Dammit! https://t.co/wiBxPsJwOx",
        "@StacieBee Ah, whenever I hear someone say that, I think to myself, \"Boy, that Bowie song holds up pretty well.\"",
        "@mattdagley Blu-ray player might not recognize exFAT, but will recognize NTFS, which MacOS can use (but beware of creeping file corruption).",
        "@mattdagley Yeah, that's the well-known filesize limit on FAT32. Reformat as exFAT for use on both MacOS and Windows.",
        "RT @ClassicMovieHub: Cinema is the most beautiful fraud in the world. -Jean-Luc Godard #quotes",
        "Wow, when did @eBay become so ugly and hard to use?",
        "RT @LeVostreGC: Alreadye blockinge off the David Bowie anniversarye on my datebooke: CRYINGE ALL DAYE, THEN DAUNSE PARTYE",
        "*Everything* needs a grim 'n' gritty reboot -- even (especially!) Lassie! https://t.co/7tlHCLAfu3",
        "RT @OnePerfectShot: BLOW OUT (1981) DP: Vilmos Zsigmond | Director: Brian De Palma https://t.co/8wqEi6jm1o",
        "RT @SeeBeeWhitman: Sure, that's how a normal cat sits https://t.co/aglEbLK16V",
        "RT @OnePerfectShot: RAIDERS OF THE LOST ARK (1981) DP: Douglas Slocombe | Director: Steven Spielberg https://t.co/eHLQauneNN",
        "RT @LeVostreGC: LYFE YS A CAT BALLET, OLDE CHUM\nCOME TO THE CAT BALLET",
        "@stevecavers These Germans are crazy!",
        "@stevecavers Germanic tribe? Where?! Invading Germanic hordes aren't here again, are they?!",
        "@stevecavers Vandal? Where?! Vandal Savage isn't here again, is he?!",
        "RT @freyburg: This shot is about as Vancouver as it gets. https://t.co/gDosEV7EQo",
        "RT @HistoryInPics: A school photo of a 9-year-old Mick Jagger at Wentworth Junior County Primary School in his home town of Dartford, 1951.…",
        "RT @OnePerfectShot: OCEAN’S ELEVEN (1960) DP: William H. Daniels | Dir: Lewis Milestone https://t.co/gut6oy8Hy1",
        "RT @Criterion: Director Barry Jenkins (@BandryBarry) on his enduring passion for the films of Wong Kar-wai: https://t.co/0YgRZAVavj https:/…",
        "RT @OnePerfectShot: RADIO DAYS (1987) DP: Carlo Di Palma | Director: Woody Allen https://t.co/Cu7UCUPw8O",
        "Hey @Adobe! Now Dreamweaver CC 2017 crashes only 50 percent of the time I open it. This is, alas, a great improvement.",
        "@corbett I have observed \"force of nature\" applied to women and men. I have not tallied how often to whom; might be interesting.",
        "RT @Criterion: Did you know that Jacques Tati came to the set of ONE-EYED JACKS just to watch Marlon Brando direct? https://t.co/YMwCaWopO0…",
        "RT @pattonoswalt: Doing stand-up while Trump readies himself for the White House is cathartic but I can't shake feeling like The Emcee in C…",
        "RT @OnePerfectShot: To Kill A Mockingbird (1962) DP: Russell Harlan | Director: Robert Mulligan https://t.co/JNNOUB7bPy",
        "@tarakjpratt Perhaps you're bursting with fruit flavour.",
        "RT @BisqaMusic: Hewey Lupus and the news\n\n#sickbands @midnight",
        "RT @BCFerrys: @bcferrys is seeking a qualified Kraken-whisperer. Fluency in Heptapod-A an asset.",
        "RT @STORYHIVE: “We should always be willing to sprinkle a little nonsense into the work we do.” - \nTina Roth Eisenberg",
        "RT @Grover: WHAT DID THAT SAY? https://t.co/DhtQKZKCI6",
        "RT @OnePerfectShot: UNFORGIVEN (1992) DP: Jack N. Green | Director: Clint Eastwood https://t.co/31mmlDJBHJ",
        "RT @stevecavers: “An anagram” sounds like a French message from a pineapple. #badbilingualjoke",
        "RT @OnePerfectShot: BOOGIE NIGHTS (1997) DP: Robert Elswit | Director: Paul Thomas Anderson https://t.co/QX6ILYo49S",
        "@shanebee \"There there, little bunny.\"",
        "RT @HistoryInPics: Gregory Peck reading 'To Kill A Mockingbird'. Photograph by Cliff Donaldson. https://t.co/dI7WCsG9pK",
        "And he still looks the same as he always did: embalmed. https://t.co/3TffCQDNMC",
        "A few minutes ago on The Crescent, Vancouver, BC, an @Amazon truck pulled out without looking or signalling and almost ran me off the road.",
        "Huh. Apparently somebody named @PiersMorgan has more Twitter followers than comedy legend @EricIdle. Well, well, well. https://t.co/iAgmfSHlUO",
        "Watching Butterscotch Candygram on \"Saturday Night Live\". Gad, the man just drips charisma.",
        "@dreamweaver Exact steps: Open Dreamweaver. Create new HTML file. Try to type anywhere on screen; nada. Program crashes. Repeat as needed.",
        "So apparently it is not possible to enter text in @Adobe Dreamweaver 2017. Bit of a drawback, that.",
        "I press \"Record\" on the camera. https://t.co/jT1rod3Mji",
        "RT @DoctorJeph: *puffs on a cigarette* \"Thomas? I haven't heard that name in years\"\n\nhttps://t.co/jBe9KrxyDf",
        "@ColleenDoran ... yet.",
        "@ColleenDoran Enjoyed this series of posts. One day, when you have some spare time (ha!) readers might be interested in seeing some entries.",
        "Aww, \"Luke Cage\" -- what a disappointment. They rushed it into production, and it shows; godawful second half. Such a shame.",
        "@AdobeCare So you are saying that your own software does not work, and your own update procedures do not work. Good to know.",
        "@AdobeCare No. My fault, trusting your software to do what it claims it will. Why is the default to delete the old version if that's bad?",
        "@AdobeCare No. Both. The app displays the welcome screen ... and goes no further. Eventually Windows 10 reports, \"... has stopped working.\"",
        "@AdobeCare \"If it did not install correctly\"? How do I find this out, pray tell?",
        "\"Luke Cage\" continues to dribble away after the halfway point. Stryker and his whole plotline should have been amputated root and branch."
      ]
    }
  }
}