{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Wow the Swedish boy can move, but what a shiter of a song #Eurovision #Sweden",
        "RT @jk_rowling: That was everyone who's ever been on stage's worst nightmare and it must have been scary, but what a pro, what a recovery @…",
        "RT @Muqadaam: I love @LenMcCluskey and @jeremycorbyn I have hope because of them two. https://t.co/SLCQBYzAL1",
        "RT @BBCNews: Stage invader interrupts UK's Eurovision performance by @surieofficial \nhttps://t.co/pe6klR4G6m\n\nFollow our live page for our…",
        "What a twat! , well done Surie!  #Eurovision #Eurovision2018 https://t.co/Z5umZQkdog",
        "What happened? #Eurovision #UK #SuRie",
        "The same supporters who have TWICE elected @jeremycorbyn as leader, but is doesn't stop you and your progress pals trying to undermine, plot against and Sabotage his leadership. You've got a cheek mate! https://t.co/Ci4ImDcYyt",
        "RT @TheCanaryUK: This crossed the line\n\nViewers were left in little doubt about BBC bias after last night’s Question Time\n\nby @ElfreaLockle…",
        "RT @carolecadwalla: BREAKING: Big news. HUGE news. https://t.co/elpqcwdjTS found to have breached multiple counts of law by Electoral Commi…",
        "RT @CarolineLucas: Really shameful from the Tories. They've gone back on promises made to the victims of hacking, and blocked a crucial inv…",
        "RT @EmilyThornberry: \"The whole world should condemn this reckless, senseless and immoral act of diplomatic sabotage\". My response to Trump…",
        "RT @HillaryClinton: Pulling out of the Iran nuclear deal is a big mistake. It makes America less safe and less trusted. Iran is now more da…",
        "RT @MaddowBlog: What happens to the areas of international concern where the U.S. used to take a leading role and now we don't (or worse)?…",
        "RT @BBC: ❤️ Happy birthday to the one and only, Sir David Attenborough!\n\nIn case you need another reason to love him, here he is doing an i…",
        "RT @ToryFibs: Barry Gardiner at his brilliant best pointing out that Theresa May choose to go to Wandsworth to highlight how successful her…",
        "RT @johnmcdonnellMP: In the local elections we consolidated the huge gains Labour is making under @JeremyCorbyn. \n\nWe're focussing on our w…",
        "' #Trumps going to be forced to resign': #StormyDaniels lawyer predicts a fall\n\nhttps://t.co/nstRHanKCu",
        "RT @hopenothate: The far right's “day for freedom” demo on Sunday is about hate, not freedom. Watch, share and RT so people know the real v…",
        "#Trump angers #France and #Britain with his #NRAspeech \n\nhttps://t.co/WH9iYUyuyr",
        "RT @Harryslaststand: When you're unelected and there for life; you don't get to accuse a politician that sits in the Commons of cowardice.…",
        "RT @AgeWait: @ChukaUmunnaMP    Trashing the party on LBC the night before the elections is  unconscionable.  Doing the same after Labour ha…",
        "RT @ThinkLeftOrg: Gail Nicholas @merseyview\n\nAnd the BBC claim no media bias https://t.co/SqVfgr7spz https://t.co/SqVfgr7spz",
        "RT @jeremycorbyn: In the local elections, we’ve built on the historic gains we made at last year’s General Election.\n\nNow we must prepare f…",
        "RT @OwenJones84: A big chunk of Tory Twitter is an open sewer - trust me, it’s all over my timeline - but this is never spoken about by the…",
        "RT @StevenSaxby: Momentum did not scare voters in Westminster. They helped us mobilise voters, giving us higher turnout &amp; many more votes f…",
        "@realDonaldTrump knife crime comments ridiculous, says #London surgeon\n\nhttps://t.co/Jl9yza7K17",
        "#UKregulator orders #CambridgeAnalytica to release data on #USvoter\n\nhttps://t.co/Ag1MPQeuX8",
        "RT @Muqadaam: Alastair Campbell is absolutely wrong to say Labour is long way from power under Jeremy Corbyn. Yesterday’s results showed La…",
        "RT @mac123_m: Can I make a suggestion.\n\nCan LAB have a post mortem on the negative effect Chukka Umuna and the rest of the Blairites have h…",
        "RT @liamyoung: Evening, all. I've been preparing the Labour Right Inquiry into Labour's Worst Election Night Ever (2018 version) and can no…",
        "RT @HackneyAbbott: Disgraceful https://t.co/1j8aiCpSy3",
        "RT @RichardBurgon: Behind all the spin in the Tory media, here is what yesterday's election results would mean at a General Election: Labou…",
        "RT @johnprescott: In my last ever @TheSundayMirror column I have a message for Labour rebels.\nDo us a favour. Shut up and let those who wan…",
        "RT @Ed_Miliband: This is truly scandalous. Republican tactics of disenfranchisement coming to Britain. Must be stopped. @ElectoralCommUK ne…",
        "RT @johnprescott: Bit like when you went for the Tory leadership then. https://t.co/3C683RSP3u",
        "RT @jeremycorbyn: “Britain prides itself on being a leading democracy – but it is a dark day for politics when thousands of blameless peopl…",
        "RT @jeremycorbyn: Labour achieved a solid set of results in the local elections.\n\nWe have consolidated and built on the advances we made at…",
        "#MayTheFourthBeWithYou #StarWarsDay https://t.co/zR3csYaQon",
        "#MayTheFourthBeWithYou #starwarsday https://t.co/lqa4kp0wvE",
        "RT @DavidPrescott: This is very worrying. The amount of alleged voter fraud cases in 2017 accounted for 0.00007% of all total votes. Voter…",
        "UK #voters are turned away from polling stations during ID trial\n\nhttps://t.co/t8M9q61hlH",
        "RT @UKLabour: Have you been one of the first to #VoteLabour this morning? \n\nShare this and let your friends know ↓\n\nPolls are open until 10…",
        "RT @UKLabour: Calling all early birds! Polls are open from 7am today.\nBe one of the first to #VoteLabour and send the Tories a powerful mes…",
        "RT @George_Osborne: Today’s @EveningStandard exclusive: PM personally vetoed Cabinet requests for extra visas for NHS doctors https://t.co/…",
        "RT @carolecadwalla: BREAKING: This is pretty extraordinary. Parliament issues ultimatum to Facebook. Either Mark Zuckerberg comes voluntari…",
        "RT @johnmcdonnellMP: To celebrate this #Mayday let’s send our Solidarity and Support to the #McStrike workers courageously taking action to…",
        "RT @OwenJones84: For those treating Amber Rudd as a victim. She’ll receive a big publicly funded salary, still be invited for dinner with t…",
        "RT @CarolineLucas: ❌Longest waiting times for years\n❌People being treated in corridors\n❌NHS Trusts almost £1bn in the red. \n❌Nurses forced…",
        "RT @TheMendozaWoman: The state of this.\n\nAllowing the PM to repeat her same stock answers irrespective of what she’s bloody well asked. It’…",
        "RT @bbcquestiontime: Not a bad innings - how @bbcquestiontime looked when David Dimbleby presented it for the first time back in January 19…",
        "Who will succeed #Dimbleby as #questiontime host? A look at the candidates\n\nhttps://t.co/v3pW2BwhVK",
        "RT @ruth_wishart: Tragic scenes from the Glasgow School of Art; and tragic irony that the second blaze in 4 years coincides with the 150th…",
        "RT @tom_watson: This man was given a knighthood by Theresa May six months this ago. \n\nhttps://t.co/owkV9dxBuq",
        "RT @MirrorPolitics: Cries of ‘shame’ as Tory MPs Philip Davies and Sir Christopher Chope block progress on upskirting ban by talking for fo…",
        "It’s official: #UniversalCredit is a colossal, costly, hellish catastrophe | @pollytoynbee\n\nhttps://t.co/rwpEfPqK8J",
        "#TheresaMay could honour #Grenfellvictims by fixing the #HousingCrisis  |  @pollytoynbee\n\nhttps://t.co/XHUaaEDQuR",
        "#UniversalCredit savaged by public spending watchdog #SameOldTories\n\nhttps://t.co/jF1FLVIfHd",
        "RT @SocialistVoice: Universal Credit torn apart in landmark National Audit Office report - the 5 most shocking findings\n\nUniversal Credit i…",
        "RT @krassenstein: BREAKING:  A senior aide to President Trump is reportedly sharing Fake News with other White House aides in order to iden…",
        "RT @AndyMcDonaldMP: Renationalising railways supported by almost two thirds of Britons, exclusive poll reveals | The Independent https://t.…",
        "RT @mehdirhasan: Spare a thought today for all those who claimed:\n1) ‘there’s no point in voting’\n2) ‘Clinton and Trump are as bad as each…",
        "RT @AynRandPaulRyan: For anyone saying that Democrats are hypocrites because they aren't thrilled that an American President is legitimizin…",
        "RT @jeremycorbyn: As Prime Minister I will personally lead a task force to end rough sleeping by the end of the next Parliament, working ac…",
        "RT @OwenJones84: Woah. Courageous Tory and former Cabinet Minister Baroness Warsi says Islamophobia goes to to the very top of the Tory Par…",
        "RT @jeremycorbyn: There are 236,000 people who are homeless in the UK. \n\nIt is simply inexcusable that in Britain, one of the richest count…",
        "RT @I_W_M: Over 100 years ago, a procession of women led by Emmeline Pankhurst march through London to show the government their willingnes…",
        "RT @CNNPolitics: Sen. John McCain to allies: \"Americans stand with you, even if our president doesn't\" https://t.co/IYZHSaRESe https://t.co…",
        "RT @Harryslaststand: To return to New Labour now would be a phase that would destroy the party and help unravel the nation. #labour https:/…",
        "RT @MirrorPolitics: DWP quietly admit half of people on flagship benefit are struggling to pay bills https://t.co/OLljDRqD0L https://t.co/h…",
        "RT @turn2us_org: Homelessness projections from @crisis_uk https://t.co/4LV5dRAcQP",
        "RT @CJCollingswood: Pro-Tory Facebook group filled with Islamophobic abuse  #marr #ridge #bbcsp #ToriesOut https://t.co/D1v4fWDGzG",
        "RT @evolvepolitics: 10 Tory MPs and 25 Tory Councillors exposed as members of racist Islamophobic anti-Muslim Facebook group \nhttps://t.co/…",
        "RT @ddale8: The G7 countries found a way to come up with a joint statement that papered over their vast differences with Trump. Trump is no…",
        "RT @carolecadwalla: Flashback! Watching #Marr? Remember when they invited @IsabelOakeshott on to attack my investigation? Turns out she KNE…",
        "RT @MercedesAMGFan: Victory or defeat, we do it together! 💪 We are @MercedesAMGF1 \n\n#TeamWork #TeamSpirit https://t.co/H93ug0aXBc",
        "RT @jeremycorbyn: There's no real competition, prices are out of control and timetables are a shambles.\n\nOn last night's #bbcqt Shami Chakr…",
        "Here we go again.... #Indyref2 https://t.co/WQ1WUZUK17",
        "RT @CarolineLucas: Theresa May is supposed to be the one answering questions - yet she refuses to perform that basic function of being Prim…",
        "#May resists #Tory calls to act on #NorthernIrelandabortion\n\nhttps://t.co/WCu3enu7uR",
        "RT @chelleryn99: Can anyone name anything that the Tories have done in 8 long years that have made lives of ordinary people any better? 🤔",
        "Growing gulf between pay of younger and older people, says #TUC \n\nhttps://t.co/DVTYW3qmSd",
        "#Javid attacks #Lush #spycops campaign but ignores victims like me | #Alison \n\nhttps://t.co/g8lc4F24IL",
        "MPs call on #TheresaMay to decriminalise #abortion in #NorthernIreland\n\nhttps://t.co/JGTRu7VcG8",
        "RT @StephenGethins: Unbelievable lack of preparation by those who backed Brexit. Particular culpability sits with sitting senior Ministers…",
        "RT @TheScotsman: The leaked Doomsday report underlines how vulnerable Scotland’s economy is to Brexit, writes @LesleyRiddoch https://t.co/f…",
        "RT @theSNP: 📰 Scotland's Housing Minister, @KevinStewartSNP, has called on @hmtreasury to make cladding removal work in the wake of the Gre…",
        "London Bridge attack: Memorial to mark one-year anniversary - https://t.co/S3wk06U42u",
        "Activists call for end to #ban on #gaymarriage in Northern Ireland 🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈 \n\nhttps://t.co/qZjAHJKsva",
        "Pressure grows on #May to tackle #Islamophobia in #Conservativeparty\n\nhttps://t.co/JXEJju8KA5",
        "RT @RoyalFamily: Today marks the 65th Anniversary of the Coronation of Queen Elizabeth II at Westminster Abbey.\n\n#CoronationDay https://t.c…",
        "RT @Channel4News: Donald Trump says his letter from Kim Jong-un was “a very nice letter”.\n\nEight minutes later, he says he hasn’t opened it…",
        "RT @MomentumOx: Delegates at the #PCS conference have voted overwhelmingly to support the election of a #Labour government, led by Jeremy #…",
        "RT @doctor_oxford: I have to admire your brass neck, chaps. Since 2010:\n\n1. You’ve culled 15k hospital beds\n2. You’ve created worst 4 hour…",
        "RT @OwenJones84: Austerity has been an ideologically-driven disaster for this country, as this New York Times piece devastatingly illustrat…",
        "RT @jeremycorbyn: The Tories' plan to sell off RBS shares at a loss to the taxpayer is unacceptable. \n\nWe bailed out RBS. It should be run…",
        "RT @samanthab970: When people say Lord Sugar or Richard Branson or another rich person should be Prime Minister for what they've done in bu…",
        "RT @tribelaw: When Trump fails to heed this @McFaul advice and keeps doing *nothing* to prevent Putin’s ongoing cyberwar against our voting…",
        "RT @rosaltmann: A young woman just asked me to take photo of her with her phone. I asked where she's from, she said 'Poland'. I said welcom…",
        "RT @earthygirl01: Chris Leslie getting it waaaay wrong, again. We don't want 'cross party' flannel we want a Labour Govt funding a publicly…",
        "RT @jeremycorbyn: The @Conservatives must apologise for their failed privatisation and top down restructuring of our NHS, and record underf…"
      ]
    }
  }
}