{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @GUBLERNATION: if you like all your white shirts to be a light shade of pink hire me to do your laundry!",
        "I would give up both of my degrees to get an acceptance letter from Hogwarts",
        "How y’all liked watching Edinburgh destroyed in Avengers cause tbh that filming fucked me up walking home for like a solid two weeks",
        "RT @PopularPups: \"What did we do to deserve dogs?\" OHMYGOD https://t.co/iKZrznTWyW",
        "RT @ProBirdRights: i the real robin Hood. im take from the starbuck displey case and give to the me",
        "RT @delafro_: Honestly I be surrounded by so many feminist women that I forget regular people still be calling women “hoes” for being sexua…",
        "RT @ladybookmad: i wasn’t prepared for boob sweat season.",
        "RT @Astro_Feustel: On Monday, I captured this amazing image of all the places I called home for the first 32 years of my life. Many of my f…",
        "RT @solomongeorgio: This is what real free thinking looks like: https://t.co/QWHZ40Hc2B",
        "RT @Nick_Hanover: I always get pretty depressed when I see old union cartoons from the late 19th century that are still super relevant to t…",
        "I’d love if the world threw away the term ‘summer body’ bish I refuse to be shamed for not losing weight so I can be even more objectified in a swim suit",
        "RT @neiltyson: Science literacy empowers you to know when someone else is full of shit.",
        "RT @sadqueer4life: https://t.co/p0K6Lierh2",
        "RT @yorgosIanthimos: my favourite genre of mean tweet is tweets that were definitely written by stans but were misinterpreted as insults ht…",
        "I burnt my ears like an amateur today #AdventuresInArchaeology",
        "RT @seelolago: \"Maybe you guys should get a sense of humor and try it sometime, but he simply made a joke.\"\n\n- Sarah Huckabee Sanders, Octo…",
        "RT @KrangTNelson: KANYE: a cool thing to do is to mix bleach with hydrochloric acid. open ur minds to its dragon power\n\nJOHN LEGEND: brothe…",
        "RT @Anuvia: This is the most important version of this meme. https://t.co/SRcrL4hLON",
        "RT @actuallyalice: Forget owning a house, the new millennial ambition is to get all our friends using the same messaging app.",
        "RT @PeterKelly25: I got my 23andMe results back https://t.co/7Ghomzig5g",
        "RT @cottoncandaddy: drunk girls at bars: ok, listen britney, it is britney right? ok listen britney. you. are a GODDESS. you're too good fo…",
        "RT @DoubleEmMartin: behind every serial killer, is a woman who is definitely at fault somehow for not wanting to date the type of guy who t…",
        "RT @DevinThe_Legend: \"What's the craziest thing you've ever done for money?\"\n\nMe: https://t.co/9yf8OLT3mx",
        "IM SO ATTACKED https://t.co/WqfWdcgabW",
        "Finding a big piece of worked chert on site ‘oh damn she thicc’ #TheWorstAndBestAtTheSameTime",
        "I’ve finished my first day of the season and tbh I am one exhausted lil archaeologist",
        "RT @AlannaBennett: To all the people who want to fuck Thanos bc he's so thicc: Have you seen M'baku? \n\n-Thicc as hell\n-Vegetarian\n-Face doe…",
        "RT @hishevie: oh well! https://t.co/oKxW9USI7C",
        "@_shivmcmahon @ardavey @BBCScotlandNews hey wanna do some journalism and bring some justice to Seàn since The Digger has slandered him by falsely using his photograph for such a horrendous crime",
        "RT @PoliticalEmilia: I’m dead at everyone saying Michelle Wolf was too “mean” tonight.\nNo.\nSexual harassment is mean.\nBeing racist is mean.…",
        "RT @KaivanShroff: Sarah Huckabee Sanders is one of the cruelest, most dishonest, people to have ever served in American government and ever…",
        "RT @urdadssidepiece: A true LGBTQ ally https://t.co/xFyxL9Gk0I",
        "RT @billyeichner: Sarah Huckabee Sanders lies to the American people almost every day and defends the lies, incompetence and cruel behavior…",
        "I can’t wait to get a dog and name it Sir Augustus Henry Lane Fox Pitt Rivers",
        "@meakoopa ITS SO AMAZING. I literally never skip the intro because of it.",
        "Anyway tomorrow is my first day back being an employed archaeologist and I’m getting worked up so I’m going to bed cause this world is a MESS",
        "@plainwildcatfan Exactly. It’s absolutely disturbing.",
        "RT @SJSchauer: *first date*\nGuy: I like when a girl has curves\n\nMe, taking off my Spanx: behold",
        "When I lived abroad it was terrifying to text friends during terror incidents making sure they were okay in London, Paris &amp; Barcelona. I am so insanely upset that I had to do that same thing last week for my friends in Toronto. Especially when you know ppl who live on that street",
        "Not so long ago we had the attack on women is Montreal, and now Toronto. Canada we have a misogyny problem that we need to combat. We pretend to be so different then our brother to the south, but if we do not act we are no better.",
        "Like the fact that we even had a terror incident fueled by misogyny at home is shocking and disturbing. At this point if you aren’t supporting feminists you’re turning a blind eye to the danger women face every day",
        "If anyone ever asks me why I’m a feminist I may smack them. We literally had a misogynist kill 10 people less than an hour away because he thought women owed his sex",
        "RT @JustinTrudeau: Tonight, Toronto - and all of Canada - remembers and mourns together. #TorontoStrong https://t.co/RviznRj0Bh",
        "RT @colesprouse: Accidentally calling your teacher mom or dad is okay as long as you do it every class.",
        "RT @nicksparks94: When I have no idea how to comfort my friends but I try anyway https://t.co/nhV4ms1Sc1",
        "RT @adultproblem: Me at 18: as long as I’m in bed by 3 AM I’m good \n\nMe now: it’s already 8PM, we can’t start a movie this late",
        "RT @adultproblem: Being afraid to check your bank account is the adult version of being afraid to check your grades",
        "RT @BenSPLATT: Rita Skeeter would totally be a Fox News correspondent",
        "RT @Staggfilms: TOP 3 THINGS THAT RUIN PICNICS:\n\n3. Ants\n2. Rain\n1. The Zodiac Killer",
        "I don’t care how many shitty Adam Sandler movies Netflix makes, I ain’t watching them",
        "@colleenalovely Sword and scale!",
        "But truly 30 minutes comedies are my jam. Brooklyn 99, Parks and Rec, the Good place, Arrested Development, Its Always Sunny in Philadelphia, the office are ALL SO GOOD",
        "I could start new shows, or read some books but instead I’m just gunna watch @Brooklyn99FOX for the 800th time https://t.co/BbB1Jyffsz",
        "I am Gina and I make no apologies for it. https://t.co/Zd6L1GDLFT",
        "RT @OhNoSheTwitnt: Crazy when you realize Melania Trump is fluent in 5 languages and her husband isn’t even fluent in one.",
        "RT @mttspdfr: This MAC ad looks... familiar https://t.co/nvCG4bqxt0",
        "RT @ejnoodles: y'all don't need to be out here calling Crazy Rich Asians the \"asian black panther.\" you can have 2 films with a majority PO…",
        "RT @Judgment: me on a bad day https://t.co/mYPctjKgzt",
        "RT @trixiemattel: What’s the secret to your success? \n\nMe: https://t.co/nIWBDOt62i",
        "RT @MsPackyetti: Hey friends...\n\nSaying people won’t let Kanye speak his mind is a weak argument. \n\nHe’s speaking his mind.\n\nAnd people are…",
        "remember last year when I was taping a human skull back together while listening to crime podcasts in Crete living my best life? RIP happy times. Now I just weep over my MSc and avoid my bank.",
        "RT @romiosini: https://t.co/oudQjKv3lY",
        "On page 100 of 635 of American Gods, by Neil Gaiman https://t.co/niT7HpXxqP",
        "@Qtktkat JFC WHAT IS WRONG WITH EVERYONE",
        "RT @oranicuhh: A letter to Kanye Omari West. Over his own beat. 🤮 https://t.co/5xdxKJ7d4l",
        "Also I'm upset by how much of my back is exposed. Like my ass is nearly on display. Is this why men always have their cracks hanging out? Give them higher waisted pants! they deserve it.",
        "I bought mens work pants and its wild cause I have like 7 pockets as well as a belt loop every 4 inches which is amazing, but also have no room for my waist but somehow gathered extra fabric under my butt and back of my thighs? mens clothes are a mess.",
        "I love doing squats in my field pants all day trying to break them in so I can actually work comfortably again.",
        "RT @jaboukie: i used to be the one defending kanye AGAINST white supremacists and now white supremacists are defending kanye against ME htt…",
        "RT @HndrixLamar: https://t.co/xazyi6X5Bw",
        "RT @kellyjoyrf: IT'S CALLED DRAGON ENERGY, IT'S A NEW THING KANYE AND I HAVE https://t.co/Z7XDto4DmI",
        "Kanye can support republicans all he wants but I’m pretty sure they’re the people who refer to his family as the kartrashians so idk 🤷🏻‍♀️",
        "RT @xtsnm: my uterus realizing we aren’t having a baby after building up a lining for three weeks https://t.co/KmTFfOzV8R",
        "RT @Harryslaststand: In my almost a 100 years of life, I have never heard such belligerence from an American government to a Canadian leade…",
        "RT @mbarber86: ...wow https://t.co/krhtMAL6EZ",
        "RT @cottoncandaddy: don’t 👏🏼 call 👏🏼 it 👏🏼 a 👏🏼 dad 👏🏼 bod 👏🏼 if 👏🏼 he’s 👏🏼 never 👏🏼 carried 👏🏼 and 👏🏼 birthed 👏🏼 his 👏🏼 own 👏🏼 child 👏🏼 li…",
        "There’s been another Triple Crown win, just a FYI I still follow this sport and not much else",
        "RT @cnnbrk: Justify becomes the 13th thoroughbred to win the Triple Crown, finishing first at the Belmont Stakes. It's trainer Bob Baffert'…",
        "RT @NOTVIKING: things that aren’t personality traits:\n\n• liking dogs\n• quoting vines\n• watching the office\n\nthings that are personality tra…",
        "RT @NewDadNotes: Wife: I feel like you love The Princess Bride more than me.\n\nMe: inconceivable.",
        "RT @slackmistress: Feminist Agenda:\n 1. BURN IT ALL TO THE GROUND\n 2. Put pockets in all of the dresses\n3. Cake",
        "RT @linafalcones: Good night to everyone except those who voted for Doug Ford  #ElectionsOntario https://t.co/GW6oHCmmIP",
        "🗣🗣 on top of being associated with a Nazi and comparing meat farming to the Holocaust, Kat Von D is also an anti-vaxxer who has stated she will not vaccinate her child. 👏🏼 Do 👏🏼 not 👏🏼 support 👏🏼 her 👏🏼",
        "RT @amycannnon: graphic design is my passion https://t.co/PbDMNy2HH0",
        "RT @WordsandGuitar: I don't want to hear shit from Canadians pretending they're not as bad as the US ever again. Ontario voted in a drug de…",
        "RT @SheaCoulee: Facts are facts America... https://t.co/3kd62CvxqL",
        "RT @kittennpaws: i just found out that kat von d named a lipstick after a nazi term, compared eating animals to the holocaust, and isn’t go…",
        "RT @GOTHSALAD: Yo fuck kat von d for using her platform to advocate an anti-vaxx position, that shit isn't a difference of opinion it's fuc…",
        "RT @3_Alec_1: Canada's first openly LGBT premier just got replaced by a homophobe. Happy Pride Month.",
        "@plainwildcatfan @allthecdnpoli  https://t.co/TilQP5jc78",
        "RT @allthecdnpoli: 58% support voter turnout still isn’t good.\n\n4,500,000 eligible Ontarians did not vote. \n\nThat’s about the entire popula…",
        "RT @chelseaperetti: THESE MF OLD MEN R RUINING THE WORLD",
        "RT @JamiraBurley: “If I'm an advocate for anything, it's to move. As far as you can, as much as you can. Across the ocean, or simply across…",
        "RT @MGM_Studios: Back in Pink in 2020! #LegallyBlonde3 https://t.co/KP1l6R0zTU",
        "RT @aparnapkin: boy are you an indie movie because you are projecting a boldly unresolved narrative onto me",
        "RT @michaelcoren: Almost 60% of people voted for broadly social democratic/liberal parties tonight, yet we are now governed by one of the m…",
        "Tonight I'm embarrassed to be from Ontario.",
        "RT @officialcoulten: It is Nov 8th 2016 all over again #ONpoli",
        "Tonight just reminds me why I no longer want to live in my home province #onpoli",
        "RT @IBJIYONGI: Watching #onpoli returns and thinking about how many Ontarians would prefer a provincial Donald Trump rather than let the ND…"
      ]
    }
  }
}