{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@kingratom how does the boy keep doing it. Especially with the big fight on later today in the car park",
        "@MyTPI A more important concept is actually stretching correctly with the right exercises and for the right amount of time. @DrAndreoSpina",
        "@dddrogba pure magic from the guy behind. Straight into another swing without a pause!",
        "@kingratom @seanflano @GaryHurley93 @dawson_robin big Sean selected as referee due to his big fight experience https://t.co/HshU8DNjN0",
        "@kingratom @seanflano @GaryHurley93 @dawson_robin 😂😂 hilarious start to the week. Great stuff boys",
        "@kingratom @GaryHurley93 @seanflano bookies can't split them 5/6 both fighters",
        "@ShaneLowryGolf Rear elevated squats or walking lunges ? #askshane",
        "@seanflano I thought it was Tyson Fury",
        "@seanflano bloody hell",
        "@ShaneLowryGolf couple of circuits kid 💪",
        "@redtricky41 the great @DonalScott will sort that for you !",
        "Some animal #vautour https://t.co/ggDxk7SaYz",
        "RT @YoniFreedhoff: For those who didn't catch that last tweet, this is the United Kingdom announcing their introduction of  a soda tax. htt…",
        "@podgedooley Low and Slow in the first twelve inches of the swing!",
        "@podgedooley You've been away too much  https://t.co/Prym8C2dx4",
        "@podgedooley You must have backed Annie Power!",
        "@Joe_The_Duck @WillieMullinsNH shocking. Love that horse. Ruins the race.",
        "Very very very disappointing for @WillieMullinsNH to pull Vautour out of the gold cup Friday.",
        "@daramccullough min and Nichols canyon for me !",
        "Two great sessions this week with the three amigos before they head out on tour @dunners11 @GaryHurley93. https://t.co/mLCNNj7R95",
        "Super interview well done @SCResource @DavidGJoyce @mboyle1959  https://t.co/8V9LBIGvpp",
        "#nipped https://t.co/qQ79DoWm5g",
        "@mattmcalpin1 @rorymc101 @RamorePortrush not many better offers than that !",
        "@Kearnsybhoy Plyometrics, Med Ball Training , Sprints",
        "@alanharty @NiallGorey_  PR Skills would be a good start :)",
        "@Point1golfcoach Any John Smiths over there Nico @MAYBSTER",
        "@Dpugh54 😂 time to start training with @MovementExcel !",
        "Power = strength + speed. If you are strong work on increasing speed. If you have lots of speed, work on increasing strength #power",
        "RT @andy_murray: Read and respect the rules and everything is very simple.",
        "@henniganp @Rory_Dowd Don't think he even touched the grass",
        "@henniganp @Rory_Dowd https://t.co/19DY4jPBA0",
        "@Rory_Dowd @henniganp allowed touch the grass lads",
        "Some up and down to win a tournament #ballsy",
        "RT @DrAndreoSpina: Healthy joints make difficult movements easier.  Fact.\n\n#FunctionalRangeConditioning \n#controlyourself",
        "@CredeSK excuses excuses 😉",
        "@CredeSK record time no doubt 😊",
        "Nice work @selfridgec595  https://t.co/ZGyjpyjmdo",
        "@Point1golfcoach You could start a band with that look Nico ! Hope you are having a ball",
        "RT @EuropeanTour: 313 yards to within a few feet. @ShaneLowryGolf does it his way. https://t.co/I8Bc59AIkU",
        "@selfridgec595 @soccer2golf @ShaneLowryGolf @DermotByrne3 @golfchiro harsh Christopher! I've a bit to go before that one!",
        "@leinsterlions birthday tomorrow pal so you got me just in time!",
        "RT @NCAAHOCKEYCOACH: 3 ways to fail at life! https://t.co/E6RgAwmlOj",
        "@hugh__oreilly yes",
        "RT @TheMindSide: Is strength &amp; conditioning just lifting? In case you missed it, @RobbieCannon joined us to explain what it is. https://t.c…",
        "@kingratom needs work kid! Keep at it !",
        "@DrBhrettMcCabe @mitchsadowsky whatever that sounds like I doubt it's as good as 007",
        "@DrBhrettMcCabe @mitchsadowsky  you guys I'm blushing",
        "@mitchsadowsky @DrBhrettMcCabe haha very good Mitch",
        "@dddrogba cheers fella.",
        "Thanks to @DrBhrettMcCabe for having me on his fantastic podcast @TheMindSide  https://t.co/TXRuK0dxTq",
        "@kingratom @gingerredman @leinsterlions @Royaldublin1 Cash is king",
        "@gingerredman forget about mcgregor. We all need to know if the rumour about @leinsterlions retiring is true. Surely not @kingratom ?😭",
        "Always enjoy presenting to golf clubs but extra special tonight to chat to the members of @BalbrigganGC  https://t.co/V1qxXJaoSY",
        "@CiaranMcDonagh8 haha",
        "Monday = Glute Day. \nhttps://t.co/NWy5MEPX9Y",
        "RT @NickDougherty5: Nice stat.. Ernie is 2nd in putting so far this week on the PGA tour after the nightmare he suffered last week at Augus…",
        "@IndoSport @PaulKimmage @ShaneLowryGolf lovely words Paul. Was that you on the bike near Ardgillan earlier ?",
        "@Point1golfcoach what you think of it Nico. Like it? can you transfer it into your coaching ?",
        "Great prize for the \"AM\" this year boys @ShaneLowryGolf @DermotByrne3 @padraig_h 😂 https://t.co/Ktqi0LqeGt",
        "@IrishGolfDesk @Royaldublin1 @DDFIrishOpen @FlogasIreland great move !",
        "@Stewyy69 @ArnoldPalmerCup Go on the kid 😊",
        "@grahnort not her first rodeo writing shambolic material. She's the lowest of the low",
        "@GavinMoynihan the Royal Dublin of the European tour! #greattrack",
        "Yes @MarkPower68 ! Much deserved for all the hard work.  https://t.co/UsHainIhHG",
        "@leinsterlions @Nick__Mullen @TheMasers Shame you turned down the invite a few years ago John. Definitely could have contended",
        "@daveredlowry must take more breaks like that ! Nice win on Sunday !",
        "@kingratom bin avoided pal! Aim left and cut!",
        "17 days since my last strikes off the links turf. This is going to be fun.😍😍😍 https://t.co/iIL7Md6d8Z",
        "RT @gerryhussey: Proud &amp; brave  performances from all our warriors today. We fight, we learn Tomorrow we get up and prepare for war with ru…",
        "What a man !  https://t.co/80M0oEj3dg",
        "RT @GolfBible: .@OliviaMehaffey - the 2016 Irish Women’s Open Stroke Play Champion. (Photo: @IrishLadiesGolf / Ronan Lang). https://t.co/rO…",
        "@IrishGolfDesk @leinsterlions He got in! Seen him on 17 !",
        "RT @MyTPI: The Golfing Union of Ireland (worked with Lowry and Rory) supports top talent w/ a team approach (h/t @RobbieCannon) https://t.c…",
        "@jaykearns2 @henniganp haha very good jay",
        "#Denisknows  https://t.co/4V4Or1nkz0",
        "@Rory_Dowd what's he saying kid",
        "Much better than @AerLingus anyway ✈️ https://t.co/dhOJE574ko",
        "RT @GolfBible: Jack Hume is my player of Q1 2016. Take a look at my analysis of the Amateur Rankings to see who else is moving up. https://…",
        "@RuairiKearney78 they all should be locked up",
        "@petermorgan7 @ElmParkGolfClub great stuff lads",
        "RT @bibiscafe: Any chefs out there? We have an opening in the kitchen! \n\nEmail CV in to eat@bibis.ie",
        "@cgkeogh @SetantaCollege @LorenLandow looks great",
        "@MWAGolf @NiallGorey_ @IrishGolferMag @IrishTimesSport 95% of the worlds best work on their fitness. What's wrong with their feel?",
        "@NiallGorey_ @MWAGolf @IrishGolferMag @IrishTimesSport Rory is on a proper periodised program from a man who knows his stuff.",
        "@NiallGorey_ @MWAGolf @IrishGolferMag @IrishTimesSport tiger hurt himself with combination of golf swing and crazy training.",
        "@NiallGorey_ @MWAGolf @IrishGolferMag @IrishTimesSport there are several different components to fitness not just putting on muscle!",
        "@cgkeogh he is a horse racing journalist. Should stick to that !",
        "@NiallGorey_ @IrishGolferMag @IrishTimesSport he should stick to writing about horses !",
        "Machine Mehaffey https://t.co/zF2yscN0Xb",
        "RT @Joe_The_Duck: Brilliant @ShaneLowryGolf you are the King! 👑",
        "@JasonSobelESPN Adam Scott was the first to wear them with uniqlo but wears FJ shoes ?",
        "Class ! https://t.co/gsQ3awqddZ",
        "@DubFireBrigade good man fireman Wayne 💪👍 @cawley_wayne",
        "Boom @ShaneLowryGolf https://t.co/n3rGt8wBai",
        "@nathanmurf He is a defensive midfielder all day long for me. Had a horrible game tonight.",
        "RT @Drew_Wartenburg: Stark perspective on Zika threat and @Rio2016_en. From Harvard Public Health Review, via @SportCorruption.\nhttps://t.c…",
        "@soccer2golf great midfield player. Awful defender 🙈",
        "Haven't changed a bit have we @JFgolfacademy  https://t.co/x0iddZYvMW",
        "RT @DrAndreoSpina: Give ur client healthy, properly functioning joints &amp; u will b surprised how well their nervous system begins to functio…",
        "@IrishGolfDesk @NiallGorey_ @ColmCampbell87 @druidsglen 😂😂"
      ]
    }
  }
}