{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Fiona_Welsh i wonder about u sometimes",
        "after prom disposable camera shots by @k__tie https://t.co/qPDmQmYsJa",
        "prince phillip acc looks like a walking corpse, he cannot be long for this world",
        "last friday night 💅🏼 get us to zante already 🙄 https://t.co/GKJbkYKJNw",
        "1 shift till Zante 💪🏾💪🏾",
        "@JackBurgess4 happy bday 😽 x https://t.co/Hn6EsbGfCX",
        "@yaweeboot Friday 6am-4pm lol kill me",
        "@yaweeboot sooooo buzzed😻 whens ur last shift?",
        "@yaweeboot i swear we must acc be on the same rota ahahahah when I had three left u had three &amp; now we both have two 😹😹😹",
        "ugh need these three shifts out the way then ill be buzzing for zante 💃🏻🌞",
        "u know those gals who are as beaut in real life as they are on insta 🙄🙄🙄🙄🙄🙄🙄🙄",
        "stressin because no one in our zante group has any of our booking confirmation info :))))))",
        "zante in 1️⃣ week",
        "how did thunder n lightning turn to this 🌩 @ Troon Beach https://t.co/vFp1hgvUtX",
        "❤️💛💚💙💜 https://t.co/4KB4I2F1rg",
        "@daisymichelson https://t.co/djvtubacVD",
        "seeing mrs sheils, ms Johnston, mr byers, mr mcphee and mrs ness walking through pwick abs steaming was so amazing",
        "last day of school 💪🏾💪🏾 @ Ayr Town Hall https://t.co/jL04r6bqGm",
        "RT @Alex_Centa: Though I was against Scotland separating from the UK, now I really hope they separate and then join EU\nThey're the only sma…",
        "RT @BFMTV: VIDEO - #Brexit: 17,4 millions de Britanniques ont voté pour, 16,1 millions contre https://t.co/FsbinGJFXG https://t.co/Lrlyntt7…",
        "RT @BuzzFeedUK: Merry Brexmas 🇬🇧 https://t.co/Vw7tOn3XkE",
        "RT @whynottosmile: The UK",
        "RT @JamieRoss7: For those in Scotland just waking up, we're leaving Europe despite 62% voting to stay and Donald Trump is here. Good mornin…",
        "RT @5carab: I guess British pensioners hate foreigners more than they love their grand children. #EURefResults",
        "@Alex_Centa don't hate us alex:( scotland voted entirely to remain 💔💔 https://t.co/Vr3n4VOpVG",
        "more upset about #EUref than the fact that it's our last day of school today",
        "RT @Rhiannonninja: Please someone tell me how this is democracy when 75% of 18-24 yo voted to remain...the ppl who will actually be alive i…",
        "RT @patzo_: Working up to a LEAVE win is the worst way to start my last day at school",
        "RT @WeavingPages: You see this. This is why 16 &amp; 17 year olds should have had a vote. Because now this is OUR problem. #EURefResults",
        "RT @Independent: Nicola Sturgeon says Scotland sees its future as part of EU as Brexit confirmed  https://t.co/pXmUUjQLAz",
        "RT @BBCReferendum: South Ayrshire votes to Remain. Full results: https://t.co/4hLZofNaC7 #EURef https://t.co/rGkhEK0Qpu",
        "such BULLSHIT that the 65+ generation in England have decided a future for us when the whole of Scotland has voted in 😭😭",
        "RT @tancredipalmeri: Absolutely brilliant poll on Brexit by @YouGov https://t.co/EPevG1MOAW",
        "absolutely heart broken 💔 #EUref",
        "@beth_anderson97 i thought it was only on tidal ????",
        "RT @SAMHtweets: Huge thanks to @Wellington_Ayr whose S6 students have raised more than £35,000 for SAMH, holding events this year! https://…",
        "💞💞💞💞 https://t.co/eey1pYbcML",
        "in SHOCK that we have raised nearly £36,000 for @SAMHtweets this year!! all our hard work has paid off, sooo proud💞💞 https://t.co/mxlW0Q1tGF",
        "senior dinner 💃🏻 https://t.co/WzHGBOYgBb",
        "cannot be the only person who finds the game of thrones battle scenes pure borin 💤💤💤",
        "when you accidentally make the french flag 🇫🇷 @ Enterkine House Hotel https://t.co/3B1wiJEWU1",
        "RT @MattConnell98: Fuckinhell, why is my driving instructor acting as if I have cheated on him? https://t.co/tJc4Q5PW5b",
        "RT @dylan_bell3: just fell down the last 3 stars n Ma maw shouted down \"what's that you've dropped noo?\" aw nuhin much maw just my body",
        "me https://t.co/E0e4MLcmwt",
        "sports day must be one of the weirdest traditions we have at welly",
        "RT @OITNB: #OITNB https://t.co/WPA7zwixJI",
        "prom 2015 // prom 2016 @ Enterkine House Hotel https://t.co/JqDHmVNXkw",
        "@loook_overthere happy bday luke 😸 X",
        "how crazy that patzo has raised over a grand 😸 cannot wait to find out our total on tuesday 🔥🔥",
        "2 weeks until zante with my bbys https://t.co/XBKN0lng8O",
        "so proud of @patzo_ and the money he's raised for @SAMHtweets 😽 https://t.co/38ODjrJ6vQ",
        "orange is the new black season 4 is all ur wanting 😻",
        "@a_kendalx happy bday beaut 💃🏻 have an amazing day 🔥 X",
        "💞 https://t.co/HMdo4WJZph",
        "RT @Kieran_M98: My favourite photo from anyone's prom, if you look at everyone, they are all happy, smiling, happy then Fraser 😐 https://t.…",
        "RT @ConnorMcfadzean: Slap #3 https://t.co/QTYV9i1Jmo",
        "me n my sxc prom date 💪🏾 https://t.co/vVlFiwY5yf",
        "PROM '16 https://t.co/rxH6kVbDgt",
        "don't wanna b first to prom insta :(",
        "😻🔥❤️💃🏻🐝 https://t.co/iqTaoVIBfN",
        "RT @yungeateat: WHO THE FUCK IS ALIFIA??? BIH THATS ME https://t.co/HsEXMwqYIs",
        "RT @kirstyp98: Can't believe prom is today!!!🎈👑🌟👭👠🌟👗",
        "RT @feminismfranta: 12. call the police https://t.co/ljdCQE5ljU",
        "RT @Wellington_Ayr: Last night the McKinstry debate took place in Drumley Hall. \n\nThe winners were Daisy Michelson, Christopher Large... ht…",
        "any hope of fitting into my prom dress means im definitely fasting for the next 36 hours",
        "cycling around cumbrae today ☁️ @ Millport, Argyll And Bute, United Kingdom https://t.co/XbLRny1Ryf",
        "RT @ryanpirrie999: Whit 😕😕 https://t.co/9M1GDvoEJS",
        "sooooo happy to have won mckinstry with my fave debaters 💞 @apocaIypsenow @Der_Hauptmann",
        "✨✨ https://t.co/pk3z8jpOHl",
        "what has my life acc become https://t.co/RK9u3A31zJ",
        "couldn't be more jel that my bro caught a pikachu ahahaha this is what my life is coming to 😭😭",
        "counting the days till i can quit the marine n never set foot in the place again 😊😊",
        "🌞🌞🌞 @ Troon Beach https://t.co/G4NPceIz5r",
        "@girlposts @patzo_",
        "words cannot describe how excited I am to move to Edinburgh n escape troon",
        "let's go back already 🔥 @ Zakyntos, Greece https://t.co/xImMXQBmDr",
        "one of the worst shifts I've ever worked :) can't wait to hand in my notice lol :)",
        "how shite is having no money :(",
        "grey days on the 18th ⛳️ @ Royal Troon Golf Club https://t.co/um2mQFaULu",
        "managed to get out of work exactly as the golf finished :))) can't even walk down bentinck bcos of the people :))) happy :))))))))))",
        "camera roll is always full of screenshots 🐍🐍🐍",
        "zante blues for days @ Zante, Greece https://t.co/hRUJW2aCda",
        "@JamieRoberts19 happy bday jam, hope you've had the best day 😇😇 X https://t.co/i80I7XdiHA",
        "where is the humanity?  #PrayForTheWorld",
        "why is it always France 😨💔 #PrayforNice #AttaquesNice",
        "⛳️ is she working hard or hardly working ⛳️ @ The Open https://t.co/WklYrw2jki",
        "🔥🔥 @ Troon Harbour https://t.co/RT7EjdcnGv",
        "no cocktails &amp; dreams, thank you @ Cocktails &amp; Dreams https://t.co/XejZk9HkVW",
        "all I've done since we got back from zante is sleep and eat and watch Gilmore girls",
        "urgent appeal for someone to come and see Christine and the Queens with me in Glasgow 7/10/16",
        "ok im bored with home let's go back to zante @ Laganas , Zakynthos https://t.co/ZRa1sX5yIQ",
        "so excited to see bastille in November 🌞🌞",
        "it's been like 8 hours since we got home n I already miss the company of all the gals ahaha",
        "never been so desperate to just be back in my own bed :(",
        "magine lying about your age to get a shag 🙄🙄🙄",
        "@natmckayy i don't even have an open tie :(",
        "@natmckayy oh 1 more q, who is Chris on the rota lol I don't know anyone called Chris",
        "@natmckayy omg gads, don't die :( praying everything is normal by next week I cba with all this",
        "@natmckayy nah I'm defo c&amp;b all weekend, might not even see u :(((((( don't know why I have no shifts till Friday when I'm back tomoz :/",
        "@dan_mck98 u are welcome to it, go 2 marine 12-10 on Friday Saturday n Sunday bbe"
      ]
    }
  }
}