{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Erik_Njiru: Zimbabwe National Rugby Team players slept in the street last night in Tunisia ahead of a @rugbyworldcup qualifier on Satur…",
        "The more I see things like this and using coke to remove Rusty surfaces, the more I don't want to drink it. https://t.co/UkmGaFJ9SM",
        "RT @Tutsy22: Now, Miyetti Allah is defending service chiefs. \n\nIn Danjuma’s voice They collude!!! https://t.co/99XbHxt4X1",
        "RT @tolasol: From what I’m reading here, the fact that I’m married should blind me from acknowledging that my “MRS” status confers an unfai…",
        "This is me watching S4 right now. Lol https://t.co/qsx85uWlxS",
        "RT @zaferdc: Di maria + Modric = Hector Herrera https://t.co/C0PYfGf5Bm",
        "RT @chrisbrown: https://t.co/KWOkE2L8hE",
        "RT @MuyizoCare: Stealing meat from your Mum's pot is fun till you become independent and still find yourself stealing meat you bought with…",
        "RT @jordannorth1: My mate has just sent me this, and I honestly think it’s one of the funniest things I’ve ever seen in my life 😂😂 https://…",
        "Left the gym at 2-0 and get home to 3-2. Wow! Football is crazy!",
        "Smh...",
        "My God https://t.co/MYDguJ2PXD",
        "Mexico c'mon now!",
        "RT @SuperSentient_: My parents started farming in Oyo and within 4 months, herdsmen had brought cows to eat on the farm. Community around t…",
        "C'mon Mexico!!!",
        "@Imoteda Lol. You're welcome",
        "RT @sam_adeyemi: This week I pray there shall be healing, restoration, God's favour and God’s wisdom. I decree sadness gives way to joy and…",
        "Isn't that Hailey Steinfield's song? https://t.co/cIgkpX2QUF",
        "RT @UniqueBitch2016: Am I wasted or is that scoobie doo in my pint? https://t.co/Au0BAXb8vR",
        "Look! Mexico has been the most interesting team to watch in this #WorldCup Beautiful football! #BRAMEX",
        "Love me some Marcelo but I love me some Chicharito too #BRAMEX",
        "Lol https://t.co/zPI3QbMOmG",
        "Mexico come through! #WorldCup",
        "RT @TheBrittanyHart: ‼️‼️‼️ I’ve never asked twitter for help before but this is a good cause. My hairstylist makes FREE wigs for kids with…",
        "RT @IsimaOdeh: Cassper Nyovest's reply is hereby nominated for The Best Clapback of the Year. https://t.co/3OCozwNQrw",
        "RT @SenatorBAD: #NewProfilePic https://t.co/yvkyFjl3CL",
        "RT @rehnato: Look at that Senegal defender defending the post lmfaoooo https://t.co/hSpMvR0RRp",
        "RT @Zeus_Monk: Who did this ! 😭😂😭😂😭😂 https://t.co/6FpQWigo7Y",
        "Video calls on IG now. Smh",
        "RT @PEACHYBLACKG0RL: anne hathaway is being talked about for her beauty but what about the fact that her husband looks very similar to will…",
        "RT @cyberrboi: This was a bad outing for de gea. He should have caught at least 3 of those pks",
        "Yup. Lol https://t.co/DAnp9Ii4Qy",
        "Isco has been phenomenal",
        "RT @ThatKhanyoGuyy: now apparently, and I only know this bc I work for a beauty company, if you pour alcohol (vodka) on it and let it sit f…",
        "RT @JustinWaterLake: You know good music dear 😘 💕 https://t.co/i78NaqhJiu",
        "Happy birthday to the big fish @Shediest. May you always be happy. Much love from this side https://t.co/9ON9cwpQmQ",
        "RT @stevebarnett42: After my car accident today at 45+mph, I saw a dollar bill laying on the road next to my car, i bent down to grab it an…",
        "RT @Omaaar96: Relationship status: Ronaldo https://t.co/nptjIIcAW9",
        "Sarz x Wurld - Trobul. I'm obsessed ❤",
        "RT @BougieLa: Say the producer’s name. Avi Lerner who is himself under investigation for allegations of creating a hostile working environm…",
        "RT @OsuCaleb: My twitter family.. It's time I finally come out from hiding.. This is what I do.. Please retweet until my next customer sees…",
        "@TersooAbaagu 😂😂😂",
        "@TersooAbaagu I don't have one",
        "I need a change of environment.",
        "Lmfaoooo. https://t.co/UmIqWvcfvj",
        "Where are you? 😂 https://t.co/O2UYhOuHu4",
        "RT @AdelAlsheri1899: #FRAARG\nPogba brothers having fun after France victory against Argentina🤣🤣 https://t.co/R6dzi5nQak",
        "RT @RedDevilTimes: 😂😂😂\n\n#WorldCup \n\n https://t.co/AnDEwPZ33r",
        "RT @Femisoro: There was this DJ on one Sunday like 2 weeks ago at Grind, I think his name is DJ Skura (not sure). G played for like 4 hours…",
        "@NejeebBello Yes I am thanks. 😊",
        "No going back Ola Emdin. No, no NO!",
        "Ain't this the truth! https://t.co/h9aDveF83C",
        "Real! https://t.co/aYXRx5ByB7",
        "RT @ZaAsiaMone: My niece wasn't feeling the lemon water https://t.co/Sf0753JX6h",
        "RT @Ruqa_yusuf: Plateau Massacre\n\nMeet Imam Muhammed who saved  the lives of hundreds of Christians Biroms by hiding them in the town's cen…",
        "RT @guccidurags_: Girl:  You never post me on social media \n\nMe:  I’m not hiding you from the world... I’m hiding the world from you \n\nThan…",
        "RT @Onflood_: For a country with no natural disasters, the death toll in the past years has been ridiculous...",
        "RT @pastorpoju: If we keep resorting to religious explanations for our practical problems we will not progress as a nation. The main purpos…",
        "RT @oloketuyi: He was in the  tanker accident with his Mom, sisand Driver at Otedola bridge .  The Driver  carried Eyitayo while the mother…",
        "RT @DamiElebe: Hello everyone. I'm in need of an ACTRESS. I really want to give a fresh face a chance. Do you wanna be that? Please send yo…",
        "RT @iSlimfit: - Ojuelegba bridge accident \n- Overtook India to be the poorest country in the world\n- Plateau herdsmen killings\n- Dbanj lost…",
        "!!!! https://t.co/q47pscX4BB",
        "@thisisWurlD I have a video concept for Trobul that you should hear... What a song!!!!!!",
        "A friend of mine said his neighbour lost 3 of his kids today. 3!!!!!",
        "I'm still shaking from watching videos from today. Avoidable incidents like this are so painful. Imagine the amount of families thrown into disarray all because we remain intentionally (by our leaders) underdeveloped.",
        "I met this really cute guy at the wedding I catered at on Saturday. He wanted to punch his number on my phone but I gave him my card instead and I haven't heard from him... https://t.co/rkLOBvzFFq",
        "Listened to Tweets' Oh My song today and realized she was basically singing about her spirit husband....",
        "RT @akandeoj: Mr. Daura has been directed to hand over to the most senior officer of the State Security Service until further notice.",
        "RT @akandeoj: AgP Yemi Osinbajo has directed the termination of the appointment of the DG of the DSS, Mr. Lawal Musa Daura.",
        "That Ye video really broke my heart....😩💔",
        "RT @Wale: EVERYbody got a lot going on .. be mindful of this when you mad that somebody isn’t on your time.👩🏿‍🌾",
        "RT @sam_adeyemi: This week, you will have amazing experiences. Your life will take a new sense of meaning. You are crossing the line from f…",
        "RT @Cechque: Turkish Club Malatyaspor wore Mesut Ozil shirts today during their friendly to show their support towards Mesut Ozil.\n\n\"We are…",
        "RT @MosJollof: We had a fantastic time at Harbour point yesterday, God bless the home of the new couple! #JollofGang https://t.co/tUiIqQZuxO",
        "RT @TrendsOfNigeria: Not all hero's wear caps !!\n\nThis is Joe Blankson. During a boat mishap in Rivers State, he single-handedly rescued 13…",
        "@DamiElebe Another table shaker incoming!!!!",
        "Own your power! #TheDarkestMinds @TyengGANG @FilmhouseCinema @filmhouseng @FilmhouseLekki https://t.co/minpt84UyE",
        "@Drepapa04 Sir? 😊",
        "RT @Mochievous: This is so important for women entrepreneurs. I often hear women describe their businesses like “I run a small Consulting f…",
        "Mood: https://t.co/pJ7kF65Ss0",
        "I'm going to be a wife who doesn't wait to see you bring something to my table but, would put a table for you right beside the buffet of success I'd be serving. So help me God. Amen",
        "😊😊😊 https://t.co/9UAhxU0cUR",
        "RT @SuwaiNas: Attention!!!\nIf you see White Colour Bubbles In your Meat, it is Probably Animal TB and it is of public health concern. kindl…",
        "Holding the mic for this tomorrow and super excited! https://t.co/C1Rpa0WNim",
        "Runtown keeps bursting my head with how he takes his time to release songs and they're always pretty dope! #Unleash",
        "RT @Babygiwa: If you travel a lot, this is important. https://t.co/nEcH57k7U6",
        "RT @Otunbakush: There is a war currently going on inside my compound, BTW me nd my Igbo neighbor, not all Igbo are bad but this one is a pa…",
        "What about GIVE INTO? Still upset! https://t.co/Ch27uh67up",
        "RT @_mwes: Anyone who chose Vin Diesel should remember that even he called Jason Statham when his son was kidnapped. 🤭😁 https://t.co/yBVdDI…",
        "RT @sam_adeyemi: Happy New Month! It is the dawn of a new beginning for you and your household. You will step out of obscurity. All the bea…",
        "RT @MosJollof: Happy new month #JollofGang. We would be live at the @EatDrinkLagos  festival on the 19th at Muri Okunola park. We're really…",
        "RT @VancityReynolds: You can tell me. We’re married. You once drove me to the hospital when you were giving birth. So... what the fuck happ…",
        "RT @ody_okoye: My name is Sandra, 29 Yrs n a mother. I was diagnosed wit OSTEOGENIC SARCOMA (CANCER OF d LEFT SHOULDER) D Oncologist advise…",
        "RT @TrendsOfNigeria: Late Dr. Dora Akunyili\n\n* served diligently as the Director General of National Agency for Food and Drug Administratio…",
        "RT @MosJollof: Good morning #JollofGang. Make sure you follow us here x IG @mos_Jollof to keep up &amp; order all this firewood goodness for yo…",
        "@oluseyi_emdin I swear. I don't even do crazy diets anymore. I just make sure that I exercise my butt off and try not to eat late.",
        "@oluseyi_emdin Apparently that's what they're all doing. Now I know not to feel bad when I don't drop 10kg in 7 days.",
        "Nigerian fitness pages are supposedly posting babes who had lipo surgery and passing it off as results from their \"diet programme\". Wow!",
        "RT @EatDrinkLagos: A special private relief dinner on the 28th July at 788 On The Sea in Lekki. Nine Lagos chefs have come together to crea…",
        "RT @Tunnyking: And the Son Of The Year award goes to... 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/eNWJCnkQ1U"
      ]
    }
  }
}