{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Grow1: @AggroQueenFay El PS4 ya lo pre-ordenamos hace meses xD! Pero si, hace tiempo que no juego un FPS así que puedo aprovechar.",
        "RT @iEbyGeek: @AdrianHayabusa A mi KZ siempre me ha gustado jeje, se me hace como un estilo diferente de FPS, ¿Tienes PS3 bro?",
        "RT @fps_esoali: @_itskayyyyy Te he querido hablar pero no he tenido tiempo",
        "RT @DavidGuerreroU: #Matthei tiene la razón con la FPS :( a mi meka por ser profesional, aunque ni tenga donde caer me muerto  #DebateAnatel",
        "RT @LFCarvente: Tengo una idea millonaría para un Kickstarter: Jane Austen: The FPS.",
        "RT @uncasanova: #yovotoparisi de acuerdo con la evelin como premian a los q nos esforzamos quitanto todo beneficio, yo soy de los +ricos de…",
        "RT @cameronbodge: @fps_evan1 @roy_tanner_dunn \n😁\n  |\n  | \\\n  |  \\\n  | \\\n      \\ 8==✊==D💦\n /  \\.                        💦\n/     \\.          …",
        "RT @FernandoJon_: @iEmits @PpLealCruz @wuis_online HABER, los FPS, los Sandbox y TODOS los juegos de terror te tienen que gustar ¿OK? Ok.",
        "RT @Ostoza11: Descargando @AssaultFireLA, a probarlo y ver qué tal es este FPS #Gamerdecorazón :D",
        "RT @PpLealCruz: @FernandoJon_ @iEmits @wuis_online Obvio FPS sí, pero es que los COD son lo mismo, es cómo FIFA que sale cada año y da huev…",
        "RT @iJuegos: #Savage2 es un #videojuego que combina elementos RPG, RTS (estrategia en tiempo real) y FPS (disparos en 1 persona) http://t.c…",
        "RT @Soy_Aries89: @AstroisJavi que en parte es una gran idea, para reducir la carga grafica y subir unos pocos fps.",
        "RT @Rodrigo_Hitman: Debo de admitir que de los FPS que vienen, Battlefield 4 para mi es el caballo negro, a mi se me hace que le meterá un …",
        "RT @PS3GamersVZLA: Call of Duty: Ghosts funciona a 1080p escalados en Xbox One y 1080p nativo en PS4, ambas versiones estarán optimizadas p…",
        "RT @xikism7: @dsocial_VII q mentira mas grande yo por mas q pido ayuda nada y si pertenesco al ief tengo 5 hijos y 3063 de fps y ni siquier…",
        "RT @VayaVideojuegos: ‘Titanfall’ será exclusivo de por vida para PC, Xbox 360 y Xbox One http://t.co/cwjADcrr01 (via @vidaextra)",
        "RT @nomeray_es: \"@Azurrir: Battlefield 4: Análisis para PS3, 360 y PC: http://t.co/WeMRwCycnu vía @ign_es\"\nAaaaaaaaah!!! Lo quiero... Jajaj…",
        "RT @CheCorchete: Ahora que recuerdo, lo último que jugué de FPS en PC fue el Counter Strike y Bad Company 2 con los cabros de NC #defusasap…",
        "RT @hlarrondo: Dicen que hoy candidatas presentarán Barbie pobladora con accesorios: FPS, BIP, ofertón de bonos y como plus: la gotita y cl…",
        "RT @ISDemocracia: Debate ciudadano con el candidato a la presidencia del partido FPS http://t.co/WsCLcRusNm",
        "RT @SiLVeRNaX_PS3: @MrOriolTv sabes si el infestation tiene incompatibilidad con las NVIDIA? eque tio me corre entre 3 y 10 FPS",
        "RT @MochazoVA: @JuanPeXYT y estos son los fps en los que ronda, más o menos, unas veces más, otras menos. http://t.co/Mk3vGhvWeE",
        "RT @GD_roachpark: Es imposible animar si la pc te lo reproduce a 3 fps",
        "RT @elsalvadorcom: Encuesta Universidad Francisco Gavidia:\n\n- FMLN 35.9% \n- ARENA 26.0% \n- Unidad 12.7% \n- PSP 0.2% \n- FPS 0.2 %\n\n#Eleccion…",
        "RT @uhprensagrafica: Según encuesta UFG, si las #eleccionesSV fueran el próximo domingo: FMLN 35.9%; ARENA 26.0%; Unidad 12.7%; PSP 0.2%; F…",
        "RT @albertouribe10: El candidato del partido FPS denuncia despilfarro en el Gobierno actual, en especial en publicidad @Meganoticias19  @TN…",
        "RT @elsalvadorcom: Encuesta Universidad Francisco Gavidia:\n\n- FMLN 35.9% \n- ARENA 26.0% \n- Unidad 12.7% \n- PSP 0.2% \n- FPS 0.2 %\n\n#Eleccion…",
        "RT @Paco_esteve93: @MeyMusic Me sonaba... Como estuve mirando FPs hace poco... jajajaja",
        "RT @Painappuru_Chan: Creo que la gente me odiara por mi internet de mierda. A veces va a 3 FPS D:",
        "RT @Mick98TG: Let's Play Pokémon Rojo Fuego ''BAJADA DE FPS'' #5: http://t.co/ihKc5rvSz2 via @YouTube",
        "RT @DarkGhostHunter: PhysX, sigue siendo sólo para GeForce. Sólo logra cameos intrascendentes en juegos de PC a costa de algunos fps menos,…",
        "RT @3likro: ‘Titanfall’ será exclusivo de por vida para PC, Xbox 360 y Xbox One http://t.co/BMDzS31nFC",
        "RT @Rudy_Export: Lista de los 10 mejores videojuegos FPS del 2014. http://t.co/gqfunXBnsD #Gamer",
        "RT @TwinGamersESP: ‘Titanfall’ será exclusivo de por vida para PC, Xbox 360 y Xbox One http://t.co/8qh4xA4PhR via @vidaextra",
        "RT @Sarinha_3: ODIO el Mapa de Shanghai de BF4, lo ODIO! como chupa fps por dios!",
        "RT @twitecnologia: ‘Titanfall’ será exclusivo de por vida para PC, Xbox 360 y Xbox One http://t.co/0A1TRdNLuE",
        "RT @_Franchesca__: #Actualizate ‘Titanfall’ será exclusivo de por vida para PC, Xbox 360 y Xbox One:  Blake Jorgense... http://t.co/UkvxPho…",
        "RT @DARKDEMIX: @MonkeyEccentric el mio tambien... El LOL me va a uno 20 FPS con suerte XDDDD",
        "RT @gaditurbo: @Eurogamer_es no creo que haga falta para el battlefield 4 dos 7970 para mantener 1080p 60 fps  como dais entender en vuestr…",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ···&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @copc_cat: Queden només dos dies perque finalitzi el concurs \"De reüll\" #FPS http://t.co/gzAnsJus3U",
        "RT @seiyatoshiba: Me gustó un video de @YouTube http://t.co/q0EZq4kAxE Grabar Minecraft 100% sin lag en pc lento HASTA 80 FPS!!",
        "RT @VayaVideojuegos: 'Battlefield 4' muestra las acongojantes cartas de su modo online http://t.co/UuUFvrcCxk (via @vidaextra)",
        "RT @Mike_YT_Gaming: #MartesconlosHumildes @Wereverwero cierra con lo que grabas por que se ven los fps",
        "RT @TheKendix: #MartesconlosHumildes wero cierra tu fraps se ven lis FPS",
        "RT @BrunoCCarrera: Osea lo \"corre\" a 2 fps=verga andante.",
        "RT @phnx_knight: Había olvidado lo bueno que soy para los FPS",
        "RT @BreniacK89: lo haria pero casi no juego FPS pero quien sabe todo puede pasar xD (@YouTube - http://t.co/yq4vgkPibm)",
        "RT @ar_jorge1987: @Fichinescu Catacomb 3D es mi FPS favorito de toda la vida... Y el primero que jugue. Gracias por mencionarlo =D",
        "RT @versus_mx: @dkdrako Ahh bueno, entonces si, no es para ti,  porque de hecho es un FPS muy tactico, pero si he visto que tu eres mas de …",
        "RT @zonarcade: 'Call of Duty: Ghosts': mapas, armas y modos de juego\n\nZG http://t.co/UVjI413g4P",
        "RT @Vale_Fps: Quiero ganar en el #Sorteo de Gift of Sleep que incluye Tarjeta de Regalo de $100 via @soymamaencasa  http://t.co/dnwwI2FU1o …",
        "RT @Eipito: @Colcobau too heavy for my HDD. Te veo más en un fps conmigo jajaja *miss click* *miss click* jajajaja",
        "RT @Colcobau: @Eipito Un fps? Te peto en el counter, colega.",
        "RT @LauraSaarmiento: FPS *JAJAJAJAJAJJAA* @_DanielaRiveraa",
        "RT @MiisterUbi: @TheDualRevolver Podrias decirme que tarjeta grafica tienes en tu PC? Y ya de paso la media de tus fps en el multijugador :…",
        "RT @LuisGyG: Reseña Killzone: Mercenary, un FPS digno del Vita http://t.co/rJ1tj3anp4",
        "RT @JulefBlocker: @videoshock Pero sigue teniendo su cutre encanto, y 60 FPS como rocas (digámoslo todo). Ah y un modder \"trabajando en ell…",
        "RT @Radical_Ed: Esto de que Handbrake te de los fps a los que funciona es tan pecero...",
        "RT @Armandoeltabaco: @LuuuisM lucian me baja todos los fps me los pone en 4t.t",
        "RT @etinet: @Outconsumer no he grabado, pero pinta q sí. 50-60 fps estables. Sin problemas de drivers ni mierdas. Si iba la beta, te irá bi…",
        "RT @MwGamer: 85 fps sin grabar? me parece muy poco (@YouTube - http://t.co/z2sejgSE2a)",
        "RT @khristux: 'Battlefield 4' muestra las acongojantes cartas de su modo online http://t.co/XKiJOFXQbQ",
        "RT @ivo_SpUeZ_fps: @MMB1Direction puajajajajajajajajajajajajajsjs",
        "RT @radio102nueve: @ojoatento: \"Tenemos una ley inoperante de la ley de Ordenamiento\" Oscar Lemus de FPS ante el Congreso de COMURES.",
        "RT @JoseMarquezGam: El iPhone 5S podrá filmar a 120 fps, con una cámara slow-motion. http://t.co/XLTJ7KHldj",
        "RT @Ruix: @Zaraphiston_ Hombre, tiene mejores graficos que el 3 y los mueve a el doble de FPS... a mi me parece bastante mejor que lo actua…",
        "RT @AlejoRmetal: @MarcoRogz si lo corre en high con 40fps pero bf nunca está bn optimizado para NVidia, al igual que bf3 los fps caen a 15 …",
        "RT @julio_982: Battlefield 4: Análisis para PS3, 360 y PC - Battlefield 4 llega para reclamar, de una vez por todas, el trono d... http://t…",
        "RT @Sanrodriz: Candidatos a la presidencia por  FPS y PSP  no estan  a favor de la sanción a los Medios de Medios de Comunicación. http://t…",
        "RT @3ull1t: Al final estaremos jugando y ni nos daremos cuenta de detalles más allà de los fps y poco más, al menos yo no juego buscando al…",
        "RT @XPNC_AmaZ1nG: @EuroGamersOnlne  cuenta esta temporada con uno de los grandes FPS http://t.co/wVltV4yZxQ a que esperais apuntaros! @Wiza…",
        "RT @Vr_Mari12: @guuhfeelix @FPS_Conan testes**",
        "RT @sergio_gmaya: @Fonso3Haze incluso con esos  supuestos bajones de fps en XBox One?",
        "RT @CarluAndrade: CDK, FPS, FPM... queeeeee? #biologia #noentiendonada",
        "RT @Demon720: @SOLDEIN @JuanjoS117 que curioso que cuando bajan los fps en ONE siempre hay mas tiroteos que en PS4 XD",
        "RT @Demon720: @SOLDEIN @JuanjoS117 que curioso que cuando bajan los fps en ONE siempre hay mas tiroteos que en PS4 XD",
        "RT @lolo_1912: @yeyixic Pero sin estabilidad de fps te comes los mocos,eso si nadie puede superar a un gran pc por mucho rescalado texturas…",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ···&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @lolthesystem: Es triste ver como tanto Xbox One como PS4 no llegan a 60 FPS estables en BF4 y lo dicen como un logro. De verdad.",
        "RT @XPNC_AmaZ1nG: @EuroGamersOnlne  cuenta esta temporada con uno de los grandes FPS http://t.co/wVltV4yZxQ a que esperais apuntaros @Coman…",
        "RT @psycholustmord: @dekazeta @Dekuwa que fue eso del 1080p a 60 fps? Para la próxima generación ? xD",
        "RT @Demon720: @yeyixic mira una captura de movil mia XD ( ya se que esta a baja resolución ) mira los fps. http://t.co/OwoJVPCF82",
        "RT @Mialsa23: Battlefield 4 es el mejor FPS online del año en PC y punto. Hay cosas que no admiten discusión. http://t.co/LPxzDI57Lx @Meris…",
        "RT @Mialsa23: Battlefield 4 es el mejor FPS online del año en PC y punto. Hay cosas que no admiten discusión. http://t.co/LPxzDI57Lx @Meris…",
        "RT @VJMorenoC: @AstroisJavi yo veo mejores texturas e iluminación en one, pero mejor AA y fps en PS4",
        "RT @Ignaciorespi: @joseaao32 y eso?? Fps?",
        "RT @Cess007: #Battlefield4 me esta hypeando. No deberia, ya tengo mi FPS de lanzamiento con #KillzoneSF :(",
        "RT @dafi_fps: Papoy RT @riana_mega: Pffft :/",
        "RT @JosEdCasillas: @titulotentativo O de juego FPS.",
        "RT @Cdeestetica: Promo 2 Sesiones de Microdermoabrasion con punta de diamante + Mascara descongestiva + FPS $180",
        "RT @Demasiadonada: @ricky_carp11 si no gana fps del año es choreo",
        "RT @Demasiadonada: @ricky_carp11 si querés dos buen fps que no te defraudan con la campaña, anota: metro last light y bioshock infinite",
        "RT @Manurodriguezzz: @FranciscobertoN el cs vuela!, 60 fps tranqui jaja",
        "RT @ChernoWulf: @LuchoVolke larga historia que involucra una mascara, chernobyl y un jefe de un antiguo FPS :3",
        "RT @Jerexei: Me ha gustado un vídeo de @YouTube (http://t.co/h4xecG7KYM - IPhone 5s Slowmotion (prueba de camara lenta 120 fps)).",
        "RT @AlexanderArgue3: Me gustó un video de @YouTube http://t.co/YCCshuXrJm Misión: Carnaval (FPS Ecuatoriano)",
        "RT @PawRoulette: \"Después de esto jugamos una ranked\" *A mitad de la partida CANTV escucha el diálogo, y hace que el juego baje 03 FPS*",
        "RT @raul_aparicio7: \"@VayaVideojuegos: 'Call of Duty: Ghosts': mapas, armas y modos de juego http://t.co/2T3QJXBj7t (via @vidaextra)\" @mbel…",
        "RT @JuanPabloPozoB: #CNE Hoy cerramos un gran ciclo en el Austro con las Escuelas FPS en la #Z4 proyecto q nos llena de orgullo y compromis…"
      ]
    }
  }
}