{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Una foto viejita pero bonita con la cumpleañera más hermosa de todas. Mi ejemplo a seguir, mi… https://t.co/G1FRMp1FDr",
        "Higuain últimamente ha sido un pupu y hoy le dio por meter goles",
        "Cuándo es qué juega el Real Madrid otra vez?",
        "No me jodan",
        "Goooooollllll de Salooo",
        "Jajajajaja que mejor forma de animarme ahorita #Crack https://t.co/aafLcpMRAW",
        "Uno quiere quererlos, pero coñooo ganense la vaina, que para eso están",
        "RT @CarlitosWay222: Para eso Seijas se la hubiese dado con la mano",
        "\"Queda mucho partido\" dicen. Y no es para seguir cagándola, digo",
        "Estas vainas no se hacen",
        "Malparido Romerooo",
        "Y naaadiie para recibir el rebote",
        "Vaaaamoooss Vinotintoooo. A demostrar que somos grandes!!! A darlo todo",
        "¡Gloria al bravo pueblo!",
        "Buen pie de Ospina",
        "Gooooolll del niño colombiano @jamesdrodriguez",
        "Ahi va el James",
        "Se salva Colombiaa",
        "En la espera con deilyarcia https://t.co/ZRg3bsX0yD",
        "Somos el país que vence las dificultades. Somos alegría y esperanza. La tierra más bonita con… https://t.co/3ZvZlqbdxZ",
        "RT @Raph_As: #yocreoenvenezuela @vickyriggio @carlapadronmucv @sandrasalcedog reijose10 @angelalogar… https://t.co/Di0pjWmiVG",
        "Yo soy de las que tiene un afiche de sus ídolos en la pared de su cuarto. \nNo mueren los hombres… https://t.co/kv2UxZ09qh",
        "RT @Jhonathan288: Estamos vivos, con @mangozurda  y la bella @angelalogar  #Venciendo https://t.co/D9pkMb2kQI",
        "RT @ElPiazoEPerro: La vinotinto 3 partidos sin perder. https://t.co/qtiIT4yjPn",
        "RT @2010MisterChip: La marca de Dani Hernández (225 minutos sin recibir gol) ya es la mejor de un portero venezolano en TODA la historia de…",
        "@ventre94 tampoco lo entendí y a ese tiempo",
        "Aquí la prueba de que  Manguito no estaba muerto , estaba de parranda en el Maní... Los… https://t.co/x1pXv2Eb9T",
        "Ya era hora de entender que el juego aéreo y los remates salvajes no funcionan",
        "RT @reverendaperra: POR LAS CHOLITAS DEL NAZARENO.",
        "Ahora a rezar para que los jugadores de Argentina se intoxiquen",
        "Dani Hernandez es mi pastor",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLLLLLLLLLLLLLLLLLLLLLLL VINOTINTO",
        "RT @madeleintlSUR: @Almagro_OEA2015 asegura que la OEA promueve el diálogo y miembros delegación de Vnzla le saca nuevamente el cartel http…",
        "RT @madeleintlSUR: mientras Almagro habla de democracia delegación de Venezuela saca mensaje de respeto a la soberanía https://t.co/VfRdWBd…",
        "Hoooooolaaaaa tía #Mimemo #GuilleDeLaTía #GuillermoAlejandro https://t.co/RCJNsUNmsG",
        "Dos de los consentidos y galanes de la redacción, capturados mientras veían comiquitas 😍😍😍 https://t.co/cb27fnFJBQ",
        "RT @psicolokito: La victoria de la Vinotinto 1-0 contra Uruguay se la dedico a @Almagro_OEA2015  !Quien se mete con Venezuela SE SECA!",
        "Clasificados Vinotinto. Vamos Venezuela",
        "Después de verla tantos años a través de la pantalla del tv, por fin pude tomarme foticos con… https://t.co/J3JwkQ6UYm",
        "Goooooooooooooooooooooollllllo vinotinto",
        "#SomosUBV #SomosVTV haciendo patria desde nuestra universidad hasta el trabajo y más allá https://t.co/I2ZE4DDS6Z",
        "@jamesdrodriguez  casese conmigo hermano",
        "Que juegazo #madremiapordios",
        "Con la niñita esta https://t.co/gi4vV4tPkV",
        "La que me critica\nYo\nSi quieren ver completas las nefastas declaraciones de la \"señora\" de Allup… https://t.co/LBZUbqWRi7",
        "Con esta foto cierto esta semana de victoria internacional para Venezuela. Junto a una digna… https://t.co/0S1IbMBkpD",
        "Coincidir en todo es aburrido, coincidir en algunas cosas es necesario. De 27 a 28 de julio en… https://t.co/jef4Ft6pei",
        "Esta foto es de ayer, me la tomé a las 11 de la noche en #VTV  lugar de donde tenia que salir  a… https://t.co/5i78TzhrPw",
        "Por cosas bonitas de la vida, por primera vez papi y yo llegamos por caminos separados al mismo… https://t.co/bcEyMpFgbj",
        "Y en un día histórico se reunió este combo #SomosVTV https://t.co/CJ4g21UGTn",
        "¿Qué decirte hombre bueno, que en todo el mundo no te hayan dicho?\n¿Qué cantarte padre mio, si… https://t.co/5nyDBZQYRd",
        "Se vienen cosas buenas de la mano de buenas personas #Repost hectorrodriguezcastro with… https://t.co/ohyaIZL6yi",
        "Por María Ángela López Garboza . #Repost mensajevenezuela with repostapp\n・・・\n24 DE JULIO DE… https://t.co/KnRwPNsGiF",
        "Otra de mis favoritas by: @jhonathan288 💜 https://t.co/1BTC5r5gu8",
        "La vida nos hizo encontrarnos en dos ambientes distintos, primero fuiste mi profesor y luego… https://t.co/RisW6ZJ21f",
        "Es oficial, @jhonathan288 es mi camarógrafo favorito 💜 https://t.co/w3yoSNqios",
        "De donde vengo, en donde estoy y a donde voy. Todo el trabajo que haga jamás será suficiente… https://t.co/nqPz7YeXjB",
        "@JhormanMartinez yo sinceramente no lo veo 😂😂",
        "Para mi no hay mejor foto para celebrar este día que esta. Primero para recordar que esa… https://t.co/njAwQ6KAbK",
        "RT @Comunero_: ¿Que tendrá que ver el precio de la cerveza con el aumento de CANTV? Malditos jalabolas.",
        "RT @Comunero_: Es hora de entender que el internet, en este momento histórico, es un servicio de primera necesidad.",
        "@JhormanMartinez tú nunca vas a cambiar verdad? jajajaj",
        "Así se nos va la noche 🍷 https://t.co/1SUUQnZLTD",
        "RT @VTVcanal8: #CogeDato | ¡IMPERDIBLE! \nNo dejes de participar en el Taller de Locución para Niños y Niñas \n(Vía: @LaFlorVzla) https://t.c…",
        "Mi foto del día es con el jefe del Bloque Parlamentario de la Patria, dip hectorrodriguezcastro https://t.co/PtEN5UbFpu",
        "Mis tres caras de hoy: Sin maquillaje casi que directo de la cama a la calle. En el canal ya… https://t.co/i4nKtpPONU",
        "RT @LeopoldoPatino: No me creo que mi Lilian Tintori y Juan Barreto hayan posado juntos en una foto. Cuando Juan Barreto sale en una foto n…",
        "RT @profesorlupa: JUAN BARRETO Y LILIAN TINTORI, con Vladimir Villegas = Ahora sí le cayó comején al piano",
        "RT @w_martinez: Cristiano es Campeón de Europa con Manchester United, 2 veces con el Real Madrid, y con Portugal... Y aún hay gente que dis…",
        "RT @MundoMadridCF: Día negro para los haters https://t.co/l5f7RPTa1l",
        "Y no le quedó de otra que pintarse de Rojo y verde... https://t.co/nRwUlXaCdx",
        "RT @isco_alarcon: Enhorabuena compañeros @Cristiano @officialpepe ! Sois muy grandes a disfrutar de vuestro doblete en europa🏆🏆",
        "RT @SergioRamos: Felicidades a Portugal que nos sucede como campeona de la #Euro y en especial a mis amigos @officialpepe y @cristiano.",
        "RT @MundoMadridCF: Nacido para ganar https://t.co/byiFkDISe4",
        "RT @2010MisterChip: Nacidos FUERA de Europa que ganaron la Euro:\nDesailly\nKarembeu\nTigana\nVan't Schip\nVieira\nSenna\n\nY hoy: Danilo, Éder, Na…",
        "Me da cosa con Francia, la casa estaba lista para celebrar",
        "@Cristiano no quiere soltar la copa",
        "El balón de oro ya! https://t.co/kgkzSFu75B",
        "Aja ahora hablemos de #Fra gigante este equipo",
        "RT @pedrobozoa: Es un triunfo especial para Cristiano Ronaldo. Su asignatura pendiente era ganar un título con Portugal. Desde ya favorito…",
        "Cristiano tiene más que merecido esto, él llevó a #por hasta donde está",
        "RT @alfredoduro1: La entrada brutal de Payet a Cristiano ha sido contestada de la manera más justa y merecida!! Parabéns Portugal!!!",
        "@AntoGriezmann forever segundo ante @Cristiano #SorryNotSorry",
        "RT @peinado90: Pues me alegro muchísimo por el Cristiano Ronaldo futbolista, y aún más por la persona. Incansable, luchador, líder, ganador…",
        "RT @MarceloM12: Te lo mereces bichooo!! Enhorabuena Pepitooo 👏🏾👏🏾👏🏾👏🏾 parabéns Portugal!!! https://t.co/av2V7UvOE2",
        "Varane bebé te amo",
        "RT @ErikaOSanoja: Me alegra de verdad por #Por. Lesión de #Ronaldo no fue suficiente para derrotar al equipo que le echó pichón toda la cop…",
        "RT @Juezcentral: “Espero que esta vez sean lágrimas de alegría” -CR7 sobre su llanto hace 12 años- El fútbol SIEMPRE da revancha. https://t…",
        "RT @MADbien: PORTUGAL CAMPEÓN #EURO2016 \n@CRISTIANO CAMPEÓN\nAhora lágrimas de felicidad\nTe lo mereces!!! 🇵🇹 https://t.co/4ZM26CU3KL",
        "RT @elmanuortiz: Las ganas de ganar desbordan a Cristiano Ronaldo. Son más fuertes que él. Es el segundo DT de su selección y no puede ni a…",
        "RT @GUTY14HAZ: Grande Portugal.VAMOSSSSSS.",
        "No llores @Cristiano que lloro",
        "Te amo, Eu te amo, I love you @Cristiano eres campeón de Europa con selección y club, y nada más importa. Campeón!!!",
        "Arbitro pita esa ñelda",
        "Esta vaina es amor blanco https://t.co/cfD9pjsoEY",
        "A moquinho sueltinho https://t.co/lYS91VcrJ2",
        "RT @MundoMadridCF: Compañerismo, Madridismo. https://t.co/O6pIzYpJVx",
        "Golazo najaadaaa. Vamos para Cristiano levante esa vaina",
        "Gooooooooooooooooooilllllllll",
        "RT @Juezcentral: Cristiano Ronaldo sale del camerino a hablar con cada uno de sus compañeros antes de la prórroga. CAPITANAZO. https://t.co…"
      ]
    }
  }
}