{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#aj Uno a seis - Hay artículos en los que se sale a perder y es este uno de ellos. Lo he escrito otras veces co... https://t.co/iFzKyt58HS",
        "#aj Un ejército femenino en el Estadio Olímpico - Llegar al Estadio Olímpico Lluis Companys de Barcelona en coc... https://t.co/j6RyY0aw8U",
        "#aj 130 kilos de oro cubano - El 5 de agosto, un muro de ébano de 1,96 y 130 kilos llevará la bandera de Cuba e... https://t.co/XByW0IZ3IY",
        "#aj Una campaña busca sumar un anillo más al logo olímpico - “Más rápido, más alto, más fuerte”… Y más limpio. ... https://t.co/qvHkNGL3ci",
        "#aj Locarno inicia su gran fiesta del cine - Un espléndido día de sol recibió a orillas del lago Maggiore a los... https://t.co/ynGPFbB53R",
        "#aj Pinazo y la estética de lo inacabado - El mismo año (1909) que Ignacio Pinazo Camarlench presentaba en Vale... https://t.co/pjq3AoSmwN",
        "#aj Una Beyoncé pasmosa - Para pasmar. El espectáculo que Beyoncé ofreció anoche en Barcelona, en un Estadio Ol... https://t.co/eVdWuKL6jv",
        "#aj Un día cualquiera en una ciudad romana - La antigüedad romana ha dejado suntuosos teatros de mármol, vestig... https://t.co/YqEpHVn5Cd",
        "#aj Los festivales españoles gozan de excelente salud - Conviene huir de catastrofismos… y sensacionalismos. En... https://t.co/pxVcTw7KJe",
        "#aj ¿Ha cambiado la forma de veranear de los españoles? La playa todavía se impone https://t.co/MSiW7io32D",
        "#aj ¿Faltará Ciudadanos a su promesa? - Las elecciones de diciembre fueron un pequeño chasco para Ciudadanos. L... https://t.co/iR8UH1pMBT",
        "#aj Un vuelo de Emirates sufre un accidente al aterrizar en Dubái https://t.co/HAPjfCiOSX",
        "#aj La antorcha olímpica llega a Río - La antorcha olímpica ha llegado por fin a Río. 104 días han tenido que e... https://t.co/IuezhM3mV1",
        "#aj Ser o no ser artistas de cabaret - En teatro, la fastuosidad de la escenografía no va asociada obligatoriam... https://t.co/oJrvpM6rO3",
        "#aj La cúpula policial, aliviada con la jubilación del comisario Villarejo https://t.co/wj4cmTPGc4",
        "#aj ¿Se reúnen y trabajan los círculos de Podemos? - La dirección de Podemos intenta, tras dos años y medio de ... https://t.co/Ebe3LduyDH",
        "#aj Una osa parda reintroducida tras un atropello es avistada con una cría en Somiedo https://t.co/FUInUtwqxM",
        "#aj Los peligros de peregrinar a Compostela en la Edad Media https://t.co/yQqKgI70Bd",
        "#aj Piratas informáticos roban bitcoins por valor de 58 millones de euros https://t.co/PxNuX0pSLQ",
        "#aj Debuta en China un autobús-túnel capaz de pasar por encima de los atascos https://t.co/BCQCaQwEHn",
        "#aj Los daños colaterales del récord turístico en España - La llegada de turistas a España durante los últimos ... https://t.co/0o82zEFUTz",
        "#aj Audiencias del martes 2 de agosto https://t.co/WU0ORVjrqW",
        "#aj FC Barcelona - Leicester City: cómo y dónde ver el partido amistoso https://t.co/pBkVczjDL6",
        "#aj El preciado cazador de Pokémons - Sentados a la sombra y en los alrededores del monumento a Alfonso XII, ju... https://t.co/rLxsuFFvdA",
        "#aj Las quejas presentadas en Correos aumentaron un 26% en 2015 https://t.co/1Y9iMPbPZD",
        "#aj Ryanair bate récord de pasajeros en julio - La aerolínea irlandesa de bajo coste Ryanair transportó 11,3 mi... https://t.co/UZuP8O6RGw",
        "#aj Podemos decide acudir en coalición con En Marea a las elecciones gallegas https://t.co/yWH7FsmwIJ",
        "#aj Vincenzo Nibali, primer fichaje del Bahrain-Merida - El ciclista italiano Vincenzo Nibali se ha convertido ... https://t.co/uXwugc8vY4",
        "#aj Los republicanos muestran su fractura a tres meses de las elecciones https://t.co/Hjco8C4RE9",
        "#aj Aguardando a Beyoncé bajo el sol - Menos humedad, menos gente y con el añadido del simple sonido de las chi... https://t.co/DG1DW3BqL2",
        "#aj Las tropas de El Asad avanzan en la recuperación de Alepo https://t.co/XjekCTSGMA",
        "#aj Una Villa de colorines y colas para el McDonald’s - Las torres de los edificios de la Villa Olímpica de Río... https://t.co/TJwuMecZSk",
        "#aj La sostenibilidad de las ciudades, a debate - Medio mundo es ya urbano. Y los retos que esto plantea son in... https://t.co/ysKgQZVw4y",
        "#aj TV-3 cae a la tercera posición por falta de presupuesto - Acostumbrada a ser líder de audiencia en Cataluña... https://t.co/fYCL5hlcXd",
        "#aj Las imágenes del día, 03/08/2016 - Naturaleza, política, arte, aviones...una selección de las mejores imáge... https://t.co/Wa1C6gj0vY",
        "#aj La Fiscalía archiva las diligencias por el viaje de Ribó a Galicia https://t.co/wiHsRRpVsD",
        "#aj Los sobrinos políticos también tienen derecho a ventajas fiscales por herencia https://t.co/vFwHFAHvDP",
        "#aj Tres semanas consecutivas de ozono malo en la región - En lo que va de verano, la Comunidad de Madrid ha su... https://t.co/sXDhJXyg8J",
        "#aj Retos VS (Vacaciones Santillana) - Las soluciones, este jueves en nuestra web https://t.co/hUk9HnN30P",
        "#aj Fotogalería | La aventura en imágenes - ¿Cómo se recorría el Camino de Santiago en la Edad Media? Las lámin... https://t.co/QZbXXzTUjo",
        "#aj Las tormentas Earl e Ivette amenazan a México y Centroamérica https://t.co/Ya4Bt68RuS",
        "#aj EE UU aprueba la primera misión privada a la Luna - EE UU ha aprobado la primera misión espacial privada a ... https://t.co/j5avZcoH1o",
        "#aj Ribó acusa a Montoro de pedirle que cierre la empresa de autobuses https://t.co/WhCxnYlRNv",
        "#aj Bayern Múnich - Real Madrid: cómo y dónde ver el partido amistoso https://t.co/I9mW2Dr7tb",
        "#aj O. J. Simpson, de nuevo estrella de la televisión 20 años después https://t.co/ZBMkGkZHWm",
        "#aj “Las reválidas pueden expulsar a alumnos con cuatro cursos aprobados” https://t.co/On4Jk1XfLG",
        "#aj Rajoy lleva a La Zarzuela su optimismo sobre un posible acuerdo de investidura https://t.co/RJY8VnorUY",
        "#aj El Consejo de Estado también pone pegas a las reválidas educativas https://t.co/wfPpc9kG2C",
        "#aj La previa de la Liga de Campeones define su ronda final - Apenas acaba de empezar a desgranarse el calendar... https://t.co/VRx6P87s7I",
        "#aj Historias de verano: el cocodrilo gigante y la 'top-model' https://t.co/iqa7Y4HXjz",
        "#aj La cocaína también viaja a Río - El 26 de julio, en el barrio carioca de Lapa, la Policía brasileña confisc... https://t.co/82ulCpMabF",
        "#aj Los secretos del asma infantil se escondían en las granjas de los amish https://t.co/ZIxqGdfVWn",
        "#aj Tesla choca con la realidad - Tesla va a necesitar una suma ingente de dinero para poder hacer realidad la ... https://t.co/l4GN9Vt7Yx",
        "#aj Macri salda deudas con provincias y sindicatos a cambio de gobernabilidad https://t.co/dyF6vyTUdk",
        "#aj El cartero genial (IV) - Tras admirar esta partida, uno se pregunta hasta dónde hubiera llegado Pomar con l... https://t.co/xQBSeeUamC",
        "#aj Los restauradores de la Boquería acuerdan con Gala Pin poder reabrir algunas terrazas https://t.co/ImWKroAXpQ",
        "#aj Britney Spears anuncia su noveno álbum - La cantante y actriz Britney Spears ha anunciado que el 26 de agos... https://t.co/SFCtAe8rDa",
        "#aj Resumen del 3 de agosto - Los desplantes de Trump sumen en una crisis al Partido Republicano. La apariencia... https://t.co/DMnGnn1Acb",
        "#aj No perderse en el Circuit: una guía práctica - Hasta el próximo 14 de agosto, Barcelona acoge el Circuit Fe... https://t.co/llnJPvKyIW",
        "#aj Daisy Ridley abandona Instagram por críticas tras posicionarse contra las armas https://t.co/PHeq1GfA0k",
        "#aj Hallado muerto en Torrevieja un británico sin signos de violencia https://t.co/v068MRkUbT",
        "#aj Los compañeros de colegio de Emma Watson no podían acercarse a ella https://t.co/XP3XMjvfRb",
        "#aj Guía por el patrimonio cultural de Madrid - Seguir leyendo. https://t.co/EnRdvuiZIt",
        "#aj Rajoy se reúne con Rivera para negociar la formación del Gobierno https://t.co/vGDr5qGVsJ",
        "#aj La compra de vivienda crece un 19,4% en junio y toca máximos de tres años https://t.co/VtQB4DoBVs",
        "#aj CDC abre la puerta a pedir a ERC que acoja a sus diputados https://t.co/E153PEYdBf",
        "#aj Negocios para pobres en países ricos - En el artículo Negocios en la base de la pirámide, ¿en países de des... https://t.co/FJMwhMV2kR",
        "#aj Alerta por calor en 23 provincias, aunque las máximas no superarán los 40 grados https://t.co/7cGZZWdI5F",
        "#aj El Pokémon Go verde - Miles de personas en todo el mundo han sucumbido al tirón de Pokémon Go, un videojueg... https://t.co/a7UnCWPbRH",
        "#aj “Un padre desesperado cargaba con sus tres hijos encima y salía corriendo” https://t.co/JRhudsdHR8",
        "#aj El informe de los olvidados - En lo que va de 2016, ya son 3.843 los fallecidos o desaparecidos alrededor d... https://t.co/DE5b0CXTuS",
        "#aj El nuevo Gobierno deberá afrontar la renovación de los grandes supervisores https://t.co/cHIrp7BYZr",
        "#aj Cinco propuestas informativas a esta hora - Rajoy informa hoy al Rey sobre la última hora de la investidura... https://t.co/4t38cmj5Ts",
        "#aj Las mujeres en los Juegos Olímpicos - Participación femenina en todas las disciplinas a lo largo de la Hist... https://t.co/zzSzh0oYUP",
        "#aj Corea del Norte realiza un nuevo ensayo de misiles balísticos https://t.co/dxSkQylxg5",
        "#aj ¿Duele? ¿Perderé virilidad? Guía definitiva sobre la vasectomía https://t.co/vip665XGuh",
        "#aj Si Sandino levantara cabeza - Una de las imágenes más bonitas de Managua, la capital de Nicaragua, es la qu... https://t.co/2hcN2ZC1YB",
        "#aj Maduro nombra ministro al general venezolano acusado de narcotráfico en EEUU https://t.co/ENJMliQLst",
        "#aj Daniel Ortega y Rosario Murillo, la pareja presidencial - El presidente de Nicaragua ha nombrado a su espos... https://t.co/TDd4ysPqvE",
        "#aj Ortega confirma su giro autoritario al elegir a su esposa como vicepresidenta https://t.co/PfseNMERai",
        "#aj Brasil envía 1.200 militares para atajar la ola de violencia en el Norte del país https://t.co/zj21B7Teke",
        "#aj Más de mil cubanos serán deportados desde Colombia - Más de mil ciudadanos cubanos serán deportados a su pa... https://t.co/tGnbrhD80t",
        "#aj Las FARC reaparecen ante la población sin permiso del Gobierno https://t.co/y6XVboadYg",
        "#aj Ocho migrantes africanos se ahogan en un lago de Nicaragua en su ruta hacia EEUU https://t.co/EQbdR2F7UY",
        "#aj Marbella exporta el sonido del lujo - El Starlite Festival llegó a Marbella por todo lo alto en el verano d... https://t.co/9KnhcZgvtQ",
        "#aj La estantería de los prodigios - Lo más extraño es que siguieran llegando cartas. Los viejos clientes del t... https://t.co/VZY0N0zgjY",
        "#aj Aurelio Orensanz, motor cultural del Bajo Manhattan - Con la muerte del intelectual aragonés Aurelio Orensa... https://t.co/kbpNcPU9eW",
        "#aj El olimpismo en el país de Luis Suárez - Antes de su partida a Río de Janeiro, Uruguay despidió la semana p... https://t.co/M3sMitZh86",
        "#aj El chándal y el olivo - En el mundo antiguo los poetas y los escultores modulan la presencia social de lo d... https://t.co/LWx4acAF5z",
        "#aj Nadal confirma que competirá en individual, dobles y mixto https://t.co/MyWSVrJSnD",
        "#aj El zapato roto de Jefferson Pérez - Una hora, 20 minutos y siete segundos le tomó al marchista ecuatoriano ... https://t.co/vMtkcdnbgG",
        "#aj El tercer asesinato de un alcalde en México en menos de diez días https://t.co/LUxch2blNE",
        "#aj Peugeot prueba con los juguetes y lanza una línea de cochecitos para niños https://t.co/STlsKpJDbi",
        "#aj Bañistas... y mariscadores furtivos - Muchos ni lo saben pero están cometiendo un delito. Aprovechar el bañ... https://t.co/K0Jm4JRC5j",
        "#aj ¿Come fuera de casa? El momento perfecto para lavarse las manos, según la ciencia https://t.co/D3Kb68vrSm",
        "#aj El TAS estudia la exclusión de Río de olímpicos rusos en cinco deportes https://t.co/UvVrJ7fVGo",
        "#aj Las sedes de los Juegos Olímpicos - Río de Janeiro es la primera sede sudamericana de los 28 juegos de vera... https://t.co/kN82xkLwe1",
        "#aj El paro se reduce en julio en Madrid con 7.135 desempleados menos https://t.co/3Dv8cP0Roq",
        "#aj Rajoy urge a formar Gobierno para consolidar la recuperación https://t.co/OGIX2nLGIO",
        "#aj Nueve actividades que hacer con Uber (y ninguna equivale al taxi) https://t.co/bk9BqO29Ue"
      ]
    }
  }
}