{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Definitivamente tengo que dejar de pensar que la gente va a actuar como yo lo haría.",
        "\"Me fallé mil veces a mi, para no fallarte a ti.\"",
        "Irónico que en Venezuela esté preso un graduado de Harvard y tenga como presidente a un hombre sin estudios.",
        "Esas personas que pueden hacer que te olvides de tu celular mientras estás con ellas. Esas son las personas que valen la pena.",
        "Que lindo es: \n\n-Despertar.\n-Ver fútbol. \n-Desayunar. \n-Ver fútbol. \n-Ver fútbol. \n-Almorzar. \n-Ver fútbol. \n-Ver fútbol.\n-Cenar.\n-Dormir.",
        "Que pase lo que tenga que pasar.",
        "No pagues con la misma moneda, demuestra que eres mejor.",
        "Quedarte mirando a esa persona y darte cuenta que cada día te gusta más.",
        "\"Hay quienes aparecen de la nada y se convierten en todo.\"",
        "A veces finjo no saber nada, para así saber hasta dónde mienten.",
        "\"El tiempo te da las opciones, pero tú tomas las decisiones.\"",
        "\"El tiempo siempre pone todo en su lugar.\"",
        "Si luchas puedes ganar o perder. Si no luchas, ya has perdido.",
        "\"Prefiero andar con locos que con falsos.\"",
        "Bendita la persona que aguante mi carácter y mi forma de ser.",
        "\"Menos mal que nadie escucha lo que pienso.\"",
        "Una buena pareja es la que se ayuda mutuamente para corregir sus errores y ser mejores personas, superando obstáculos y estando juntos.",
        "\"Ya no espero nada de nadie; quien me piense, que me escriba; quien me extrañe, que me busque; quien me quiera, que lo demuestre.\"",
        "En la vida no hay que dar explicaciones, al fin, la gente entiende lo que quiere entender y lo que le conviene.",
        "\"Que si te van a querer a ratos, es mejor que no te quieran.\"",
        "Mañana me reiré de lo que hoy me duele.",
        "\"Si te duele es porque te importa.\"",
        "En la vida, a veces lo que parece un final, realmente es un nuevo comienzo.",
        "\"No soy una persona perfecta. Cometo errores, por eso aprecio a los que se quedan conmigo después de saber cómo soy.\"",
        "Y dije que iba a estar contigo, tanto en las buenas como en las malas, y mírame, aquí sigo, queriéndote como nadie.",
        "No soy una persona perfecta. Cometo errores, por eso aprecio a los que se quedan conmigo después de saber cómo soy.",
        "No hay peor decepción que te mientan cuando ya sabes la verdad.",
        "\"No te rindas, si todo fuera fácil cualquiera lo haría.\"",
        "\"Sonríe no le dejes saber al mundo que te duele.\"",
        "Qué feo es ver como a ti te afecta algo, mientras a la otra persona no le afecta una mierda.",
        "\"Ausencia eres y olvido serás.\"",
        "\"Solo recuerda que yo estuve ahí cuando nadie más lo estuvo.\"",
        "\"Vivir riendo, eso es vida.\"",
        "Ya vendrán tiempos mejores, porque los de ahora no hay quien los aguante.",
        "\"No existe mejor calmante que un abrazo.\"",
        "\"Mi vida ha cambiado de un año para otro totalmente.\"",
        "\"Ni antes ni después, todo llega cuando tiene que llegar.\"",
        "Hasta un crack como Casillas tiene su Viernes 13.",
        "Algún día diré \"no fue fácil, pero lo logré\".",
        "\"Ríe, aunque quieras llorar.\"",
        "\"Cuanto más te necesito, más lejos pareces estar.\"",
        "A mí me gusta que me digan la verdad, ya yo veré si duele o no.",
        "Y dices \"bah, ya pasó\", pero sigues jodido, dándole vueltas a todo.",
        "\"El que no arriesga no gana.\"",
        "La música es el transporte que te hace viajar sin moverte,te hace recordar lo que creías olvidado, te puede destruir o levantar en segundos.",
        "\"Me gustan los abrazos sin motivo.\"",
        "No es el \"visto\", es quien te lo deja.",
        "No es la historia más bonita ni la más perfecta, simplemente es nuestra y con eso basta.",
        "\"Todos están cuando ríes. Pocos cuando lloras.\"",
        "Cada quien es feliz con la mentira que más le gusta.",
        "Es muy tierno cuando alguien hace algo sin que lo pidas. Capaz y no es la gran cosa pero esos detalles importan muchísimo.",
        "Odio cada centímetro que me separa de ti.",
        "Todavía recuerdo cómo empezamos a hablar.",
        "Mirando a la nada, pensando en todo.",
        "La pizza, la coca-cola y las películas se inventaron para las personas que no salimos los domingos.",
        "WhatsApp se cae tres días después de que Facebook lo compró.\n\nConclusión: Facebook caga todo.",
        "\"No acumules silencios, grita de vez en cuando.\"",
        "Decir \"adiós\" mientras dices por dentro \"no te vayas\".",
        "Los abrazos por la espalda, esos son los mejores.",
        "Lo importante es que ya falta menos para vacaciones.",
        "Porque pase lo que pase, un día al lado de la persona que quieres, siempre será \"un día perfecto\".",
        "Cuando nada te importa vives más feliz.",
        "El cabello de una mujer es su vida, ¡Sépanlo!",
        "Yo no quiero un \"para siempre\" de unos meses, yo quiero un \"poco a poco\" que dure siempre.",
        "A veces uno no sabe a dónde va, pero si a dónde no quiere volver.",
        "Hay momentos en los que, miras atrás, y no sabes exactamente qué pasó. Sólo sabes que, desde que pasó, nada volvió a ser lo mismo.",
        "Por los que quedaron en el camino,por los que lo han conseguido,por los que están luchando y por los que lo harán. #DíaMundialContraElCáncer",
        "A veces la solución está en desaparecer por un tiempo.",
        "\"Lo que te quiero y lo que me queda por quererte.\"",
        "\"Morder también es demostrar amor.\"",
        "(En la biblioteca) \n-Hola, ¿está este sitio lib... \n+¡QUE NOOO, QUE TOI TUDIANDOOO! ¡VETE A OTRO SITIO A COMER TU COMIDITA!",
        "Un beso en la frente no es para cualquier persona.",
        "\"Y dices \"bah, ya pasó\", pero sigues jodido, dándole vueltas a todo.\"",
        "Hagas lo que hagas, siempre te van a criticar, así que haz lo que te dé la gana.",
        "Me gusta que lo mío sea solo mío, y punto.",
        "Me gustan los abrazos sin motivo.",
        "Un abrazo en el momento indicado, no tiene precio.",
        "\"Sin locura, no existe la felicidad.\"",
        "No te rindas, el principio es siempre la parte más difícil.",
        "No levantes la voz, mejora tu argumento.",
        "Entre Oreo con \"abre, chupa, moja\" y Danonino con \"pajita, agita y sin ensuciarte demasiado\", es normal que a los 13 ya piensen en follar.",
        "Un día, me falló quien menos imaginaba y entendí que las palabras hay que cumplirlas y de los actos hay que hacerse cargo.",
        "Casi todos perdemos el interés en alguien cuando nos sentimos ignorados.",
        "\"\u0097¿Y si arriesgo y pierdo? \u0097¿Y si arriesgas y ganas?\"",
        "\"En la vida se pierde más por miedo que por intentar.\"",
        "¿Qué si te amo? \n\nJAJAJAJAJAJAJAJAJAJAJ, por dios viernes, tú sabes que sí.",
        "Yo me entero de todo, que no te lo diga es otra cosa.",
        "\"Querer decir tanto y saber que es mejor no decir nada.\"",
        "\"Tú primero, el mundo después.\"",
        "\"Llorar no es de débiles. Nacimos llorando porque llorar es tomar aire, sacar lo que nos duele y seguir adelante.\"",
        "\"Si te da besos hasta en la nariz, eso es amor.\"",
        "Tranquilízate, de ti ya no espero nada.",
        "\"Nunca digas adiós hasta que no estés seguro de poder soportar la ausencia de esa persona.\"",
        "Oye, si llegas a leer esto, sólo quería decirte que te quiero.",
        "Contigo dan ganas de vivirlo todo.",
        "El error de muchos es creer que vamos a estar para cuando ellos quieran.",
        "Más vale 5 amigos de verdad que 50 que te sonríen pero no darían nada por ti.",
        "Es difícil pensar sin rayarse.",
        "Me gusta que lo mío sea solo mío, y punto.",
        "Cuando no lo planeas, todo sale como quieres."
      ]
    }
  }
}