{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No me arrepiento de nada, pero sí me hubiera gustado haber tomado mejores decisiones en algún momento de mi vida.",
        "Las ganas de ti no las pierdo nunca.",
        "No hay tiempo para el pasado cuando el futuro tiene mejores oportunidades.",
        "Nunca dejes ir fácilmente a alguien importante en tu vida, tal vez nunca vuelvas a conocer a alguien así.",
        "\"Enamórate de alguien que esté cómodo con tu silencio. Alguien que no necesite de tus palabras para saber que es hora de darte un beso.\"",
        "\"Dicen que el que menos demuestra, es el que más siente.\"",
        "He llorado sin que se me cayese una lágrima, he gritado en el completo silencio y he sonreído a todo el que disfrutaba viéndome sufrir.",
        "La gente lo llama Día de San Valentín, yo lo llamo viernes.",
        "\"Llega un punto en el que no caben más decepciones y te da igual.\"",
        "\"La gente lo llama día de San Valentín. Yo lo llamo Viernes.\"",
        "\"Te quiero tanto que ni te das cuenta.\"",
        "Estoy en un momento de mi vida en que necesito algo pero no sé qué.",
        "Deja que hablen de ti. Total, tú sabes quién eres, qué haces, qué hiciste, qué dijiste y ellos no.",
        "Y cuando menos te lo esperas, es cuando las cosas cambian.",
        "Mañana es lunes\nMañana es lune\nMañana es lun\nMañana es lu\nMañana es l\nMañana e\nMañana\nMañan\nMaña\nMañ\nMa\nM\nMá\nMáte\nMáten\nMátenme",
        "Nadie encuentra su camino sin haberse perdido varias veces.",
        "\"Nunca digas nunca, la vida da mil vueltas.\"",
        "Ir a Twitter para comprobar si ha caído Whatsapp es el nuevo salir al rellano cuando se va la luz.",
        "\"Tal vez la felicidad se trata de hacerla y no de buscarla.\"",
        "\"Si te hace feliz, entonces vale la pena.\"",
        "No creas mucho en las palabras, ellas pueden mentir. Cree en las acciones.",
        "\"Lo imposible solo existe en el mundo de los incapaces.\"",
        "A medida que las personas te hacen daño, te vas haciendo más frío.",
        "Menos mal que nadie escucha lo que pienso.",
        "Los amigos son como los zapatos, podemos tener muchos, pero siempre andamos con los que nos sentimos más a gusto.",
        "\"Dicen que las cosas buenas tardan, pero llegan.\"",
        "A veces finjo no saber nada, para así saber hasta dónde mienten.",
        "\"Y cuando menos te lo esperas, las cosas buenas suceden.\"",
        "Cuando estás de mal humor todo el universo se pone de acuerdo para molestarte.",
        "Cuando era un bebé: Yo sólo comía, dormía y todo el mundo pensaba que era bello. Extraño esa vida.",
        "«Voy a aprovechar este fin de semana largo para ponerme al día con mis estudios»\n\nJAJAJAJAJAJAJ\nMe acuerdo y todavía me río.",
        "Lo bueno de Twitter es que te das cuenta que no eres el único al que le pasan ciertas cosas.",
        "\"Ríe, aunque quieras llorar.\"",
        "Estoy aprendiendo a darle tiempo al tiempo, porque todo llega cuando tiene que llegar, ni un día antes ni un día después.",
        "\"Sin música la vida sería un error.\"",
        "Los que nacimos en 1990-1999 somos la última generación con infancia.",
        "\"En un mundo lleno de hipócritas, los sinceros somos los malos.\"",
        "La paciencia no es la capacidad de esperar, sino la habilidad de mantener una buena actitud mientras esperas.",
        "Oye, me encantas.",
        "Hay personas que simplemente con sus actitudes te van dejando de importar.",
        "\u0097¡Capitán! Le tengo dos noticias del Titanic, una mala y una buena.\n\n\u0097Dígame la mala.\n\n\u0097Nos hundimos.\n\n\u0097¿Y la buena?\n\n\u0097Ganaremos 11 Oscars",
        "Lo que me gusta de Twitter es que todos son expertos en algo, por lo menos una vez al año. Hoy, por ejemplo, todos saben de cine.",
        "\u0093Que si te van a querer a ratos, es mejor que no te quieran.\u0094",
        "INTENTO N° 38 DE ESTUDIAR EN SEMANA SANTA: FALLIDO.\nSEGUIREMOS INTENTÁNDOLO.",
        "Los que nacimos en 1990-1999 somos la última generación con infancia.",
        "Un te quiero por las noches y un beso de buenos días, un piropo en el oído y nunca pierdas el tiempo discutiendo en tonterías.",
        "\"Cuando la vida te presenta a la persona correcta, no lo sabes, lo sientes.\"",
        "A veces, debes aceptar las cosas como son y no como quieres que sean.",
        "A veces perdonas a alguien porque su ausencia duele más que el error que cometió.",
        "\"Me gustan los abrazos sin motivo.\"",
        "Soy de esas personas que los lunes no se les puede dirigir la palabra hasta el mediodía como mínimo. Si quieres conservar tu vida.",
        "\"Entonces creces y te das cuenta de por qué Peter Pan no quería crecer.\"",
        "Te miro y te elijo sin pensarlo dos veces, y si lo pensara dos veces... te volvería a elegir.",
        "\"Creo que la vida sonríe de formas inesperadas.\"",
        "\"Siempre me acuerdo de todo, ese es el problema.\"",
        "\"Ya me voy a dormir\", en realidad significa: \"Voy a estar en mi cama y pasar horas tuiteando en la oscuridad\".",
        "Facebook compró Whatsapp por 16 mil millones de dólares. Qué tontos, si lo podían descargar gratis.",
        "\"Un gran error es arruinar el presente, recordando un pasado que ya no tiene futuro.\"",
        "Vivimos nueve meses en la barriga del amor más importante de nuestra vida.",
        "\"El problema es que pensamos demasiado en lo que pasó y en lo que pasará, cuando lo importante es lo que está pasando.\"",
        "La paciencia no es la capacidad de esperar, sino la habilidad de mantener una buena actitud mientras esperas.",
        "Aguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\n\n¡EXPLOTAR!",
        "\"Sin locura, no existe la felicidad.\"",
        "Indirectas sin mención, pero con intención.",
        "Deja que hablen de ti. Total, tú sabes quién eres, qué haces, qué hiciste, qué dijiste y ellos no.",
        "\"Prohibido estar tantos días sin vernos.\"",
        "Muchas veces en esta vida hay que ser un hijo de puta para que no te pisoteen, por muy duro que suene.",
        "La mujer no olvida, disimula.",
        "\"No es la mirada, es quien te mira.\"",
        "\"La vida te va enseñando quién sí, quién no y quién nunca.\"",
        "\"Hay momentos en los que, miras atrás, y no sabes exactamente qué pasó. Sólo sabes que, desde que pasó, nada volvió a ser lo mismo.\"",
        "Las mejores enseñanzas de la vida suelen venir de los momentos más duros.",
        "Tranquilízate, de ti ya no espero nada.",
        "Marzo con M de Me gustaría pasar todo este mes a tu lado. Y así todos los otros meses que vienen.",
        "Por muy dura que sea la vida, siempre habrá alguien a tu lado que hará lo imposible para conseguir que sonrías.",
        "En twitter:\n\nInicio - Conecta - Inicio - Conecta\n\nEn la vida real:\n\nHabitación - Heladera - Habitación - Heladera",
        "\"El sacrificio de hoy es el triunfo de mañana.\"",
        "Ver una fotografía y desear poder revivir el momento una y otra vez.",
        "Teniéndote, no pido más.",
        "No sé qué tienes, pero lo tienes.",
        "Cuando no lo planeas, todo sale como quieres.",
        "\"Vale la pena luchar por lo que vale la pena tener.\"",
        "No busques a un hombre para solucionar tus problemas, encuentra a un hombre que no deje que te enfrentes sola a ellos.",
        "Deberías verte con mis ojos, eres increíble.",
        "\"Sí mi amor, lo que tú digas\".\n\n\u0097Un hombre inteligente que quiere que su día termine con unos buenos besos y no en una pelea.",
        "A mí me gusta que me digan la verdad, ya yo veré si duele o no.",
        "Seamos felices, no importa si somos algo o no.",
        "Los verdaderos amigos no son los que ves a diario, sino los que, aunque no ves físicamente, sabes que están contigo.",
        "No me arrepiento de nada de lo que he hecho, me arrepiento de las cosas que no hice cuando tuve la oportunidad.",
        "Un abrazo en el momento indicado, no tiene precio.",
        "\"Siempre habrán recuerdos que nos llenen el rostro de sonrisas.\"",
        "\"Y miento si digo que no me importa.\"",
        "¿CÓMO QUÉ NO SOMOS NOVIOS? Si me dijiste buenos días.",
        "\"Si no estás en paz contigo mismo estarás en guerra con el mundo entero.\" Bob Marley",
        "Cuando tienes buen corazón:\n\nayudas demasiado,\nconfías demasiado,\nentregas demasiado,\namas demasiado...\n\ny siempre serás el más perjudicado.",
        "Este verano tiene que ser EL VERANO.",
        "Ningún camino fácil te llevará a algo que valga la pena.",
        "\"Valora a quien te saca una sonrisa.\"",
        "\"Nunca lo entenderás hasta que te pase a ti.\"",
        "Entre Oreo con \"abre, chupa, moja\" y Danonino con \"pajita, agita y sin ensuciarte demasiado\", es normal que a los 13 ya piensen en follar."
      ]
    }
  }
}