{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MartinMontoya__: Dietrich von Hildebrand’s Battle Against Hitler https://t.co/X730c7JlWg by @SamanthaofDC @PublicDiscourse #morality ht…",
        "Wonderful explanation to enJOY Beethoven's 9th Symphony by @pirfano for @kiss4theworld project #music #beauty\nhttps://t.co/kgPgThiJNH",
        "Revisiting the Arguments of Richard &amp; Daniel Susskind in \"The Future of the Professions\" @DrHowardGardner @GPHarvard\nhttps://t.co/5h3rnIRIgP",
        "@DrHowardGardner: \"I stand in awe of individuals who use their expertise in a disinterested way and seek to transmit exemplary values\"",
        "Suggestive reflection on what is at stake with laws on same-sex marriage, by Sherif Girgis in @firstthingsmag \nhttps://t.co/CGjjrG6N2E",
        "At the end, it's a play among Instant Gratification Monkey, Rational Decision-Maker... &amp; Panic Monster! @waitbutwhy\nhttps://t.co/tZnZxwoddR",
        "RT @AdamMGrant: A fun way to teach children values: ask them what their heroes would do.\nhttps://t.co/LbKLcWkVN4 https://t.co/z2KEwLwQ4I",
        "On the Future of the Professions, by @DrHowardGardner: how the greed for money undermines being a professional...\nhttps://t.co/c2vPtDi8uI",
        "RT @AdamMGrant: Like this career hierarchy. Missing at the very top: purpose-to-purpose. https://t.co/Cuqgh3jMuM",
        "Remarkable lecture by @ThomasPfau3 at @ThomisticInst \"The Human Person Today\" - TSEliot, Aquinas, Wojtyla, Descartes\nhttps://t.co/FcjQ7Xn7ps",
        "Interesante ponencia sobre #Scheler y la gramática de los sentimientos, por Marta Albert @gradofilosofia #OrdoAmoris\nhttps://t.co/MdIcnRYsvw",
        "#BigData, la nueva materia prima - @el_pais via @estebanmoro\nMesa redonda en torno al ya-presente análisis de datos\nhttps://t.co/eZhVq15cYy",
        "Dietrich von Hildebrand’s Battle Against Hitler by @SamanthaofDC - Could it be possible we face a similar challenge?\nhttps://t.co/v3WffAn3Ug",
        "@higiniomarin1 sobre el objetivo de la enseñanza universitaria: la formación de hábitos intelectuales. @levante_emv \nhttps://t.co/eARyxofiTY",
        "How to learn anything fast - #podcast on skill acquisition by @joshkaufman on @aspenideas - pretty Aristotelian \nhttps://t.co/sto5ng2ajM",
        "RT @Scruton_Quotes: \"Love is priceless, not because its price is higher than we can pay, but because it cannot be purchased but only earned…",
        "Entrevista a Christine Hoff Summers, la autora de \"La guerra contra los chicos\" via @PostigoElena https://t.co/HLSkXX30xA",
        "Jean Porters writes on the approaches to habit by Aquinas &amp; by contemporary experimental psychology at @UChiVirtue \nhttps://t.co/E5Z9uBgcjh",
        "\"The biggest danger is achieving a dream that you don't actually believe in\"\n@courtwrites #TEDTalk\nNot a bad warning\nhttps://t.co/eQa3aqSSVe",
        "RT @Morafandos: Dilema lector: ¿Tolstoi o Dostoievski? Tolstoi, la emoción social-moral, hasta los 40; Dostoievski, el claroscuro de la ver…",
        "@WordOnFire #podcast on JH Newman: \"Development of Christian Doctrine\", \"Idea of a University\" &amp; \"Grammar of Assent\"\nhttps://t.co/BXAH16RU5c",
        "Of the #TEDTalks I've heard, this has been the one that has had more interruptions due to applause. Thks @DeanJulie!\nhttps://t.co/Bkq9bUOGhv",
        "Dale Alhquist interviewed by Allison Gingras @reconciledtoyou on his book \"Way of Wonder\" #podcast\nhttps://t.co/bm8sq07rjE",
        "@LaszloBock2718 speaks on @Google's HR policy. They're not-so-common practices, but they do make sense #podcast @npr\nhttps://t.co/k3Jiqr0SjE",
        "RT @majimeno: Difícil explicar cómo funciona el periodismo a alumnos que no lo consumen ni le ven sentido a estar informados (https://t.co/…",
        "Inspiring #TED talk by Sal Khan on #education\nhttps://t.co/wBWcXBEkCz",
        "Paul Barnwell points out some problems derived from focusing excessively on academic instruction in schools \nhttps://t.co/7cEFM3T3q1",
        "On the 10th anniversary of Regensburg Address, by @DrSamuelGregg via @RyanTAnd: on pathologies of #FaithAndReason\nhttps://t.co/p0aB0iKAtN",
        "La perspectiva de Tomás de Aquino sobre la libertad: intelecto y voluntad. Eleonore Stump traduc. x @MartinMontoya__\nhttps://t.co/1hl0WkLe32",
        "Humanities should \"make death great again\" as we all need live a meaningful life - Faust &amp; Wieseltier at @aspenideas\nhttps://t.co/GCIity0Qop",
        "@CatherineLEcuye \"Los niños aprenden a través del asombro\" --&gt; \"+ belleza, + silencio, + misterio\" via @jscanizares  https://t.co/fEIBzaeE0L",
        "Skills without addressing big questions render weak a mind-set for solving big still-unknown problems. via @jennfrey\nhttps://t.co/NdCfxQVXW6",
        "\"Chesterton &amp; Modernity\" by Strattford Caldecott in @imaginativecons\nLucid ideas about a complex issue\nhttps://t.co/uWNINaASR2",
        "I recommend this @AdamMGrant's lecture at @aspenideas on creativity, generosity, how to speak... and even parenting!\nhttps://t.co/MnDAH6xyHI",
        "I've enjoyed listening \"The Gettysburg Address\" in @BBCInOurTime with Melvin Bragg and his guests. Thanks!\nhttps://t.co/BeFAbloxfd",
        "RT @rsalaverria: Sobre el lenguaje hermafrodita en auge y la estupidez rampante en general: \"Nosotras venimos dispuestos\"\nhttps://t.co/f0eJ…",
        "RT @amywrzesniewski: How to fall in love with a job you don't like @CNN https://t.co/3w4a8h3RXL",
        "Interesting #podcast by @UVA Prof Talbot Brewer at @UChiVirtue: the value of interdisciplinary studies - #happiness\nhttps://t.co/JW52ELtBwp",
        "A Theology of Gift: The divine benefactor and universal kinship\nStratford Caldecott in @SecondSpringOx #LogicOfGift\nhttps://t.co/JCGdD0ii26",
        "\"The Decline of Guilt\" by Herber Morris: a lucid answer to Freud \"Civilization and Its Discontents\" #law #conscience\nhttps://t.co/LHMnh90Ikx",
        "\"If you want to build a ship, (...) teach them to yearn for the vast and endless sea\"\nA. Saint-Exupery quoted by @juliagalef at #TED",
        "@JuliaGalef points the difference between knowing things and loving truth: it is a question of attitude #TED #wisdom\nhttps://t.co/DgQ4KHmJHj",
        "We need to learn how to feel intrigued instead of defensive when we encounter some information that contradicts our beliefs @juliagalef #TED",
        "Lessons from 45-year research on #character education by @suny_cortland Prof. Tom Lickona at @JubileeCentre1\nhttps://t.co/rfwvHmzuir",
        "Thomas Aquinas, the Theologian - #podcast from @WordOnFire by @BishopBarron. Worthwhile!\nhttps://t.co/7DTUW0nBbb",
        "Deserved #APSA2016 award to @andrew_chadwick @25lettori @Ben_OLoughlin for their article \"Dual Screening the Political\". Congrats! #polcomm",
        "From \"Good to Great\" by Jim Collins. The most striking finding has been \"Level 5\" Leadership: Humility + Magnanimity\nhttps://t.co/on15CtdH5b",
        "What a surprise! Reading Jim Collins' \"Good to Great\", it seems motivation is not so important. First, right people! https://t.co/eYiiTCey2P",
        "Strategies for Defending the Humanities, by Talcot Brewer @UVA @hedgehogreview \nhttps://t.co/KnZ0iEs0Jq",
        "La clave para la defensa de las humanidades según @JaimeNubiola: se enseña verdaderamente a ser mejor a los alumnos\nhttps://t.co/w0bgGXmeEA",
        "RT @McCormickProf: If you bring up a boy to be a protector, he won't become a predator. If his dad honors his mom, he will learn to treat w…",
        "Just finished reading @McCormickProf's \"Making Men Moral\". Excellent reflections on liberal society &amp; laws\nThanks to @fsimonyarza https://t.co/vyoQI8hJrA",
        "RT @Scruton_Quotes: \"The important question about a metaphor is not what property it stands for, but what experience it suggests\" Beauty",
        "Inspiring #TED talk by @aa_marsh: altruism is very related with humility\nSources: empirical research &amp; St. Augustine\nhttps://t.co/hb0xbIwvrS",
        "RT @AristotleQuots: But what is happiness? If we consider what the function of man is, we find that happiness is a virtuous activity of the…",
        "Nueva traducción de \"Santo Tomás de Aquino\" de GKChesterton\nEl traductor Juan Carlos de Pablos fue un gran amigo mío\nhttps://t.co/HtmhyFEgCH",
        "Good formula for entrepreneurship: study your own unhappiness and what might possibly heal it for you and others \nhttps://t.co/3nKRb61kf5",
        "La hibridación de medios empuja a reflexionar sobre la verdad en el periodismo - @miquel_urmeneta sobre #posverdad\nhttps://t.co/OQDD5MBTH2",
        "Muy de acuerdo! https://t.co/ql8INGiwxC",
        "¿Puede una persona no creyente valorar lo que hacen unos misioneros por la evangelización? Parece ser que sí...\nhttps://t.co/d5NdLX988e",
        "Thoughtful approach to searching for job, by @claychristensen https://t.co/c86TzCl600",
        "#Ethics for #BigData? Well, @mathbabedotorg suggests a bunch of not inconsiderable issues at @ShorensteinCtr\nhttps://t.co/p8KIOqZGnv",
        "Faithful and Intelligent? The Catholic Intellectual Tradition and You\nCompelling lecture by @BishopBarron at @DukeU https://t.co/YerkPsBkc2",
        "@DeanJulie Congrats! I hope those so-much-worth ideas will be spreading even more now!",
        "Premio Nobel de Literatura para Bob Dylan: truly \"the times, they are a-changing...\" Gracias x tan buenas canciones!\nhttps://t.co/iGLNMkquoL",
        "RT @drdonnahicks: At the heart of indignity is the absence of love.",
        "RT @NewsReputation: Un gran poder conlleva una gran responsabilidad.\nhttps://t.co/rDRE93R37h",
        "Can work bring joy? Well, @arthurbrooks even argues we can love our work. Not a bad idea\nhttps://t.co/5TcmSgKYFv",
        "@WordOnFire Episode on G.K. Chesterton, with insights on \"Orthodoxy\" and \"The Everlasting Man\"\nhttps://t.co/h2PHnIYp94",
        "Sugerente ejemplo  de las posibilidades de analizar Twitter, por @NewsReputation https://t.co/iGaLwNLZl8",
        "@gracyolmstead writes about #motherhood, #virtues, and \"ordo amoris\"—the proper order of loves. Via @FamStudies\nhttps://t.co/eQP7qkaYnl",
        "RT @asmitch: One impact of a digital generation? A greater affinity compared w elders for reading versus watching news online https://t.co/…",
        "Job as a Vocation - @arthurbrooks &amp; @nytdavidbrooks speak at @aspenideas on finding meaning in our work. Thank you!\nhttps://t.co/o8BZrVumCw",
        "Moral character facilitates recognizing what is moral &amp; occasions for moral behavior\nAccurate answers from @AMKnobel\nhttps://t.co/VmZzuWTrvo",
        "RT @TEDTalks: Our unhealthy obsession with getting kids into college: https://t.co/eKvRyBc0aX @DeanJulie https://t.co/UIk1rgPYtX",
        "RT @Tamer_Nawar: Bernard Williams on the humanities and their value https://t.co/HizWwYq4b2",
        "I agree with you, @SolemnPhiz! A great book with great suggestions. I wish many readers will benefit from your article https://t.co/wH3AI7Hiel",
        "Great insights on JH Newman from Paul Check at @ThomisticInst: a preaching which speaks to the heart - #podcast\nhttps://t.co/jX6AldfLHv",
        "6 lessons teachers can learn from coaches as both are trying to help young people realize their full potential @hgse https://t.co/ijlxKolviJ",
        "Juan Manuel de Prada reflexiona sobre el panorama político y el fondo antropológico\nhttps://t.co/V0SsXeeeCn",
        "We need a more flexible ideology, apt to care about poverty &amp; at the same time economic liberty - @arthurbrooks #TED\nhttps://t.co/1nzQQdNbaO",
        "Fascinating lecture by @AMKnobel: Socrates Boethius &amp; More as examples of Cultivating a Truthful Soul @ThomisticInst\nhttps://t.co/z8ao9fZBHr",
        "Conmovedora historia de una judía superviviente\nMoving story of a jewish survivor\nhttps://t.co/pz6TXvUX5i",
        "RT @carinaszpilka: Que tu tabajo tenga sentido y tener un buen jefe, dos ingredientes clave para conseguir el compromiso de un equipo https…",
        "\"Cuando Einstein eclipsó a Newton\" Me ha encantado esta explicación de @lauramorron sobre la #RelatividadGeneral\nhttps://t.co/186kQNrlia",
        "@nytdavidbrooks: people have lost the capacity to conduct moral sophisticated conversation\n@RSA events #character\nhttps://t.co/5QB4eVzva6",
        "Yes! That is my joyful experience https://t.co/jvMIM5YNTU",
        "Resumen del Congreso #mediaflows16 organizado x @grupomediaflows la semana pasada y en el q participé. Enhorabuena!\nhttps://t.co/NjsWXrhOSu",
        "#LibroRecomendado \"Martes con mi viejo profesor\", de Mitch Albom\nReencuentro de un antiguo alumno con su profesor que padece ELA #amistad https://t.co/1R7ZXN6Wxi",
        "Valuable quote from Tim Sanders: “Your network is your net worth”\n@BenjaminPHardy writes on working w/ better people\nhttps://t.co/XdZIj2Doq4",
        "@Igsamansi Muchas felicidades, Campeón!!",
        "The Rise of Christianity, by Rodney Stark\nRemarkable synthesis of History &amp; Social Sciences, mainly the chapter on women #BookRecommendation https://t.co/6GqoDgDfyE",
        "There is a \"trap\" on many approaches to success: everyone has had to pass through \"many failures\" @TheSchoolOfLife \nhttps://t.co/Cci4Q2oor7",
        "Interview to Kegan &amp; Lahey. \nStarting point: how much energy people spend looking good at workplace\nvia @Virtus_ES\nhttps://t.co/HXRqysIUlJ",
        "Great 100 photographs to recapture our past, by @TIME via @NewsReputation\nMy preference: Migrant Mother\nhttps://t.co/PcMDquX8A7",
        "Excelente congreso sobre Comunicación Política #mediaflows16 en @UimpValencia. Gracias a @GuillermoLPD y Àlvar Peris, y a todo el equipo!",
        "RT @AuditorInterno: \"Recuperar la confianza=reconocer+rectificar+reparar\", Manuel Guillén, @IecoInstitute  #JornadasIAI",
        "@DafneCalvo Lo mismo digo, Dafne! Que vaya muy bien tu comunicación",
        "RT @alsi9: Analizando los clusters con mayor volumen en las Elecciones Generales de 2015. #mediaflows16 https://t.co/QljPNZcJfN",
        "Esta tarde hablaré en el congreso #mediaflows16 sobre el análisis de sentimiento en Twitter: #machinelearning y SentiStrength #Valencia https://t.co/nsO7JGisNf"
      ]
    }
  }
}