{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Tremendo, ahora han dejado a Trump y la han cogido con Víctor Orbam. Vomitivo.",
        "Tela de programa tendencioso y contra @realDonaldTrump que ha tejido la @laSextaTV es vergonzosa la manipulación de la prensa progresistas y de tintes neocomunista sobre el tema @JamesNavaCom @Thesilencemen",
        "@publico_es @ArnaldoOtegi @Danialri La apología siempre estuvo condenada",
        "@el_pais Mentirosos, sabéis que ha salido reforzado y es un claro candidato a la reelección. Es más obtuvo mejores resultado que el mítico Obama",
        "RT @MundoAlRojo: Jesús Á.Rojo:Las pruebas que Pedro Sánchez oculta para no acusar de rebelión a los golpistas https://t.co/szdN1QRQUg @carl…",
        "RT @MundoAlRojo: @carloscuestaEM :Las tres figuras clave en el juicio contra el golpismo catalán mueren en un año https://t.co/4Xjpr8EfmM @…",
        "RT @MundoAlRojo: Pablo Victoria: Los masones españoles pactaron la derrota de Ayacucho y el fin del Imperio español  https://t.co/4zezxQ8Eg…",
        "RT @MundoAlRojo: Los vídeos que oculta Pablo Iglesias y que muestran sus mentiras revolucionarias https://t.co/HExymTXdAb @josemanuelopazo…",
        "@PedroInsua1 @PPopular @CiudadanosCs @PSOE Igual se refiere a los de venezuela...",
        "@PedroInsua1 Cambia de canal Pedro, que te da algo... A mi me han dado arcadas tanto por el continente como por el contenido del casgosete",
        "@sextaNoticias @Pablo_Iglesias_ @SextaNocheTV Lo que es Grave es convocar un escrache al Tribunal Supremo, eso es lo que es grave e irresponsable... Menos golpitos de pecho y más ejemplo",
        "Menuda irresponsabilidad de la Secta entrevistando a quien ha convocado una manifestación frente al Tribunal Supremo... Esta acción es gravísima",
        ".@eduardoinda recuérdale a esta pandilla de catetos, que el responsable del impuestos de actos jurídicos documentados es González y concretamente su Ministro Solbe en 1993. Y que se han cargado al TS para luego retocar las sentencias de los golpistas. Lo demás es demagogia",
        "@ldpsincomplejos Y lo que te rondaré Moreno...",
        "@sextaNoticias @SextaNocheTV @Pablo_Iglesias_ @susanadiaz @CoixetIsabel Para 🤮",
        "@Albert_Rivera @hermanntertsch Como con todo lo que está haciendo desde que han llegado al Gobierno",
        "@SirLagetsson @Loren104David @20m Otro analfabeto vomitando",
        "@Loren104David @20m @sanchezcastejon Esa bandera de la que tanto presume arruinó a Españo y los españoles y fue la causante de la Guerra Civil...",
        "@Loren104David @20m @sanchezcastejon Deje de vomitar... Revise su perfil y verá que su bandera no es constitucional...",
        "@Loren104David @20m @sanchezcastejon Oiga no ponga en mi boca algo que no he dicho y tenga la bondad de respetar el símbolo por el cual muchos dieron su sangre y otros juramos darla en caso de necesidad, que es la bandera que simboliza España.",
        "@Enric_Hernandez @DaniMateoAgain @elperiodico Pero que asco de chusma que no para de ofender además de no respetar la libertad de expresión...",
        "@antonlosada No mientas, que bien sabes que lo cobrarán... Engañar no es de buenas personas",
        "@La_SER Seguirá arruinando a la Comunidad Valenciana",
        "@20m Otra instantánea para su book Sr. @sanchezcastejon",
        "@hermanntertsch Se te olvida que la libertad de expresión es solamente para los neocomunistas bolivarianos",
        "@martasolano_ @24h_tve Alguien debería demandar a los organizadores de este escarche, deleznable",
        "@martasolano_ @24h_tve Que vergüenza que traten de asaltar al máximo órgano judicial español y son los de siempre, los que quieren controlar para dictar, neocomunistas bolivarianos",
        "@abc_es Qué vergüenza",
        "@publico_es Cómo os cerrarán la edición por aplaudir este tipo de actos contra las instituciones dejaríais de ser apologetas",
        "RT @jcamposasensi: Ni un euro público para estos escaparates pancatalanistas subvencionados! https://t.co/XkTj2iEJaR",
        "@pacomarhuenda Para su info Sr. @sanchezcastejon",
        "Esto es lo que tienen acciones como la del Sr. Mateo, el programa de la TV3 Polonia y la inacción del Gobierno de Su Sanchísma. Esta chusma utiliza la libertad de expresión como más le interesa./fin",
        "Mi enérgica condena al brutal ataque sufrido hoy por una persona que portaba la bandera de España en el metro de Barcelona tras la manifestación de JUSAPOL...",
        "@elnacionalcat_e @antonlosada Y le aplaudís colas cartílagos auditivos",
        "@Queoszurzan @el_pais Lo sé, por eso hablaba de presunto..",
        "@publico_es @e_bayona ¿Los ha contado? Qué tipo más listo",
        "@el_pais No todos los presuntos asesinos son terroristas, para el caso que nos toca es un magnicida. Hay que hablar con propiedad",
        "@luismagan O en un país en el que los terroristas no fuesen socios del su Gobierno...",
        "@publico_es @poloniatv3 @Tremending Vosotros aplaudís esa mamarrachada, esperad que empiecen a llamara embajadores a capítulo como lo hará @realDonaldTrump @EmmanuelMacron Merkel y demás...",
        "@luismagan @ierrejon @Clara_Serra_ Para la próxima... para la próxima... estos señores están vulnerando la ley de memoria histórica de ZP... contribuyendo a la exaltación del franquismo...",
        "Ha llegado el momento de cerrar TV3 https://t.co/ew4ouo1f9y No se puede consentir",
        "@benjalh1971 Dan asco",
        "y no se entiende este nuevo asalto al bolsillo cuando están eliminando peajes... No tienen suficiente con toda la carga impositiva que soporta el vehículo. No son políticos,!son sanguijuelas/fin",
        "sino que en ocasiones hay hasta 4 o 5 subcontratas cada una con su margen de beneficio, lo cual incrementa el coste real de mantenimiento... /4",
        "como ejemplo el trayecto entre Vallejera y Guijuelo, serían de ORO. Carbonerito y sus técnicos de fomento deberían trabajar más las concesiones infladas en algunos casos en más del 50%, en que las obras no las hacen aquellas empresas que las daban en concursos/3",
        "argumenta el muy sibilino que hay 20.000 Km de Autovías y se gastan 11.000 millones en mantenimiento al año, llevan varios sin mantener, es decir a algo más de 500.000€ km, si eso fuese verdad, nuestras autovías cada vez más deteriorada/2",
        "Este Gobierno pendenciero busca como ave de rapiña meternos la mano en la cartera y ahora piensa en cobrarnos por el uso de las autovías como dijo ayer Ábalos, porque se lo ha ordenado SEOPAN la patronal de las grandes constructoras/1",
        "Buenas tardes, aquí os dejo mi opinión de ayer sobre el Grave error que cometió Sánchez en su rueda de Prensa enmendando la plana por parte del ejecutivo al legislativo https://t.co/BDufRn6KyR No estamos en un régimen absoluto.",
        "Dicho esto no me cabe más que condenar este tipo de acciones contra dirigentes públicos. Recordemos que algunos como el anterior Jefe de Estado o el mismo incluso Garzón estuvieron en el objetivo de ETA, a la postre socios del actual Gobierno a través de Bildu",
        "RT @LosIntocablesTv: @JaviGalue en #LosIntocables : \"El poder siempre lo tenemos los ciudadanos con nuestro voto\" #DistritoTV @El_Distrito…",
        "Escucho en diferentes medios que han detenido a un hombre de 63 años en Barcelona por intento de atentar contra la vida de Sánchez... Al parecer la detención fue hace un mes... La pregunta es ¿Porqué sale esto ahora? ¿Es algo parecido a lo de Maduro de hace unos meses?/1",
        "Nueva invención de Podemos y el PSOE en las Baleares \"La Chocho Charla\"",
        "Señores para que se hagan una pequeña idea de lo que es el PSOE... Tan sólo en Andalucía tienen más de 200 casos de corrupción en los Tribunales... Y luego hablan...",
        "Este twits escribía yo ayer en el mismo momento que Sánchez daba el golpe de Gracia al Tribunal Supremo https://t.co/FuVFG4zvvg hoy está de moda en todos los medios. Se agradece cita para no emular al Dr. Plagio.",
        "Buenos días, aquí os dejo mi participación de ayer en los #LosIntocables \njunto a @SBrabezo  @luismagan @JaviGalue dirigido por @JavierAlgarra5 #DistritoTV @El_Distrito   https://t.co/n3N8LP43bz   https://t.co/Q8xcwv9b3K",
        "RT @LosIntocablesTv: @SBrabezo en #LosIntocables : \"El cinismo de los políticos en este país es gravísimo\" #DistritoTV @El_Distrito @Javier…",
        "RT @LosIntocablesTv: ¡¡¡COMENZAMOS!!! Esta noche @JavierAlgarra5 está con #LosIntocables \n@SBrabezo @frantrejoj @luismagan @JaviGalue en #D…",
        "@IvanVelez72 Y goza de una hipoteca con interés preferencial",
        "@MartaPastor Que apele, que apele...",
        "Utilizará Sánchez la misma estrategia que está anunciando las medidas del Ejecutivo sobre la sentencia de TS de los Actos Jurídicos Documentados cuando haya sentencia contra los golpistas encarcelados. Es muy preocupante... El TS por los suelos, se lo han cargado",
        "@anabarrio Simplemente con un poco de educación por parte de los padres es suficiente.",
        "@javiercasqueiro @sanchezcastejon Vamos a ver, sino recuerdo mal en España en teoría los diferentes poderes son independientes... No entiendo esta bravuconada de Sánchez..., debería respetar un poquito más las decisiones judiciales...",
        "@garcia_abadillo @indpcom G. Bush hijo... Un poquito de lectura no os vendría mal de vez en cuando. La audiencia en España ya no se traga cualquier cosa./fin",
        "@garcia_abadillo @indpcom Estáis muy equivocados... No hay voto de castigo como tal... Ahora en el Senado goza de una gran mayoría 55 frente a 45 y lo del Congreso es tan habitual que le ocurrió al propio Obama en su primer mandado. De los pocos que consiguieron mantener el control de ambas cámaras fue/1",
        "@_infoLibre @jesusmarana Dejad de mentir, es algo normal..., tan normal como que el mítico Obama también perdió el control de la Cámara de Representantes en su primer mandato...",
        "@ldpsincomplejos Para los que ponen a @realDonaldTrump a parir hemos de recordarle que ya el mítico Obama perdió el control sobre la cámara de representantes en su primera votación, a los dos años de su primer mandado",
        "@JosPastr @cjgalan Rabito de pasas para la Memoria xenófobo, ya no recuerdas como subiste en 0,5 puntos dicho impuesto pasándolo del 1% al 1,5%",
        "He echado de menos en el Supremo una decisión salomónica en relación al impuesto de Actos Jurídicos Documentados",
        "Lo lógico es que mañana presente la dimisión Lesmes",
        "Es triste como el poder judicial se doblega ante el poder económico.... Luego dirán que no recibieron llamadas ni presiones.... Y un huevo de pato",
        "Joder con @eslatarde y el Cura de Alsasua",
        "@estapassanttv3 @antonlosada @DaniMateoAgain No me hace la menor gracias que cuatro payasos jalonéis este tipo de actos, ya está bien de la falsa hipocresía izquierdista",
        "@monasterioR @ldpsincomplejos @ierrejon @elmundoes Tremenda la entrevista del mequetrefe @ierrejon a un medio chileno sobre Venezuela. Allí había que enviarlo. Menos vergüenza tiene cualquier cosa.",
        "Estrasburgo o la descomposición de la Justicia... Este Tribunal es el palafrenero de terroristas y criminales. ¿Debemos confiar en él? NO",
        "@JJesusEsquivel No mienta, memoria histórica y mucha tienen aquellos ciudadanos de México DF donde este buen señor ejerció su cargo de Gobernador... Paro, aumento del crimen, delincuencia, drogas y corrupción podemos destacar en su legado político.",
        "@abc_es de Zapatero. Con lo cual estimo que tanto el PSOE como el Gobierno son dignatarios de tales sanciones por contribuir a la exaltación de Franco./fin",
        "@abc_es El PSOE y el Gobierno siguen tensando la cuerda y alentado la exaltación del Franquismo, movimiento ya muerto, hasta la llegada del Sánchez al Gobierno. si no recuerdo mal la exaltación o provocación de la misma está penada según la bárbara ley de memoria histórica/1",
        "¿Debería el PSOE aplicarse la Ley de memoria histórica por contribuir a la exaltación de Franco? Sin este PSOE, Franco estaba precisamente olvidado y ellos están generando el clima y caldo de cultivo perfecto para la EXALTACION.",
        "@elconfidencial Entonces tendría que empezar por cerrarse a sí mismo porque son ellos precisamente quienes están provocando y generando la exaltación de Franco.",
        "y de cara a 2019 pretende prorrogar los PGE de Rajoy... Pero no habíamos quedado en que eliminaban a Rajoy... ¿A quién quieren engañar? No se lo creen ni ellos que a lo único que aspiran es a unos minutines más en Moncloa./f",
        "Tiene migas el asunto, Su Sanchísima presenta una Moción de Censura para desalojar a Rajoy del Poder y hacer unos presupuestos más sociales, anunciado elecciones generales de forma inmediata y resulta que el tío en estos primeros meses asume los PGE del Gobierno Rajoy/1",
        "Este es el tipo de Gobierno que tenemos, sufrimos y padecemos. A estas palabras de Ábalos, se sumaron también las del Ministro del Interior y Jefe de la Guardia Civil y otras tantas de la Ministra de Defensa Sra. Robles.",
        "Dice el Ministro Ábalos \"Yo no reprocho nada al Sr. @Ander_Gil. El no se refería a las víctimas de ETA\"... Juzguen ustedes https://t.co/rezvjkj3YV . Se cree Ábalos que los españoles como idiotas... Quizás lo sea él... Ya está bien de tanta masacre Ministro... Váyase a Casa.",
        "No sé que es más grave \"el Jefe\" supuestamente enterado del espionaje de Cospedal a Rubalcaba, o Señor \"X\" como Jefe de los Gail. Ponderen, ponderen...",
        "Cospedal, y de forma ingenua en la trampa que le tendió el PSOE con la finalidad de tenerlos grabados y utilizar tales Grabaciones... Igual las próximas grabaciones que conocemos son las que desde el PSOE se le encarga a Villarejo trampear al PP... Intuyo que acosa pue ser esa",
        "Hoy hemos conocido nuevas grabaciones del Villarejo a Cospedal en las cuales habla de que su jefe conoce los encargos de esta... Es de entender que su Jefe es Gonzále o el Sr. X, perdón Rajoy... Lo primero no sale el nombre aunque se intuya y lo segundo, Cayó/1",
        "Dice Carbonerito que \"Ciudadanos,PP y Vox están desmedidos y desmesurados\" respecto del acto celebrado ayer en defensa de la Guardia Civil en Alsasua Dudo que estén desmedido o desmesurados,cuando es el PSOE y el Gobierno quienes están desesperados,baste ver su socios de Gobierno",
        "El Partido Popular denomina no Constitucionalista al PSOE https://t.co/KBjuzd0jHD",
        "@20m @DaniMateoAgain Sigue por ese camino, y verás...",
        "@Cabuernigo2 @ldpsincomplejos Pues entonces ya sabemos del hilo que tirar",
        "RT @europapress_tv: .@vox_es llama a @PPopular y @CiudadanosCs a movilizarse contra \"presiones\" de independentistas para lograr su impunida…",
        "@elmundoes Esto supondrá la dimisión de la Ministra de Justicia Dolores Delgado. Mucho tarda Sánchez en anunciar su CESE.",
        "RT @abc_es: Vox trata de marcar el paso a PP y Cs y los invita a un acto contra Sánchez https://t.co/81qTfFJTY8",
        "@MariaJamardoC Es de sentido común, aunque también es de lógica preguntarnos por si Rubalcaba contrató a Método3.",
        "RT @Ortega_Smith: Defenderemos a España y al estado de derecho y lucharemos contra la impunidad de los golpistas. La acusación popular de V…",
        "@blancocheca77 @sextaNoticias No le quepa la menor duda, y probablemente tendría más respeto y valores.",
        "@20m Como bien dice el gran @jmfrancas Cada palo que aguante su Vela.",
        "La Ministra de Defensa Robles se suma a las críticas de Marlaska sobre el acto organizado ayer en Alsasua en defensa de la Guardia Civil... Decididamente esta gente a imitado a la partida del bandolero López, de nombre Andrés, y procedencia Cantillana",
        "@J_GUTIERREZ_JG @ldpsincomplejos No hay tres sin cuatro...",
        "@MartaPastor Por cierto ¿Encargó Rubalcaba algún informe o trabajo a Método 3? Eso es lo que debiera de ocuparnos de estas grabaciones...."
      ]
    }
  }
}