{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Quiero creer que piensas en mi cuando no puedes dormir.\"",
        "En fin, mi flojera ha iniciado sesión.",
        "Una mención vale más que mil indirectas.",
        "\"Y cuando menos te lo esperas, las cosas buenas suceden.\"",
        "Todos hemos sido un globo enamorado de un cactus.",
        "Enamórate de alguien que esté cómodo con tu silencio. Alguien que no necesite de tus palabras para saber que es hora de darte un beso.",
        "\"Definitivamente tengo que dejar de pensar que la gente va a actuar como yo lo haría.\"",
        "\"Un aplauso para la mujer que conquista, sin faldas cortas, sin grandes escotes, solo con una sonrisa, su mirada y su forma de ser.\"",
        "\"Cuando existen las ganas, todo se puede.\"",
        "Madurar es cuidar lo que dices, respetar lo que escuchas y meditar lo que callas.",
        "Lo que me gusta de Twitter es que todos son expertos en algo, por lo menos una vez al año. Hoy, por ejemplo, todos saben de cine.",
        "Lo que está para ti, está aunque pasen meses y años.",
        "Esas ganas de cerrar los ojos y que todo vuelva a ser como era antes.",
        "Siempre hay una conversación en WhatsApp que nunca borras.",
        "\"Mucho 14 de Febrero, mucho San Valentín, ¿pero alguien se acuerda del 15? No, ¿verdad? Pues es el día contra el cáncer de los niños.\"",
        "\"Y cuando menos te lo esperas, las cosas buenas suceden.\"",
        "Quédate con alguien que sabe lo que tiene cuando te tiene.",
        "\"Sólo necesito un abrazo, sólo eso.\"",
        "No guardo rencor, pero tampoco tengo amnesia.",
        "A veces la tristeza se expresa con mal humor.",
        "\"Venezuela, el país que ayudó a liberar a media América Latina. Hoy esos países callan porque tienen la boca llena de petróleo.\"",
        "\"Mirando a la nada, pensando en todo.\"",
        "Una buena pareja es la que se ayuda mutuamente para corregir sus errores y ser mejores personas, superando obstáculos y estando juntos.",
        "Nadie verá las cosas buenas que haces hasta el día en que les haga falta.",
        "\"Soy de esas personas que hasta en su peor momento harían lo que fuese por hacer sonreír a quien quieren.\"",
        "Todavía recuerdo el primer día que hablé contigo.",
        "Si no veo interés, ¿para qué voy a insistir?",
        "No te desesperes, las mejores cosas suceden cuando menos las esperas.",
        "Y la mejor manera de que nadie te haga daño es que todo te importe una mierda.",
        "No se encuentran las mismas personas dos veces.",
        "\"Tú probablemente ni recuerdes las cosas que yo nunca olvidaré.\"",
        "\"Hoy, como siempre, tengo ganas de ti.\"",
        "\"Aprendí a llorar sin derramar ni una lágrima.\"",
        "\"Te jode, te jode, te jode y sigues ahí. ¿Por qué? Porque te importa demasiado.\"",
        "\"Nunca lo entenderás hasta que te pase a ti.\"",
        "Que feo es saber que mañana toca madrugar.",
        "\"Sí mi amor, lo que tú digas\".\n\n\u0097Un hombre inteligente que quiere que su día termine con unos buenos besos y no en una pelea.",
        "\"Definitivamente, las cosas funcionan mejor cuando no se las cuentas a nadie.\"",
        "Todo entra a tu vida por una razón, y sale por una mejor.",
        "\"Y miento si digo que no me importa.\"",
        "\"Mira quién mata por ti antes de morir por nadie.\"",
        "Los huevos que no tuviste para cuidarla, vas a tener que tenerlos para verla con otro.",
        "A veces sólo quiero escuchar música y olvidarme de todo.",
        "El error de muchos es creer que vamos a estar para cuando ellos quieran.",
        "El mejor sentimiento del mundo es ver sonreír a alguien y saber que tú eres el motivo.",
        "Te quiero como para escuchar tu risa toda la noche y dormir en tu pecho, sin sombras ni fantasmas, te quiero como para no soltarte jamás.",
        "\"Ríe, aunque quieras llorar.\"",
        "En los ojos están todas las verdades que la boca no puede decir.",
        "Cuando nada te importa vives más feliz.",
        "\"Me delata la sonrisa cuando escucho su nombre.\"",
        "Lo mejor de la vida, es ver caer a quien se rió de tu caída.",
        "\"Todos están cuando ríes. Pocos cuando lloras.\"",
        "Todo sale bien cuando todo te da igual.",
        "\u0093Nada dura para siempre\u0094 \n\n\u0097Todos nosotros, se terminó la Semana Santa, estamos llenos de tareas y no sabemos por donde comenzar.",
        "\"Llorar no es de débiles. Nacimos llorando porque llorar es tomar aire, sacar lo que nos duele y seguir adelante.\"",
        "Y cuando menos te lo esperas, es cuando las cosas cambian.",
        "\"Me están dejando de importar muchas cosas.\"",
        "Esas personas que pueden hacer que te olvides de tu celular mientras estás con ellas. Esas son las personas que valen la pena.",
        "Cuanto menos sepa la gente de ti, mejor.",
        "Cuando estás de mal humor todo el universo se pone de acuerdo para molestarte.",
        "\"Porque todo lo bueno comienza con un poco de miedo.\"",
        "No es insomnio, son recuerdos.",
        "El mejor sentimiento del mundo es ver sonreír a alguien y saber que tú eres el motivo.",
        "Irónico que en Venezuela esté preso un graduado de Harvard y tenga como presidente a un hombre sin estudios.",
        "\"Esos días en los cuales no estás ni bien ni mal, sólo respirando.\"",
        "Si vas en serio, dímelo para no fallarte. Si es un juego, dímelo para divertirme.",
        "Los tíos os reís de lo que hacéis con muchas tías, ya veremos el día que tengáis que secar las lágrimas a vuestra hija por lo mismo.",
        "Definitivamente la solución a todo es dormir.",
        "Cada día estoy más seguro que la solución a todo es dormir.",
        "Ojalá todo fuera como antes, ojalá nada hubiera cambiado.",
        "Esas ganas de cerrar los ojos y que todo vuelva a ser como era antes.",
        "Whatsapp debería avisarme si sonríes cuando lees lo que escribo.",
        "Nada sucede por casualidad, en el fondo las cosas tienen su sentido, aunque nosotros no lo entendamos en ese momento.",
        "Te echo de menos, ven.",
        "La verdad duele una sola vez; la mentira, cada vez que se recuerda.",
        "A veces, cuando menos te lo esperas, las cosas buenas suceden.",
        "\"Que tu vida no dependa de quien viene o se va.\"",
        "Una amistad sin bullying debe ser muy aburrida.",
        "\"Cuando la vida te presenta a la persona correcta, no lo sabes, lo sientes.\"",
        "Te quiero como para escuchar tu risa toda la noche y dormir en tu pecho, sin sombras ni fantasmas, te quiero como para no soltarte jamás.",
        "Me hace gracia la gente que te deja de hablar cuando le dejas de interesar.",
        "\"Hay momentos en los que, miras atrás, y no sabes exactamente qué pasó. Sólo sabes que, desde que pasó, nada volvió a ser lo mismo.\"",
        "No soy una persona perfecta. Cometo errores, por eso aprecio a los que se quedan conmigo después de saber cómo soy.",
        "\"Mala hierba nunca muere y buena nunca dura.\"",
        "Vivimos en una sociedad donde mentir se volvió rutina, traicionar en monotonía y ser hipócrita es la ropa de hoy en día.",
        "\"El tiempo te da las opciones, pero tú tomas las decisiones.\"",
        "\"No soy de demostrar sentimientos, pero estoy lleno de ellos. Sufro en silencio, amo con miradas y hablo por sonrisas.\"",
        "Con el tiempo lo que un día te dolió te comienza a dar igual.",
        "Y de repente miras hacia atrás y te das cuenta de que ya no eres el mismo, que todo es diferente, que todo cambió.",
        "Los Domingos son para no peinarse y andar todo el día en pijama.",
        "No hay sentimiento que una carita del Whatsapp no exprese.",
        "Quien te quiere, te busca, te llama y te lo demuestra.",
        "\"Lo que quiero contigo no lo quiero con nadie mas.\"",
        "\"Se nota a kilómetros quien te quiere a centímetros.\"",
        "Soy de esas personas que dicen \"me da igual\", aunque se estén muriendo por dentro.",
        "Por fuera de hierro, por dentro de cristal.",
        "Un te quiero por las noches y un beso de buenos días, un piropo en el oído y nunca pierdas el tiempo discutiendo en tonterías.",
        "\"Hay momentos en los que ni tú sabes cómo te sientes.\"",
        "Tranquilízate, de ti ya no espero nada.",
        "Él empezó a ignorarla. \nElla empezó a olvidarlo."
      ]
    }
  }
}