{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Los mentores suelen desempeñar alguno de los 4 papeles siguientes, si no todos: reconocer, estimular, facilitar y exigir\" @SirKenRobinson",
        "Los mentores realizan un trabajo sublime cuando encienden la luz a un mundo nuevo o avivan las llamas del interés @SirKenRobinson #Elemento",
        "A good experience for the Master on Science Communication @UniversidadVIU - Melissa Marshall TED \"Talk nerdy to me\" https://t.co/o1woyEtoND",
        "RT @AdamMGrant: Originals are rarely the first movers. They are fashionably late to the party. https://t.co/eJ9PjHuAa7 https://t.co/4IWbmw3…",
        "\"Las personas que utilizan la creatividad (...) aman el medio en el que trabajan\" - El Elemento, de @SirKenRobinson https://t.co/qLUDDdpm7s",
        "\"May Mindfulness Be With You\" - Suggestive ideas from #StarWars @GreaterGoodSC https://t.co/BemMX5Ffav https://t.co/67OOYeaExM",
        "Qué importante es aprender a redactar con un profesor que sepa enseñarlo. Via @smtnezmtnez #escribir #pensar https://t.co/1QHUjmmeZd",
        "Interesting revelation: screenwriter Sorkin (The West Wing) gets inspiration from Don Quixote &amp; Aristotle 'Poetics' https://t.co/Qzs8gM8WuL",
        "How to Raise a Creative Child: \"Love is a better teacher than a sense of duty\" A. Einsten @AdamMGrant via @JonHaidt https://t.co/9uTAqcNY52",
        "Bad Teaching Threatens the Future of the Humanities - Good reflection on US education by Bruce Cole @PublicDiscourse https://t.co/uWtBgyj8fr",
        "The path to virtue though \"Bridge of spies\" - @BishopBarron #character\nhttps://t.co/vUstT9JJlT",
        "Mindfully embrace—rather than suppress—tough emotions : good lesson from #InsideOut film @GreaterGoodSC https://t.co/k5LMQIFhAt",
        "RT @PardueSuzanne: Let us be grateful for people\nwho make us happy. They\nare the charming gardeners\nwho make our souls blossom. https://t.c…",
        "Engineers at Google: a good manager should be a good coach. Good article by David Garvin @HarvardBiz https://t.co/iaDGFmqYUf",
        "RT @elprincipito_es: Es preciso decirles: «He visto una casa que vale cien mil francos». Entonces exclaman entusiasmados: «¡Oh, qué precios…",
        "Yes, we need it: \"Priority for schools in 2016: Character education to prevent bullying\" via @IecoInstitute https://t.co/GAf6XoHWrn",
        "RT @McCormickProf: Melanie Phillips aptly describes the condition of contemporary culture:  Ojective reality crumbles under the supremacy o…",
        "RT @Arguments: 5 remedios contra la tristeza según Santo Tomás de Aquino: https://t.co/oJps2cAcye https://t.co/VMVfIfjlF7",
        "Very good recommendations for reading from @GreaterGoodSC #books #goodliving https://t.co/A5vOOwMkpR",
        "\"Choosing to teach is not simply delivering content, but about helping young people find their way in the world\" Patrick Cook-Degan #school",
        "Many students go through high school bored and unengaged - 7 ways to help high schoolers find purpose via @GPHarvard https://t.co/FnuQoLgTLZ",
        "“We make all sorts of assumptions because we don't have the courage to ask questions\" Miguel Ruiz via @laurascoe https://t.co/PhN1es8Xms",
        "RT @laurascoe: We can all be conquerors. \n#determination #power #emotionalobesity https://t.co/PlQGfuOyrP",
        "Releyendo a Chesterton (y disfrutando): \"El sentido de mi existencia y el agradecimiento por el diente de león\" https://t.co/SJVzI2G4tZ",
        "\"Habits are formed through doing\" - Five myths about our habits, by Wendy Wood via @AdamMGrant https://t.co/3D3Jwwmqlx",
        "Restaurar un alma lleva tiempo, siete años en Siberia para Raskolnikov. Lleva tiempo y un ángel, Sonia @morafandos https://t.co/ZZhNyoTgt8",
        "Leaders who combine personal characters with ethical management tend to see the strongest outcomes https://t.co/5GGkrQNGf5 via @JonHaidt",
        "it seems we are going to lose the most beautiful words: mother &amp; father. At least, in Alberta https://t.co/1veSecnRDJ via @McCormickProf",
        "He leído \"Excellent Sheep\", sobre la universidad americana de élite. Buen resumen @Aceprensa via @juanraselva https://t.co/oWXFCZL0Ue",
        "\"Una buena educación depende de una buena enseñanza\" - @SirKenRobinson del libro \"El Elemento\" #buenalectura #formacion",
        "\"Nunca harás nada original si no estás preparado para equivocarte\" - @SirKenRobinson del libro \"El Elemento\" #creatividad",
        "Altura y profundidad invisibles es lo que esconde ese soporte de señales cifradas que es el libro - @higiniomarin1 https://t.co/NCEQtRWIMp",
        "El alma a la q las circunstancias impiden sentir algo de la belleza del mundo está invadida hasta la médula por una especie de horror - Weil",
        "\"Los bienes más preciados no deben ser buscados, sino esperados. Pues el hombre no puede encontrarlos por sus propias fuerzas\" - Simone Weil",
        "\"La inteligencia crece y proporciona sus frutos solamente en la alegría\" - Simone Weil",
        "\"By arousing the senses, beauty arouses thought and spirit\" @nytdavidbrooks  When Beauty Strikes - via @drdonnahicks https://t.co/dNUQE1l3nE",
        "RT @elprincipito_es: Lo que hace más importante a tu rosa es el tiempo que tú has perdido con ella.",
        "La vida para, para ser vivida como se merece, necesita la grafía: ser escrita, ser leída @morafandos #buenalectura https://t.co/BAPLVDJfJg",
        "RT @aspenideas: PODCAST @nytdavidbrooks talks road to character &amp; @nytimes bestselling book w/ @katiecouric\nhttps://t.co/rlZMbtsRNR https:/…",
        "Dealing with a \"insanely joyful\" man made @nytdavidbrooks to realize he was building \"resume virtues\" - #character https://t.co/Om3Qai21lS",
        "A very inspiring lecture: Beauty as a Call to Justice, by Elaine Scarry - @Harvard #logicofgift https://t.co/niI9gII6Dy",
        "Are we raising caring kids? Youth appear to be more focused on success than concern for others https://t.co/Xm6gwrT634 thanks2 @drdonnahicks",
        "The willingness to revise one’s location in order to place oneself in the path of beauty is the basic impulse underlying education-E. Scarry",
        "Quien descubre con gozoso asombro la maravilla q la naturaleza contiene, aunque sea pequeña, es hermano en espíritu de Aristóteles-W. Jaeger",
        "Tener carácter no asegura tomar la decisión adecuada, pero permite juzgar a posteriori si fue juiciosa y bien motivada-Libro \"Buen Trabajo\"",
        "Normalmente la excelencia se transmite de un individuo a otro a través de linajes de mentores - Gardner @OfficialMIOasis en \"Buen Trabajo\"",
        "\"A good head and a good heart are always a formidable combination\" - Nelson Mandela. Via David Mayer @EthicalSystems",
        "Exploring the Meaning of Dignity - @drdonnahicks https://t.co/HY2vpzCnjf",
        "La confrontación de ideas empieza a verse limitada en el mundo universitario - via @Narbiz y @GuillermoLPD https://t.co/YnjcYRr2dh",
        "Positive mentors have 3 qualities: perseverance, professional creativity, and a commitment to their mission - @GPHarvard via @GreaterGoodSC",
        "Strongly agree with Patrick Cook-Deegan on these 8 lessons on #mentoring: mindfulness, nurturing aspirations...\nhttps://t.co/Nsd2ihmjVB",
        "\"Beautiful things or experiences share three characteristics: they are interesting, memorable, and worth revisiting\" https://t.co/Js0iBZoDdt",
        "RT @erinemooney: Courage is what it takes to stand up and speak. Courage is also what it takes to sit down and listen. -Winston Churchill",
        "Do you want to break a bad habit? Curiosity can help you. What a curious!\n@JudsonBrewer at #TED - #Mindfulness https://t.co/116nnXyIuf",
        "\"El rigor irrelevante es uno de los grandes peligros actuales de la #universidad\" - Carlos Alejandro Armenta @ipade en el @IecoInstitute",
        "RT @AdamMGrant: This cartoon says a lot about why people, relationships, and companies fail.\n\nVia @rebrebele: https://t.co/r5cmavubHI",
        "Aprendiendo con @nature en el Master d Com. Científica @UniversidadVIU a interpretar ciencia https://t.co/0aU06AQszt https://t.co/nvRMpQvwHY",
        "What is College for? Learning or Success? Real problem: irrational fear. Lecture by @WDeresiewicz at @AspenInstitute https://t.co/LgDyY6wDn1",
        "Lesson from the longest study on happiness: Good relationships keep us happier &amp; healthier @robertwaldinger #wisdom https://t.co/Eg9izooYGw",
        "RT @elprincipito_es: si tú vienes a cualquier hora, nunca sabré cuándo preparar mi corazón… Los ritos son necesarios.",
        "Secret of success? Maybe just this formula \"hard work + some lucky breaks + great mentors\" @PunitRenjen Deloitte CEO https://t.co/d9aaSpZLzr",
        "People treatment &amp; ethics support best long-term business success - 2016 @Deloitte Millennial Survey via @GPHarvard https://t.co/PV23mQuaMn",
        "RT @AdamMGrant: \"It's easier to build strong children than to repair broken men.\"\n-Frederick Douglass, via inspiring #TED2016 prosecutor @a…",
        "\"The Mathematicians Who Helped Einstein\" good podcast by @MarcusduSautoy to better understand #GravitationalWaves\n https://t.co/SV5ju6JoW1",
        "Para comprender la teoría de Einstein, @mtpibtor proporciona una buena explicación del Hipercubo #CuartaDimension https://t.co/ZgXG6Uys3e",
        "Ayer en el Master de Comun. Científica @UniversidadVIU, hicimos lectura crítica de titulares siguiendo a @Pablolinde https://t.co/pMSYODETyG",
        "RT @ccupf: A changing sector: where is science communication now? https://t.co/ONYpZZ14ex #mcc21 #mccol3",
        "\"Einstein's Creativitiy\" by @WalterIsaacson - suggestive lecture for these days #GravitationalWaves @AspenInstitute https://t.co/vUs6ziwOy6",
        "Giving and Receiving Advice are Skills which can be mastered. Good advices from D. Garvin &amp; J. Margolis @HarvardBiz\nhttps://t.co/er2s5KJnJf",
        "Trabajando el estudio del @pewresearch How the Scientists Engage the Public - Master Com. Científica @UniversidadVIU https://t.co/jRQgIbLfgo",
        "Interesting #GreatLives program on @BBCRadio4 about Abraham Lincoln, with @MatthewParris3 &amp; Eliza Manningham-Buller\nhttps://t.co/qedXeEa79J",
        "\"The Craft of Research\" Muy útil para escribir artículos científicos @UniversidadVIU Master Comunicación Cientifica https://t.co/kziEy08flU",
        "RT @danicorpascano: «Goza más quien logra entender la existencia como un regalo» (Joaquín García-Huidobro, Una locura bastante razonable)",
        "I had a similar experience: I read \"War and Peace\" at 19, and the time flew by! #ExcellentReading #WarAndPeace  https://t.co/p0eLYOjKpw",
        "RT @AlmudiOrg: \"La lógica del don\", por Tomás Baviera Puig. http://t.co/SW2xpzB6nn http://t.co/DUTpX86kj2",
        "RT @alcarlop: Un medio nacido de #Internet: el weblog, un texto de Tomás Baviera Puig  http://t.co/D97qanB82H vía @saladeprensa",
        "RT @aquileana: La magnífica introducción a 'Ortodoxia' de Chesterton, de Tomás Baviera http://t.co/WtofGNCgUe vía @chestersoc",
        "RT @Rebollejos: Mas que entender las cosas tenemos que vivir el encuentro con la belleza y la alegría. \"Chesterton: fe, razón y alegría\" T.…",
        "Innovation will come from people who are able to link beauty to engineering, with a sense of wonder @WalterIsaacson https://t.co/EPGqnr5jbq",
        "RT @onedigitalife: Steve Jobs by @WalterIsaacson; reg. MS Zune UI ..\"..if you don't love something, you're not going the extra mile\" https:…",
        "Listening \"Building a better teacher\": the science of learning and  the power of love @AspenInstitute @elizwgreen https://t.co/dn9ht3ZlDS",
        "Acabo de leer: “Fluir: Una psicología de la felicidad”, de Mihaly Csikszentmihalyi. Buena divulgación sobre el #Flow https://t.co/uTX8GL3goV",
        "Los sucesos capaces de hacernos disfrutar ocurren cuando vamos más allá de lo que habíamos programado hacer y logramos algo inesperado #Flow",
        "\"Idealmente, el fin de la educación extrínseca debería ser el comienzo de una educación que motivara intrínsecamente\" Csikszentmihalyi #Flow",
        "\"Los adolescentes sin una 'disciplina' (...) nunca aprenderán a disfrutar viviendo\" - Csikszentmihalyi #Flow",
        "Necesitamos adquirir \"la capacidad de transformar la adversidad en un desafío que pueda proporcionarnos disfrute\" - Csikszentmihalyi #Flow",
        "Amazing @TEDTalks: \"The unheard story of the Sistine Chapel\", by Elizabeth Lev #Art #Michelangelo #History\nhttps://t.co/6QaODqc5S9",
        "Excelente ejemplo de discurso atractivo para el Master de Comunicación Científica @UniversidadVIU E. Saenz d Cabezón https://t.co/B8KBsaS4WR",
        "\"El hombre feliz es necesaria y naturalmente superior al hombre hastiado\" GK Chesterton en \"Defensa de los pelmazos\" https://t.co/X5VWpeVIOV",
        "RT @DineroGM: 9 motivos por los que los empleados cualificados dejan su trabajo https://t.co/sEgskpSbC0",
        "#BigData is helping to news org by combining a right set of tools and an adequate culture\nhttps://t.co/KQ727s8Nli https://t.co/ZMjy7rDM5X",
        "Strongly agree, Mr. @Roger_Scruton! https://t.co/BANc0pejAx",
        "Learning Economics through AAA [Aristotle, Augustine, &amp; Aquinas] by John Mueller @EPPCdc via @SocialTrendsNY Amazing\nhttps://t.co/hVM7gH2FVZ",
        "RT @UPV: Los monólogos de #FameLab llegan hoy, de la mano de @fecyt_ciencia, a Valencia https://t.co/UfVVdsgZN6",
        "RT @AdamMGrant: Vonnegut's 8 tips on crafting a story: every character must want something, + write to please just one person. https://t.co…",
        "'Give and Take' by @AdamMGrant A very remarkable approach to the logic of gift through the organizational psychology https://t.co/nFiGP08nOU",
        "Aquí estudié yo! https://t.co/bMjbISeeCk",
        "RT @huckinstitutes: In #humandevelopment #research, #bigdata could mean #betterresults @PSULiberalArts https://t.co/kNCcKxa0f0",
        "Interview with @seagertp at @RockEthicsPSU\nAn engineer making his students reflect on ethics issues. Not so frequent\nhttps://t.co/yep7nT3RnG",
        "RT @gottfriedjeff: In light of @POTUS remarks on journalism, how trust in sources diff by ideology @pewresearch https://t.co/6rS0ZWt6wD htt…"
      ]
    }
  }
}