{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @KwinterMARS: @Mariaanitto full free, -by softonic-, el unico qe rescato es el source, fue uno de los mejores fps MP pero ya tuvo su epo…",
        "RT @Juanchidure: @thomascardona2  te va comprarlo de a 2? Jajaja despues lo miro, que es? FPS , tercera persona , de miedo?",
        "RT @Juanchidure: @thomascardona2  te va comprarlo de a 2? Jajaja despues lo miro, que es? FPS , tercera persona , survival horror?",
        "RT @Casedro: Luego de mucho tiempo, volví a u FPS y el pulso y la ses de sangre se mantiene.",
        "RT @isxslowpoke: Todo aquel que juegue specs ops the linea y se pone a jugar otro fps luego de eso, no tiene estomago.",
        "RT @GlosoNSV: Si amigos yo soy de esos que juega FPS con el mando de 360 en PC!! Vale,no a todos pero si a muchos...",
        "RT @lamarinaTOLOKA: #SurvMaryXere ¿ Maryrubi86 cuánto cuesta tu ordenador ? ¿ Cuántos fps te va minecraft ?",
        "RT @SalMC80: @theholyhill Yo soy muy de FPS y con Killzone, Battlefield 4 y COD Ghost tengo de sobra.",
        "RT @BlizzareGamesL: Me ha gustado un vídeo de @YouTube (http://t.co/ITCpXhjzVV - Como bajar el Lag! y Subir los FPS! en Minecraft 1.6.2 y 1…",
        "RT @nanito_94: @0chus0 @Juanjomg Al menos mantienen 60 fps en todas las plataformas, que lo veo muy fundamental para mantener el estilo CoD.",
        "RT @Kukisambas: @SmilehLOLz @gerardo_will Luego me pongo, y salían a cámara lenta por que cuando los pasaba se quedaban a 30 fps.",
        "RT @solidraul: pero si bioshock infinite es la deconstrucción de los FPS",
        "RT @ABKristian: @sendohfox no me creo que estés comparando historias de géneros tan alejados del concepto KZ de FPS.",
        "RT @EcosaunaVE: Elige un protector solar con un factor de protección FPS 15 y con bloqueador de luz ultravioleta A y B #CuidaTuPiel",
        "RT @TilienMoonScorn: @CarmenJJackson Mira quien lo dice, a que se tiro contra las torretas enemigas, Cuando juegues con 5 fps avisa",
        "RT @Qneng: The Stanley Parable Demo es mejor juego que el 75% de fps actuales. Y es una demo.",
        "RT @Defconplay: ¿Cuál es tu FPS bélico de estas navidades? RT: CoD: Ghosts FV: Battlefield 4",
        "RT @darkspank: @LuismiLorente Que eres un malo a los FPS!!!",
        "RT @VeganDekita: Ayer un tío me dijo que soy una frikaza de las buenas JAJAJAJAJA claro, que también dijo que COD es el mejor FPS xdxdxd",
        "RT @VeganDekita: Decir que COD es el mejor FPS, es como decir que la película de los Juegos del Hambre es buena.",
        "RT @fpsgamestojoin: Es fin de semana. Pronto nuevos GamePlays en nuestro canal -FPS Games-.\nhttp://t.co/k8Oql8fuMg",
        "RT @Eleenita_: \"Las cosas cambian de golpe, cuando menos lo imaginas\" http://t.co/gUxVjhb2SI",
        "RT @arrategr: En El Camino @ Arzúa http://t.co/28bkesnegb",
        "RT @manufm97: Te quejas de unos 50 fps cuando siempre has grabado con 20, 30,8.... jajaj (@YouTube - http://t.co/7kSVhjXEWb)",
        "RT @pedrovk96: @bertofreeride @Albaws que corra a mas de 60 fps, 200 megas y cuenta en Steam",
        "RT @darrellcfh: En los últimos diez años ha habido 3 juegos FPS que han subido al Olimpo de los videojuegos: Half-Life 2, Bioshock y Dishon…",
        "RT @frajimes: @sintetia claramente un desajuste entre oferta y demanda y un fallo en el diseño de la educación en España. Se necesitan más …",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ···&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @RungridZ: @Fernn_fps สวด ไร 555555555555",
        "RT @FranchuCRPB: Mierda el lol me tira pocos FPS :/",
        "RT @elmayoo97: Este programa para mi es el mejor, los fps me va a 60 fps con action!\ny pues lo de action (@YouTube http://t.co/tSGlb9gR0O)",
        "RT @Vale_Fps: Participa para la posibilidad de ganar una targeta de regalo Visa $50 con @mamalatina http://t.co/nNPKAm3vs6 #sabiduriademama…",
        "RT @manue_espertche: Que broncan que se me bajen los fps asiiii",
        "RT @nanito_94: @rulk81 Yo también quiero el Ghosts, pero esperaré a navidades... Demasiados fps por metro cuadrado xDD",
        "RT @AugustoRevello: Aunque bueno, es un 3rd Gen FPS, todos son así...",
        "RT @diegodastoli: Pato me dijo qu le istale el lol , salieron ese 0 fps",
        "RT @AlexPowerUp: @FuckoffTron yo lo juego sin caidas de FPS y a 1080p en mi PC, mucho mejor que en Wii U.",
        "RT @Ocelot232: Hoy voy a subir dos videos, uno de deus ex y el otro de una prueba de FPS de Splinter Cell Blacklist",
        "RT @EliasElguetta: 600 fps me anda el iao, TE AMO RADEON",
        "RT @fercarrascof: @roxmgs Frames per second. El video standard corre a 30. Algunas cámaras graban en progresivo y te dan hasta 24 fps, la v…",
        "RT @eatejada: @RafaMenjivar candidato a VP invita a FPS @Adriana_Vice @PanchoLainez @ReneQadra y @OscarOrtizsv a Debatir sobre educación.",
        "RT @LVPrieeTo: Puedo incluso pasar por alto la bajada constante de FPS y el Lag. Un juego totalmente recomendable.",
        "RT @FranMartinFML: jugar a casi 30 fps madre del señor D: , se nota que esta mejor que antes D:",
        "RT @Vale_Fps: Sorteo de 2 carteras espectaculares de @Paurubio con @JustFabonline @Joryckyt y @Mcontemporanea #PauRubioJustFab http://t.co/…",
        "RT @Asteriiix: #HTCOne tiene estabilización óptica de imagen y chip de vídeo ImageChip2, graba vídeo con HDR, 1080p y 60 fps. #VueltaAlMund…",
        "RT @Vale_Fps: Sorteo de 2 carteras espectaculares de @Paurubio con @JustFabonline @Joryckyt y @Mcontemporanea #PauRubioJustFab http://t.co/…",
        "RT @DanNyBastosS: Sabonete facial mkmen e hidratante facial mkmen com FPS 25 http://t.co/LfWoqQhQih",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ··=&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @HuevoCabreado: fps",
        "RT @HuevoCabreado: Hazme rt con tu bot",
        "RT @Cinecurioso94: James Cameron aspira a un estándar cinematografico de 60fps , defiende el realismo y naturalidad que ofrecen los  48/fps.",
        "RT @PikAHiMoViC: @CarlosNevado98 YouTube lo procesa a 29 fps, así que no merece la pena a 60...Según la calidad del vídeo, renderízalo así …",
        "RT @ZapateandoML: Comunicado del Consejo Tiyat Tlali: la lucha sigue http://t.co/R0OHvTOiXi",
        "RT @FPSPO: La FPS dispondrá de 4 autobuses para el viaje a Lugo a ver jugar al sporting, el mismo junto con la entrada,... http://t.co/hPBk…",
        "RT @Rinzheim: @Tokiremu en serio conserva los problemas de fps de una versión de segunda generación? that's sad xD",
        "RT @ImEduu: @Onlyk93 Aprende a leer y mira mis tuits anteriores. Y claro que hay mejores fps, pero si te mola la competición, juega a CoD.",
        "RT @deEgea551: Eso si, ojito con los exclusivos de salida de X1, con un DR3 a 5 FPS y un Ryse mas malo si cabe que lo que se vio en el E3 p…",
        "RT @Pablo_SoriRock: @animasrob Perfecto. Ya no hay excusa para no jugar al lol fuera de casa. Con eso a 100 fps por lo menos.",
        "RT @PiXSiC: SuperHOT - Jugando con el tiempo http://t.co/gWGqT1sN1T #FPS #steam #SuperHot #videojuegos",
        "RT @xoancastro: @mediapinta coa tarxeta gráfica teño 2 xogos de regalo a escoller e este está na selección. Téñolle ganas pero tamén proble…",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ···&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @Womanlife2: CREAM PEARL Crema de Perla. Cosméticos y productos de belleza para la mujer en Womanlife http://t.co/Uh4hI7I2et",
        "RT @copc_cat: @IngensNetworks és el patrocinador del concurs de fotografia \"De reüll\" #FPS http://t.co/zsJftFAzVz",
        "RT @consolasgames: Comienza la guerra, ¿Call of Duty perderá su trono en los FPS? - #fb http://t.co/kdpyc2n8C7",
        "RT @JonathanEOM: @Skyshock89 sky juegas a 140 fps y yo a 8 TT.TT",
        "RT @copc_cat: RT @Our_Brain: 17 de noviembre: FIESTA PSICOLOGÍA SOLIDARIA en Barcelona por @copc_cat Más info: http://t.co/WnYW10Hiu7 #FPS",
        "RT @Cesar_Castilllo: #VueltaAlMundoHTC con @HTCMexico #BoomSound  es incomparable por calidad de grabacion a 60 FPs",
        "RT @FollowLottus: @aritha2805 ni sabes lo que son los FPS....Y seguro el broder no entiende que es otra cosa, derre juega pésimo o juega we…",
        "RT @MiichaelE: Producción y Edición de Vídeo Clip Musicales Incluye (StoryBoard, Edición, Grabación) FULL HD 60/30 Fps +... http://t.co/itM…",
        "RT @HereIsTheAkward: Todos los FPS: Tus compañeros: La misma arma que la tuya; el sargento: es negro; tus enemigos: rusos, eres: americano …",
        "RT @MaaatiAcosta: Ya instale el driver, me llega a tirar pocos fps, tiro todo a la mierda y la concha de su madre jajaj",
        "RT @Trulli_UB: Las entradas baratas para Lugo, solo a quien viaje en el bus de la FPS http://t.co/wVEI1fFCO5",
        "RT @Vale_Fps: Participa para la posibilidad de ganar una targeta de regalo Visa $50 con @mamalatina http://t.co/nNPKAm3vs6 #sabiduriademama…",
        "RT @Vale_Fps: Celebra el #MesdelaHerenciaHispana con @IMUSAUSA y @asandosabroso y gana un paquete de regalo via @NaturalmentMama http://t.c…",
        "RT @Vale_Fps: Participo en el #sorteo de Imusa y McCormick http://t.co/t9XyJGOPpa via @colombianaenCA  #MuyLatinas #Giveaway :)",
        "RT @Shuliaaans: alex1080p jajaajjaj todo fps todo manco gordo asco virgo",
        "RT @BlackLothos: @GAMERS_MEX nel. Lamentablemente nada le ganará a GTAV durante mucho tiempo. Los FPS son un gran nicho, pero estatico",
        "RT @TobyBredren: @MmorpgNacho Es como que digas que en minecraft solo agregan bloques nuevos, es que no hay mucho que agregar en un FPS :P",
        "RT @khnoumecthelion: @AlexMarquino @GonzaloMuries @Daredawk @PetitCoquette sí, en medio/bajo, a 800x600 y a 15 FPS xD!",
        "RT @Max55232: @JemiLove24 Ok oye y me ayudas a instalar optifine sin virus? es que odio el lag me va a 28 fps xD",
        "RT @pielmedicalmcbo: #NuevosProductos Heliocare Gel FPS +50 ¡Nunca más salgas sin tu protector solar! Sin excusas, ahora puedes adquirirlo …",
        "RT @_loreteam: Como no me vaya a un millon de FPS...",
        "RT @MrLuigi002: Si, tengo un don para jugar a juegos FPS xD\nEspero que con BF4 mejore, porque va a haber una (@YouTube - http://t.co/CaYgVx…",
        "RT @TuEol: Atípica comparativa entre el 'Battlefield 4' de PC y consolas http://t.co/UVBpaycRyB",
        "RT @Nedrielmiu: @Robertixo153 @Josito011 Rara si que ha sido, porque no tenía ni ping ni fps y aún así habían congelación de imagen por la …",
        "RT @F_DaVid_A: @NaeVal ¿Que te compraste flOW en PS3?, pues Sony te lo da gratis, a 1080p y 60 fps en PS4 ¿Pillaste Sound Shapes en PS Vita…",
        "RT @SrNerato: @Alex_Nator Bueno, un logro... En 360p y con bajones notables en FPS. Me da a mi que lo doy por imposible hasta que tenga mej…",
        "RT @BOOSTHUNT3R: @callejongamer CODGHOST @InfinityWard  va a barrer hasta con MW2. ES UN JUEGO FPS DE ALTA COMPETENCIA UNICO. NO PA DOMINGU…",
        "RT @ivanremix: @CelopanYT  dicen que los juegos van a mas fps no se si es verdad",
        "RT @guandike: Dead Effect\n\nUsted es un miembro de élite de la Unidad 13. Lucha por tu vida en un juego FPS SCI-FI que enviará... http://t.c…",
        "RT @jakrillexp: hoy he tocado los 200 fps :D",
        "RT @nachoMoL: Nos han prometido Killzone a 1080 y 60 FPS, pero todavía seguimos esperando ese tráiler de Killzone 2 de hace unos cuantos E3…",
        "RT @RuIoCruz: &amp;gt;Bálsamo Labial Natural Nuxe Paris\n\nBálsamo labial FPS 15\n\nSAN MIGUEL DE ALLENDE QUERÉTARO GUANAJUATO\n\nFACE MIDerma\n\nhttp:…",
        "RT @MMORPGHispano: #Warface se prepara para su lanzamiento el próximo 21 de octubre http://t.co/MEgkHk216I #mmo #fps #f2p http://t.co/k0KIM…",
        "RT @matos_diego: DICE se muestra satisfecho por el feedback de la beta de 'Battlefield 4'  http://t.co/8OVDYdfism vía @vidaextra",
        "RT @LordAerth: En serio, necesito una tarjeta gráfica. Me frustra que de los 38 juegos que tengo actualmente en Steam solo puedo jugar 4 si…",
        "RT @FPS_TPS_BOT: Ahhhhhhhhh----!!! 　　●＿●",
        "RT @deEgea551: Pobre del desgraciado que se compre una consola next-gen de salida, con tanto retraso de lanzamientos y juegos 'next-gen' a …",
        "RT @Andresito_epi: Si no os molan los FPS de los 90, ¿cómo podéis vivir con vosotros mismos? ¿Cómo es despertarse así de muerto por las mañ…",
        "RT @Andresito_epi: Si os molan los FPS de los 90 y no conocéis The AMC TC, igual queréis echarle un vistazo a esto: http://t.co/T0tPYJ3kfn"
      ]
    }
  }
}