{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MeeraVGonzalez: #dondeestamarcojosealbanes #DondeestaMarcoJoseAlbanes  #DondeEstaMarcoJosé #elsalvador  #LatinoAmerica  #ElSalvador  #P…",
        "RT @AsambleaNUMCba: 👉 Hoy! Sumate a organizar el próximo Paro de Mujeres, lesbianas, trabas y trans.\n\n👉 18:00hs, Escalinatas del poder judi…",
        "RT @ColectivoNUM: LUNES 3 - 18HS ASAMBLEA EN CTEP (Pedro Echagüe 1270 Constitución CABA)\nCompartí el Evento: \n👉 https://t.co/eTCLNUh8nW\nPor…",
        "RT @Paaakin: Mañana a las 19 en congreso Daniel Devita, Kumbia Queers, Sudor Marika y Arbolito en la Fiesta de los Pueblos contra el G20\nht…",
        "RT @PrensaMadres: 📢Lunes 3/12, #HebeEnATE\n✌️18hs, en la sede de @ATECapitalOk junto al Sec Gral, @DanielCatalano_ \n💪Descubrimiento de las h…",
        "RT @PeriodistasdArg: Esto está pasando ahora en la Embajada argentina en Barcelona #Fuefemicidio #LuciaPerez #Niunamenos #BastaYa https://t…",
        "RT @Bea_myrian: Defendamos Aerolíneas. La Patria es el Otro https://t.co/KClzIWEZVu",
        "RT @VLlinas: Gracias #JuanitaZalazar genia!\n#discriminación #nordelta #marygo https://t.co/yHynfckTzC",
        "RT @INFOnews: Nueva derrota del vaciador Lombardi: la Justicia reincorporó a otros 17 trabajadores de Télam https://t.co/U8yi3TSW2J https:/…",
        "Estás son acciones q sugieren ser copiadas.🖒 https://t.co/F4ZfF2LB9g",
        "@ElFalsoLanata_ Nos van a bombadearrrrr",
        "@RicLeguizamon Vivo????",
        "RT @AgendaAbiertaER: Nota escrita por la mamá de Gabriel Gusmán, asesinado por la espalda por Diego Ibalo y Rodrigo Molina, efectivos de la…",
        "@RicLeguizamon De quién es la autoría? Nosotros hace muuucho utilizamos uno parecido para velar la vivienda. En los 90 ba😿",
        "Dhoa...me estan jodiendo🤔 https://t.co/Qm9KMbbAtk",
        "RT @LeoPonzio_ok: Gracias Mar del Plata!!!⚪️🔴⚪️ https://t.co/7UDqYpUQjw",
        "@DevitaDobleD Muyyyy bueno!!!👏👏👏👏",
        "RT @AndreaSAPYENS: @lilianahendel @PaidosArgentina tiembla Guadalajara! #LasMentirasDelPatriarcado se va a caer! https://t.co/On8dMr7FMd",
        "RT @RobotinReloaded: CLACSO\nParte II https://t.co/yd2OlSfr9g",
        "RT @anaturka17: Lucas De Simone, abogado, profesor de arte en la escuela primaria 6 y 4 de San Fernando, así  dejó a su esposa \nEsperemos q…",
        "...\"No cuestione, ayude\". exelente aporte👏👏👏 https://t.co/UG2DbAlRMT",
        "@Marcelitaojeda Infinia",
        "@konstruktivizm Le cortaron la inspiración! 😥",
        "RT @robdnavarro: El Destape crece y se llena de nuevos talentos. Estos jóvenes van a cambiar el periodismo argentino. Tenemos futuro! https…",
        "RT @lacorderoes: Chicos estudiante se dejo la mochila linea 26 tenia libros de frances por favor si alguien la encuentra o sabe algo avisame",
        "....y mucho menos...💣 https://t.co/kFrMsx0j5J",
        "RT @tiempoarg: Cuba retiró sus médicos de Brasil tras las críticas de Bolsonaro, que calificó al sistema de \"esclavista\". Ahora 29 millones…",
        "RT @evange_anderson: Veo por todos lados la Foto de Lucia pero estaría bueno que se viralicen las de estos energúmenos, violadores y femici…",
        "RT @Caalf1: Mi abuela en el banco: \n-Necesito sacar $ 500\n-Lo siento, en ventanilla lo mínimo son $ 2.000, por menos tiene que usar el caje…",
        "RT @Loreleyn2011: Y ella con muchos $$$$ encima https://t.co/PH0EALXrit",
        "RT @DiazCanelB: Hace 147 años el odio fusiló a la inocencia de 8 jóvenes, alegres y talentosos estudiantes de medicina. Hoy nuestros univer…",
        "RT @AgendaAbiertaER: El Ejecutivo provincial ofreció este martes un 4% para octubre, un 4% para noviembre y un 2% para diciembre, en el mar…",
        "RT @AgendaAbiertaER: La jornada de lucha en Paraná, las deudas estructurales y urgentes, las formas de violencias del capitalismo y el patr…",
        "@ElMalaguero Le falta una pantufla😲",
        "Culo\nTetas\nDinero\n😍 https://t.co/yerpmcmaU4",
        "RT @mdq222: Este señor, que hizo esto camuflado en plena platea de la Bombonera, está hablando x TV sobre los inadaptados q arruinaron el e…",
        "RT @tiempoarg: Renunció el ministro de Seguridad porteño, Martín Ocampo. Era el principal apuntado por las fallas en el operativo del Super…",
        "RT @cyngarciaradio: ‼ #URGENTE\nRenunció @ocampomartinBA luego del fallido operativo de seguridad en el Monumental\nLo comenta @EmaHerreraOK…",
        "RT @luanavolnovich: Hoy #ruidazo por #LeyDeAlquileres en todo el pais a las 20 hs #LeyDeAlquileresYa https://t.co/AYiWL5H5PP",
        "Que éstos rostros circulen por todos los lugares. Lucia fue sometida nuevamente por éstos individuos.  #NiUnaMenos https://t.co/cYGy77mXGh",
        "RT @dianamaffia: Terrorismo es cuando el atentado sobre una repercute sobre todas. La impunidad del femicidio de Lucía Pérez es un acto ter…",
        "RT @MDSuarez: #EnMinutos | desde el móvil de @somosradioam530 cubrimos la gran movilización de mujeres para conmemorar el Día Internacional…",
        "RT @AgendaAbiertaER: El Poder Judicial de Mar del Plata condenó a ocho años de prisión a Matías Farías y Juan Offidani, acusados por el abu…",
        "Terrible fallo por el femicidio de Lucia👇 https://t.co/5VKWtnPILz",
        "@juanr0mer0 🖒",
        "RT @sandramiguez: Ahora en @radiokermes con las cumpas en el especial Mujeres: hartas de violencias #Diacontralaviolenciadegenero @RoFerrer…",
        "RT @MeeraVGonzalez: @teleSURtv ¿Alguien puede averiguar si entre los migrantes está Marco José Albanes,de  16 años? Desapareció de su casa…",
        "RT @igonzalezprieto: Una imagen dice más que mil palabras. Incapacidad Pura!!! Los encargados del operativo deben renunciar o los tienen qu…",
        "RT @KarambaLoompa: Yasmina Alaoui. https://t.co/GNoDBxm3VL",
        "Gente que SI. https://t.co/S37mkYWNnZ",
        "RT @elmostrador: Comunidades mapuche anuncian un mes de manifestaciones tras muerte de Camilo Catrillanca https://t.co/2Naoa4x9ZS https://t…",
        "RT @77Semental: https://t.co/u2K0v05pzC",
        "Genial👏👏👏👏 https://t.co/Obmth20nUN",
        "Fotasa!!! https://t.co/4GvPIfUjsC",
        "RT @discipulodemarx: Para los que no vieron los incidentes porque no hubo transmisión por TV abierta como marca la ley.\n#AndateAngelici htt…",
        "RT @Edu999999: CANALLAS Y SINVERGÜENZAS\nMientras aguardamos la retractación de @dsantoro59, mis amigos de Tw me van a ayudar a difundir est…",
        "RT @MaruCask: Mis 5 hijos y toda la tripulación APOYANDO A NUESTRA AEROLÍNEAS ARGENTINAS!!!!! https://t.co/gxXruOLnov",
        "RT @MiguelPichetto: 📺 Hoy a las 21 hs. estaré en #vivo en @LaCornisaok con Luis Majul https://t.co/rXLhICoBmU",
        "RT @MargaWirkierman: Les ruego difundir el pedido d trabajo de la compañera @SoySoL_Luna1 \nES URGENTE. Están desempleados ella, su hijo de…",
        "#AsiNoHayBarcelonaQueAguante https://t.co/FYJyic8fir",
        "RT @hugohlamadrid: Basta. https://t.co/OdAlbfZibU",
        "RT @LopezGabriel311: Hoy en el día contra la violencia de género, no nos olvidemos de Gisela López que fue brutalmente asesinada en santa e…",
        "RT @gargantapodero: TRAIGAN COPAS,\nque vino sobra. https://t.co/9Q4A4LIYDO",
        "@Marcelitaojeda Hoy por c5n el periodista dió el nombre del menor y en q club jugaba. Ningún problema.",
        "RT @gargantapodero: No confundas al enemigo.\n#FueraBullrich https://t.co/hffzkNccUz",
        "RT @revista_bang: https://t.co/X2EyzIEMPm",
        "RT @juan_amorin: Compartilo y que lo vea todo el mundo, hacé que llegue.\n\nSon unos miserables y unos asquerosos que te llenan la cabeza con…",
        "Dejen de titular \"polémico\".  Uds ya no tienen verguenza. Promocionan q una peligrosa sra desinforme y mienta en cuestiones muy riesgosas para la salud. https://t.co/WIEMpt0vAk",
        "RT @mauriciomacri: Segundo encuentro nacional de intendentes con representantes de todas las provincias. https://t.co/WBpGwNk9Sf",
        "RT @KontraInfo: Federico Elaskar reconoce en sede judicial cómo se armó la operación con Jorge Lanata y Luis Barrionuevo contra CFK. https:…",
        "RT @MontenegroViki: Esta oficial de la policia de la ciudad que estaba sin identificación me golpeó cuando intentaba salir de la Legislatur…",
        "RT @Patriciodc: Acá se ve bien claro lo que pasó en la Legislatura!  La policía tirando gas y golpeándonos. CLARITO.\nDespués dicen por la t…",
        "@kuervakk Uy!! y ahora q pasó??🤔 Imposible distraerse unas horitas.",
        "RT @gargantapodero: \"Luchamos desde las minorías, esas que no permiten politizarse. La política está en transición hacia las manos de las m…",
        "RT @futbolyddhh: EL SUPERCLÁSICO DE LA IDENTIDAD\n\nPablo Gaona Miranda y Sabino Abdala Falabella, de River y de Boca, nietos recuperados por…",
        "@juan_amorin @SolPerez @Radio10 Ésto fue lo más ligh de la primera hora del programa.",
        "@konstruktivizm Que desesperación de los q corren!",
        "RT @JuanGrabois: Rodolfo Orellana, de la OLP-CTEP, fue fusilado por la policía en un conflicto de tierras en Celina. La gente está desesper…",
        "@ElFalsoLanata_ Envidia total ya q ahora están \" Maduros\"🤗✌",
        "RT @AgendaAbiertaER: Reclamaban por el acceso al agua potable, energía eléctrica y condiciones dignas cortando parcialmente la Ruta 9 en Ti…",
        "RT @Vsiley: Las y los @DiputadosFPV_pj denunciamos la persecución judicial al compañero @Luis_Delia y nos solidarizamos con todas y todos l…",
        "@JonathanThea Que terroble ésto! Y esas imágenes por favor! El estado habilita éstos asesinatos.",
        "@ElFalsoLanata_ Son de su propiedad o es una \"humorada\"?",
        "RT @tiempoarg: REPRESIÓN EN CIUDAD EVITA: \"Esta madrugada fusilaron en el suelo con bala de plomo a nuestro compañero Ronald (Rodolfo Orell…",
        "Que tal???👇 https://t.co/3tfHwCio52",
        "RT @xavierdaniel999: Evelyn Bencicova @9c033a6821ef480 https://t.co/rLUpH4wpYy",
        "No soportan tener enfrentre una MUJER que los interpele. Y encima culta, estudiosa, inteligente, joven, luchadora. Eso es #ElPatriarcado que se va a caer. Exelente intervención!!! @OfeFernandez_ 💚💜 https://t.co/Il9EzMcMix",
        "RT @tiempoarg: Un gesto para la historia: tras el asesinato de un comunero mapuche, el chileno Beausejour uso su nombre originario en la ca…",
        "RT @PorAbortoLegal: Esta semana llegará a las farmacias el misoprostol del laboratorio Dominguez. La caja de 12 pastillas costará  $2900.\n#…",
        "RT @DiazCanelB: #MaisQueMedicos Los médicos cubanos fueron a #Brasil a lugares intrincados para cuidar de los enfermos. Lejos de su familia…",
        "#BuenosMuchachos https://t.co/ySfmcM7KrO",
        "RT @sal_whee: Y Di Caprio lanza una frase al mundo: \"Tenemos que votar por líderes que trabajen por el planeta y los nativos, y no por las…",
        "@caramellocumpa @vtolosapaz Y el resto??? Observan como si fueran papel pintado. Nadie se mete, nadie interfiere. Los nadies son los otros hombres q hay alrededor. Tan violentos como el griton.",
        "RT @SomosMarea_: Ayer fue el Día Internacional de la #MemoriaTrans . Abrimos un hilo para recordar a nuestrxs activistas de Latinoamerica y…",
        "@MissCasata No por reiterada deja de ser cierta mi reflexión👇 #QuePaciencia",
        "RT @JuanMarinoTPR: #DóndeEstáMartín. Buscamos a Martín Licata, periodista desaparecido desde el sábado. Teléfonos para aportar información:…",
        "RT @clonazepunkk: Trabajando para ustedes ✏️ https://t.co/vSVd5Sg1e2",
        "@FlorHalfon GENIA TOTAL 👏👏👏",
        "RT @DevitaDobleD: [URGENTE] El escritor Martín D'Amico (Martín Licata) está desaparecido hace 4 días. Su familia lo busca desesperadamente.…",
        "RT @Marcelitaojeda: A X. La Secuestraron, la asfixiaron con un cinturón. Su cadaver fue llevado como moneda de cambio para el pago del resc…"
      ]
    }
  }
}