{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @oscarbenidorm: Contento por @kroniksan :) Google considera que su juguete para programar es uno de los 10 más chulos del 2018 https://t…",
        "Mamma mia que pintaza! https://t.co/U3FpRYkXZC",
        "RT @sngular: ¡Mañana nos esperan dos grandes eventos!\n\n➡ #sHubSevilla Presentación del libro 'Tres damas con marca' https://t.co/ma3l6NfBdL…",
        "RT @chocotuits: Ojo que el primer premio de los @Product_Hackers Awards incluye entre otras cosas 100.000 dólares en crédito de AWS. Se pue…",
        "RT @Product_Hackers: Descubre AWS Activate, colaboradores esenciales de los Product Hackers Awards #PHAwards 2018 🚀 https://t.co/wT58eHurrD…",
        "The Amazing Psychology of Japanese Train Stations:  Japan’s nudges reflect a higher order of thinking. https://t.co/vycF3JUjaP",
        "RT @loogic: #PHAwards +300.000€ en premios para encontrar los mejores Productos Digitales (Apps, SaaS, web...) de España. Nomina tu product…",
        "RT @jasonlk: Imposter Syndrome:\n\nHarvest it to stay young at heart, and keep driving to do great things\n\nOr let it haunt you so you are nev…",
        "@pablo_renaud @aplazame @brainsins_es El problema es que me tienes tan visto ya que ni unos datitos estás dispuesto a dejar por volverme a escuchar... 😂😂😂",
        "RT @gustavo_mateos: Achtung!\nEsta gente está cocinando algo muy interesante. Si eres emprendedor o \"estartapero\" échale un ojo a esto: \n+30…",
        "RT @aplazame: ¿Sabes cómo puedes integrar la financiación como palanca de marketing en acciones personalizadas? En nuestro próximo #webinar…",
        "@tarugoconf No way!",
        "RT @Product_Hackers: Venga, echadnos una manita y dad votos positivos a los Product Hackers Awards #PHAwards en @ProductHunt para que llegu…",
        "RT @guillembarnolas: Si la gente de @redpuntoes tuviera que usar su portal de Perfil Contratante para cobrar su sueldo, funcionaría de otra…",
        "RT @doofinderES: Se realizan más compras emocionales o analíticas? Sabes que el olor de café ☕ en una tienda puede incrementar las ventas d…",
        "RT @FaresKameli: #RECOMENDADO ¿Puedes asegurar que tus clientes recomendarían tu #marca a sus amigos y familiares? Vía @josek_net\n\nTe expli…",
        "The Surprising Power of The Long Game https://t.co/ISsfsG9aD0",
        "RT @FkieCarrero: Muy buen análisis en la revista @Emprendedores sobre el uso del NPS para medir la fidelización, con las grandes aportacion…",
        "Muy buen artículo en @Emprendedores sobre cómo sacarle partido al NPS en negocios para medir la fidelización de tus clientes y recibir feedback. Encantado de participar junto a cracks como @sorprendida o @FkieCarrero  https://t.co/kiD08ksIZZ",
        "RT @EnDigitalP: Este miércoles 12 de Diciembre, hablaremos de Inteligencia Artificial aplicada a negocios, con 4 cracks de la #IA como son…",
        "@manuelvilella @oscarbenidorm @_Alicantec @Sprinter_es @DigitalMenta Mil gracias, Manu! :)",
        "RT @Product_Hackers: Descubre @Acumbamail patrocinadores de los Product Hackers Awards #PHD18 y quienes nos ofrecen 1 año de Acumbamail gra…",
        "RT @imonzon: Durante 2018 me he enganchado a los podcast. He recopilado los que más me gustan en este post https://t.co/tcVtk8AQOg \nCon la…",
        "@b_crespo @frayguau @IEXlearning @IEbusiness Vaya dos cracks! Enhorabuena a los dos y super merecido en ambos casos, que sois de lo mejor que hay :)",
        "@manuelvilella @oscarbenidorm @_Alicantec @Sprinter_es @DigitalMenta Y mil gracias por las referencias! que incluso los que no nos encajan por no ser B2B me los estoy apuntado para futuro, que mola tener fichados casos de éxito ecommerce en distintas zonas de España. La de \"qualité\" que tenemos por todas partes :)",
        "@manuelvilella @oscarbenidorm @_Alicantec @Sprinter_es @DigitalMenta .@Sprinter_es es un caso muy chulo de #eCommerce, pero no tienen parte B2B, ¿no? Haremos algún otro evento eCommerce en Valencia y nos encantaría contar con Sprinter (of course), pero para este estamos en busca de los casos B2B que los hay pero están más escondidos :)",
        "Hace años el streaming se veía como una amenaza desde la industria de TV/películas tradicional. Hoy se consiguen $100M por los derechos de emisión en streaming de Friends, una serie que lleva 14 años fuera de TV. Si te sabes adaptar todo cambio es a mejor https://t.co/99GYZuN3XE",
        "@fesja @MercadonaTech Pintaca!",
        "RT @fesja: Vamos a unirlo al ProductHunt del día 20 de Diciembre, cuyo producto estrella es @MercadonaTech!!! Mañana sacamos entradas!\n\n¿No…",
        "@txampa @guillembarnolas @pablo_renaud Para mi es persuasión porque al final el PVP recomendado es un concepto muy conocido e históricamente casi nunca nadie ha comprado nada a PVPR desde hace 15/20 años. Mucho peor sitios que no usan PVPR si no lo que se inventan y además en BF suben el precio base según les da",
        "RT @randfish: Superb post on podcast advertising - the ups and downs of *real life* process from @itsrbek: https://t.co/6DHzboqU6X",
        "RT @Movistar_Riders: 🌟 Hilazo de las chicas de @VostokSeis sobre Carol Shaw, la primera mujer desarrolladora de videojuegos. Hay que leerlo…",
        "@jorgejrnunez @JesusEcM @jacobo_vidal Si ya lo decía Reixa... :P https://t.co/z8t23criW4",
        "@AiwinES @amigosEyS Enhorabuena!!!",
        "RT @AiwinES: ¡Muy contentos! El proyecto Ring Ring de Iberdrola y Aiwin, finalista de los Premios Comprendedor 2018 de @amigosEyS https://t…",
        "RT @jaimenovoa: Interesante la segunda parte de este podcast, donde @reinpk (Segment) habla de buyer persona, product/market fit y cómo cam…",
        "RT @Product_Hackers: Mil gracias a nuestros amigos de @Acumbamail por ser Patrocinadores oficiales de los #PHAwards :D Ya os desvelaremos e…",
        "RT @ana_datagirl: Nos han hecho una entrevista en https://t.co/HU5q0iPKJq, sobre cómo ayudamos a las empresas con la incorporación de la #I…",
        "RT @FaresKameli: I visited the #Amazon #Spheres an #indoor #rainforest in the heart of #Seattle — here's what it's like inside https://t.co…",
        "Fortnite Breaks Records on YouTube for Concurrent Gaming Livestream Viewers and More https://t.co/oa0HLTUM7F",
        "RT @Techmeme: Amazon is using \"neural text-to-speech\" (NTTS) tech to develop new speaking styles for Alexa, will launch a newscaster style…",
        "RT @Techmeme: Analysis of 14M tweets from May 2016 and March 2017 found bots accounted for 34% of shares of articles from low-credibility s…",
        "“Estamos enfocados en eficiencias operativas para poder seguir creciendo porque en el volumen actual ya no podemos trabajar de forma manual” -&gt; Brutal entrevista a @jlmontesino  de @comefruta_es  en @Ecommerce_es   https://t.co/yKYHJhTPSh",
        "RT @loogic: Desde que estoy en @sngular he aprendido mogollón sobre el futuro de las empresas gracias a @carlosguardiola, ahora puedes apre…",
        "RT @Foto_eCommerce: El gasto total durante el Black Friday será un 72% más que cualquier otro viernes. Infografía por @Ingenico_ePymts #eCo…",
        "Vemos la mayoría de nuestros clientes un bajón brutal de productos añadidos a los carritos mientras siguen creciendo en tráfico los días previos a la semana del #BlackFriday. Una especie de calma antes de la tempestad... (arriba=páginas vistas, abajo=productos en carritos) https://t.co/owxbK3j3eF",
        "@minimalismbrand Guay! Estoy tan ansiado por quemar mi mochila actual que cuesta que pasen los días... https://t.co/ohQlQUA9fn",
        "@minimalismbrand Cuando llegan? :)",
        "Grandes marcas o pequeños comercios: el 45% de los usuarios españoles opta por las firmas nacionales en Black Friday /v @Ingenico_ePymts  https://t.co/ShGKj4Lk8E",
        "@guillembarnolas @brainsins_es https://t.co/20fEcMIZ2Q",
        "Este #BlackFriday estamos viviendo una \"réplica\" casi exacta de crecimiento de tráfico con respecto al año pasado. Esta es la evolución del tráfico agregado de nuestros clientes en @brainsins_es en los últimos 15 meses comparando directamente los últimos 2 meses de este año 2017 https://t.co/mCUWDLhGP2",
        "RT @AiwinES: Muy orgullosos que nuestro CTO Javier Boo forme parte del jurado de los Product Hackers Awards 2018 para buscar y encontrar lo…",
        "RT @jaimenovoa: Según mis cálculos y desde 2013, 109 fondos de VC extranjeros han invertido en startups españolas. En 2017, el 76% de todo…",
        "Finally, a Machine That Can Finish Your Sentence. Completing someone else’s thought is not an easy trick for A.I. But new systems are starting to crack the code of natural language. https://t.co/5JacIqr1wr",
        "Fundas de móvil muy locas e innovadoras #Gadgetocast /v @chusnarrolo   https://t.co/baDJC6QtEn",
        "RT @guillembarnolas: Como continuación a mi anterior post sobre embudos he escrito uno sobre saber delegar... https://t.co/Egfz0muwaD Mucha…",
        "RT @magnoliacms_es: Los usuarios lo que esperan es que les ofrezcan recomendaciones personalizadas. Estudio sobre la #personalización que r…",
        "RT @gecon_es: Nuestro compañero @ludictador presentando el proyecto de investigación en #Softskills con #videojuegos comerciales en @Espaci…",
        "RT @VeronicaLBurgos: eCommerce Manager… Ese gran desconocido de la empresa https://t.co/lJ1lYLitMI https://t.co/NGkaTx791O",
        "@rodadofrutos @packhelpcom Oye, que veo que PackHelp tiene servicio en España, no se si lo habías visto... https://t.co/4UDllmAsHV",
        "RT @Kfundvc: PodKast — Ep.40 —Escalando equipos técnicos con Jorge Gómez Sancha (Carto): la historia y el exit de Bebanjo, el rol del VP of…",
        "RT @pick_aso: 🚀Despedimos la semana estrenando vídeo de #TheAwards18 Los Premios a las Mejores Apps en España 2018 by PickASO &amp; @TheASOTool…",
        "RT @ecommercerentab: #Amazonselocometodo. Amplía marcas blancas en alimentación y asusta a los grandes Players &gt; https://t.co/uAu24wOlke ht…",
        "RT @SEUR: ¿Sabes que los #GIF pueden serte verdaderamente útiles para tu estrategia #eCommerce? Nos lo desvelan desde @Foto_eCommerce 📸 htt…",
        "RT @EnDigitalP: Están revolucionando el mundo de los tuppers a domicilio introduciendo tecnología de alta cocina en tuppers para todos los…",
        "El Black Friday empieza en 3, 2, 1... #ecommerce #aVender https://t.co/01acViQdk7",
        "Top 15: los jugadores de esports con más seguidores (2018) https://t.co/8VWS7eV7Ij /v @Mkt4eCommerce",
        "RT @Redllenando: 📢 Ya está disponible un nuevo episodio de #Gadgetocast, el podcast de los gadgets molones 😎.\n\n#podcast #gadgets\n\nhttps://t…",
        "RT @FaresKameli: 5 of the latest #trends in #UX #design\nUX design is always evolving, from crazy experiments to real nice points vía @josek…",
        "RT @DaveRage: Any universities or educational institutions want 13 copies of my first edition #gamification book. They were delivered late…",
        "RT @bustalter: Mujeres en la industria de la animación, estudios de videojuego con talento para conquistar el mundo buscando patrocinador.…",
        "RT @jorgegonzalezm9: Último estudio salarial de Ecommerce manager y los famosos 100.000 euros ---- seguimos pensando que hay que vender muc…",
        "RT @PakoBautista: Un libro para conocer el #turismo en mayor profundidad a través del pasado, presente y futuro https://t.co/k91qT3rjhw #ec…",
        "RT @david_bonilla: Una JOYA para los amantes de los videojuegos: la historia sobre como 'Prince of Persia: Next Gen' se convirtió en el pri…",
        "RT @marcelo_arnone: The new black friday start in October. #blackfriday #cybernovember #digitalquarter https://t.co/31OKeUazwy",
        "Asustando a las alubias para que se cuezan adecuadamente #fabadaIsComing https://t.co/8LtwnO8ToD",
        "RT @EnDigitalP: #NUEVO podcast donde hablamos con el gran @DanielPeris de @pick_aso y @TheASOTool sobre #ASO (App Store Optimization), sus…",
        "RT @echaleku: ¿Te interesan los temas de #marketing, #ventas, #creatividad y #startups? ¿estás en #Valencia?\nÚnete a nuestro grupo de #Meet…",
        "@guillembarnolas A Diógenes le dio un ataque al corazón cuando se enteró de este juego...",
        "@andresfulla @luisdiazdeldedo 🤣🤣🤣",
        "RT @aplazame: ¿Eres #DataEngineer? Si la respuesta es sí, en Aplazame te estamos buscando https://t.co/ULBrmTDqC4",
        "RT @Product_Hackers: Si el proceso de onboarding de nuevos usuarios que has montado en tu producto digital es algo fuera de serie... no lo…",
        "RT @ixdamadrid: Estamos recibiendo un montón de propuestas, pero echamos de menos más mujeres, ¿nos ayudáis con un RT @LadiesthatUX_MA? #ju…",
        "@rtayar Enhorabuena a todo el equipo, sois unos cracks!",
        "RT @rtayar: Hoy es un día muy especial. Flat 101 cumple 5 años. Si algún emprendedor / profesional o curioso quiere saber algo sobre lo que…",
        "RT @LlorensP: Avui he estat a @CatalunyaRadio 🎙️ al @PopapCatradio parlant del Black Friday, Cybermonday i sobre tendències i futur del com…",
        "@InakiFernandez_ @santafixie Como se nota que estamos todos de promoción! :P XDDDDD",
        "RT @InakiFernandez_: @santafixie @josek_net Mooola!!!!! La nuestra de ofisillas tampoco se queda atrás 😁👌🏻 https://t.co/RQERbCHbeu",
        "#BlackFriday is Coming: Gráfica de evolución del tráfico diario en nuestros clientes (agregado) en las últimas dos semanas. +30% de crecimiento y subiendo todos los días. https://t.co/EgjcYaOmgW",
        "RT @megova: Las #PYMES españolas ya luchan cara a cara con los big retailers este #BlackFriday. Un 23% de los consumidores españoles compra…",
        "@b_crespo @AyoPrez Reflejo claro de nuestros políticos, si no son capaces ni de aplicarse la legislación a ellos mismos no se puede esperar nada bueno...",
        "RT @b_crespo: #RGPD y  #PartidosPolíticos\n\nHay veces que es difícil entender determinadas decisiones https://t.co/XS0OVqd0Nh",
        "RT @doofinderES: Fidelización #ecommerce: La Última Frontera #Slides by @josek_net en @eshowesp https://t.co/HxgRV2N9ut https://t.co/r4PAn6…",
        "@danihuge @luisdiazdeldedo @chicfy @Product_Hackers A saber quien es Eva... 🤣",
        "@MaxiPortes @rafavargas @Foto_eCommerce @oscar_ecommerce 😂😂😂",
        "RT @lgrafica: \"... la personalización, como las recomendaciones individualizadas, se considera una funcionalidad, una señal de que un sitio…",
        "@MaxiPortes @Foto_eCommerce @oscar_ecommerce 😂",
        "@MaxiPortes @Foto_eCommerce @oscar_ecommerce Estoy a un pelo de tirar la dieta a la basura... 😂😂😂😂",
        "@MaxiPortes @Foto_eCommerce @oscar_ecommerce Justo en la hora del aperitivo :P XD https://t.co/jOyUydsBDv",
        "RT @EnDigitalP: El próximo 12 de Diciembre en @sngular Madrid tenemos el evento #DigiBeers -&gt; \"IA en Negocios: Una visión en el corto plazo…"
      ]
    }
  }
}