{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @SCT_mx: ¡Bienvenido a México! El @AICM3 recibe con mucha alegría al #PapaEnMex por https://t.co/1ndHAWJbdE https://t.co/9B1xAB4Fco",
        "RT @SCEPuebla: Como #SpeakerSCEP contaremos con la participación de Heriberto Villarreal | @Amimpoficial ➡️ #SmartCityExpoPuebla https://t.…",
        "RT @SCEPuebla: #NoDejesDeVer la entrevista en @Sintesisweb ➡️ a pocos días de apertura de #SmartCityExpoPuebla 16-18 febrero https://t.co/s…",
        "RT @SCEPuebla: No dejes de ver la participación de @LutiGuedes de @_labrio en el congreso de #SmartCityExpoPuebla ➡️ #SpeakerSCEP https://t…",
        "RT @vromog: #Recomiendo -&gt; ¿Por qué no multamos a los peatones? (ni deberíamos hacerlo) https://t.co/MAcC21Ik20 @LigaPeatonal @DanaCorres @…",
        "RT @mrh773: Clave frente a vulnerabilidad: Ciudades Sostenibles desde el Ordenamiento Territorial #sismo\nhttps://t.co/Yxr2kFBMFw https://t.…",
        "@alfredohidalgo exacto porque el derecho a la cuidad dice que no existe y eso se debe superar",
        "RT @alfredohidalgo: Vaya q ha demorado al Edo darse cuenta d la importancia y la responsabilidad de administrar territorios sustentables ht…",
        "Legislar, crear un marco jurídico para tener los elementos para gobernar las metrópolis @Rosario_Robles_ @SEDATU_mx",
        "Visión de largo plazo es fundamental. Si hubiéramos planeado hace 20 años no estaríamos  en esta condición @Rosario_Robles_ #Habitat3Toluca",
        "Recuperar la rectoría del desarrollo urbano en el estado, uno de los hallazgos de la reunión de #Habitat3Toluca @Rosario_Robles_",
        "México alejado de entender que el desarrollo urbano es importante #Habitat3Toluca @Rosario_Robles_ @SEDATU_mx",
        "@Rosario_Robles_ #Habitat3Toluca poner en el centro de la agenda nacional la nueva agenda urbana.. No se ha hecho aunque se creó SEDATU",
        "Reforma institucional: Principal desafío en Paraguay p no dejar ir la oportunidad de un cambio en la urbanización y el desarrollo de la CD",
        "Urbanización como sinónimo de desarrollo, calidad de vida- reto en Paraguay #Habitat3Toluca #Habitat3",
        "Cuba afectada por bloqueo con USA a pesar de eso se promueve una consolidación urbana sustentable",
        "Planeamiento urbano cubano es descentralizado es una oportunidad para aplicar la Nueva Agenda ya que se controla el ordenamiento territorial",
        "Posición de Cuba rumbo a #Habitat3 el derecho a la cuidad es un escenario utópico.. Nueva agenda por una ciudad en beneficio de la gente",
        "RT @Amimpoficial: #H3Toluca @TolucaGob #IMPLANES establecen valores y reglas de decisión para alcanzar ciudades para vivir y convivir https…",
        "#Habitat3Toluca mesas de ministros Barbados, Paraguay, Mx, Costa Rica y Cuba para discutir retos rumbo a #Habitat3 https://t.co/O8i0NvUdo0",
        "RT @alfredohidalgo: transmisión en vivo en https://t.co/cbFbjPprip https://t.co/f4nbSiZniY",
        "@ONUHabitatMex e @Infonavit presentan Índice de prosperidad urbana en #Habitat3Toluca https://t.co/73qLDWlEfn",
        "Costa Rica fomenta la producción de vivienda cercana a pueblos y ciudades y en zonas seguras donde no existan riesgos #Habitat3Toluca",
        "En Costa Rica el subsidio puede llegar hasta el 100% en vivienda Dr Pujol ministro de Vivienda. En 2015 se aprobaron 11mil soluciones de viv",
        "Ultimo panel del día #Habitat3Toluca aprovechamiento del parque habitacional existente https://t.co/ewXFNDyzPQ",
        "Enrique Ortiz habla de la Importancia de las negociaciones  en la PSV. #Habitat3Toluca https://t.co/NckFqn4z52",
        "@GomezAlvarezD : importancia de la medición para la coordinación efectiva #Habitat3Toluca https://t.co/1ojmh16AsB",
        "RT @ONUHabitatMex: @erikvc1609 representante de @onuhabitat participa en sesión de la red de secretarias de desarrollo urbano de la @CONAGO…",
        "Organización social fundamental para evaluar las políticas Penchyna Grun @Infonavit #Habitat3Toluca https://t.co/0gcA1jGAvb",
        "Guatemala uno de los cinco países más vulnerables al cambio climático.. Arq Batillas Subsecretario de Vivienda #Habitat3Toluca",
        "Territorios inteligentes rumbo al 2035: visión regional sostenible, planear a largo plazo, competitividad.. Min Henao #Habitat3Toluca",
        "Medellin líder mundial en rescate de barrios con promoción social. Ministro Henao #Habitat3Toluca",
        "Ministro Henao habla de los avances de Colombia en materia de planeación territorial. Territorios inteligentes coherentes c retos globales",
        "Ultimo panel #H3Toluca Ministra Mendez de Paraguay habla de la similitud entre países de LAC https://t.co/lMrs9Z7zAV",
        "Cerramos el día c el tema de ciudades incluyentes. Desafíos d la vivienda: atender déficit global, enmarcar la política d vivienda en el DU",
        "Urbanización genera desarrollo económico Dr Clos #Habitat3Toluca https://t.co/g4fnJuZWkL",
        "Da inicio la reunión regional de Toluca rumbo a Habitat III con la participación de @eruviel_avila @Rosario_Robles_ https://t.co/Dgeej7e37J",
        "RT @Chivas: Estos son los 11 que defenderán el Alma de Guadalajara en el Clásico Tapatío. ¡Vamos Chivas! 👊 🇫🇷 https://t.co/d5cp485JK5",
        "RT @AlejandroNietoE: Una apuesta por el modelo de ciudades compactas. Algunas propuestas. Acompáñenos el martes 19 en Toluca. https://t.co/…",
        "RT @SCEPuebla: #Importante para ciudades #LATAM tener un plan de #movilidadsustentable tomando en cuenta a ciudadanos @Sbonifatti https://t…",
        "RT @El_Universal_Mx: #Cultura Besar es un arte, estas 11 obras lo demuestran #DíaInternacionalDelBeso https://t.co/uiW5Iu8MwT https://t.co/…",
        "RT @morozca: Esperando el camión en Tacubaya... Y así se realiza el 70% de los viajes en la #CDMX #ciudadhumana https://t.co/aVnHWVPEzj",
        "RT @serebrisky: Buen punto de vista sobre el problema de transporte en #CDMX https://t.co/PstCN2qa1I",
        "@serebrisky muy bueno! Efectivamente se debe elevar presupuesto al transporte público y sancionar el uso del auto elevando costo de E por ej",
        "RT @pancho_burquez_: Gobierno Demente\n1. Diseña la ciudad para el auto\n2. Prohíbe su uso\n3. Entorpece otras alternativas \n4. Culpa a UBER…",
        "RT @NewsArch: The architecture Weekly is out! https://t.co/wqYb5mSlqC Stories via @DDArquitectos @MMAarchitecture @ChicagoArchitec",
        "RT @SmartCityexpo: These aerial photos explain why Europe has such a lower carbon footprint than the US #sustainablecities @FastCoExist htt…",
        "RT @SputnikInt: The cost of @Uber taxi has increased dramatically in #Mexico amid new car restrictions\nhttps://t.co/EA4hfmcVLY https://t.co…",
        "Muy recomendables estas historias... The story of cities #15: the rise and ruin of Rio de Janeiro's first favela https://t.co/cXVIUY1pcu",
        "RT @el_pais: ÚLTIMA HORA | Muere Zaha Hadid, estrella de la arquitectura mundial https://t.co/XGTB7ciVFI https://t.co/U6p1F5ZnZF",
        "RT @verne: 8 citas de Zaha Hadid sobre ser mujer en el mundo de la arquitectura https://t.co/xN2QtDIk1x https://t.co/xRuKGsGpvC",
        "RT @ArchRecord: #ZahaHadid designs' blurred the line between art and architecture. More on her life &amp; work: https://t.co/cpSTPvdxQk https:/…",
        "RT @ArchRecord: Remembering #ZahaHadid: RECORD looks back on her life w/ @Yale Arch dean Robert A.M. Stern. https://t.co/cpSTPvdxQk https:/…",
        "RT @ArchRecord: BREAKING: @BBCNews reports architect Zaha Hadid has died at 65: https://t.co/NdYegKXKCd More to come. @ZHA_News https://t.c…",
        "Sin duda una noticia triste. Única mujer Pritzker. Gran talento y gran pérdida  https://t.co/2DZ58f5VS8",
        "RT @WorldBank: A 10% increase in use of the internet in a country can lead to a 1.9% increase in trade: What has it done for you? https://t…",
        "RT @SmartCityexpo: #CityScore: Better use of #data make #cities more efficient and more democratic @TheEconomist #smartcities #govtech http…",
        "RT @ReyPeatonCDMX: Invertir en vialidad sólo genera contaminación y congestión. Cuántas veces habrá que repetirlo. https://t.co/O0snon3lhN",
        "RT @coloncristobal: @silviamreza en Mexico funciona hace mucho con el \"valet parking\".",
        "La posible privatizacion del espacio publico ...How is public space changing in European cities? https://t.co/z5SbN7iEwR",
        "Las alternativas al automóvil.. https://t.co/GIliziLWXb",
        "RT @METALOCUS: Beijing and the earliest planning document in history  https://t.co/itJ3Pt6pkm\n#Beijing #China https://t.co/yo6RCm42Rh",
        "RT @LaCiudadVerde: Razones para no consumir agua embotellada, por nuestra @jenvalentinog #DiaMundialDelAgua https://t.co/SbosJBdj3J https:/…",
        "RT @BID_Ciudades: ¿Qué son los conjuntos cerrados? ¿Qué impacto tienen sobre las #ciudades en América Latina? https://t.co/mpR2zgcI13 https…",
        "RT @morozca: Según esta tabla ¿Cuál es el vehículo urbano más eficiente? @SEDATU_mx @SEMARNAT_mx  @EMBARQMx @ITDPmx @USAID https://t.co/cMC…",
        "RT @ONUHabitatMex: @NoticiasTerraMX: ONU Hábitat contribuye a la discusión democrática en la #ConstitucionCDMX: https://t.co/poop0BdsJa htt…",
        "RT @ONUHabitatMex: El empleo formal no ha crecido de igual manera con relación a la rápida urbanización. https://t.co/ZeJHkNFeDe",
        "RT @ONUHabitatMex: #PlaneaciónUrbana : Cada corte es una transición fractal que se desplaza de los bordes al centro de la zona urbana. http…",
        "Opciones para el comercio informal! De otra forma regresa. Y se establecen en la calle de enfrente! @E_CuauhtemocMX https://t.co/tCn7yDL8jB",
        "RT @La_Ciudad_VIVA: Soluciones naturales para los retos urbanos en las #Ciudades https://t.co/RopPvyiEzH",
        "RT @SEDATU_mx: Conoce la \"Declaración de #Toluca\", presentada en la reunión regional para AL y El Caribe https://t.co/zmJa4X9zHT https://t.…",
        "RT @SEDATU_mx: Con entornos urbanos sustentables se busca mitigar el impacto ambiental que genera el incremento de población 🏡 https://t.co…",
        "RT @NextCityOrg: Preparing for Disaster With the City Resilience Index https://t.co/LiKrYqIuqV https://t.co/aVSASw0k5m",
        "RT @7piliers: \"Finance As An Instrument Of Hope: Investing In #Refugees\"\n\nby @klugesan via @forbes https://t.co/KQNLjhHnGx https://t.co/mtf…",
        "RT @paulinacampos: Disadvantaged and segregated neighborhoods predict violent crime rates https://t.co/CRzTDSrGEj",
        "RT @UrbanoMed: La brecha y la desigualdad en las ciudades se traduce en que la población no tiene oportunidades de desarrollo https://t.co/…",
        "RT @ONUHabitatMex: @ONUHabitatMex participa en \"México por el derecho a la ciudad: Rumbo a Hábitat III\" https://t.co/zbENqwPkzv https://t.c…",
        "RT @CiudadesMx: Participación de @AlejandroNietoE en el foro #Morelos por del derecho a la #ciudad: México rumbo a Hábitat III. https://t.c…",
        "RT @gracoramirez: Con @Rosario_Robles_ en el Foro Estatal por el Derecho a la Ciudad #Morelos, rumbo a #Habitat3. #MorelosSustentable https…",
        "RT @gracoramirez: Creamos regiones metropolitanas para el desarrollo urbano ordenado con respeto al medio ambiente #MorelosSustentable http…",
        "RT @gracoramirez: Municipios, estado y federación trabajamos en ciudades sustentables y seguras, para que gane la gente y el ambiente. http…",
        "RT @SEDATU_mx: Entrega @silviamreza, representante de @onuhabitat,  el Índice de Prosperidad Urbana del Estado de #Morelos https://t.co/0SV…",
        "Poco nos duró el gusto de la calle sin ambulantes otra vez Chilpancingo infestado! @E_CuauhtemocMX",
        "RT @ONUHabitatMex: Durante las últimas 2 décadas, las ciudades son las plataformas económicas de crecimiento, innovación y comercio. https:…",
        "RT @ONUHabitatMex: INFOGRAFIA: Resultados preliminares de la Encuesta sobre Gobernanza Metropolitana. #Prosperidad @MetroGovernance https:/…",
        "RT @E_CuauhtemocMX: La Ley de Cultura Cívica en la Ciudad de México favorece la convivencia armónica entre sus habitantes. ¡Conócela! https…",
        "RT @UrbanoMed: \"El índice de prosperidad urbana sirve para medir el desarrollo de cara al bienestar\": Erik Vittrup @ONUHabitatMex https://t…",
        "Apoyando a mi equipo @Chivas vamos!",
        "#LaLiguillaEnTD Guadalajara!",
        "RT @E_CuauhtemocMX: Ayúdanos a cambiar el sistema de recolección en la delegación. Mañana viernes entrega basura inorgánica #YoSíSeparo htt…",
        "RT @ReyPeatonCDMX: No dejes ni tu auto ni tu dragón sobre la banqueta https://t.co/7OqfzSQny0",
        "RT @CentroUrbano: .@silviamreza  escribe Regeneración urbana: una oportunidad para crear valor #ReportajeCU https://t.co/pcxTBv729u",
        "RT @CentroUrbano: #NoDejesDeLeer regeneración urbana: una oportunidad para crear valor un #Reportaje de @silviamreza https://t.co/0h53D7LRud",
        "Ya era justo! #chivaslove https://t.co/thTw26BTtR",
        "RT @laaficion: ¡Final! @Chivas le pegó 0-1 a @ClubSantos y 'asaltó' el tercer lugar del #Clausura2016 https://t.co/BHZxJRPfre https://t.co/…",
        "Orgullosa de mi equipo venga @chivas ! https://t.co/qCP1rRuJ1l",
        "RT @CentroUrbano: Checa el #Reportaje de regeneración urbana de @silviamreza https://t.co/pcxTBv729u",
        "RT @lopezdoriga: Y mientras, así las cosas en el gobierno de Huixquilucan. Foto de @jimejiar https://t.co/ZFQcmxU32E https://t.co/6sdRwVROBO",
        "RT @CentroUrbano: #NoTePierdas regeneración urbana: una oportunidad para crear valor un #Reportaje de @silviamreza https://t.co/pcxTBv729u",
        "RT @leonardocurzio: Le digo a @RafaelPacchiano si concesionarios de verificentros serán responsables de nueva tecnología no es poner iglesi…"
      ]
    }
  }
}