{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @jeremiasdureOK: @NueveLitoral @PlataformaAhora @UNOentrerios @lanotadigital @UnivAutonomER @entreriosya https://t.co/fHCWfYQJzO",
        "RT @lanotadigital: Comenzó a llover de nuevo en La Paz #EntreRíos van 192 mm desde anoche #SMN",
        "RT @loockito: Mi nombre es Isrrael Villablanca. Soy un dibujante y campesino de la región de #Ñuble, #Chile. Comparto con ustedes algunos d…",
        "@tanoproductor @UCRNacional Mejor no hablar de ciertas cosas🎼🎵🎶#IntendenteProcesado",
        "RT @RobotinReloaded: Ultimando los detalles para el G-20\nEste HDMP nos hace pagar su fiesta y la vigilancia.\n\nPagamos y mantenemos a los qu…",
        "Que es este rejunte de mamarrachos? https://t.co/BvRigZIvHT",
        "@caramellocumpa 🤔",
        "Estos son algunos de los barrios inundados de Paraná que necesitan de la solidaridad. #Urgente👇 https://t.co/FukFnggq0h",
        "@RicLeguizamon A mi la lluvia no me inspira🎶🎵🎼🎹 (editores de el diario)🤗",
        "RT @aleberco: Denuncian que el jefe de la AFI falseó documentos de Brasil para ocultar pago de coimas del caso Lava Jato. https://t.co/JB1x…",
        "RT @IneEstevez: Hoy. Despues de 8 años de descrédito y revictimización de la mujer, llega el Juicio por Florencia @PBlanco68 , una niña abu…",
        "\"Haga patria, rompa un hogar\" es la consigna  más desquiciada q escuché en muchos años! #Memueromuerta 😍 https://t.co/vIE9reS14j",
        "Atención Paraná. #Urgente una ayuda solidaria👇 https://t.co/bThxY9VXPK",
        "#Urgente una ayuda solidaria👇 https://t.co/AbWkxozdkM",
        "RT @MJauretche: Mónica Gutierrez\nCon CFK / Con Macri. \n\n#BuenLunes https://t.co/4DlyNTlT3i",
        "@historylvrsclub @kuervakk Cuánto pelo🤗",
        "Llueve, llueve y llueve en Paraná. Hoy empiezo a disfrutar de mis últimas vacaciones y engancho con la jubilación. Que tengan buen lunes ( en lo posible). #Cristina2019 \n#SeraLey 💚\n#RiverCampeon",
        "RT @MokaHLVS: @evoespueblo @MokaHLVS EVO SOS LO MÁS https://t.co/qd6yHyji24",
        "RT @CampAbortoCABA: Roger Waters, el mítico músico de Pink Floyd, en Argentina, en el escenario, con el pañuelo verde de la Campaña 💚💚💚💚💚 h…",
        "RT @RobiBaradel: En qué provincia Gobernadora? Porque en la que usted gobierna el salario docente, recién ahora y después de una lucha sost…",
        "RT @AmarasLaPatria: Para los giles que no entienden el desahogo de la gente de RIVER y de Gallardo les explico :\n\nLevantamos dos resultados…",
        "RT @Nancy_nancy42: X favor difundir!!! Kevin padece fibrosis quistica se encuentra internado en el Htal Garraham. Necesita un trasplante bi…",
        "RT @AbortoPORlaVIDA: Martha Rosenberg: “Tener hijos no puede ser impuesto por ningún poder; ni por el marido, ni por la Iglesia, ni por el…",
        "💜💚💪 https://t.co/kktJHt7rbl",
        "RT @EdBatiPoeta: El crimen perfecto... https://t.co/0TMoevTxQg",
        "RT @revistaanfibia: El pañuelo de color verde hace visible la reivindicación de derechos. No es un verde esperanza como la canción que invi…",
        "Gooooolllll",
        "En mi casa con hijo de Boca. Cada uno encerrado en su cuarto con tv. Esto está fatal😤. Salió a gritarme el gol. La próxima salida es la mia.",
        "RT @Nodalcultura: La política estuvo presente con críticas a Bolsonaro, al ajuste en Argentina y su impacto en la cultura, y con la lucha p…",
        "@kuervakk Por favor un poco de recato que much@s vamos a estar en otra cosa y no podríamos auxiliar 🤗",
        "RT @soniitis2: https://t.co/N8jXiNgl01",
        "RT @marianoemartin: En el sueño húmedo de los nazis antiderechos adiviná quién sostiene a los críos y hasta el paraguas. https://t.co/qpQKO…",
        "RT @jullietteBeau: Haga patria y no compre en COTO https://t.co/6C7OyDBSm6",
        "RT @felixcrous: Hay un médico en la TV que recomienda evitar la birra y la pizza durante el partido.  Claro, pedimos suyi y jugo de arándan…",
        "@alegrimson @nelsonkontad @rossanareguillo @dalesmm @EliGAlcorta @SvampaM @alarconcasanova @EleonorFaur @lucianapeker @Marian_Carbajal Whtas?",
        "RT @laura_breglia: #DiaDeLaTradicion HAPPY DAY OF THE TRADITION LORD PRESIDENT @mauriciomacri YOU ARE A GREAT PATRIOT AND A CAT",
        "RT @Missbo_fans: Se suspende el show de La Plata por lluvia, se reprograma para el 18/11 ☁⚡\n.\n#missbolivia \n#laplata\n#picurba\n(Ph: @juligar…",
        "RT @CARPoficial: ¡Esta es tu gente! ⚪🔴⚪\n\n🎥 El micro del plantel ya llegó desde Cardales al Monumental, donde fue recibido con el aliento de…",
        "@arropedetuna Pordio😕",
        "@arropedetuna Y a éste de donde lo sacaron?🤔",
        "@nelsonkontad Por lo visto la lujuria estuvo a full👏👏👏👏",
        "RT @gargantapodero: En El Volcadero, Entre Ríos; en Fiske Menuco, Río Negro; en barrio Río Paraná, Corrientes; nuestras vecinas y vecinos s…",
        "RT @tiempoarg: Envían a Cassanello la denuncia por los aportes truchos para la campaña 2015 de Cambiemos. https://t.co/XG9BRfTJCD https://t…",
        "@elcosodelapizza Nada q envidiar https://t.co/eciOyjWdV4",
        "@Sor_Etha Ay pordios",
        "@kuervakk ✌💜",
        "RT @gus_0880: Voy a abrir un hilo, porque desgraciadamente tuve que pasar una experiencia en la Oficina de Violencia Doméstica.",
        "RT @IneEstevez: La metáfora mas forzada de la historia y como respuesta una sola cosita: La ESI no enseña que \"con mi cuerpo hago lo que qu…",
        "Ruta del dinero...#Sobreseida @CFKArgentina https://t.co/zg2egul2k9",
        "RT @matycrisa: Rt por el final inesperado https://t.co/i1CLAWx5US",
        "RT @sandramiguez: El periodismo se planta contra las violencias machistas. 23, 24 y 25 de noviembre en La Pampa. Encuentro de la Red Intern…",
        "RT @FundHuesped: Si  este finde vas a usar el vaso, que sea con preservativo 😉👍🏼 https://t.co/H3Oq3UVgBf",
        "RT @luisbremer: 🤔🤔🤔🤔🤔 https://t.co/vmsw3io3dc",
        "A la velocidad de la luz!👇👏👏👏👏 https://t.co/5SSsp3tqzk",
        "@Vergara_Sol SOS LO MAS💜💚✌TQM",
        "RT @Relatoresconvos: ¡Ganó Argentina! La Selección sacó una gran ventaja al ganarle por 4 a 0 a Panamá en Sarandí ante más de 15.000 person…",
        "RT @andreslerner90: Ahora en La Rural hay dos eventos.\nHay una feria automotriz donde un sector golpeado de la industria busca estrategias…",
        "RT @ellimitedelbien: Los perros esperando entrar en las habitaciones de los niños enfermos para la terapia con mascotas. \nUna imagen maravi…",
        "Imperdibles los comentarios!👏👏👏 https://t.co/HSD654fBHa",
        "RT @AgendaAbiertaER: instituciones y distintos emprendedores de localidades de la provincia muestran y ponen a la venta sus producciones, e…",
        "RT @Lipovetzky: En Alemania si alguien sostuviere el\"con mis hijos no te metas\"sería sancionado. Es lo q corresponde!Los contenidos educati…",
        "@Loreleyn2011 @eldestapeweb Eramos pocos y parió la abuela😕",
        "RT @AbogadesEnCoop: El tiempo de reacción ante cualquier problema legal es determinante. Si tenés un/a profesional de confianza de nuestro…",
        "#AsiNoHayBarcelonaQueAguante https://t.co/cys7jCJkNC",
        "@domenech_news @LeyradoJuan No se le entiende un corno.",
        "@alemilocco En el país del no me acuerdo estas acciones se realizan con total normalidad.",
        "RT @bbimbi: Fascismo. https://t.co/BpvnDCJRTk",
        "RT @mmlamoyano: Hacele RT a este Gallardo culón para que se vaya la mufa macrista y nunca te falte un Monumental hecho una fiesta. https://…",
        "RT @sztajnszrajber: ¡Gracias Santiago de Chile! https://t.co/JNUULhAswt",
        "@ElFalsoLanata_ Que horror",
        "RT @arilijalad: Esto es una clase de periodismo, democracia y derecho a la información. \nPasen y lean, por favor. https://t.co/qh00ZceF6A",
        "RT @svauda: https://t.co/vhsLFJffRd",
        "Susy Shock @susyshock10   a partir de mañana en Paraná! ! Pasen y vean. No se la pueden perder. \"III Marcha del Orgullo Disidente\". Muchas actividades. https://t.co/54iXgwHO2o",
        "@RominaNatalia @JavierCatalano Algún día deberán pagar por ésto. Espero verlo.",
        "@AlexFreyre Otra oportunidad!",
        "@ElFalsoLanata_ A la perinola! Así nos va a quedar el tuje😫",
        "RT @jkusunoki: Mientras tanto en Cusco https://t.co/IKSQ8xEUh9",
        "@Danielde_Catan Asi es.😤",
        "RT @AgendaAbiertaER: Arranca el proceso que juzga los delitos cometidos en el centro clandestino de detención D2 durante la ultima dictadur…",
        "RT @cyngarciaradio: ‼️ #URGENTE \nDesde las 21, habla Florencia Kirchner\nSerá en el programa #UnCuartoPropio, que conducen @Lucia_GI y @Caro…",
        "RT @tiempoarg: Este miércoles comienza el juicio a Milagro Sala como supuesta instigadora a un homicidio: el único testigo en su contra es…",
        "RT @simplementdebby: Todavia hay buena gente.❤\n#BuenasNoticias Rt https://t.co/RfDOOFA2Rj",
        "RT @SegundoEnfoque_: Conoce el innovador teléfono doble pantalla que querrás tener https://t.co/r6gU1IQ2jL https://t.co/jM9nfsCo7K",
        "RT @cintial89281661: Nos dan retweet?🎶🍦🤘🦈🎧🌴❤🐶🦁🦀 https://t.co/NvWi4SF8qo",
        "RT @HeRnaNk11: Disculpe, en este momento todos nuestros operadores se encuentran ocupados. https://t.co/lSJ75KwMZh",
        "RT @juan_amorin: Ojalá algún día pueda explicarnos cómo financió su campaña y cómo es que aparecen miles de personas humildes contribuyendo…",
        "RT @rinconet: “... no era una amenaza real para la Argentina real” F. Solá / Peronismo, Pampa y peligro https://t.co/YcJDfbU2tR",
        "No será poco? Algunas cuántas leyes podrían modificarse. https://t.co/1KinnO8JQh",
        "RT @juanr0mer0: A vos te quise un montón. Al pedo. \n\nUna remera que diga.",
        "RT @trabajadoresars: Tomamos la frase de un compañero histórico que ha luchado en los 90 para defender la empresa de la privatización:\n\n“Te…",
        "Apoteótico 👏 👏 👏 👏 https://t.co/tvwdV4icX4",
        "RT @ValentinaEtu: https://t.co/yOTxzaXIST",
        "Fotasa👇✌ https://t.co/apl8Q3VoZW",
        "RT @DiegoOtroCampo: Ah no el show que está dando este chabón\nTREMENDO https://t.co/ymgiZIiEBF",
        "RT @DiegoOtroCampo: NOEL GALLAGHER COMPAÑEROS https://t.co/GB6PidFm0k",
        "RT @MokaHLVS: #BuenDomingo Dos Potencias Se Saludan!!! https://t.co/AUDM1c6XHQ",
        "RT @TodoNegativo: \"Bolsonaro es Macri desinhibido. Aquello que en Macri es balbuceo, tropiezo, lapsus, Bolsonaro lo pronuncia sin rodeos .…",
        "Ni lástima da! https://t.co/5K4PDINHSl",
        "Una agenda diversa en Paraná.  💜💚 Tercera Marcha del Orgullo Disidente. https://t.co/8v3s5SNAWi",
        "Siendo las 20 hs me acabo de enterar q la Muni Pro Narco de Paraná festeja los 35 años de Democracia en el Parque con Cesar Isela. Vivo en un termo."
      ]
    }
  }
}