{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#ac Algo más debe haber para que un bebé se atragante con seis gotas https://t.co/9Q5gcm4N41",
        "#ac Deporte en familia para prevenir las enfermedades de corazón https://t.co/ItPyfvKWQD",
        "#ac Un niño de dos años salva a su hermano de quedar atrapado bajo un armario https://t.co/DZqtapLKsd",
        "#ac La cocina del arte - Sostenida a lo largo del tiempo por ingredientes básicos como patatas y coles, leche y... https://t.co/BpkDnGwLCo",
        "#ac Errejón remarca que en Podemos “nadie es imprescindible”, ni Iglesias https://t.co/LIup4mnTKA",
        "#ac Así quedó la sala Reina de Estambul tras el atentado de Nochevieja https://t.co/FLameMyWbR",
        "#ac El paro registra en 2016 un descenso histórico de 46.985 personas en Madrid https://t.co/l7cHhWgJG6",
        "#ac Luis Enrique no desvela si en San Mamés alineará a Ter Stegen o Masip https://t.co/zgY6UzXfOg",
        "#ac Así es cómo la sociedad de consumo arrasa la biodiversidad del planeta https://t.co/iv06PgJrtx",
        "#ac Colau volvería a ganar pero acusa el desgaste con pérdida de apoyos https://t.co/uDhmN7K92y",
        "#ac El 59,8% de los españoles reconoce que no habla, ni escribe, ni lee en inglés https://t.co/6DuqjbNOIb",
        "#ac Un bebé muere en Francia tras ingerir vitamina D mediante una pipeta https://t.co/8TvVdQBLQ5",
        "#ac Los juguetes, piezas de museo - Coches, muñecas, trenes, puzles... son objetos de la vida cotidiana que ref... https://t.co/ciU4Bqecy9",
        "#ac Las hermanas de Mariquita Pérez y otros juguetes de museo https://t.co/gbhzaa2Gsa",
        "#ac Zombies coreanos en un tren, la peli que está reventando las taquillas https://t.co/6o1guFEvy3",
        "#ac Rebecca Ferguson: “Acepto cantar para Trump, pero tengo una condición” https://t.co/26BRn20fYN",
        "#ac Cómo un niño con leucemia salvó al nuevo campeón de la UFC https://t.co/AQnsMnz55Z",
        "#ac Barómetro CIS: La estabilidad reduce la mala imagen de la política https://t.co/2Ldt4cc5em",
        "#ac Amber Heard pide más dinero a Johnny Depp para pagar los costes del divorcio https://t.co/F1yAmaFBTo",
        "#ac Rebajas 2017: las mejores ofertas y descuentos que ofrecen las tiendas https://t.co/NpSgLTpPoQ",
        "#ac Luis Videgaray regresa como canciller al Gobierno de Peña Nieto https://t.co/XccLGx8Zzh",
        "#ac Agua y fuego atacan el corazón de la Argentina productiva https://t.co/Ap4KqbfOQb",
        "#ac Un choque entre Caballero y Feijóo bloquea el arranque de la única área metropolitana https://t.co/BVlbmOcObl",
        "#ac Las cabalgatas de Sevilla y el resto de Andalucía: horarios y recorrido https://t.co/RLFfP4bU5Q",
        "#ac Cabalgatas de Reyes de Barcelona y el resto de Cataluña: horario y recorrido https://t.co/d7UvTUX8VD",
        "#ac Localizado el origen de las misteriosas señales de radio de fuera de la galaxia https://t.co/5a00W1qbFT",
        "#ac CES 2017: Feria de la Electrónica de Consumo - Las Vegas da la bienvenida a la mayor feria internacional de... https://t.co/bVNu1nhz0h",
        "#ac Maradona despierta la ira del mundo de la ópera en Italia https://t.co/n0xQEM2rPm",
        "#ac La mujer muerta en Hortaleza fue asesinada, según dos jueces https://t.co/oLPXbO6Jtc",
        "#ac El baile de dos observadores de la ONU con las FARC que puede salirles caro https://t.co/hOZAx432QO",
        "#ac El mercado laboral en 2016 - Aumenta la afiliación a la Seguridad Social, en su mayoría por contratación te... https://t.co/RSnD4pl5aG",
        "#ac Tamara Falcó muestra en Instagram cómo recupera su figura https://t.co/ilSdrwxU4j",
        "#ac Un Comité marroquí de defensa de presos islamistas, eje de captación yihadista https://t.co/PNZlseiVzu",
        "#ac Peter Lim y el hundimiento del Valencia - La abultada derrota del Valencia ante el Celta en la Copa resulta... https://t.co/EkuoTLNpJX",
        "#ac Federico Trillo será relevado como embajador en el Reino Unido https://t.co/32yV28zWgs",
        "#ac Los nuevos Matinales de EL PAÍS: artistas internacionales, voces femeninas y variedad https://t.co/siI0yf3NqJ",
        "#ac Luis Videgaray o el regreso de la mano derecha de Peña Nieto https://t.co/c55HtVKrXx",
        "#ac El Málaga ficha a Peñaranda - El Málaga se ha hecho con la cesión de Peñaranda, delantero venezolano que la... https://t.co/xuxrhoryKY",
        "#ac Bárbara Lennie es cine, teatro y ¿por qué no una comedia loca? https://t.co/aVc2RrAK61",
        "#ac Real Madrid - Sevilla - Partido de ida de los octavos de final de la Copa del Rey que se disputa en el esta... https://t.co/RXlwwjOIGv",
        "#ac San Mamés chequea al Barça - El calendario pone a prueba al Barça. El equipo azulgrana se adentra en una vo... https://t.co/Bs6LBnd2tC",
        "#ac Barcelona prohíbe el uso de camiones durante la cabalgata https://t.co/EPRegHiXRh",
        "#ac Los médicos denuncian una situación insostenible en urgencias https://t.co/2p531GvJoB",
        "#ac Alcorcón y Córdoba no se hieren - No debe fiarse el Córdoba. El cero a cero, que suena bien, es un resultad... https://t.co/roDGbMO1oe",
        "#ac La niebla de Lleida sólo ha dejado 31 horas de sol en todo diciembre https://t.co/Q21NIOVsKT",
        "#ac Muere el director de orquesta Georges Prêtre - El director de orquesta francés Georges Prêtre, que de 1986 ... https://t.co/nsvEd9jBUI",
        "#ac Test de actualidad | ¿Cuánto sabes del sorteo de la Lotería del Niño? https://t.co/3CHA4ZzdH3",
        "#ac Real Madrid - Sevilla en directo - Sigue en directo el partido de ida de los octavos de final de la Copa de... https://t.co/r2LhWdO2Cj",
        "#ac Netflix resucita el DVD - Netflix vuelve a los orígenes en CES. El gigante del video online ha sorprendido ... https://t.co/eklD8rhFJZ",
        "#ac Carlos Vela anota el gol más fácil de su carrera - Carlos Vela ha marcado uno de los goles más cómodo de su... https://t.co/ZuXZIvDWIG",
        "#ac La ONU cuestiona comportamiento de dos de sus observadores por un baile con las FARC https://t.co/aCUq3dvqBq",
        "#ac Alemania vigiló durante un año al autor de la matanza y conocía su peligrosidad https://t.co/O15MiigDwH",
        "#ac Frases que dices a tu hijo adolescente que bajo ningún concepto deberías decir https://t.co/WxkDJZ1coO",
        "#ac Hospitalizado el asesino en serie Charles Manson - El asesino en serie Charles Manson, de 82 años, ha ingre... https://t.co/96AXxb0P2S",
        "#ac Perú crea una comisión de fiscales para investigar la trama Odebrecht https://t.co/tyanGWBXE4",
        "#ac Los jueces abren otra guerra a la banca por los gastos de las hipotecas https://t.co/ykoaYRXe4r",
        "#ac Los Spurs les paran los pies a los Raptors - San Antonio Spurs brindó una demostración de su poderío en su ... https://t.co/6MxDci4FSt",
        "#ac Obama acudirá al Congreso para intentar salvar la reforma sanitaria https://t.co/XZE0wrcrVo",
        "#ac Odebrecht, la favorita del kirchnerismo en Argentina - Odebrecht llegó a Argentina hace 27 años, cuando pus... https://t.co/u4GfjEtAu8",
        "#ac Odebrecht revela la corrupción sistémica en Latinoamérica https://t.co/4VWUNvv4Jo",
        "#ac Chile celebra el año de Violeta Parra - La chilena Violeta Parra (San Fabián de Alico, 1917; Santiago de Ch... https://t.co/04YisBDmX0",
        "#ac Los maestros argentinos ocupan el ministerio de Educación por despidos https://t.co/XKPAG5vQN7",
        "#ac ¿Qué se sabe del caso Ana Gabriela Guevara? - Ana Gabriela Guevara, una de las mejores deportistas mexicana... https://t.co/WhZDaKr3TT",
        "#ac Un terremoto de magnitud 6,9 sacude Fiyi - Un terremoto de magnitud 6,9 ha sacudido este martes una zona al... https://t.co/CmvwKQt4dy",
        "#ac Ronda de octavos de Copa del rey: el Real Madrid recibe al Sevilla https://t.co/HiRz2ZX5Ti",
        "#ac El gobierno de México “vigilará” la devolución del dinero gastado en Ford https://t.co/fskUozEwPd",
        "#ac Los trazos de mi bisabuelo - Conocer el País Vasco era una deuda con mi pasado familiar. Crecí oyendo de mi... https://t.co/dqZaqd0u4r",
        "#ac Constelaciones que iluminan - Los creadores de la ficción son los ingenieros catalanes PlayMID, que llevan ... https://t.co/z3TeXxk9BZ",
        "#ac Zuckerberg recupera la fe - Hasta hace unas semanas, Mark Zuckerberg se definía como “ateo”. No aparecía co... https://t.co/i9AEHNJdWo",
        "#ac La Comunidad insta a Las Rozas a proteger el edificio Kodak y salvarlo del derribo https://t.co/TpngrnES0d",
        "#ac El PSOE quiere cerrar todos los procesos internos este año https://t.co/KkzeeZyb3P",
        "#ac Abrimos las cartas de los niños a los Reyes Magos - ¿Cómo? ¿Qué los Reyes Magos y Papá Noel no existen? Eso... https://t.co/E6lXllXsUF",
        "#ac Cómo ser la reina de las rebajas - La ayatolá de las rebajas, la gurú de los chollos. Estos son algunos de ... https://t.co/RmiCCwScw7",
        "#ac El tema candente del nuevo año - El pasado ejercicio nos deja a Trump y al Brexit como grandes sorpresas gl... https://t.co/zsDUNofjpd",
        "#ac Todas las tendencias de CES 2017: arranca la mayor feria de electrónica del mundo https://t.co/klIeGEdDuN",
        "#ac Angelina Jolie reaparece con sus hijos tras su divorcio - Cuatro meses después de anunciar su separación, A... https://t.co/YrjYjgxUtR",
        "#ac La policía turca difunde imágenes del principal sospechoso del atentado de Estambul https://t.co/6iUnj2jnAD",
        "#ac Las empresas del motor creen que ganarán más con la venta de datos que de coches https://t.co/gGzKgdwWW8",
        "#ac 39 grandes empresas participan en el Spain Investors Day https://t.co/4Dd1HDg3BU",
        "#ac British American Tobacco sube 10 céntimos las cajetillas de Lucky Strike y Pall Mall https://t.co/rR7hWu1mnh",
        "#ac 2016, el año en que Jammeh y Kabila podrían haber dejado de estar allí https://t.co/VDz50WxLA4",
        "#ac Tres días de 2017 y ya hay malas noticias - Intentamos ser optimistas, y con el primer brindis del año lo s... https://t.co/mgd2e6BPTE",
        "#ac Estas ancianas eran las groupies más listas de la historia https://t.co/NlYLo7LuM6",
        "#ac ¿Perdonarías a tu padre sabiendo que te suministró ‘speed’? Agassi responde https://t.co/RQ1jI2eaVa",
        "#ac Así se hace uno de los roscones de Reyes que más se vende en Madrid https://t.co/eniWYMcxkO",
        "#ac Aplicaciones móviles para sentirse seguro en todo momento https://t.co/ypYcMuXOzJ",
        "#ac El mito de los lemmings suicidas - Las películas de Disney tienen el poder de permanecer en la retina y en ... https://t.co/CuooVHNIly",
        "#ac Colores que brotan de una cabeza atormentada - En 1931 Eugen Gabritschevsky (1893-1979) ingresó en un hospi... https://t.co/6kDHcnOE5H",
        "#ac Correa dejará la presidencia de Ecuador con la economía en rojo https://t.co/3MPgbCRCOy",
        "#ac Robbie Williams se burla del incidente del desinfectante de manos https://t.co/gxtGN8BRC1",
        "#ac ¿Cuánto ha subido el precio de la vivienda en tu capital de provincia? https://t.co/7z8b32H7gS",
        "#ac El embajador de Reino Unido en la UE dimite a pocas semanas de la activación del Brexit https://t.co/hITDS9rn7a",
        "#ac La campaña electoral comienza en Ecuador con Lenín Moreno a la cabeza https://t.co/HOwS6syfo2",
        "#ac Fiable despegue de Nadal - Incide el propio Rafael Nadal: todavía es pronto para evaluar. Muy pronto. Apena... https://t.co/h8kLwB0dXq",
        "#ac “La redención está en toda mi obra” - Cuando se habla de peregrinaje religioso, el camino de Santiago o el ... https://t.co/t3Wc9BABEF",
        "#ac Las grandes tabaqueras trasladan al cliente la subida de impuestos https://t.co/JOtY6pRqEv",
        "#ac Zidane: “El año pasado estaba más estresado” - Después del Mundialito de Clubes y de la semana de vacacione... https://t.co/TVW2hxcEUv",
        "#ac Sampaoli: “para parar al Madrid tenemos que tener el balón” https://t.co/3nxRMpOes4",
        "#ac El Barcelona se entrena ante 10.000 aficionados - No era día de partido, pero casi. El Barcelona abrió este... https://t.co/WRsiKUw9Ci",
        "#ac Real Madrid - Sevilla: horario y dónde ver el partido de Copa del Rey https://t.co/GTiHjlGIMK"
      ]
    }
  }
}