{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@benjalh1971 @abcespana Lo dijo ayer... Dijo que está en perfectas condiciones para Mantenerse en el Consejo de Ministros.",
        "No alcanzo a entender la sandez de @sonsolesonega sobre la NO presencia el Ejercito en la Feria Universitaria de Barcelona...Va y se destapa la muy buena señora que es para no ofender..Ofender precisamente es lo que hace @COPE con este tipo de contertulias miserables y apesaradas",
        "Me parece estupendo que se saquen las corruptelas del PP,pero que con todo lo que tiene elPSOE,ElGobierno y los socios deGobierno, que los únicos medios que se supone objetivos se fajen en lo primero y no trabajen sobre lo segundo,da mucho que pensa¿Estarán recibiendo pesebre?",
        "Tiene migas el asunto, con el 47% de paro juvenil en Andalucía y las encuestas dan ganador al PSOE, el partido más corrupto de toda la democracia española. Al final vamos a pensar, disculpenme, que los andaluces no se quieren.",
        "@La_SER @isanprats Y tiene razón Moreno Bonilla",
        "@JamesNavaCom Son tuyos?",
        "@FVallespin @JulioAlonso @elpais_inter Algún indicativo nos dirán el próximo año, además de Brexit, los referéndum en Suecia y Dinamarca... La Unión Económica sí funcionaría, la Política no funciona, el Eje franco-alemán no está por la cesión de soberanía, sino todo lo contrario por acaparar la de los demás",
        "@maiterico @Inaki_Gil @elmundoes Vaya mediocridad de artículo, el hijo negro se descubrió hace mucho, pero que mucho tiempo... Lamentable la incultura y desconocimiento de la historia que hay en España.",
        "@CdItve Esta gentecilla pretende darle la vuelta a la normativa cual régimen bolivariano...",
        "Su Sanchísima seguirá gobernando cual el Generalísimo Franco, de forma autoritaria y a golpe de decreto https://t.co/mS4IjklXPn",
        "La gran mentira de la progresiva española y los neocomunistas https://t.co/8mVHj8Gxi7",
        "La mentira y el plagio es lo habitual en el PSOE tras la exministra de Sanidad, el Presidente Cum Fraude y su ideólogo falsario nos llega el momento NARBONA https://t.co/qE6EWiXU8z",
        "Están en caída picada y en plena descomposición https://t.co/21I12F5ENx siempre han apestado, ahora mucho más",
        "Alguien ha de parar lo pies a estos depravados https://t.co/cIoS5ZKCXe y no creo que sea Sánchez al que apoyan en Moncloa",
        "Otra presunta golfada del PSOE en Andalucía https://t.co/KSTxqOGwdE",
        "No se entiende la Política de Fedz Vara https://t.co/ydumCMEgHN Esta desigualdad del Estado para con Extremadura Clama al Cielo.",
        "Tendremos elecciones https://t.co/45oNp5Ds4E de lo contrario no se entendería porqué desalojar a Rajoy y gobernar con su presupuestos",
        "Es importante conocer la ficha de la encuesta, de lo contrario seguirán diciendo lo que el que las paga quiere y no podrán ser interpretables https://t.co/QAIPhH1tzs",
        "Un escandalizo, estamos ante un presunto delito de PREVARICACIÓN https://t.co/wMSbTmsQqJ @carloscuestaEM",
        "¿A quién quieren engañar? https://t.co/zvOtlOQF2D Sería democracia si se tratara a todos por igual y le LEY de memoria histórica fuese aprobada por un muy amplia mayoría en el Congreso y no fuese algo partidista",
        "No tardaremos mucho en verlo en España https://t.co/9pfBNx1u6C son el mismo PERRO pero con diferente collar y llega un momento en que los ciudadanos se HARTAN",
        "Tremendo lo de RTVE que ficha al gran manipulador Sardá",
        "@jmfrancas Y razón tiene, no los saca, pero si los indulta una vez juzgados. Esa es su  estrategia, de ahí doble juego del lenguaje",
        "@publico_es @tableroglobal Di ponéis la ficha de la encuesta mejor, de lo contrario pensaremos ten Tezano II",
        "RT @VGdelMoral: Por un tren digno para #Extremadura, #TrenDignoYa, concentración de ciudadanos extremeños en #Madrid, #España. https://t.co…",
        "@MADRID Mentira, empezarán a intensificarse los atascos y contaminar otras partes de la capital y la Comunidad de Madrid",
        "@hermanntertsch @TwitterEspana @guardiacivil @policia",
        "RT @hermanntertsch: Esta cuenta está activa y sin problemas ni advertencias de ⁦@TwitterEspana⁩ https://t.co/lXwj4dXQHi",
        "RT @EfeExtremadura: El @ppextremadura cifra en 5.000 los asistentes a la concentración en Madrid por un tren digno para Extremadura, que la…",
        "RT @VGdelMoral: Extremeños de Casar de Cáceres, Malpartida y Garrovillas en la manifestación de MADRID por un #TrenDignoYa para #Extremadur…",
        "@eldiarioes @RodolfoIrago Coño!! Está bien que consideréis a PSOE y Podemos peligro, algunos llevamos advirtiendo de ello bastante tiempo",
        "@begonavillacis @SBrabezo Un escándalo como han dejado la Gean Vía, ha pasado de tres carriles y carril bus por dirección a uno en cada sentido y estrecho. Debidamente han declarado la guerra al coche del que bien comen",
        "RT @ppextremadura: Extremadura es un clamor #TrenDignoYa https://t.co/smjB2lFR6S",
        "RT @frantrejoj: Tremendo como han dejado la Gean Vía los pherederos Podemitas... Han declarado la guerra al coche que es de lo que viven. Q…",
        "Tremendo como han dejado la Gean Vía los pherederos Podemitas... Han declarado la guerra al coche que es de lo que viven. Qué vergüenza",
        "La información que hoy saca el Blog amigo de Moncloa https://t.co/7Jk6Rzk9lQ era un secreto a voces y que muchos hemos ido comentando en diferente medios.",
        "La foto es cuanto menos capciosa, porque si Sánchez se reúne con el Rey de Marruecos es porque quién le ha cerrado la reunión, independientemente de las sandeces que diga el Presidente, es el propio Felipe VI.",
        "No mintáis, va de paseo y a ver si tiene suerte y puede reunirse con Mohamed VI https://t.co/WKWxgh2fbR Esperemos algún día dejen de echaos alpiste... Os daréis cuenta del daño que habéis hecho y estáis haciendo.",
        "Susana Díaz se avergüenza de sus SIGLAS https://t.co/14hItRHovN es algo que debieran tener en cuanta los andaluces a la hora de votar...",
        "De paseo por el mundo y como soy el más WAY me darán audiencia.... https://t.co/2wicxpo6iz Mohamed VI debiera dejarlo plantado...",
        "Dicen que de casta le viene al galgo https://t.co/hEW65AwSiD La presentaron como la ministra \"blanca\" del Gobierno Sánchez y lleva más mochila que el propio Presidente.",
        "RT @dgomezgonza: Empezamos en @economialas2 hoy con @ManudelaFuenteg y @frantrejoj. Os esperamos!!! https://t.co/2JUkZJnBKV",
        "@sextaNoticias @DebatAlRojoVivo @vox_es No profieran improperios, estáis faltando al OCTAVO de los mandamiento de la Ley de Dios",
        "Felipe González llama necio a Sánchez \"Rectificar es de sabios, pero es de necios tener que hacerlo a diario\", es la segunda ocasión en que se pronuncia a este respecto en los últimos meses.",
        "@benjalh1971 Simplemente se retrataron... Están en lo mismo que Su Sanchísima...",
        "Joder con los Comunistas... https://t.co/Ftfqgwd3zM Si lo hacen otros...",
        "@publico_es @MartaMonforteJ No se puede ser más tendencioso y subjetivo... Qué vergüenza... Aunque en la Viña del Señor tiene que haber de todo.",
        "Su Sanchísima, en 2015: «Si alguien en mi partido tiene una sociedad para pagar la mitad de impuestos, está fuera» Hoy se lo pasa por el ARCO DEL TRIUNFO",
        "@TeoGarciaEgea @PPopular Cierto es, no se libra ninguno..., pero el tema del CGPJ ha escocido y escuece en la sociedad...",
        "RT @frantrejoj: El pasado 23 de octubre puse el siguiente twits  https://t.co/Qkeq6cJfDW sobre un acuerdo secreto entre Sanchez Y May sobre…",
        "¿Qué es más importante que Pablo Manuel Iglesias tenga a 8 agentes custodiando su casa o que Llarenas no tenga ninguno y atenten contra su domicilio? Recordar que el primero está en el monte y el segundo defiende la unidad de España.",
        "¿Realmente queda alguno limpio? https://t.co/mep1DUkG9Z Elecciones YA. Tenemos un Gobierno que hace aguas por todas partes...",
        "El PSOE se retrata en el Parlamento de Madrid al votar en contra de una moción contra los indultos a los golpistas catalanes",
        "El pasado 23 de octubre puse el siguiente twits  https://t.co/Qkeq6cJfDW sobre un acuerdo secreto entre Sanchez Y May sobre Gibraltar, hoy tenemos todas las evidencias https://t.co/ZdnZ6sYOWv Ha renunciado a la Cosoberanía sobre el Peñón... ¿Quién ha votado a Sánchez? NADIE",
        "Se parecen más de lo que creen en Moncloa https://t.co/1RsJSO9W4E",
        "Esto es lo que nos ocultan y quiene cambiar modificando la historia...",
        "De esto no dice nada la Vicepresidenta https://t.co/90iVTGqMLy",
        "Siguen con su hoja de ruta https://t.co/5t3qX2pHbO",
        "Continúan con la mentira, en esta ocasión en Andalucía, más de 40 años mintiendo https://t.co/QptS6aYMNh",
        "Y siguen con la traición a cuesta https://t.co/ZdnZ6sYOWv",
        "¿Cómo llamamos a esto? https://t.co/NfiPsgqrft",
        "La doble vara de medir... Ver para creer https://t.co/XQJUOZ4F2Z",
        "@Virginiapalonso @carnecruda @DaniMateoAgain @publicos Simplemente vergonzoso...",
        "@Virginiapalonso @carnecruda @DaniMateoAgain Qué vergüenza contribuyendo a la provocación y exaltación al odio, aunque lo peor es que medios como el vuestro @publicos os erijáis  en presuntos cómplices de estos actos..., luego cuando os pase lo mismo que al Intermedio no os QUEJEIS",
        "@publico_es @JoanCantarero Lamentable... Un francotirador con carabinas de balines, armas inhabilitadas y un lanza patatas... Deliráis tanto como Moncloa... Patéticos apesebrados.",
        "Muy poca Vergüenza, digo ninguna las palabra de Dolores Delgado \"Cualquier preso merece el indulto\"..., está claro que se refería a los presos golpistas.",
        "Terrible como recibieron ayer al Ortega Lara en Murcia \"Ortega Lara que vuelva al Zulo\"... el Gobierno español debiera tomar nota de este tipo de improperios..., no lo hará, ahora están empeñados en darle la mano a los justicieros...",
        "Un gasto sin precedentes. Podría empezar a cortarse un poquito... Estamos hartos del excesivo gasto de este buen hombre y los suyos.",
        ".@ldpsincomplejos pues espérate al Consejo de Ministros que se celebrará en Barcelona el 21 de Diciembre, igual fleta a medio Ejército del aire",
        "Tremendo Sánchez pretende fletar la flota de Falcom del Gobierno, suman 5, para desplazar a 10 Ministros a Valladolid, y me pregunto yo ¿Para qué tenemos el Ave? ¿Para qué tienen coches oficiales? Podrían tomar algún autobús.",
        "Señores que les pillen sentado El CI deTezanos amenaza con nueva encuesta, de hecho están en ello...,están cocinando la encuesta sobre las elecciones andaluzas a tan sólo48 horas del inicio de la campaña electoral,marcada por la muleta de Ciudadanos alPSOE y el juicio de los ERES",
        "Agárrense, que vienen curvas se atisba crisis económica en Alemania...",
        "Su Sanchísima ya no se conforma con estar hasta 2030, sino que nos amenaza con permanecer hasta 2040 en que prohibirá la venta de vehículos diesel y gasolina...",
        "@telemadrid Pues que empiece por él mismo..Si Pablo Manuel respetase el código ético de Podemos, probablemente no estaría YA en la espera política española. Menos hablar y más ejemplo",
        "Aquí os dejo mi opinión sobre las encuestas que se están publicando en las últimas semanas https://t.co/5bcXx2tUtl",
        "Nueva concesión de Su Sanchísima a los Golpistas encarcelados https://t.co/BXZd4wvNOM",
        "@e13sirio @ldpsincomplejos Y lo del CJPG y el recurso de la asociación Fco. De Vitoria",
        "Otro caso para la dimisión...Y llegó Rienda y se hizo un Astronauta https://t.co/OWYe9Xvx1J",
        "Su Sanchísima a lo suyo en el monto, dónde se echó hace unos meses, ofrece un nuevo estatuto a Cataluña... ¿Qué? ¿Cómo? ¿Porqué? No es que haya perdido el norte, sino el resto de los puntos cardinales ...",
        "RT @MundoAlRojo: @Javiergaciaisac  en #LosIntocables : \"@KRLS está en una difícil situación él está fugado mientras sus compañeros están en…",
        "@La_SER @mercedesiaz Mentirosos",
        "Aquí os dejo mi opinión de Ayer en los @LosIntocablesTv de @El_Distrito sobre las encuestas electorales. https://t.co/5bcXx2tUtl",
        "Aquí os dejo i participación de ayer en #LosIntocables junto a @IvanVelez72  @marecuencopp  @JaviGalue en #DistritoTV @El_Distrito y dirigido por el gran @JavierAlgarra5 https://t.co/QRlwNS5KrW https://t.co/QIa77PfhPB",
        "¿Qué ha hecho @Pablo Casado entregando el Consejo General del Poder Judicial al Sánchez e Iglesias? Pero no se da cuenta los tipos que se van a nombrar... ¿No entiendo porqué le llama Golpista a Sánchez, y hoy lo aplaude? Así no Casado, así no. PATINAZO",
        "RT @javiernegre10: El bluff del francotirador de Pedro Sánchez. Buena cortina de humo para tapar la comparecencia de Susana Díaz por el may…",
        "@BrujulaOndaCero @iugonzvega @JpDemocracia Y? Basta de tontunas, tenemos unas de las justicias más antiguas de Europa y sea buena o mala es la nuestra... menos complejo",
        "@elconfidencial Joder, igual me da la risa",
        "RT @frantrejoj: @LosIntocablesTv @JavierAlgarra5 @IvanVelez72 @marecuencopp @JaviGalue @El_Distrito Os esperamos, tenemos una tertulia llen…",
        "@LosIntocablesTv @JavierAlgarra5 @IvanVelez72 @marecuencopp @JaviGalue @El_Distrito Os esperamos, tenemos una tertulia llena de temas interesantes",
        "RT @LosIntocablesTv: ¡¡¡COMENZAMOS!!! Esta noche @JavierAlgarra5 está con #LosIntocables @IvanVelez72  @marecuencopp @frantrejoj @JaviGalue…",
        "@pablocasado_ @gonzalezpons de funcionamiento, además de consentir que el juez Ricardo de Prada sea Vocal del TS, con el supuesto amaño de la sentencia de la Gürtel que hizo el amigo... Mucho hablar, poco hacer y encima claudicar...",
        "@pablocasado_ @gonzalezpons Cierto y hay que criticar duramente al tribunal de Estrasburgo, pero también hay que criticaros a vosotros cambiar los cromos en el TS es decir la presidencia por la mayoría del máximo órgano judicial de tiente progresista y modificación de los estatutos internos/1",
        "RT @hermanntertsch: Tal día como hoy secuestraron Arnaldo Otegi y otros criminales de ETA a Javier Rupérez. https://t.co/amQLcKdepA",
        "@tableroglobal @publico_es Dejad de proferir mentiras",
        "@hermanntertsch @pedro_fhz y @Ortega_Smith echad un ojo a estas palabras de la Beni",
        "RT @hermanntertsch: Dice Elisa Beni que la gente de Vox “tiene armas en casa y se les va la pinza como ya hemos visto”. Échenle una ojeada…",
        "@laSextaTV @sextaNoticias @salvadostv @jordievole Menuda ignominia",
        "RT @RadioYa_es: 📆 Lunes 26\n⏱8:30 \n#EnLaBocaDelLobo\n\nMañana, desde los estudios #BlasDeLezo \n\n@RLDieguezAES \n@presiFamilias \n@frantrejoj \nJ.…",
        "@Santi_ABASCAL @Ortega_Smith Son unos majaderos apesebrados del Golpismo y el Gobierno neocomunista de España, además de uno tergiversadores de la verdad",
        "@luismagan Un día de que debería aprender y tomar lección Su Sanchísima para no repetirlo en España"
      ]
    }
  }
}