{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Puedes ser solamente una persona para el mundo, pero para una persona tú eres el mundo (García Márquez)",
        "Si logramos vivir con alegría y buena salud, seremos siempre jóvenes",
        "¿De qué le sirve al hombre ganar el mundo si pierde su alma?",
        "La memoria es como el mal amigo; cuando más falta te hace, te falla.",
        "Busca la simplicidad, y la desconfianza.(Whitehead)",
        "Todo lo que se hace por amor se hace más allá del bien y del mal (Nietzsche)",
        "Es peligroso tener razón cuando el gobierno está equivocado.(Voltaire)",
        "Somos todos tan limitados, que creemos siempre tener razón.(Goethe)",
        "No basta saber, se debe también aplicar. No es suficiente querer, se debe también hacer.(Goethe)",
        "Sólo se consigue el éxito buscándolo cada día, sin creer que ya se ha alcanzado",
        "La verdad es lo que es, y sigue siendo verdad aunque se piense al revés.",
        "Tengo una pregunta que a veces me tortura: estoy loco yo o los locos son los demás (Einstein)",
        "Me gusta más la verdad cuando soy yo quien la descubre que cuando es otro quien me la muestra.",
        "En esta vida no hay éxitos ni fracasos, premios ni castigos, sólo consecuencias",
        "La memoria es el único paraíso del que no podemos ser expulsados.",
        "La razón se hace adulta y vieja; el corazón permanece siempre niño.",
        "La vida sería imposible si todo se recordase. El secreto está en saber elegir lo que debe olvidarse.",
        "La política es el campo de trabajo de ciertos cerebros mediocres (Nietzsche)",
        "Aún cuando todos los expertos coincidan, pueden muy bien estar equivocados (Russell)",
        "Las mentiras más crueles son dichas en silencio.",
        "No corrijas porque los demás te digan, corrige para superarte a ti mismo",
        "Tras el vivir y el soñar, está lo que más importa: el despertar",
        "A veces las cosas más importantes de la vida, sólo requieren de acciones sencillas…",
        "La felicidad es a veces una bendición, pero por lo general es una conquista",
        "El amor y el deseo son las alas del espíritu de las grandes azañas (Goethe)",
        "Nunca es demasiado tarde para intentar conseguir aquello que en verdad deseas",
        "Hablando de nuestras desventuras nos aliviamos.",
        "He sospechado alguna vez que la única cosa sin misterio es la felicidad, porque se justifica por sí sola.(Borges)",
        "Sé como las olas del mar, que aún rompiendo contra las rocas, encuentran fuerza para recomenzar.",
        "De lo que no se puede hablar hay que callar.(Wittgenstein)",
        "Si lloras por lo que no tienes no podrás sonreír por lo que te rodea",
        "La verdad se corrompe tanto con la mentira como con el silencio.",
        "El amor verdadero no es otra cosa que la necesidad inevitable de ayudar al otro a que sea quién en verdad es",
        "Nadie pone sus sueños en manos de aquellos que pueden destruirlos",
        "Ser una pareja perfecta no significa no tener problemas, sino saber superarlos juntos",
        "A cierta edad, un poco por amor propio, otro poco por picardía, las cosas que más deseamos son las que fingimos no desear.",
        "Ves cosas y dices,\"¿Por qué?\" Pero yo sueño cosas que nunca fueron y digo, \"¿Por qué no?\".",
        "Esperar una felicidad demasiado grande es un obstáculo para la felicidad",
        "Si sabes que tus intenciones fueron dar lo mejor, no tienes nada que lamentarte",
        "Seria absurdo que nosotros siendo finitos tratásemos de determinar las cosas infinitas (Descartes sobre existencia de Dios",
        "Valoremos todo los que nos rodea, porque mañana puede ser muy tarde",
        "Si lloras por lo que no tienes no podrás sonreír por lo que te rodea",
        "No es grande el que siempre triunfa, sino el que jamás se desalienta…",
        "Quienes no tienen miedo a estar solos y saben esperar, siempre les llega la persona correcta",
        "Nuestras dudas son traidores que muchas veces nos hacen perder el bien que podríamos ganar si no temiéramos buscarlo.",
        "Dios es sofisticado, pero no malévolo.",
        "Duda siempre de ti mismo, hasta que los datos no dejen lugar a dudas.",
        "Atrévete a luchar por lo que quieres... no digo que será fácil, pero valdrá la pena",
        "Nunca desistas de un sueño; solo trata de ver las señales que te lleven a él",
        "No dejes de decir lo que sientas, porque cuando quieras hacerlo puede ser que sea demasiado tarde",
        "No existe mejor pregunta que una mirada. Ni mejor respuesta que una sonrisa-",
        "Un gran hombre demuestra su grandeza, por el modo en que trata a los que tienen menos que él..",
        "Siempre que haya un vacío en tu vida, llénalo de amor",
        "Un vaso medio vacío de vino es también uno medio lleno, pero una mentiras a medias, de ningún modo es una media verdad.",
        "Los límites de mi lenguaje son los límites de mi mundo.(Wittgenstein)",
        "No hay nada repartido de modo más equitativo que la razón: todo el mundo está convencido de tener suficiente.",
        "De lo que no se puede hablar hay que callar.(Wittgenstein)",
        "Quienes no tienen miedo a estar solos y saben esperar, siempre les llega la persona correcta",
        "Los que no quieren ser vencidos por la verdad, son vencidos por el error.",
        "En el amor todo ha terminado cuando uno de los amantes piensa que sería posible una ruptura",
        "Dios es sofisticado, pero no malévolo.",
        "En el amor siempre hay algo de locura, mas en la locura siempre hay algo de razón.",
        "Queda prohibido no luchar por lo que quieres, abandonarlo todo por miedo y no convertir tus sueños en realidad",
        "Vivir sus deseos, agotarlos en la vida, es el destino de toda existencia.",
        "Un hombre es tan grande como sea su sueño, su ideal, su esperanza y su plan de vida…",
        "Habla en voz baja, habla despacio y no digas demasiado.",
        "Todos tenemos una fuerza interior que nos sirve en los peores momentos",
        "No existe amor en paz. Siempre viene acompañado de agonías, éxtasis, alegrías intensas y tristezas profundas",
        "El amor empieza con una mirada, se dice con una palabra, se siente con un beso y se pierde con una lágrima",
        "Todo pasa por alguna razón, aprende de ella y sigue adelante, no te amargues por lo que pasó, se feliz por lo que pasará",
        "Una batalla perdida es una batalla que uno cree que ha perdido.(Sartre)",
        "Llega un momento en la vida donde necesitas detenerte, ver donde estás y mirar hacia donde quieres ir",
        "Existen personas que no saben nada de su vida, porque se concentran en vivir la de los demás",
        "Siempre sueña y apunta más alto de lo que sabes que puedes lograr.",
        "Una colección de pensamientos debe ser una farmacia donde se encuentra remedio a todos los males.",
        "Es hora de que las lágrimas se queden en tu pasado y las sonrisas marquen tu presente",
        "Suerte es lo que sucede cuando la preparación y la oportunidad se encuentran y fusionan (Voltaire)",
        "No existe la felicidad. A lo largo de la vida hay briznas de dicha que se deshacen como pompas de jabón(Delibes)",
        "El éxito en la vida no se mide por lo que has logrado, sino por los obstáculos que has superado",
        "Un hombre es tan grande como sea su sueño, su ideal, su esperanza y su plan de vida…",
        "¿De qué le sirve al hombre ganar el mundo si pierde su alma?",
        "Como no fue genial, no tuvo enemigos (Oscar Wilde)",
        "La mentira es un triste sustituto de la verdad, pero es el único que se ha descubierto hasta ahora.",
        "No existe el amor imposible, solo existen personas incapaces de luchar por él",
        "Las mentiras más crueles son dichas en silencio.",
        "El secreto está en saber querer con la cabeza y pensar con el corazón",
        "La libertad es lo que haces con lo que te han hecho.(Sartre)",
        "La felicidad del hombre se encuentra en la contemplación de la verdad.(Santo Tomás de Aquino)",
        "Todas las batallas en la vida sirven para enseñarnos algo, inclusive aquellas que perdemos",
        "La vida sería imposible si todo se recordase. El secreto está en saber elegir lo que debe olvidarse.",
        "No existe amor en paz. Siempre viene acompañado de agonías, éxtasis, alegrías intensas y tristezas profundas",
        "La vida no solo es el trabajo, sino el descubrimiento constante de ilusiones y esperanzas",
        "La posibilidad de realizar un sueño es lo que hace que la vida sea interesante.",
        "Una ilusión eterna, o por lo menos que renace a menudo en el alma humana, está muy cerca de ser una realidad.",
        "No hay que temer a los que tienen otra opinión, sino a aquellos que tienen otra opinión pero son demasiado cobardes para manifestarla.",
        "El drama no es elegir entre el bien y el mal, sino entre el bien y el bien (Hegel)",
        "Ser es hacer (Immanuel Kant)",
        "No existe mejor pregunta que una mirada. Ni mejor respuesta que una sonrisa-",
        "No inviertas todo tu tiempo en un sólo esfuerzo, porque cada cosa requiere su tiempo.(Kant)",
        "Es peligroso tener razón cuando el gobierno está equivocado.(Voltaire)"
      ]
    }
  }
}