{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El amor es como una vela al viento, si no lo cuidas se apaga",
        "La vida no está hecha de deseos y sí de los actos de cada uno.",
        "No vivas para que tu presencia se note, sino para que tu ausencia se sienta",
        "En algunas ocasiones es mejor no pensar en nada y dejar que las cosas pasen como deben de ser.",
        "Todo es difícil, hasta que se logra. Todo da miedo, hasta que se conoce. Todo importa poco, hasta que se pierde-",
        "La astucia puede tener vestidos, pero a la verdad le gusta ir desnuda.",
        "Cuanto más conservadoras son las ideas, más revolucionarios los discursos.-Wilde-",
        "Cuando dejas de perseguir las cosas equivocadas, la correcta te atrapa",
        "Si sabes que tus intenciones fue dar lo mejor, no tienes nada que lamentarte",
        "No esperes que nada cambie mientras te quedas sentado mirando como pasan las cosas",
        "Para la mayoría de nosotros la verdadera vida es la vida que no llevamos.-Wilde",
        "No dejes que las cosas que quieres te hagan olvidar las que tienes",
        "Una vez que hayas aprendido a amar, aprenderás a vivir (Goethe)",
        "No importa lo difícil que sea la situación, nunca dejes ir a alguien que de verdad amas",
        "Todo se soporta en la vida, con excepción de muchos días de continua felicidad.(Goethe)",
        "El amor que nace repentinamente mas tarda en irse.",
        "Una mentira no tendría sentido si la verdad no fuera percibida como peligrosa.",
        "Lo que quiero contigo, no lo quiero con nadie-",
        "Llega un momento en que las decepciones dejan de doler y sólo te vuelven más sensato.",
        "Intenta no volverte un hombre de éxito, sino volverte un hombre de valor.(Einstein)",
        "Ser una pareja perfecta no significa no tener problemas, sino saber superarlos juntos",
        "Intenta no volverte un hombre de éxito, sino volverte un hombre de valor-Einstein-",
        "La fidelidad es el esfuerzo de un alma noble para igualarse a otra más grande que ella-Goethe-",
        "El que puede cambiar sus pensamientos, puede cambiar su destino",
        "El deseo nos fuerza a amar lo que nos hará sufrir.",
        "La esperanza es un estimulante vital muy superior a la suerte-Nietzsche-",
        "De vez en cuando di la verdad para que te crean cuando mientes.",
        "No existe el amor imposible, solo existen personas incapaces de luchar por él",
        "Es terriblemente triste eso de que el talento dure más que la belleza.-Wilde-",
        "El amigo de todo el mundo no es un amigo de verdad-Aristóteles-",
        "La risa siempre será la mejor medicina y la felicidad siempre será la mejor venganza",
        "No esperes que nada cambie mientras te quedas sentado mirando como pasan las cosas",
        "A veces es mejor no pensar en nada y dejar que las cosas pasen como deben de ser-",
        "Nunca pienso en el futuro, porque llega demasiado pronto (Albert Einstein)",
        "Casi siempre las personas se fijan en todos los errores que cometes, pero nunca en todo lo que haces por ellas-",
        "Nadie debería creerse perfecto, ni preocuparse demasiado por el hecho de no serlo",
        "El amor y el deseo son las alas del espíritu de las grandes hazañas-Goethe-",
        "Cuanto más conservadoras son las ideas, más revolucionarios los discursos.-Wilde-",
        "La justicia no es otra cosa que la conveniencia del más fuerte.(Platón)",
        "Vivir sin filosofar es, propiamente, tener los ojos cerrados, sin tratar de abrirlos jamás.",
        "La verdad se corrompe tanto con la mentira como con el silencio.",
        "A veces podemos pasarnos años sin vivir en absoluto, y de pronto toda nuestra vida se concentra en un solo instante",
        "La felicidad hay que construirla a medida de cada persona",
        "El que sólo es sabio lleva una vida triste (Voltaire)",
        "Lo menos frecuente en este mundo es vivir. La mayoría de la gente existe, eso es todo -Oscar Wilde-",
        "Sólo es inmensamente rico aquel que sabe limitar sus deseos.",
        "No vayas fuera, vuelve a ti mismo. En el hombre interior habita la verdad.",
        "¡No juegues con las profundidades de otro! (Wittgenstein)",
        "Intenta no volverte un hombre de éxito, sino volverte un hombre de valor-Einstein-",
        "Valoremos todo los que nos rodea, porque mañana puede ser muy tarde",
        "Aprecia lo que tienes, antes de que se convierta en lo que tuviste.",
        "Un amigo es la mano que despeina tristezas",
        "Llegará un día que nuestros recuerdos serán nuestra riqueza.",
        "Mientras más atención le des a tu enemigo, más fuerte le haces",
        "Azar es una palabra vacía de sentido, nada puede existir sin causa.(Voltaire)",
        "Las mejores enseñanzas de la vida suelen venir de los momentos más duros",
        "Un error no se convierte en verdad por el hecho de que todo el mundo crea en él-Gandhi-",
        "Contra la estupidez, hasta los dioses luchan en vano-Goethe-",
        "El destino de los hombres está hecho de momentos felices, toda la vida los tiene, pero no de épocas felices-Nietzsche",
        "Nadie es más esclavo que el que se tiene por libre sin serlo.(Goethe)",
        "Tengo una pregunta que a veces me tortura: estoy loco yo o los locos son los demás (Einstein)",
        "Si te arrepientes de algo, que sea de algo que hayas hecho, no de algo que nunca te atreviste a realizar",
        "No escuches a los amigos cuando el amigo interior dice: ¡Haz esto!-Gandhi-",
        "O se tienen muchas ideas y pocos amigos o muchos amigos y pocas ideas.",
        "El hombre sólo se conoce a sí mismo por la acción-Goethe-",
        "Muchos cometen el error de sustituir el conocimiento por la afirmación de que es verdad lo que ellos desean",
        "En algunas ocasiones es mejor no pensar en nada y dejar que las cosas pasen como deben de ser.",
        "Todo se soporta en la vida, con excepción de muchos días de continua felicidad.(Goethe)",
        "El valor de una idea no tiene nada que ver con la sinceridad del hombre que la expresa.-Wilde-",
        "La decepción no mata, enseña-",
        "Las personas olvidan lo que dijiste y lo que hiciste, pero nunca olvidarán lo que les hiciste sentir!",
        "Tengo gustos sencillos, me satisfago con lo mejor (Oscar Wilde)",
        "El amor y el odio no son ciegos, sino que están cegados por el fuego que llevan dentro.-Nietzsche-",
        "Todas las pasiones son buenas mientras uno es dueño de ellas, y todas son malas cuando nos esclavizan.(Rousseau)",
        "Cada día sabemos más y entendemos menos.(Einstein)",
        "Los límites de mi lenguaje son los límites de mi mundo.(Wittgenstein)",
        "La memoria es el único paraíso del que no podemos ser expulsados.",
        "Pienso, luego existo (Descartes)",
        "Los imposibles de hoy serán posibles mañana.",
        "Aún cuando todos los expertos coincidan, pueden muy bien estar equivocados (Russell)",
        "No pretendas que las cosas ocurran como tu quieres. Desea, más bien, que se produzcan tal como se producen, y serás feliz.",
        "Valoremos todo los que nos rodea, porque mañana puede ser muy tarde",
        "No llega antes el que va más rápido, sino el que sabe adónde va (Séneca)",
        "Lo más grande que te pude suceder es que ames y seas correspondido",
        "No debemos creer demasiado en los elogios. La critica a veces es muy necesaria",
        "El hombre puede creer en lo imposible, pero no creerá nunca en lo improbable-Wilde-",
        "No inviertas todo tu tiempo en un sólo esfuerzo, porque cada cosa requiere su tiempo.(Kant)",
        "Al contrario del pensamiento de Kant, no es suficiente intuir la existencia de Dios, es necesario demostrarla (Hegel)",
        "Un hombre que no se alimenta de sus sueños envejece pronto.",
        "Para enfrentar un problema has de mirarlo de frente, sin miedo a buscar la solución",
        "Nunca es demasiado tarde para intentar conseguir aquello que en verdad deseas",
        "El hombre ha nacido libre y por doquiera se encuentra sujeto con cadenas.(Rousseau)",
        "Si dejas salir tus miedos, tendrás más espacio para vivir tus sueños",
        "¿No es la vida cien veces demasiado breve para aburrirnos?-Nietzsche",
        "Yo sé lo que puedo saber y no me preocupo por aquello que no puedo saber.(Fichte)",
        "Existen personas que no saben nada de su vida, porque se concentran en vivir la de los demás",
        "Esperar es doloroso, olvidar es muy difícil; pero no saber qué hacer es la peor forma de sufrimiento-",
        "El que sólo es sabio lleva una vida triste (Voltaire)",
        "Los grandes espíritus siempre han encontrado una violenta oposición de parte de mentes mediocres-Einstein-",
        "La mejor manera de librarse de la tentación es caer en ella-Oscar Wilde-"
      ]
    }
  }
}