{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @hcapriles: Ahora pronunciamiento de la Unidad https://t.co/jqpljkOtFP",
        "Con 1/4 de las mesas de votación y en solo 2 semanas los Venezolanos demostramos al mundo que rechazamos el fraude constituyente #VivaVzla https://t.co/FTlGknWWs6",
        "RT @hcapriles: Atentos en todo el país!Van los resultados de esta consulta histórica!Viva Venezuela #16Jul",
        "RT @hcapriles: ATENCIÓN:En minutos la Comisión de Rectores universitarios y garantes de esta consulta histórica anunciarán resultados!Viva…",
        "RT @josegcorrea13: Correa asegura que Cojedes manifestó su voluntad frente a la Constituyente https://t.co/oUsprmJbEG",
        "RT @leopoldolopez: Hoy el pueblo venezolano de forma cívica, pacífica y contundente respondió a la represión con participación y a las bala…",
        "RT @leopoldolopez: Grande Venezuela! A puro pulmón, a puro corazón este pueblo organizó la consulta más grande de su historia",
        "RT @luisvicenteleon: Algunos se preocupan por cuántos votos hubo. Sabiendo que fueron burda, a mi me interesa saber lo que vas a hacer con…",
        "RT @JulioBorges: Expresidentes: \"Frente a las balas ustedes responden con votos. Frente a la represión uds responden con participación\" #Ho…",
        "RT @Almagro_OEA2015: Apoyamos ejercicio de democracia directa #16J. Las decisiones soberanas del Pueblo de #Venezuela a todos nos obligan!!…",
        "RT @Class987FM: @EduarjRojas @lilibethsandov @adennisf @FERNANDO_FEO @albertogalindez @garza_informa @agendautomotriz https://t.co/OHECFTEx…",
        "RT @Class987FM: @albertogalindez @alexandermirele @lilibethsandov @Jose_Zavarce https://t.co/M6nduEivdm",
        "RT @hcapriles: ATENCIÓN: Cualquier mensaje en cadena sobre resultados que estén circulando es FALSO!Esperar el anuncio formal!Sigamos VOTAN…",
        "RT @Class987FM: #16Jul || #URGENTE || : El reportero de @CaraotaDigital @olavarrietaluis logró escapar de grupo de colectivos que lo agredi…",
        "Macapo, Cojedes  repleto de juventud, hoy decidió por el cambio, rumbo al progreso en retorno a la Democracia #VzlaDecidio https://t.co/Br8dHjhFKS",
        "Con Federico Reyes, líder en la lucha  contra la dictadura de Pérez Jiménez y el Dip José G Correa en Tinaco, Cojedes #hoyDecideElPueblo https://t.co/tZ95IL7ySE",
        "Grito de Libertad recorre toda Venezuela, para que lo sepan todos, que nuestro pueblo decidió retomar la Democracia #Hoy16JElPuebloDecide https://t.co/YPSFyTycDB",
        "RT @PoleoRafael: @DLaraF @MolinesAdriana Del general Vivas estamos pendientes, y la jornada de hoy sera paso decisivo para liberarlo, reivi…",
        "RT @jesusmedinae: En vivo desde el Oeste de Caracas Venezuela sector la Candelaria. https://t.co/LvAyz3mBvT",
        "Contento y feliz, por mi país, por mis hijos y mis nietos. Desde el punto de Buenos Aires Tinaquillo, Cojedes  #GloriaAlBravoPueblo https://t.co/CN6LCwH87S",
        "RT @luisvicenteleon: La disposición a votar en el Plebiscito se ubica en: siete millones y medio MUY DISPUESTOS y tres millones más DISPUES…",
        "Alegría en mi alma, amor en mi corazón, por mi país, por mis hijos y nietos, fue lo que sentí al depositar mi  voto #GloriaAlBravoPueblo https://t.co/K3m9rLpJtZ",
        "RT @Class987FM: #EsNoticia @albertogalindez ejerce su derecho al voto en Pto de Plaza Buenos Aires #Tinaquillo #Cojedes .. @ReporteYa @vill…",
        "RT @EfectoCocuyo: Julio Borges: La consulta popular arrancó con 2.030 con más de 100.000 voluntarios en el país #16Jul\nhttps://t.co/PSpEHQZ…",
        "Mañana 16Jul la diligencia es Venezuela. Vamos a votar SI para derrotar el fraude, él hambre y la corrupción. Invita a 2 amigos. #VzlaLibre https://t.co/u26b2qgJKf",
        "Mañana 16Jul vamos a votar por el rescate de la Libertad y la Democracia. Invita a 2 amigos y ejerce tu derecho ciudadano a vivir mejor https://t.co/JDgS1sB9Gs",
        "@2001OnLine Los héroes de Maduro que deshonran el nombre del Libertador. Qué vergüenza",
        "RT @JulioBorges: Este #16J podrás participar en la Consulta Popular en cualquier #PuntoSoberano del país https://t.co/dK6ylu50fq https://t.…",
        "RT @Almagro_OEA2015: Mi mensaje al pueblo de #Venezuela para este #16J, día de consulta popular\n@OEA_oficial https://t.co/I6l4naAeFC",
        "RT @edgarramirez25: El Cambio en #Venezuela es irreversible #16Jul",
        "RT @MMalaverM: https://t.co/bwc7gqgqgq  Alcaldes opositores instan a los medios a ejercer la desobediencia civil y no acatar orden de Conat…",
        "RT @DiarioTalCual: LE DIRÁN NO A LA CONSTITUYENTE Fiscal y su esposo participarán en la consulta popular del 16J https://t.co/iD0k0qhHNk ht…",
        "Colgateeeeeeee. A eso nos ha llevado Maduro. Si quieres que tengamos colgate otra vez en los anaqueles VOTA este domingo #VzlaVota16Jul https://t.co/TJiEJmGzVm",
        "Colas y más colas. Hambre y más hambre  es el destino que quiere Maduro para Vzla. Si hay un destino mejor. VOTA este Dom. #VzlaVota16Jul https://t.co/NkHK0BzSZG",
        "Así anda el pueblo, de cola en cola buscando cualquier cosa para comer. Poderosa razón para votar por el cambio este Dom #VzlaVota16Jul https://t.co/bALIjytSDe",
        "Este domingo 16Jul vamos a votar para darle un SI rotundo al cambio, la Democracia y la Libertad. Convoca tus amigos #VzlaVota16Jul https://t.co/jLi6zCkVzU",
        "RT @DiarioTalCual: MADURO PONCHAO' Omar Vizquel alza la voz e insta a participar en la Consulta Popular #Video https://t.co/7ok0NE0BJQ http…",
        "RT @Class987FM: #AHORA @josegcorrea13 por @globovision con @ppenzini .. @garza_informa @Jose_Zavarce @albertogalindez @LuisFelipeOvie2 @NON…",
        "RT @JulioBorges: Todo vzlano mayor de edad, inscrito o no en el CNE, con cédula o pasaporte, vigente o no,puede participar en la Consulta P…",
        "RT @JulioBorges: Así actúa el CNE express de la dictadura de Nicolás Maduro. ¡La hora es ahora! Todos a la consulta soberana de este #16Jul…",
        "RT @aveledounidad: El 16 de Julio los venezolanos protagonizaremos la mayor protesta cívica de la Historia de América Latina.",
        "RT @unidadvenezuela: El fraude constituyente no es para producir en Vzla, es para seguir haciendo negocios con el hambre del pueblo. Sin mi…",
        "RT @JulioBorges: A ellos no les importa la inseguridad porque tienen escolatas y carros blindados a costillas del pueblo venezolano. ¡La ho…",
        "RT @noticierovv: #Internacional #12Jul Eurodiputados no reconocerán una asamblea “ilegal” en Venezuela #NoticieroVenevisión https://t.co/4o…",
        "RT @primicias24: #Nacionales José Gregorio Correa: No deben existir presos por pensar distinto al Gobierno https://t.co/ZXZhSWvucy https://…",
        "@hcapriles. El 16Jul vamos a votar con el corazón puesto en la Venezuela que queremos. La Libertad y la Democracia está en. Nuestras manos https://t.co/5VDzX8No3g",
        "RT @CarlosBorjas: Desde el municipio Ricaurte con todos los factores de la Unidad, listos para la consulta de este próximo domingo 16. #ElP…",
        "RT @ElNacionalWeb: Santos: Constituyente de Maduro obstaculiza solución de crisis en Venezuela https://t.co/SHOcL0t7s7 https://t.co/URnxyIJ…",
        "@NoticiasVenezue Felicitaciones hermano. Tus sueños que también son nuestros, pronto se convertirán en conquista de todo el pueblo Venezolano",
        "RT @JulioBorges: Venezuela agradece tu lucha y constancia. Felicidades en tu cumpleaños @hcapriles. Sigamos siempre firmes hacia adelante.…",
        "RT @hcapriles: Este GNM(No Bolivariana,Madurista)fiel representante de narco corrupta cúpula y su jefe @nicolasmaduro Así quieren a los vzl…",
        "RT @JuanManSantos: Para que haya una solución negociada en Venezuela es necesario que Maduro desmonte la constituyente.",
        "RT @SanchezBernardo: #ALERTA Vamos Venezuela todos a identificar a este esbirro golpeador de mujeres es un asesino vamos este esbirro debe…",
        "RT @TemplarioResisT: #10Jul EEUU colocó CÓDIGO ROJO a Tarek El Aissami. Será apresado si sale de Venezuela #TrancanzoPorLaLibertad Tibisay…",
        "RT @JuanMMatheus: Con profundo pesar comunicamos el asesinato de Rubén González (17a) por impacto de bala en la #Isabelica. ¡Basta ya! http…",
        "RT @jorgemillant: Condeno el trato vil y flagrante de los DDHH contra el Diputado @AZUAJE_WILMER, que sigue secuestrado. #Libertad https://…",
        "Así está la carretera de El Baul, poderosa razón para que este domingo 16Jul vayamos todos a rechazar el fraude y a darle un parao a Maduro https://t.co/pTjpd3E9IA",
        "En la plaza Bolívar de El Baul, Cojedes, tomamos juramento a los equipos promotores de los CRD rumbo al 16Jul #MovimientoLibertador https://t.co/ipeluCMldK",
        "RT @armandosos86: Nuestro pueblo #ElBaúlCojedes esta en total abandono hundido en la miseria del régimen y les pasarán factura este #16Jul…",
        "Aquí con los trabajadores de la Alcaldía de El Baul, que  no ganan ni sueldo minimo y se las ven muy negras porque ni esa miseria les pagan https://t.co/HALtIbzfKr",
        "RT @JulioBorges: Maduro y su grupito quieren la Constituyente para seguir robando a los #venezolanos para siempre. ¡La hora es ahora! https…",
        "Seguimos casa x casa ahora en El Baul, Cojedes, rumbo a la gran consulta popular 16Jul para darle un parao a Maduro #MovimientoLibertador https://t.co/TZ8kbcksfo",
        "Seguimos en la calle rumbo al 16Jul. En El Baul, casa x casa convocando el Plebiscito para darle un parao a Maduro #MovimientoLibertador https://t.co/KGxh8Uc0Xn",
        "El pueblo dispuesto a darle un parao a Maduro con Plebiscito del 16Jul. Vamos vamos todos #MovimientoLibertadorEnLaCalle https://t.co/PMoWwjTDBA",
        "A 8 días del 16Jul hoy rumbo a El Baul, seguimos en la calle, casa x casa, convocando al pueblo a darle un parao a Maduro con el Plebiscito https://t.co/yaith0JiGt",
        "Desde el Pao, en Cojedes, nuestra alegría por liberación de @leopoldolopez. Es un gran logro del pueblo en la calle #MovimientoLibertador https://t.co/SDGeOTtaf9",
        "@ElNacionalWeb Así admite Maduro que Leopoldo es un preso suyo",
        "Ahora en El Pao, Edo Cojedes, casa x casa rumbo Plebiscito del 16Jul para darle un parao a Maduro y su camarilla #MovimientoLibertador https://t.co/TYdSUIdq24",
        "https://t.co/2aHlcTxe3y",
        "Desde El Pao, Cojedes, juramos que seguiremos en la lucha hasta lograr la Libertad plena de @leopoldolopez y de Vzla #MovimientoLibertador https://t.co/ogobpB4TXC",
        "RT @canaldenoticias: Capriles pidió libertad plena para Leopoldo López https://t.co/Pzn0g8HTlm https://t.co/MKHepPNc90",
        "Confirmado,  liberan a Leopoldo López. Sigamos en la lucha por la Libertad de toda Venezuela #MovimientoLibertadorEnLaCalle https://t.co/22fkLmHXRp",
        "En San Carlos, Cojedes con padre capocho y el pastor Alirio Merchan, luchando por la Libertad y la justicia #MovimientoLibertadorEnLaCalle https://t.co/5HxtUciJH3",
        "Ahora en el chino Canton de San Carlos, hablando de Libertad, junto al padre capocho y el pastor Alirio a miembros de la Iglesia Bautista https://t.co/pzPblZu8rs",
        "@pabloaure. La rebelión es un derecho, por es que cuando ley es injusta lo correcto es desobedecerla #MovimientoLibertadorEnLaCalle https://t.co/uqjThZtLwy",
        "RT @JulioBorges: Lo que pasó ayer en la AN es una muestra de lo que pudiera venir si logran la constituyente.Los ojos del mundo están puest…",
        "RT @PoleoRafael: Maduro responsabiliza a Padrino por dejarse arrastrar por Al Aissami a tremenda metida de pata al asaltar la Asamblea.",
        "16Jul vamos a Plebiscito para aprobar la renovación de los poderes públicos secuestrados por la dictadura. #MovimientoLibertadorEnLaCalle https://t.co/LLfvvwaUP9",
        "#16Jul vamos a un Plebiscito para desconocer el fraude constituyente de Maduro #MovimientoLibertadorEnLaCalle https://t.co/PBz9HXlayN",
        "La dictadura está en sus días finales, ¡Lo vamos a lograr, Venezuela!  #MovimientoLibertadorEnLaCalle https://t.co/4N7DQ0YXsT",
        "RT @CarlosBorjas: Desde Cojedes solidarios con nuestro hermano y compañero de lucha diputado @ArmandoArmas fuerza y fe! https://t.co/nSebV5…",
        "@CancilleriaPeru @JulioBorges @Agencia_Andina @noticias_tvperu @DiarioElPeruano @Mundo_ECpe @larepublica_pe @diariocorreo @canalN_ @RPPNoticias @pcmperu @RadioNacionalFM Así como Venezuela se ocupó de ayudar a proteger las democracias en América, ahora nosotros requerimos que Uds también se ocupen",
        "RT @carolinagoic: Condeno el violento asalto a la Asamblea Nacional. Se debe restablecer el Estado de Derecho en #Venezuela. No + violencia…",
        "@Iyenita @EmbCanVenezuela @AngelMedinaD Agradecemos mucho la preocupación, pero ya es hora de que se ocupen de ayudar a rescatar la Democracia Venezolana",
        "Hoy 5 de Julio juramentamos equipo promotor de los CRD en el Municipio Lima Blanco, Cojedes #VivaVzlaLibre https://t.co/I5bigZbGxC",
        "Cojedeños marchamos hoy con el Nazareno de San Carlos y la virgen de Coromoto en oración por La Paz y la nueva Independencia https://t.co/WTHH7QXWI5",
        "RT @Pr1meroJusticia: Hace 206 años, un #5deJulio firmamos el Acta que le diría al mundo que siempre seríamos INDEPENDIENTES y LIBRES #YoSoy…",
        "Padre Capocho en San Carlos, preside oración por La Paz y la nueva Libertad de Vzla. No más hambre. No más muerte #VivaVzlaLibre https://t.co/aOfJmazY8N",
        "Hoy, día de la Independencia, marchamos victoriosos hasta la cátedra de San Carlos con el Nazareno y el pueblo por La Paz y la Libertad https://t.co/WjIlPSM4PH",
        "RT @CaraotaDigital: #5Jul Discurso de @JulioBorges durante tributos al Acta de Independencia en el salón elíptico de la #AN https://t.co/IE…",
        "Listos para misa de campaña en la Plaza Manrique de San Carlos, por la Libertad y por el rescate de la democracia. #VivaVenezuelaLibre https://t.co/n6q32HfTHA",
        "Hoy, día de la Independencia, el pueblo catolico de Cojedes marcha con el Nazareno y la Virgen de Coromoto para orar por la nueva Libertad https://t.co/TZ6hTluJBb",
        "Condenamos golpe de Estado y convocamos al PLEBISCITO del 16 de Julio para decidir con votos el futuro del país #QueElPuebloDecida https://t.co/sSIZLS0gfF",
        "MUD y la sociedad toda  de Cojedes nos organizamos para impulsar Plebiscito del 16 de Julio. #QueElPuebloDecida https://t.co/43jMJeNYHo",
        "Rueda de prensa  https://t.co/92vn5NslKT",
        "Mañana día de Independencia vamos  a orar y caminar junto al Nazareno de San Carlos y la Virgen de Coromoto por La Paz y la Libertad de Vzla https://t.co/UYEuqFEQNH",
        "Habitantes del Municipio Romulo Gallegos, Cojedes  se unen al gran trancazo nacional contra el fraude constituyente #QueElPuebloDecida https://t.co/VeaZuyGWBP",
        "RT @PJ_Manrique: #LiberenAJoseRoberto #ManriqueProtesta Aqui quedo demostrado que el regimen no tiene la capacidad  de Reprimir al pueblo,…",
        "A casa llena en Tinaquillo juramentamos los comités promotores de los CRD #CRDEsResistenciaYDemocracia https://t.co/ilK6V8pEJl",
        "https://t.co/TRHTJ4MUGB"
      ]
    }
  }
}