{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No es insomnio, son recuerdos.",
        "Verano. No estudiar. Amigos. Trasnochar. Calor. Piscina. No pisar mi casa en todo el día. Levantarme tarde.\n\nTE NECESITO VERANO 2014.",
        "\"Quedarte callado después de escuchar algo que te dolió, y sonreír débilmente para que no noten que te dolió.\"",
        "\"Dicen que las cosas buenas tardan, pero llegan.\"",
        "\"Te diría que te echo de menos pero para qué.\"",
        "\"Recuerda: quien te quiere, te llama, te busca, te lo demuestra.\"",
        "\"Fácil borrar fotos y conversaciones, difícil es borrar recuerdos.\"",
        "¿Dormir temprano un sábado? ¿Qué sigue? ¿Lunes divertidos?",
        "Vivimos nueve meses en la barriga del amor más importante de nuestra vida.",
        "\"No me entiendo. Estoy bien, me río y me divierto, pero en el fondo siento un vacío que no desaparece aunque esté riendo a carcajadas.\"",
        "No se confundan, el 14 de febrero es el día de los enamorados, no de los novios.",
        "Hagas lo que hagas, siempre te van a criticar, así que haz lo que te dé la gana.",
        "\"Sonrisas por fuera, batallas por dentro.\"",
        "\"Fuman por moda. Mueren por imbéciles.\"",
        "El destino es cuando encuentras algo que nunca has buscado y descubres que nunca quisiste otra cosa.",
        "\"Te echo de menos, ven.\"",
        "\"Lo importante es reír, y reír juntos.\"",
        "\"No importa lo que pase, te prometí estar siempre y aquí estoy, aunque no me hables ni yo a ti.\"",
        "\"Esas ganas de llorar que dan de repente, querer estar solo y al mismo tiempo necesitar un abrazo.\"",
        "La distancia sirve mucho para valorar a las personas.",
        "A veces se echan de menos los viejos tiempos.",
        "Cuando no lo planeas, todo sale como quieres.",
        "\"Prohibido rendirse, respira hondo y sigue.\"",
        "Soy de esas personas que dicen \"me da igual\", aunque se estén muriendo por dentro.",
        "\"Cada verano tiene su historia.\"",
        "Las mejores enseñanzas de la vida suelen venir de los momentos más duros.",
        "Los mejores recuerdos son aquellos que al pensarlos, te sacan una sonrisa.",
        "Definitivamente tengo que dejar de pensar que la gente va a actuar como yo lo haría.",
        "\"No me arrepiento de nada, pero tengo claro las cosas que no volvería a hacer.\"",
        "Nada como una buena decepción para abrir los ojos y cerrar el corazón.",
        "\"Para ser feliz, hay que tener mala memoria.\"",
        "Qué bonito es que la vida te ponga a las personas correctas en el momento correcto.",
        "\"Hay momentos en los que, miras atrás, y no sabes exactamente qué pasó. Sólo sabes que, desde que pasó, nada volvió a ser lo mismo.\"",
        "Naciste para ser una persona real, no perfecta. Estás aquí para ser tú mismo, no lo que los demás quieren que seas.",
        "No es domingo si no tienes flojera.",
        "Recuerdo perfectamente lo que sentí el día que nuestros labios se tocaron por primera vez.",
        "-¿Es normal que me gustes tanto?\n+¡¿Qué haces hablándole al chocolate?!\n-¡Tú cállate!",
        "Oye, si llegas a leer esto, sólo quería decirte que te quiero.",
        "Cada persona que llega a nuestra vida viene por una razón, algunas vienen a aprender y otras vienen a enseñar.",
        "No hay tiempo para el pasado cuando el futuro tiene mejores oportunidades.",
        "\"Prohibido rendirse, respira hondo y sigue.\"",
        "Persona normal:\n-Canta la letra.\n\nYo:\n-Canto la letra.\n-Canto los coros.\n-Canto la guitarra.\n-Canto la batería.\n-Canto el bajo.\n-Bailo.",
        "WhatsApp se cae tres días después de que Facebook lo compró.\n\nConclusión: Facebook caga todo.",
        "\"Nadie dijo que sería fácil.\"",
        "Trato de mantenerme fuerte ante todo, de sonreírle a los problemas, de no dejar que algo estúpido me afecte, pero a veces es muy difícil.",
        "No hay sentimiento que una carita del Whatsapp no exprese.",
        "Lo que está para ti, está aunque pasen meses y años.",
        "\"Perdón por aprender a quererte en tan poco tiempo, pero es que encajaste perfectamente con lo que nunca busqué, pero siempre necesité.\"",
        "Que sea difícil no significa que sea imposible, que sea imposible no significa que voy a rendirme.",
        "\"Nunca te duermas sin un sueño, ni te levantes sin un motivo.\"",
        "\"Algunas personas hacen que tu risa sea un poco más fuerte, tu sonrisa un poco más brillante y tu vida un poco mejor.\"",
        "Tenemos que pensar menos, y mandar a la mierda más.",
        "Finges que no te importa, pero te mata por dentro.",
        "Si quieres bailamos \no nos besamos, \nnos escondemos \no nos miramos, \nnos abrazamos \no nada, \nsi quieres me voy \ny no regreso,\nnos olvidamos.",
        "Que no seamos nada, no quiere decir que no me importes.",
        "Te observan, te critican, te envidian y al final te imitan.",
        "\"Para qué pelear por tonterías si podemos sonreír por estupideces.\"",
        "A veces la realidad duele, pero recuerda que las mentiras duelen más.",
        "«Voy a aprovechar este fin de semana largo para ponerme al día con mis estudios»\n\nJAJAJAJAJAJAJ\nMe acuerdo y todavía me río.",
        "\"Las ganas de ti no las pierdo nunca.\"",
        "Todo puede cambiar de un momento a otro, y lo más duro es que hay que acostumbrarse a los cambios.",
        "\"Ser sencillo es lo que te hace grande.\"",
        "\"Cuando alguien te habla de sus problemas no significa que se queja, sino que confía en ti.'",
        "\"Cualquier persona puede hacerte feliz haciendo algo especial pero solo alguien especial puede hacerte feliz sin hacer nada.\"",
        "El lobo siempre será el malo si Caperucita es quien cuenta la historia.",
        "A veces finjo no saber nada, para así saber hasta dónde mienten.",
        "\"Me fallé mil veces a mi, para no fallarte a ti.\"",
        "Decir \"no me importa\" con un nudo en la garganta.",
        "\"Quien mucho se ausenta, pronto deja de hacer falta.\"",
        "Quien te quiere comprenderá tres cosas: el dolor detrás de tu sonrisa, el amor detrás de tu rabia y las razones detrás de tu silencio.",
        "Te echo de menos, ven.",
        "\"El dolor cambia a la gente.\"",
        "\"A veces, cuando menos te lo esperas, las cosas buenas suceden.\"",
        "\"No eres lo que dices, eres lo que haces.\"",
        "\"Quedarte mirando a esa persona y darte cuenta que cada día te gusta más.\"",
        "Eran tal para cual. Sólo necesitaban tiempo para darse cuenta.",
        "\"Antes de rendirte recuerda por lo que estás luchando.\"",
        "\"Que para que te quieran a ratos es mejor que no te quieran.\"",
        "Bésala hasta que le quede claro que no te interesa saber a qué saben otros labios.",
        "Me apeteces ahora que flipas.",
        "\"Las personas que hacen daño al país usan traje y corbata, no tatuajes y piercing.\"",
        "Un abrazo en el momento indicado, no tiene precio.",
        "A veces llorar parece tonto, pero muchas veces las palabras no pueden decir lo que las lágrimas pueden expresar.",
        "\"En la vida hay que vivir de realidades y no de ilusiones.\"",
        "Dicen que las cosas buenas tardan, pero llegan.",
        "Todos llevamos el nombre de alguien escondido entre cada sonrisa.",
        "Y de repente miras hacia atrás y te das cuenta de que ya no eres el mismo, que todo es diferente, que todo cambió.",
        "\"A veces perdonas a alguien porque su ausencia duele más que el error que cometió.\"",
        "\"Mi abuelo siempre dijo que el mejor regalo era la salud. ¿Y sabéis qué? Yo digo que el mejor regalo es un abuelo.\"",
        "Yo no quiero un \"para siempre\" de unos meses, yo quiero un \"poco a poco\" que dure siempre.",
        "\"En la vida se pierde más por miedo que por intentar.\"",
        "No hay nada mejor que reírse con un amigo y que nadie lo entienda.",
        "Mirar a tu mamá y pensar \u0093¿qué sería yo sin esta mujer?\u0094.",
        "EL 14 DE FEBRERO:  \n\n ???\n /? /? ? Todos así.\n \n ?\n /? ? Y yo así.",
        "\"Si te duele es porque te importa.\"",
        "Quédate con quien quiera quedarse.",
        "Quien te quiere comprenderá tres cosas: el dolor detrás de tu sonrisa, el amor detrás de tu rabia y las razones detrás de tu silencio.",
        "Ducha = Lugar donde sacas el artista que llevas dentro.",
        "-¿Qué quieres?\n+¿Que qué quiero? Quiero que pasen los años, los meses, los días y que tú sigas a mi lado.",
        "\"Morder también significa demostrar amor.\""
      ]
    }
  }
}