{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DerekBateman2: Shocking news. A truly gifted Scot. https://t.co/SVfNSdrBlZ",
        "RT @PhantomPower14: NATION Norway \nhttps://t.co/azyq5ZZC6o",
        "RT @deAdder: Cartoon for @chronicleherald #trump New iPad Pro. #trump #iPadPro  #TrumpRally https://t.co/5GUzmk10AY",
        "@GallusEffie @KnightedFeline @EricIdle Someone so discerning deserves a follow.",
        "RT @MajorMcBloodnok: So true. https://t.co/a7Js8S2iI3",
        "VOTING! - Randy Rainbow Song Parody https://t.co/Et98D8SPkf via @YouTube",
        "RT @AndrewWilson: Once again this simple truth is worth repeating and understanding as it explains so much of this, our United Kingdom. No…",
        "RT @Peston: Senior Tory MP on state of Brexit talks: it has the feeling of reaching crunch point. We are being called in to talk to Whips e…",
        "RT @AllSkipsAbout: Everyone, every group, every organisation - come together for this...\nIf no one is going to save you, you have to save y…",
        "@galean_thrope Me too. \nhttps://t.co/F2yNloTswJ",
        "@RoflYssMtt Tablet. And two bits - thanks to Mrs Cairnstoon's diet 😊.",
        "I knew I should’ve gone for a royalty option on that bleedin’ cartoon. https://t.co/cUoDoMVmd5",
        "Banana Republicans at work. https://t.co/TTIymZZqXc",
        "@FocusOnCeltic Good.",
        "RT @KeithBrownSNP: UK Gov’t confirms continued Golden Visas for the wealthy, despite “fears about money laundering &amp; organised crimes”, whi…",
        "RT @andywightman: \"The Irish should really know their place\". This is out and out racism. Ireland is a sovereign state, a member of the EU…",
        "RT @MhairiBlack: The UK Government are an absolute embarrassment. https://t.co/ZJBF1xkE8M",
        "RT @BethRigby: Confidence vote watch. I know it’s a dangerous game to play and Sir Graham is keeper of the list. But my ERG sources pretty…",
        "RT @AngusRobertson: Update from Berlin: Chancellor Merkel says no more Brexit negotiations. How much longer can Theresa May last as UK PM?…",
        "BREAKING: Everyone’s patience. https://t.co/1gGHUZldIj",
        "RT @PolhomeEditor: Senior non-ERG Tory MP told me earlier they believed the Prime Minister will be \"gone by Monday\". Said several more lett…",
        "RT @BBCPolitics: Leo Varadkar: \"The option is there to revoke Article 50, the option is there to extend Article 50\"\n\nIreland's Taoiseach sa…",
        "@Torcuil @NicolaSturgeon 😂😂😂",
        "@CelticF1rst I love the way the guy at the back is pixelated out in case he sues for being portrayed as an accomplice to a crime. 😄",
        "RT @gavinesler: This from the real Leader of the Opposition- @NicolaSturgeon - who offers an end to this Brexit shambles. https://t.co/LSPp…",
        "That's a blow. https://t.co/byfgdq1BBu",
        "Oh, FFS. We couldn’t be more of an international embarrassment if we had Mr Bean as prime minister. https://t.co/jEqDyBWMJt",
        "That toaster has to go. https://t.co/VSM8JEi7wb",
        "Anyone know the German for 'What the fuck are you doing here?\" https://t.co/REnMz8sinT",
        "How's the Theresa May Pointless Tour of Europe coming along? https://t.co/YBc37dAqzw",
        "@WingsScotland My first ever interview on the first day of my dream job (reporter) was with a retiring magistrate and council leader who talked about his garden, grand weans and golf. And I was jealous. I don't think I'm cut out for any kind of work 😬.",
        "RT @NicolaSturgeon: Far from attacking Labour @HackneyAbbott, I am offering to work with you to bring down this awful Tory government - and…",
        "RT @mortenmorland: \"EVERYTHING'S FINE!\" Today's @thetimes cartoon #BrexitChaos https://t.co/I63VDomcjW https://t.co/pChK7Jb2Ki",
        "RT @bbclaurak: Wowsers - Leadsom articulating what lots of Cabinet ministers say in private and what they discusssed at their meeting last…",
        "RT @EmmaKennedy: Can’t stop laughing. https://t.co/KaOnsw20vX",
        "RT @CRNetInt: If you’re a cartoonist or work with them please download our report &amp; get involved with the next #CGFEGDP. Let’s defend carto…",
        "@J_amesp My hairdresser’s the same. An encyclopaedic knowledge of celeb trivia but dismissively ignorant about politics. Maybe it’s a hairdresser thing 🤔.",
        "RT @Peston: Last roll of dice for ERG Brexiters. @SteveBakerHW very publicly calling for Tory MPs to put in letters of no confidence in @th…",
        "‘Complete shower’. Haven’t heard that insult since my old dear passed away. 😆 https://t.co/gAfhjUhwex",
        "I've always been a big fan of Jon Snow (so I'm not @-ing him here) but tonight's bumbling and forgetful performance on @Channel4News provides yet more evidence of his need to step down from daily anchoring.",
        "Please tell me @heraldscotland isn't leading tomorrow with a dinner ladies dispute in Clackmannanshire.",
        "She’s determined to dangle us by the ankles over the cliff. https://t.co/d51r5vyiUV",
        "RT @Peston: This statement by @eucopresident suggests @theresa_may is utterly wasting her time in delaying the vote - in that Tory Brexiter…",
        "RT @dmccafferty49: Seems that SNP: Plaid Cymru: LibDems are now calling for a no confidence vote. Awaiting UKLabour and DUP. In particular…",
        "RT @krishgm: Boris Johnson gripped by the magnitude of the occasion https://t.co/Fxqr4sgEN6",
        "RT @guyverhofstadt: I can’t follow anymore. After two years of negotiations, the Tory government wants to delay the vote. Just keep in mind…",
        "RT @tonyhusband1: https://t.co/KCYzeUsQBe",
        "RT @kmckenna63: The UK Government has ceased to function; the next 24 hours will show if the Opposition has too",
        "I look forward to tomorrow's @heraldscotland splash from the parish council ways and means committee. https://t.co/QWMtraTqvF",
        "@gregmoodie https://t.co/heERRA7aqM",
        "@gregmoodie Eh, we're a bit busy.",
        "@WingsScotland It's deliberate.",
        "RT @IanBlackfordMP: Prime Minister confirms there will be no vote on the meaningful vote with no date scheduled for a delayed vote. This is…",
        "RT @Peston: Speaker absolutely damning of government plan to shelve the vote - in effect calls on PM to reconsider",
        "I think Jackson Pollock is going to have do another painting. 🙄",
        "RT @BBCNews: \"It took over a year and a half to negotiate, it has the support of 28 governments\" - Irish PM Leo Varadkar says that #Brexit…",
        "RT @NicolaSturgeon: Just off call with PM. Expressed my deep frustration that the interests of a divided Tory party are taking priority ove…",
        "@WingsScotland @ferguson2811 @MrMalky @meljomur @Scotpol1314 @BerthanPete @STARBRIGHT164 @ScotNational @Blazespage Will you have a look at your wordcloud. Potty mouth. 😀",
        "RT @HumzaYousaf: Ruth Davidson's former right-hand man, her former Chief Whip in Holyrood now says the PM's deal threatens the integrity of…",
        "RT @johnharris1969: Britain, now. Car hits wall. Damaged car reverses. Driver puts on go-faster stripes and prepares to drive at wall once…",
        "Normally this kind of inter-Tory animosity would be some kind of news. Right now it qualifies as being a supportive colleague. https://t.co/9GiHFShrHB",
        "RT @RogueCoder250: I bet that \"coalition of chaos\" between Ed Milliband and Nicola Sturgeon is, retrospectively, looking pretty attractive…",
        "@MajorMcBloodnok You never let me down 😁.",
        "@stewartbremner It’s already gone for your spelling. 😮",
        "RT @bbclaurak: Leadsom statement on Commons business expected to follow PM statement this afternoon, which implies they are indeed pulling…",
        "RT @calgacus: Oh, goodie. After Canada++ and Norway Minus, we've now entered Schrodinger's Brexit territory https://t.co/8fwpzrSpuD",
        "'... according to a person familiar with the matter'? We're *all* bloody familiar with the matter.\n https://t.co/3KNTCQCAog via @bpolitics",
        "Doubt they'd get it through HoC to be honest. https://t.co/AfWI0lIKcv",
        "RT @joannaccherry: This is the 1st win for #Scotland in the #Brexit process. It won’t be the last. It shows what can be done when politicia…",
        "RT @Number10cat: Those pesky EU judges, always *checks notes* enshrining the UK’s sovereign rights... https://t.co/AEQCtLz9ko",
        "@ashjameslondon @woodengravhetty Did ye, aye?",
        "RT @JolyonMaugham: To get here I've put my family's security on the line, faced down a Govt wasting huge sums keeping MPs in the dark, stay…",
        "@MhairiHunter That’s daftism. How hateful!",
        "RT @brianklaas: This is an incredibly stupid comment.  Banana republics don’t enforce campaign finance laws. What they do is provide impuni…",
        "RT @JasparCJ: Which political party has damaged the UK the most?",
        "RT @AmnestyScotland: Amnesty Scotland was very proud to come along to the Edinburgh Jewish Literary Society talk tonight by Lord Alf Dubs o…",
        "See tweets passim on this sad slide into parochial irrelevance. No-one is saying stressed teachers isn’t an issue. But *the* issue, *the* most important story at *the* most pivotal moment in post war Britain? #pathetic https://t.co/j1fNU9YiJU",
        "RT @BenTheTim: Well said @mstewart_23 https://t.co/AXg1haQ4B6",
        "Leask has blocked me (for reasons unknown) so I can’t see the original tweet. But, since I trust Iain more than that paranoid loony (which I’m now free to call him), I’m happy to retweet. https://t.co/fLsxlOcWkK",
        "RT @stewartbremner: Just in case ye've no seen, ye need tae get yer orders in tae ma shop afore 8am on the 11th, if ye want thaim for xmas.…",
        "Wow! @BBCNews in gets something wilfully wrong shock. https://t.co/wvRaEv2Br3",
        "@MartinRowson I’ve only seen snatches of it as I’ve flicked from channel to channel. The obvious mood-enhancing photography only convinced me I was right to give it a miss.",
        "RT @Hirowgliff: @RudyGiuliani Take it to a simpler level. Leave the crime to one side. Do you consider it acceptable that someone running f…",
        "@MajorMcBloodnok After that I wouldn’t be able to *stop* going!",
        "RT @JamesKelly: This is like a party saying: \"We went into negotiations with the Liberal Democrats in good faith, but they just wouldn't dr…",
        "@stewartbremner I’ve just fought my way through it. #teaming 😒",
        "RT @mrjamesob: Looking at Scotland &amp; Northern Ireland this morning, it’s hard to escape the conclusion that if Brexiters ever ‘get their co…",
        "@WingsScotland Maybe you did it lyrically and nobody bothered reading it.",
        "@MrJohnNicolson @Sun_Pol_Scot It’s that a euphemism for a shit?",
        "@JenTrueland @LRPearson Well done. 👏",
        "RT @AngusRobertson: Dear Europe - Scotland voted by 62% to remain in the EU. Now a clear majority believe that independence is better than…",
        "RT @NicolaSturgeon: It’s hard to know whether to laugh or cry. These idiots are actually revelling in the idea that they’re characters in a…",
        "@tirnaog09 It’s almost sacrilegious in some quarters to say so, but I’d have Henrik every time. 😲",
        "RT @mortenmorland: My cartoon in this week's @thesundaytimes https://t.co/OF5dQvxT6c https://t.co/EZMdifI9ON",
        "@MissBabington ‘Lyrical’? Take that back!",
        "RT @AngusRobertson: Sunday Papers: New poll in Scotland shows that a majority believes that Scottish independence ‘better than Brexit’ via…",
        "RT @iainmacwhirter: Incredible.  May might pre-emptively call a Peoples Vote.  What would Jezza do? https://t.co/7QIaWik1Up",
        "@DerekCressman She’s no less qualified than her old man.",
        "*chapeau* https://t.co/kk669K0m87",
        "@oldpicsarchive Nah. That’s Dave Brubeck."
      ]
    }
  }
}