{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @VancouverPD: #VPD warning the public after an 11-year-old girl was approached by a man in a silver sedan yesterday on Windermere near C…",
        "@reaonford The best",
        "@NEWS1130Dean  https://t.co/zHdCEOmsnQ",
        "RT @NEWS1130Weather: Seeing as how winter weather spilled over into April, it is only fitting that summer begins in the middle of May! Blue…",
        "RT @Renee1130: Tonight: the countdown is on for northern BC, as it says a fond farewell to Greyhound bus service on June 1 @NEWS1130",
        "RT @jackermann: Tonight’s fundraising total at the 20th @CoastMH #CourageToComeBack Awards: $ 3,000,000.",
        "RT @ameliaNEWS1130: Having a great time at the @CoastMH #CourageToComeBack Awards with the @NEWS1130 crew! https://t.co/zyZXf2b5x2",
        ".@NEWS1130's @ameliaNEWS1130 and @jackermann announce this year's @CoastMH #CourageToComeBack Award recipients. An evening of inspiring stories. https://t.co/nsKde06PFI",
        "RT @NEWS1130: WEB POLL: Did you get it the Emergency Alert on your phone at 1:55? Click here to vote! https://t.co/V1KuyoZWxK https://t.co/…",
        "RT @martinmacmahon: My alert was.... presidential? https://t.co/FFWlPoled5",
        "RT @NEWS1130Weather: Unsettled conditions headline your midweek forecast: Scattered showers, brief afternoon sun breaks, plus a risk of a t…",
        "RT @martinmacmahon: It will take TransLink two years to replace the three massive escalators at Granville station (via @m_auj93) https://t.…",
        "RT @NEWS1130: BREAKING: One man dead following Departure Bay ferry terminal police-involved shooting. IIO investigating. More coming.",
        "RT @NEWS1130: NEWS 1130 is hiring! We're looking for a web editor/reporter to join our team to produce compelling, original content for htt…",
        "RT @llikemoyd: Overheard in the newsroom... \"I woke up the next morning and said \"Sh**, there are maracas everywhere!'\" @OHnewsroom",
        "RT @martinmacmahon: @NEWS1130 Trains rumbling along this stretch at Christopherson Steps in the Crescent Beach area once again, not even 24…",
        "RT @SurreyRCMP: Playgrounds are busier now that school’s out and the weather’s brightened up. Playground zones still 30km/h every day, dawn…",
        "RT @Bernardo1130: “He did not stop.” Top #Mountie in #Burnaby says hit and run driver who ran down an officer at a gas station is facing cr…",
        "RT @realslobo: Getting to know you! In a little piece we like to call ‘A Tale of Two Meteorologists’, we get to know a little more about @K…",
        "RT @Bernardo1130: Traffic’s back to normal along #Willingdon between #Venables and #Parker following hit and run that left a #Burnaby Mount…",
        "RT @richard680news: #BREAKING - No more plastic straws at Harvey’s, Swiss Chalet, East Side Marios, and The Keg. Restaurant giant Recipe Un…",
        "RT @NEWS1130: #BREAKING: Burnaby RCMP officer injured in hit and run\nhttps://t.co/8WUtbIkRDP https://t.co/4NDLasIkyA",
        "RT @Bernardo1130: Police have confirmed a #Burnaby #RCMP officer has a broken wrist after a driver she tried to pull over struck her. It ha…",
        "RT @NEWS1130Traffic: 10:19 #BURNABY Police situation at the intersection of Willingdon Avenue and Parker Street. Avoid the area. @BurnabyRC…",
        "RT @Tarankparmar: Children’s shoes are now being laid out at the steps of Trump Tower in Downtown #Vancouver. Symbolic of those children se…",
        "RT @AMacOnAir: .@BillClinton book tour in #Vancouver. ‘If you make decisions based on resentment, your chances of screwing it up are expone…",
        "RT @char_des: Super crew of @NEWS1130 folks, ready to see ⁦@BillClinton⁩! Can’t wait! ⁦@BruceClaggett⁩ ⁦@DeniseTWong⁩ ⁦@rwdettman⁩ ⁦@jacker…",
        "A @CoppinMatt #Food1130 action shot https://t.co/J3WgjjQ7Qn",
        "RT @NEWS1130: BREAKING NEWS: 10-year-old boy shot in #MapleRidge https://t.co/sLcYcpeuSl https://t.co/KK3xmMR7CS",
        "UPDATE: We had to add a table #Food1130 https://t.co/IXjHKHJdEq",
        "Overheard during #Food1130:\n\n\"Denise, you have macaroni and cheese on top of banana bread.\"\n\n\"There's everything right about that.\"",
        "@1130reporter You say embarrassing... I say amazing",
        "And this is just the beginning... So many more staff members to come in today! #soexcited #Food1130 https://t.co/BpmYjchAR4",
        "Welcome, @Kusswx!! https://t.co/c1jM5O6EfL",
        "RT @sobittersosweet: Someone started a @Dave_Eby appreciation thread on @reddit and it is both hilarious and deeply weird #bcpoli\nhttps://t…",
        "RT @benwilson1130: Here’s what’s coming up tonight on the @NEWS1130 Evening Show: https://t.co/DjlN7Uiz29",
        "@KevinLimOnAir @PennyDaflos 😂😂",
        "Overheard in my house, while watching #TheWiggles: \"I don't like characters that don't move their mouths when they talk. It's disconcerting.\"",
        "RT @HomicideTeam: #IHIT is in 18200 block of 67A Ave #SurreyBC this evening for a shooting that has left 1 man dead. Media availability lat…",
        "It turns out the woman \"exaggerated\" the story. She was never physically approached by anyone in a CRA scam.\n\nhttps://t.co/nkgGHN6xXb",
        "RT @NEWS1130: THIS JUST IN: ABC says it will air a Conner family sitcom this fall without Roseanne Barr. https://t.co/nwMtpzvcsP",
        "The CRA scam has escalated. In this case, 2 men impersonated police, handcuffed the victim, put her in the back of a car, and then convinced her to take out $6,000.\n\n\"Taking physical control of someone like this can be considered kidnapping,” says VPD Constable Jason Doucette https://t.co/SuyNzpPEhi",
        "RT @_TimJames: \"THE HOLDER VOLUNTARILY ASSUMES ALL RISKS AND DANGERS arising from or related to the Event\" - fine print on #BCLions tickets…",
        "Overheard in the newsroom:\n\n\"Let's go to @rwdettman.\"\n\"Actually, it's @martinmacmahon.\"\n\"Sorry!\"\n\"That's okay, I've been called worse!\"",
        "RT @DangerOnAir: Happy #SummerSoltice @JACK969van @NEWS1130Traffic https://t.co/bLmHqooo9Z",
        "RT @johnrstreit: VIDEO: Three cascading  waterfalls running again at Arthur Erickson-designed Robson Square in #Vancouver. Built to provide…",
        "RT @NEWS1130Weather: It will be a more comfortable West Coast weather pattern for this first day of summer: Morning clouds, afternoon sunny…",
        "Registered massage therapist Bodhi Jones has been charged, accused of sexually assaulting clients during treatments. Was working near 7th Avenue and Burrard Street in #Vancouver https://t.co/D6WFgUf4f4",
        "@ButlerKayla @llikemoyd Happening now: Singing \"Part of Your World\" in my kitchen to make my kid eat #LittleMermaid https://t.co/yNhn1zw9MO",
        "RT @BruceClaggett: Disturbing cries of children - ProPublica is sharing this audio it says comes from a US Customs &amp; Border Protection Faci…",
        "@AmandaWawryk @llikemoyd @NEWS1130Traffic Cape Horn",
        "RT @llikemoyd: More things that sound dirty when said by @NEWS1130Traffic ... Grinding and paving. Dump Curve. Bumper-to-bumper.",
        "RT @NEWS1130: In ODD news: Starvation can be a life or death matter, but Ontario police say a woman's complaint about the wait for her pizz…",
        "@1130reporter @NEWS1130Weather Ahhh good old Raj!!",
        "Beautiful scenery, a quaint town centre, a gorgeous yet somewhat foreboding house, and hilarious toilet signage. What more can you ask for of quiet coastal #France? #Pornichet #illjuststayhereforeverok https://t.co/f3R5PDiK6F",
        "The house of pancakes is no more? House of burgers?? https://t.co/uUd5UbC8B1",
        "RT @cmaconthehill: The hand shake #G7Summit https://t.co/YyMdrxPeS2",
        "RT @DuranEstefania_: It’s been a wild ride but I’m extremely excited to announce that I will be joining the digital team @NEWS1130!  So gra…",
        "I'm so excited @DuranEstefania_ is joining the @NEWS1130 digital team! Welcome, Estefania!! #journojobs https://t.co/UweNqNcR4d",
        "RT @1130reporter: How in the .... Driver busted in #LondonUK for driving with #BC plates https://t.co/ht0swMDxTe",
        "RT @HomicideTeam: #IHIT has ID'ed the 2 victims of homicide from #SurreyBC as 16-yr-old Jaskarn Jason Jhutty &amp; 17-yr-old Jaskaran Jesse Bha…",
        "RT @HomicideTeam: #IHIT is in #SurreyBC for two victims of homicide. News release will be disseminated shortly with media availability some…",
        "RT @SoniaSAslam: This no music business goes into effect starting today at gyms and some indoor pools run by the @ParkBoard https://t.co/RH…",
        "Overheard in the newsroom: \"Aw, I thought it was Thursday! This day is just getting worse and worse!\" https://t.co/fcrHOrM327",
        "RT @AmandaWawryk: \"What's a bae?\" - @BruceClaggett \n\"It's like a boo.\" - @DeniseTWong \n\nHappy Monday! https://t.co/0gKamjEX6n",
        "RT @JustinTillyer: Huge shoutout to @Simon_Druker for saying \"ash-hole\" on live radio before 7:00am without getting tongue tied. Major prop…",
        "@BCGovFireInfo",
        "RT @BCGovFireInfo: The BC Wildfire Service is assisting @iaff1286 on a #BCwildfire burning near the Westminster highway on Department of De…",
        "RT @benwilson1130: Planes are still coming and going from ⁦@yvrairport⁩ despite the large fire burning near the #NaturePark in #RichmondBC.…",
        "RT @CO_Emerg: The Emergency Operation Centre (EOC) has been activated to support crews responding to the #YatesRoadFire in #Kelowna. 933 pr…",
        "RT @NEWS1130: UPDATE: @TD_Canada says issue resolved, after bank problem prevented many customers from being paid https://t.co/rye7Cgo01n h…",
        "Me today: https://t.co/McUg6Hu6Id",
        "RT @NEWS1130: Many TD customers not paid due to problem with the bank https://t.co/rye7Cgo01n https://t.co/RQF479rnVj",
        "Overheard in the newsroom: \"Not gonna lie, I was so distracted by @JamesCybulski's moustache, I completely messed up.\"",
        "Live shot of me: https://t.co/JELK73TkdD",
        "RT @BCGovFireInfo: A quick snapshot of #BCwildfire season statistics to date:\n \n🔥 We’ve responded to 810 wildfires so far this season. The…",
        "RT @Sethrogen: I’M GONNA BE THE VOICE ON PUBLIC TRANSIT IN MY HOMETOWN OF VANCOUVER. https://t.co/JduvqtqU3o",
        "RT @Sportsnet650: Brian Burke, asked if he'd be interested in becoming President in Vancouver: \"No. I'm out. First of all, the Aquilini fam…",
        "@Kusswx Serious props! #creativeminds",
        "RT @Kusswx: Aside from Hope it's cooled down nicely in the Lower Mainland.  Heat Warning still up for the region https://t.co/NVX4KVnPt2",
        "Kudos to @Kusswx. Six times an hour, he finds different ways to tell us \"It's going to be sunny. It's going to be hot.\" https://t.co/ofbbQ3DrMs",
        "RT @johnrstreit: BREAKING: Vancouver Police say a man is dead after a targeted shooting near Cambridge and Nanaimo St in East #Vancouver. N…",
        "Deadly shooting in #Vancouver https://t.co/EKNKUXLuP6",
        "RT @EmergencyInfoBC: All #Evacuation Alerts RESCINDED for properties in #Peachland &amp; the Central #Okanagan: https://t.co/Q7JSpnh7Io. No pro…",
        "RT @BCGovFireInfo: Air Quality statements from @environmentca are in place for many areas in BC (shown in grey on map). FireWork is an air…",
        "RT @abailey1130: The g.m. of @CassiaBakeShop says the shop has had to shut down until at least the end of gas line construction (set to wra…",
        "RT @rwdettman: The newest internet trend: tie-shaming. https://t.co/yKHhW9qUzA",
        "Our new printer arrived today. I can confirm it works. https://t.co/Q1hW6nruIE",
        "RT @NEWS1130: Council approves tower that will partly block Vancouver’s mountain views, with rental condition #vanpoli #vanre #PavCoTower\nh…",
        "RT @HomicideTeam: On Sunday July 22nd, 7yr-old Aaliyah Rosa was the victim of homicide. Police called to a home near 200 St &amp; 68 Ave where…",
        "RT @Bernardo1130: CORRECTION: Name of child who died in Langley is Aaliyah Rosa https://t.co/HsumohJPaA",
        "RT @Bernardo1130: Her name was Aaliyah Rose. #IHIT Corporal Frank Jang has confirmed 7-year-old girl died in #LangleyBC Sunday night and 36…",
        "RT @Bernardo1130: Homicide investigators are at this complex in #LangleyBC off 200th Street and 68th Ave where a 7-year-old child died. Com…",
        "BREAKING NEWS: @HomicideTeam investigating the death of a 7-year-old in #LangleyBC. @Bernardo1130 heading to the scene at 68Ave/200St",
        "Me when \"Miss Polly Had a Dolly\" comes on on the car #TheWiggles #momlife https://t.co/KsbuPDe7RG",
        "RT @AmandaWawryk: BREAKING: There is now a #HeatWarning in effect for Metro Vancouver and the Fraser Valley. Maximum temperatures near the…",
        "RT @NEWS1130: BREAKING: Hedley frontman Jacob Hoggard charged with sexual interference, sex assault\n\nToronto Police say 34-year-old Hoggard…",
        "@loxyisme Bold move, Loxy. https://t.co/U2j9xgAklx",
        "RT @AshleyBurr_: One smoker said he’d probably lose or forget the container and end up throwing his cigarette butts on the ground @CityNews…",
        "RT @HanaMaeNassar: As a smoker (I know, I know) I find this very cool. @CityofVancouver handing these little pocket-sized containers out fo…"
      ]
    }
  }
}