{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@NEWS1130Weather @reaonford @AmandaWawryk My personal favourite was when someone thought your name was \"Raj Dhilgate\"",
        "@llikemoyd  https://t.co/Nenm6ow57v",
        "RT @NEWS1130: WARNING GRAPHIC CONTENT: Ontario police are hoping you might recognize the men in this video beating up an autistic man in Mi…",
        "RT @NEWS1130Traffic: Busy morning at the #PeaceArch &amp; #PacHwy border crossings southbound: 30 to 45 mins at this point\n\n#SpringBreak https:…",
        "RT @llikemoyd: Gas prices today, spring weather tomorrow and luxury home price stories  on Wednesday! I believe we will hit a \"Full Vancouv…",
        "😬 https://t.co/fWJzpNBfsO",
        "@AmandaWawryk @llikemoyd  https://t.co/3m4otYYNrx",
        "RT @Bernardo1130: Cost coverage of agreement includes development cost charge increases of $300 to $600 on new housing and $5.50 property t…",
        "RT @Bernardo1130: #MetroVancouver mayors are using fare hikes, parking and property tax increases to cover regional funding costs linked to…",
        "RT @TristinHopper: To pay us back for what we've done to St. Patrick's Day, Ireland should start a North America Day where they binge proce…",
        "@JenColesRadio  https://t.co/oHgf6Rdex6",
        "#StephenHawking https://t.co/ZuK0z6R5Ls",
        "RT @NEWS1130: Stephen Hawking dead at 76 https://t.co/7EOU6oA5R0 https://t.co/TC7jcTIPo6",
        "RT @Cmdr_Hadfield: Genius is so fine and rare. Goodbye Professor Hawking. You inspired and taught us all. https://t.co/9Drdnv2eEe",
        "#BREAKINGNEWS Stephen Hawking has died https://t.co/ZQ72sizneJ",
        "RT @SoniaSAslam: Did you remember to move your clock ahead an hour? It's #DaylightSavingTime as @VancouverPD say fatigue while driving is s…",
        "@llikemoyd @ameliaNEWS1130 @NEWS1130 https://t.co/OCMQeKn8qS",
        "RT @meyer_lucas: VIDEO RECAP: We're expecting the body discovered inside the wall of a fourth floor bathroom in the CORE Shopping Centre to…",
        "@TO_trevorolsen @NEWS1130 Yikes!!!",
        "$1.60/litre. A new all-time high in Metro Vancouver. #gasprices @NEWS1130 https://t.co/Soe4ostvgL",
        "Tried goldfish crackers to see why my toddler goes crazy for them. I understand now. https://t.co/Jldq1pPMbt",
        "RT @HomicideTeam: #IHIT is in 17800 block of 12 AVE in south #SurreyBC tonight for report of a suspicious death. #IHIT is working together…",
        "RT @NEWS1130: We are pleased to share that NEWS 1130 has been awarded the @RTDNA's prestigious Regional Edward R. Murrow Award for Best Con…",
        "Overhead in the newsroom: \"Web editor jumps to conclusions without reading full story.\"\n\n@OHnewsroom",
        "@NEWS1130  https://t.co/gS86Lg2Lov",
        "RT @NEWS1130: Looks like another lovely afternoon in #Vancouver. Are you spending a few moments outside? Send us your pics! https://t.co/Z2…",
        "RT @NEWS1130: BREAKING: Toronto Police have confirmed nine people are dead and another 16 are injured.\nThe driver of the van, who has yet t…",
        "RT @jk_rowling: Listening to @CNN talking about #royalbaby3 and the reporter said ‘Prince Harry’s route to the throne just became more diff…",
        "RT @wick_22: Spotted in Saskatoon yesterday. The sticks have finally reached their destination. (📷 Stephanie Galenzoski) 💛💚 https://t.co/YN…",
        "@lizaCKNW980 @kyliestanton @CTVNewsChandler It was amazing! Such a moving speech!",
        "RT @AmandaWawryk: “Teamwork makes the dream-work” - @BruceClaggett. https://t.co/zSIE762DbF",
        "RT @char_des: Best in the West for Breaking News! Congrats to @NEWS1130 for its coverage of “Dump Truck Crash.” Congrats to @AmandaWawryk @…",
        "Congratulations to the @NEWS1130 team for winning the RTDNA Charlie Edwards breaking news award for coverage of the Dump Truck Crash!\n\n@AmandaWawryk and @HanaMaeNassar accepted the award.\n\n\"Teamwork makes the dreamwork\" https://t.co/9q33KXAWRp",
        "Congratulations to @NEWS1130's @billgood_news, the winner of the RTDNA Sam Ross Award for his editorial, A Minute with Bill Good! https://t.co/biIbdXWFtv",
        "@BruceClaggett  https://t.co/sqzkUOCBnV",
        "@BruceClaggett Fo shizzle",
        "RT @lkretzel1130: Before and after photos of #Vancouver420 haze at Sunset Beach #cough https://t.co/6WzPk3bCDF",
        "RT @lkretzel1130: Free joints were tossed out to the crowd of tens of thousands ahead of #Vancouver420. People packed tightly to the stage.…",
        "RT @donaldsonkyle: I’ve said it before and I’ll say it again. Huge respect for anyone who commutes through the Massey Tunnel on a regular b…",
        "RT @johnrstreit: New @canadapostcorp stamp features portrait of then-Princess Elizabeth months before her accession to the throne. Part of…",
        "RT @richard680news: A guy on the subway took out an accordion and stated playing Despacito. Is this fair or foul?  I was not particularly p…",
        "#420vancouver https://t.co/mofX0OOrcc",
        "@ellencoulter As one does...",
        "RT @Bernardo1130: .@RennieVancouver VP Andrew Ramlo suggests media have misreported 'rampant' sales to #foreignbuyers. He says prices start…",
        "Thank you @DangerOnAir for flying over us at the perfect time this afternoon. You were the perfect distraction for my little guy, as I loaded up the car with groceries https://t.co/lLjsI470yf",
        "RT @NEWS1130: #HumboldtBroncos fundraiser ends https://t.co/kENS6MpdV6 https://t.co/saAnQpC5md",
        "The #HumboldtStrong GoFundMe campaign has now ended, with $15 million raised. https://t.co/dTlUMIj0GV",
        "I tell people I take the skin off of roasted chicken that I give my toddler for the sake of his own health. It's really just because I want to eat it #parentinggoals",
        "RT @NEWS1130Weather: Long range Metro #Vancouver forecast featuring more of that overdue #spring sunshine: An extended stretch of beautiful…",
        "@ButlerKayla @llikemoyd @rwdettman https://t.co/i13OTvRyr2",
        "Today's the big day\nIt's National Haiku Day!\nI am so happy.\n\n(cc @llikemoyd @Jesse_Johnston)",
        "RT @rwdettman: Oh, come on BC Lottery Corp! You couldn’t have done this a week ago to honour the Sedin twins?! https://t.co/pkNvhkMkd6",
        "\"The man then stopped his truck in front of a marked police car... and put his vehicle in reverse and rammed the police car behind him.\" #Vancouver https://t.co/1PGBPXij1y",
        "RT @NEWS1130: .@Senators captain @ErikKarlsson65 has offered a touching tribute to the victims of the #HumboldtBroncos via Instagram. Karls…",
        "RT @SoniaSAslam: NEW DETAILS: The Haney Animal Hospital confirms the woman who died was a 31-year-old employee and mother. She leaves behin…",
        "Congratulations to rockstar @SoniaSAslam, who is celebrating 10 years with @NEWS1130! https://t.co/ikoEO970OS",
        "RT @SoniaSAslam: The Tri-Cities hockey and lacrosse communities are holding a fundraiser and vigil tonight in honour of the #HumboldtBronco…",
        "@JenColesRadio  https://t.co/GWXdPtMrOS",
        "RT @peterjontheair: The idea began in BC, and now hundreds - if not thousands - of Canadians  will don a jersey tomorrow. \nAt 8:04, @Monika…",
        "RT @NEWS1130: ARTICLE/VIDEO: 'A healing culture': SJHL to resume playoffs after deadly crash https://t.co/RXP6HiqvFp https://t.co/rrWUVb5x4M",
        ".@CityofVancouver says it is \"in active conversations with other listing platforms to develop similar agreements for compliance with the new bylaws.\" So there's currently nothing stopping Airbnb hosts from simply listing without a business licence on another platform #VanRE https://t.co/5KTUdiCFYy",
        "RT @the9oclockgun: BOOM!",
        "RT @NEWS1130Weather: So nice to see the sun briefly today, because satellite photos show this continuing series of more energetic weather s…",
        "RT @KDnewsguy: While @gofundme does not charge a platform fee anymore, there is still a 2.9% payment processing fee, plus 30 cents from eve…",
        "RT @cmaconthehill: This cabinet meeting is going into overtime. #cdnpoli https://t.co/7PhYUL8S5b",
        "RT @llikemoyd: Behind the scenes. @NEWS1130’s secret chair graveyard. Or is it the Island of Misfit Chairs? https://t.co/vwgk8HFMWO",
        "Friends don't make friends eat oatmeal with a fork. @1130reporter is a good person for lending me his spoon. #newsroomproblems",
        "@1130reporter @the9oclockgun &lt;turns on notifications&gt;",
        "RT @NEWS1130: BREAKING NEWS: #RichmondBC man charged with kidnapping, sexual assault with Taser https://t.co/V0PTr0IDJ2 https://t.co/2CIbRA…",
        "@llikemoyd  https://t.co/BEbTitLTk6",
        "RT @DangerOnAir: Happy Humpday! @JACK969van @NEWS1130Traffic #Patullo #FraserRiver https://t.co/sBit0115x3",
        "RT @NEWS1130Weather: Isolated showers in the Valley represent the only blip on the radar in this late Lower Mainland May forecast. Sunny br…",
        "@ButlerKayla @llikemoyd @krmason7 I challenge you all you all to the #BeautyandtheBeast opening song! https://t.co/Ptg6nmQPzB",
        "@llikemoyd You're on! #Moanasingoff https://t.co/ABzYymdCHY",
        "RT @NEWS1130: A look at Canadian reproductive rights as Ireland votes on abortion ban https://t.co/rbi4nbrJwE https://t.co/0hZvOHKo5y",
        "RT @NEWS1130: Need a feel-good story to kick off the weekend? Watch this!\n\nFamily of ducks rescued from #RichmondBC storm drain https://t.c…",
        "This #BCwildfire has been growing fast. Was 800 hectares last night, then 1,600 this morning, now 2,100 hectares https://t.co/YhIMkSHYUP",
        "RT @johnrstreit: “Please excuse the murky water!” @vanaqua says renovations to its filtration system have changed water clarity.  It’s assu…",
        "This #BCwildfire was 25 hectares last night. It is also now over 10 times that size, at 300 hectares. Evacuation orders and alerts https://t.co/oZ4nvglmAh",
        "This #BCwildfire was 60 hectares last night. It's now more than 10 times that size, at 800 hectares. https://t.co/YiUx59nKCU",
        "RT @NEWS1130: NEWS 1130 has a rare opening for a news anchor during its popular Morning Show. \n\nWe're looking for a seasoned broadcast jour…",
        "@1130gastracker 149.9 at Kingsway and Victoria in #Vancouver! #gasprices https://t.co/2gV2Vgeo7H",
        "#BCWildfire https://t.co/qFJzfL7Dwi",
        "RT @VancouverPD: We are very happy that @ChiefPalmer will continue to lead @VancouverPD until May 2023. You can read more about the experie…",
        "RT @VancouverPD: Vancouver Police were contacted by the BC Liquor Distribution Branch (LDB) in mid-April 2018 about an internal-theft inves…",
        "RT @NEWS1130: WATCH: Break out those shades because the sun's shining today with some summer-like temperatures! @NEWS1130Weather tells us w…",
        "When you're driving alone and Spotify starts playing your toddler's playlist in the car and you just listen to it because you're too lazy to change it (and honestly, you're kind of into Moana songs now) #momlife https://t.co/FHzzuwMpPL",
        "RT @NEWS1130Dean: Firefighters with the @TLFCS are still dousing hotspots following a suspicious blaze at an abandoned house on 32nd Ave nr…",
        "Suspect has been charged with attempted murder. The victim, in stable condition, was in her 3rd trimester of her pregnancy. She lost the baby following the shooting. https://t.co/hiiqQX5Ikd",
        "RT @llikemoyd: Latest on the continued lifting of flood evacuation orders in parts of southern BC. Defence Minister @HarjitSajjan will meet…",
        "\"The Duchess of Sussex\"... That's a bit of a tongue twister!",
        "Loved this!! https://t.co/vc7nFkjeV7",
        "Prince Harry and Meghan Markle will be the \"Duke and Duchess of Sussex\" #RoyalWedding https://t.co/fTYXhOSYpb",
        "RT @AMacOnAir: Military has now arrived in #GrandForksBC to help with sandbagging &amp; evacuations. Helicopter assessing homes in danger of co…",
        "Okay Friday... Let's dance! https://t.co/mQIgWE9l6J",
        "RT @HomicideTeam: DASH CAM VIDEO: #IHIT is specifically asking for dash cam video from drivers who were travelling along 72 AVE between 232…",
        "😮 https://t.co/e6IkJx1oKk",
        "@AmandaWawryk @NEWS1130 @Sportsnet650 It's Laurel. Accept it. Embrace it. Love it.",
        "This is the black and blue dress all over again!\n\n#Laurel https://t.co/bmK3IgGril",
        "RT @BruceClaggett: Warm weather incident. Our @lkretzel1130 just off phone with @RichmondRCMP - tot fell from 3rd floor window, he’s seriou…"
      ]
    }
  }
}