{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I grandi Dubbi!! Ma quanto si potra' incazzare una tartaruga che dopo due chilometri si accorge di aver sbagliato strada?",
        "DOTTORE HO UNA DIARREA SPAVENTOSA !!! HA PROVATO CON UN LIMONE ??? SI DOTTORE, MA APPENA LO TOLGO... RICOMINCIA !!!",
        "Non ho gusti difficili, ma disgusti facili.",
        "Prima ero intelligente, poi ho incontrato la matematica.",
        "\"L'esperienza è una cosa che non puoi avere gratis\". Oscar Wilde",
        "Speciale - Speciale Battisti  .In un mondo che / prigioniero è / respiriamo liberi / io e te.. Il mio canto libero",
        "Non ho mai niente di importante da dire, tranne quando sto zitta.",
        "I grandi Dubbi!! Ma nella confezione di una bambola gonfiabile ci sono anche le istruzioni per il montaggio?",
        "Adoro quando la persona che mi piace mi manda messaggi dolci come:   \"Chi sei?\" o \"Chi ti ha dato il mio numero?\"",
        "#Scajola: io come Andreotti. Allora è perfino peggio di quanto pensassi!",
        "C'è chi si schiocca le dita, io in genere mi schiocco l'osso dello sterno.",
        "http://t.co/54CCwLZN6P",
        "Quelli che \"Adoro New York, ti puoi vestire come ti pare e nessuno ti critica\" Non è che non ti criticano, è che non sai l'inglese.",
        "RETWITTA se anche a te è capitato di Spegnere la sveglia dicendo -ancora 5 minuti e mi alzo- e svegliarsi dopo 30 minuti",
        "tra Amiche!! -Cosa ti ha regalato tuo marito per Natale?-. -Un ca**o!-. -Che faresti cambio con un foulard?-",
        "SCORREGGIARE DANNEGGIA CHI TI STA INTORNO !!! DIGLI DI SMETTERE!!",
        "Quando una donna smette di parlare, non goderti il silenzio. Preparati a difenderti",
        "Ti andrebbe di uscire con me stasera? Mi piacerebbe tanto uscire con te, ma ho fatto tutte le mie cose ed ora le devo disfare.",
        "Dice il Saggio!!! Chi semina raccoglie,ma chi raccoglie si china... ...e a quel punto è un attimo..",
        "Sopra il vischio quest'anno ci lego un piccione con la dissenteria.",
        "\"La cosa più importante nel mondo non è tanto dove stiamo, quanto in che direzione stiamo andando\". Oliver Holmes",
        "Tu, esattamente al centro tra quello che vorrei e quello che ho paura di avere.",
        "\"Il compito principale nella vita di un uomo è di dare alla luce se stesso\". Erik Fromm",
        "Number crunching for the past week - 17 new followers and 10 unfollowers. Stats via http://t.co/4i4SRkOZrI",
        "Amore, cinque lettere e che due coglioni.",
        "Un uomo va dal medico: -Guardi che lividi! - E chi è stato a ridurla così?-Mia moglie. - Ma non era partita?- E' quello che credevo anch'io!",
        "Un giorno in macchina la mia ragazza mi prese la mano e mi disse -non cambiare mai-... feci 30 km in prima!",
        "Chi sa carezzar le persone, con piciolo capitale fa grosso guadagno.  Giovanni Della Casa",
        "RT @David_IsayBlog: Svegli dalle 6 qui #AlTrasimeno. Pronti per il bagno con pinne, fucile e occhiaie.",
        "Posso non essere perfetto- ma parti di me sono eccellenti #sapevatelo",
        "http://t.co/39aMFlFV5C",
        "Non capire un cazzo fa bene alla salute.",
        "\"Parole giuste al posto giusto, questa è la vera definizione di stile\". Johathan Swift",
        "Tesoro, la natura ti ha offerto: bellezza, intelligenza, simpatia e generosità, ma tu perchè hai rifiutato tutto?",
        "Ci è stato segnalato che il tweet vincitore come miglior tweet di Febbraio è una copia. A Febbraio quindi il titolo resterà vacante. Baci ;)",
        "Dentro ognuno di noi si nasconde una persona orribile.",
        "Personalizzerò il mio vasetto di Nutella con la scritta: \"Lardo di colonnata\".",
        "I piatti che mi prepara mia moglie si sciolgono in bocca. Ma mi piacerebbe che imparasse a scongelarli, prima. :) Jack Klugmann",
        "-Come vi rende bella lo champagne, signorina!- - -Ma... veramente io non ne ho bevuto neanche un goccio!--Ma io si', una bottiglia intera!-",
        "RT @Birra_Peroni: Quali squadre passeranno alla fase finale della #PeroniFWC? Scoprilo qui, https://t.co/ajWF8aIWxj #BirraPeroni #RT",
        "Vorrei essere un orsacchiotto: 1.Piacciono a tutti; 2.A nessuno importa quanto sono grassi; 3.Piu' sono #vecchi piu' valgono.",
        "Dio è la speranza del forte, e non la scusa del vile.  Plutarco",
        "Quanto sai non deve impedirti di sapere quanto dovresti. Carlo Dossi",
        "Fab tweeps @damainini @Antonel78026345 @djvalenti1975 &amp; more followed me. Grow with http://t.co/0XLAD9maYE http://t.co/ug8xcsBDLI",
        "\"È il nostro imbarazzo che imbarazza, non il nostro difetto\". Marie Pierson",
        "Labor omnia vicit / Improbus et duris urgens in rebus egestas. Tutto vince il lavoro, e l'urgente necessità in una vita dura.  Virgilio",
        "Funzione propria del genio è fornire idee ai cretini, vent'anni dopo. Louis Aragon",
        "Nessuno conosce le proprie possibilità finché non le mette alla prova.  Publilio",
        "-Mamma, ma a me chi mi ha portato, la cicogna?-. -Mah, l'uccello era grosso, ma se era una cicogna non lo so!-.",
        "Il problema non sono le mie aspettative.  Il problema è la prevedibile puntualità con cui gli altri le disattendono.",
        "Tutti hanno il diritto di essere stupidi. Ma tu ne approfitti.",
        "Il 35,5% dei giovani tra i 18 e i 24 anni ha votato PD,il 25,4% ha votato M5S. Quanti pensionati..e vabbè Beppe,ci hai provato. #unoxuno",
        "- Passiamo la vita a cercare qualcuno che ci capisca e poi ci sposiamo un uomo. Certo che siamo cretine eh.  Cit. Mia Moglie.",
        "\"Non tutto ciò che può essere contato conta e non tutto ciò che conta può essere contato\". Albert Einstein",
        "La stirpe si eredita, la virtù si acquista; e la virtù vale da sola quello che la stirpe non vale. Miguel de Cervantes",
        "I grandi Dubbi!! Ma una centralinista tradita.. ha le cornette?",
        "Chi nasce quadro non può morir poster.",
        "Ad una donna bella devi dire che è intelligente. Ad una donna intelligente devi dire che è bella.Nel dubbio dille che è dimagrita non sbagli",
        "Le dissi: se vuoi un uomo, prendi me. La portarono via che stava ancora ridendo.",
        "Quando senti di voler cambiare il mondo, chiediti prima se hai pannolini abbastanza grandi.",
        "La vera felicita' sta nelle piccole cose: una piccola villa- un piccolo yacht- un piccola fortuna  #sapevatelo",
        "Quel momento deprimente in cui tieni il biscotto troppo tempo nel latte, si rompe, e ti chiedi perchè le cose brutte succedano solo a te.",
        "Pierino alla madre: -Mamma, cos'e' un contagocce?-. La mamma: -E' quel piccolo apparecchio con cui tuo padre mi da' i soldi..!!-",
        "Gli amici, quelli amici veri, sono quelli che dovresti uccidere, perchè sanno troppe cose di te.",
        "Il momento in cui sei così ubriaco che sterzi per non prendere un albero che poi ti rendi conto essere solo l'Arbre Magique.",
        "Ho smesso di lottare con la prova costume: vado in una spiaggia di nudisti.",
        "Se fossi una persona normale sceglierei il vino in base al pasto e non viceversa",
        "Parlare con una donna e' come parlare in un tribunale tutto cio' che dirai potra' essere usato contro di te..!",
        "L'estensione vocale non fa un cantante. È come se l'estensione del pisello facesse un porno attore.Anzi si,lo fa. Allora ho sbagliato #tvoi",
        "Una donna che non sa essere brutta non è bella Karl Kraus",
        "http://t.co/GCNMB6AItN",
        "Il terzo mondo grazie a internet organizza rivolte contro i governi tiranni, mentre noi ci riduciamo a organizzare qualche incontro al buio",
        "Questo deprecabile razzismo da stadio sta rovinando l'immagine di milioni di razzisti per bene. Altan ; )",
        "\"L'angoscia è la disposizione fondamentale che ci mette di fronte al nulla\". Heidegger",
        "HO SCOPERTO CHE HAI DORMITO CON MIA MOGLIE... E' VERO ??? NOO MAGARI !!!... NON MI HA FATTO CHIUDERE OCCHIO TUTTA LA NOTTE !!!",
        "Perché almeno una volta ogni tanto, anziché la cosa giusta, bisognerebbe fare la cosa che rende felici.",
        "Perché sti politici moderni anziché lanciare hashtag su Twitter non si lanciano in Parlamento a pensare a come toglier l'Italia dalla m*rda?",
        "L'amore e' quella cosa che fanno le donne mentre gli uomini le stanno scopando. #sapevatelo",
        "\"Gli uomini sono portati a credere soprattutto quello che capiscono meno\".  Michel De Montaigne",
        "\"La casa sul confine dei ricordi, la stessa sempre, come tu la sai e tu ricerchi là le tue radici se vuoi capire l'anima che hai\". Radici",
        "Comunque se morirò zitella la colpa é anche del tempo perché io con sta pioggia e sto freddo voglio solo starmene nel letto.",
        "Via il Porcellum, via il Senato, via le Province... Solidarietà a tutti gli studenti che stavano preparando l'esame di Diritto Pubblico.",
        "È proprio vero che se fai una cosa l'ultimo dell'anno poi ti succede tutto l'anno.   L'anno scorso a Capodanno feci il coglione.",
        "Ci sono sguardi dopo i quali nessuna parola avrebbe senso.",
        "Ci sono muri ai quali puoi dare un nome.",
        "Caro, ci sono dei momenti in cui sembra che tu non mi capisca -- Come scusa?--",
        "Quando lasciai la Bellucci non le dissi nulla,non una parola,una lettera.Son fatto così,anche quando ci fidanzammo non glielo feci sapere",
        "Livelli di hangover: 1 Mal di testa  2 Febbre 3 Abissale cupezza 4 Riprendi Kierkegaard 5 Compri un peluche e lo chiami Luigi Tenco",
        "La cosa bella dell'Emilia: ci sono più volontari pronti ad aiutare di quante siano le persone che chiedono di essere aiutate. #alluvioneMO",
        "Sono talmente pigro che non riesco a crearmi un personaggio sul Twitter. E se anche ci riuscissi, dormirebbe tutto il giorno.",
        "Potete comporre quanti versi volete,ma la poesia più bella,la racconta il mare quando si incontra con il vento.",
        "RT @eighthands: Ambasciata #Palestina espone cartelli anti #Israele. Ottimo modo x incoraggiare \"diplomazia\" e pace! @portavoceIsrael http:…",
        "Ma il tuffo sul divano, può considerarsi uno sport estremo?",
        "L'intelligente soffi da sé le impurità poco a poco, un momento dopo l'altro, come l'argentiere l'argento. Buddha",
        "Dio perdona.  La donna no.",
        "Le sue labbra sono infuocate e trema tra le tue braccia... non illuderti: ha l'influenza!",
        "RT @AleGiagnoli: Da una tazza di #Google a una #Vespa passando per @David_IsayBlog:  #vogliounavespa http://t.co/4UtqI1uT0I",
        "\"Non ho mai conosciuto uno che non valesse un fico secco e che non fosse irascibile\".",
        "\"I bambini sanno qualcosa che la maggior parte della gente ha dimenticato.\" — Keith Haring",
        "Gli uomini che sfottono le donne perché non sanno parcheggiare sono gli stessi che lasciati soli non sanno cucinarsi due sofficini."
      ]
    }
  }
}