{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@DublinLive So the balaclava didn't work then",
        "@Helen_Wood86 Ahh we could of had a party. Enjoy the stay.",
        "@RobbieDaviesJr Happy Mexican independence day",
        "@aliceluisac @staywithj0sh Motorsport needs a woman's opinion.\nFuck football etc",
        "@aliceluisac Have fun.  I know you're determined to get there.  You'll take over Suzi soon.",
        "@DonalSkehan Get that pronunciation of your name right lad. They even have you saying it.\nSure just call me Denise. \nDoenul / Donul.",
        "@steoreilly @angelascanlon Well \"be the\"",
        "@mexicanmoffat89 @TheAlienBloke @TommyWright86 @MotorcycleTheft That's the only way they'll start thinking twice.\nNo badges or patches, just full black gear.\nThe cops will hunt you down quicker than they will these cunts.\nBikers are a minority in government eyes, nobody seriously injured &amp; most bikes aren't worth much, therefore don't care",
        "Bet every one of them couldn't handle a shot to the jaw. Little cunts https://t.co/C0hEsKSVGh",
        "RT @MichaelBensonn: 😅 Elite, post-weigh-in interview from Spike O’Sullivan. https://t.co/YtiN20o38l",
        "@_emmactidxo No.1.\nShould have done a poll",
        "@dropdeadlois He's only saying that. He's only getting in now after a whopper session🤣",
        "🤣🤣 They love to bullshit. Trump is right https://t.co/Hsmb9d6RUu",
        "@Helen_Wood86 I'm liking this thread. Thank fuck I'm not the only one fed up with it all.",
        "@melissaamy88 https://t.co/ktXo2thPsd",
        "@EOBroin @MurphyEoghan Obviously didn't think before opening his mouth. Gobshite",
        "@moan_a_lot_lisa @JamesKavanagh_ No. I'd last 10 minutes before exploding",
        "@JamesKavanagh_ No truer words. #Filth",
        "@Helen_Wood86 Freak TV. \nDifferent / Fucking weird doesn't make good TV. \nLike a bloody 1800's circus",
        "Freak tv",
        "@Holly0910 I shit you not. Brush them clean with 1 of these https://t.co/J116MX9GWH",
        "@OharaDavies Was great to have got to witness his career. #Legend .",
        "@melissaamy88 Ahh you're grand as you are😉\n🤣🤣😜",
        "@GourmetGrazing Get them out into the air. Hellfire or Masseys Forrest on the opposite side of the road from the Hellfire car park.",
        "@EmaSullivan The Heffalump Halloween",
        "@GIrwinRacing Good Jeazus. That was some speed to be hitting the grass at",
        "@SharlaWesterman @Macky_utd Brilliant 👏🖐",
        "@EmAtack We that's a talent 😕",
        "@ajslwcz Tried after about 8. I used to be good, complete shit now",
        "@Helen_Wood86 Only really suits Dracula",
        "Old school Dublin music 🤙\nhttps://t.co/OsqQ8Beaiv",
        "@codynally @JohnMowatt @PBM_Team Shakey won't like you 😂",
        "@EmAtack If I thought that was going to be the outcome of a shopping trip I might actually go on one.",
        "@gavstar88 @EmAtack Good man 👏",
        "@EmAtack I'm passed 13 so movies don't scare me anymore",
        "@SeanieMono Why can't you go for the wbss?",
        "@aliceluisac Feck the rip off iphones. Go android",
        "@DublinLive Ok. For fire reasons the one with the ladder is illegal &amp; needs to be shut down.\nAnd for H&amp;S reasons it's to dangerous for coming home from the pub.",
        "@texastornado5 A while before the BBQ mate",
        "@TevinFarmer22 Either way, 1 of you are going to face Jono.\nThat is going to be the toughest fight for whoever wins.\nHopefully no dirty shit, keep your heads up &amp; fight fair. Loose as a champ rather than stay on as a pussy.",
        "@aliceluisac @ajslwcz 🤣🤣 That's fucked up",
        "@RobbieDaviesJr Have you watched leatherface? 2017 movie.",
        "@dropdeadlois While driving a car, fair enough. \nBut sitting on a train, get a bleedin life.",
        "@EmaSullivan Ahh sure he may as Well chance his arm.\n(I'm assuming a he)",
        "@aliceluisac Topped off with an Italian hot chocolate 🤮",
        "@PaigeForExample @melissaamy88 He's off getting his implants &amp; head redone",
        "@Gervontaa Think someone else has bagged the fight after.",
        "@georgiafoote Shower after",
        "@RobbieDaviesJr Never heard of it so googled. I'd say it's a bit deep.",
        "@RebekkaMary Nope 🖐",
        "@DublinLive What graphic footage?",
        "@Kryskayella Ok. I missed the weekend. Fill me in a little.",
        "@melissaamy88 Just in time 🌲",
        "This whole story is a disgrace. No justice for that man &amp; his wife. System needs a proper look at &amp; new laws put in place to stop it happening again. \n'Our lives are destroyed by biker in park' - wife of man left in vegetative state after scrambler tragedy https://t.co/9r9z894Beh",
        "@MCNSport job for @scottredding45 ??",
        "@OmarShaf1q @kellbrook1 🤣🤣",
        "RT @AMAZlNGNATURE: this baby rhino has been hanging out with a lamb and picking up on its mannerisms. this is so cute. https://t.co/s3EPKw5…",
        "@Flinzer @MotoGP Can't see any team wanting him in it",
        "@EmaSullivan I can't see a team wanting to work with him.",
        "@aliceluisac Needs to be kicked around from start to finish line.",
        "@Flinzer @MotoGP He got the boot this morning",
        "@MCNSport Tv channel?",
        "@MotoGP Tag the blonde please 😀",
        "@gavinemmett Pure bloody stupidity",
        "Fuck yea Jorge, now I'll have to listen to Cal",
        "🤣😁 https://t.co/R2gPDuKBGq",
        "Great job from @AndreaDovizioso 👏",
        "@ajslwcz 🤣 Snap. (Not the crying part)",
        "Ahhhhhhh Nooooo @lorenzo99",
        "@MrGBuzz @MotoGPJules @texastornado5 What the fuck. Thats the dumbest thing I've ever seen in racing.",
        "@MotoGPJules @texastornado5 What did I miss???",
        "@Gervontaa That's the way it should be 👍",
        "@ChrisEubankJr Not staying up but I think Darren has just that bit more inside.",
        "What a fight from @Tommy_Langford1 &amp; @welborn12 Great stuff for a spectator.\nTop job lads, well done 👏\nAnd I don't even know who win yet.",
        "@mik3z_ @jaybisousxo Think you missed hitting a zero there 🤣",
        "@melissaamy88 Age does that to us. Rarely get them but when I do it's a fucking WHOPPER",
        "@EddieHearn @jono_carroll @SkySportsBoxing @DAZN_USA @MTKGlobal Proper fucking order. Time to shine Jono 👊✊",
        "Think it's gonna be one of them late hangovers today",
        "@Gervontaa For some it's from a supporter, knowledge &amp; faith in them.",
        "@HomeAndDesignIE Jeazus😕",
        "@charmainedlk1 @campaignforleo @FineGael He won't answer that because he's a cowardly cunt. I hope to fuck people make changes cone next election. FF &amp; FG need putting down.\nJust need them to piss off the rural folk.",
        "🤣🤣🤣 https://t.co/LKs2GsXwox",
        "@jamieoliver Roast spuds",
        "@Helen_Wood86 I bet the snail laughed",
        "Gutted for @mcconnellracer \nHorrible conditions out there",
        "@FionnualaMoran @Hollaaa_ Any good?",
        "Ref is a fuckin dick in this Davis - Foot fight. \nGrow a pair &amp; do your job FFS.\n@SkySportsBoxing",
        "C'MON @RobbieDaviesJr  \nDo this man, a bag of Haribo jellies in it for you.",
        "@GIrwinRacing @paulbirdpbm @PBM_Team And I missed it🙄\nCongrats Glenn, well deserved.👍",
        "Well done @JackKennedy14 \nBrilliant. Champ 👏👏👏👏",
        "@jonathanrea @realleonhaslam @KRT_WorldSBK Champ de Champ champ champ. \nAnymore titles from you &amp; that's gonna start sounding ridiculous 😂",
        "@speedyhaydon @realleonhaslam @OfficialBSB Great stuff Leon, well deserved.",
        "@karolinecelly It's pissing down all day. Stay at home",
        "Wow https://t.co/wAfiVsv0CM",
        "@Hayl_skor 22. I bought my house. \nGet out &amp; get a job FFS 🤣",
        "@DanniMenzies Imagine how that man felt. No words",
        "Loving this 😃 https://t.co/SONMlWCG2M",
        "@RobbieDaviesJr Looking forward to it",
        "@aliceluisac 🤔",
        "@KathJenkins Finding that hard to believe"
      ]
    }
  }
}