{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @_lewisdavidson: https://t.co/YpuXmTf6OZ",
        "RT @jessangelina42: wow ok http://t.co/OUFUl5mIuO",
        "Contemplating on going to see Star Wars by myself",
        "RT @HellbergMusic: https://t.co/JQmfQBzCfg https://t.co/jXXEAkfBqW",
        "RT @Agony: Takes me hours and hours to fall asleep lately. Too much on the mind 😶",
        "@reganlambertxo naw she's shite",
        "@reganlambertxo sadly",
        "@reganlambertxo naw just half a nail lying in ma sock",
        "@reganlambertxo send u a pic later",
        "RT @bingoplayers: Today it’s been 2 years since you left us. You're still in our hearts, not a day goes by without thinking of you. https:/…",
        "Stubbed my toe and HALF MY NAIL HAS COME OFF",
        "@_PaigeCargill_ imagine a did",
        "RT @rossfunston: Music is life",
        "@reganlambertxo 👀",
        "@reganlambertxo https://t.co/0x36abg25e",
        "RT @rossfunston: Heavy need a job",
        "@reganlambertxo am going to ruin it for Paige tomorrow",
        "RT @shannonburns__x: Greetin with joy that this is my last day",
        "THE LAST FULL DAY OF 2015 😸",
        "@georgehaguee @Liam_Cook4 green stuff coming out your mouth https://t.co/wcqiaB0xKm",
        "@deadmau5 rant about Justin Bieber and 'his' album is perfection",
        "RT @TheOddsBible: In case you missed it, Xabi Alonso's goal last night was a thing of beauty! https://t.co/kUFXwLO1j5",
        "RT @tiapeeea: Who remembers zayn maliks audition😭  https://t.co/JsT8cF4Y88",
        "RT @_IamMunz_: Replaced the clock wae a pizza and ma maws keeps walking past it no even realising 😂😂😂😂😂 https://t.co/ciNsqxIjoS",
        "RT @dannic: It's all about the music",
        "RT @jxshr: Just doing some late night studying https://t.co/I7DtsYDa70",
        "RT @nathandk10: Mind when sleep was a thing 👍",
        "Looking forward to not being at school for 2 weeks, but definitely not looking forward to being bored for the majority of the holidays",
        "So stressed out 😟",
        "I can't hack being this tired 😴",
        "RT @k_koenig10: I should probably start Christmas shopping but I keep buying things for myself",
        "Gonna be honest, keeping up with the Kardashians is addictive as fuck 😂",
        "RT @BroneMurray: This week at school better go quick,swear to god",
        "RT @tiesto: Crashing @davidguetta's party during #MMW. Literally 😏🛥 @MartinGarrix @DaveGrutman #TiëstoIn2015 https://t.co/Uc6VPay2mu",
        "RT @JamesOlley: Ozil heads down the tunnel after being substituted. A Villa fan gives him an earful of abuse. Ozil looks at him and blows a…",
        "superstar dj",
        "Manchester United...",
        "A golden retriever is the dog of dreams",
        "RT @JJMcGrath37: So, it happened. https://t.co/RMg3oI7Dvj",
        "RT @lucycsmith4: Hate fuckin crumbs all over me n my bed but love to eat in bed 😤",
        "RT @bossdeIuxe: We all need this tbh https://t.co/yRAsGy9FnC",
        "Just cause it's ma maws bday doesn't mean a won't drop her if she doesn't sort this internet out",
        "@iLikeSickDrops one day",
        "RT @iLikeSickDrops: ALESSO https://t.co/RYJmFwUn2v",
        "RT @The__Tribez: Nothing worse than being stuck in traffic when you http://t.co/7AaYiMRcfC",
        "I'm more excited for Star Wars than what I am for Christmas 😛",
        "Trying to sleep with a blocked nose is the worst 😒",
        "RT @independantIy: When your tweet only gets one retweet  https://t.co/LmMxm1D46C",
        "RT @Not_SQA: Prelims start after christmas https://t.co/SLjwbIFz64",
        "RT @tiegsx: I think ive got an addiction to fizzy juice",
        "RT @_nate9: Nahhh my man whipped so hard that he BROKE his arm ffs 😭😭😭 https://t.co/oCVMLIWKtg",
        "RT @hollllydobson: Could defo 100% nandos",
        "Feels like 10 o clock",
        "No way is it 1-0 Bournemouth",
        "@georgehaguee lick ma cunt a went out ma way to try get you there",
        "Thank god I have plans tonight 😛💃🏻",
        "One Republic - I lived, is just one of they songs 😇",
        "Alcohol has taken over my life",
        "It's awkward to think I took RMPS for an easy A lol 💔",
        "RT @robboma3: When you're looking in the fridge naked and you hear a knock at the door http://t.co/LI05zFpsqN",
        "I like when music gives me the feels",
        "RT @C32Alex: Hate when folk ask me what I'm doing with my life, I don't know what I'm doing tomorrow, never mind life.",
        "So bored 😪",
        "I need a pair of yeezy's in my life 💔",
        "RT @tiesto: #FlashbackFriday https://t.co/nyDfJzHPoC",
        "Why have a woken up to snow???",
        "RT @FunnyVines: When bae says no..  https://t.co/iWQJ6wSE9j",
        "RT @Agony: Ahahahah https://t.co/phT6b0JpMF",
        "RT @wolfganggartner: this is how they sample pianos so people like me can play them in our studios.  @NI_News did this. still amazes me. ht…",
        "Why have I recently become one of those folk that can't sleep what so ever 😩",
        "Seeing @wearegalantis live would be the dreeeeeam",
        "Am going to be a fuckin zombie the morn",
        "RT @darrenh99: I hate when people change the way they act because of who they are around",
        "RT @abbiestruthersX: I'm genuinely a bit scared of this pic https://t.co/6QlL7VFk3S",
        "RT @shannonburns__x: Ragin with myself that I'm still awake",
        "Could do with ranting about life nd struggles to someone 😴",
        "RT @ChampionsLeague: First day in the job for Real Madrid boss Zinedine Zidane! #UCL https://t.co/aXdEevc8tl",
        "Why does ma body think it's like 8 o'clock at night?!???",
        "@rossfunston happy birthday mate!",
        "@reganlambertxo really glad to be one of ur top supporters",
        "RT @Adzz51: cba with folk who just love drama, gtf",
        "Naaaaaaa my tv downstairs just randomly turned on am out GG moving house goodbye",
        "I love being off school so much man 😭",
        "RT @NickiThrowbacks: Nicki's legs are so amazing. 😍😍😍 https://t.co/VPEGJe96dl",
        "RT @cutepuppygifs: Me whenever I see a dog https://t.co/CVM8ucD8mS",
        "RT @darylmckeating5: Can't wait untill I leave school and start a fresh",
        "RT @phatpunk: Oi help have I woken up in a nursing home?? https://t.co/M66BaJlHey",
        "So annoying waking up this late 😩",
        "RT @WTFGIFsPics: The weapons in future can be really deceptive https://t.co/KvwQ3MqkR9",
        "RT @alicefaulkner_x: hahaha my sleeping pattern is so fucked that I just woke up and it feels early 😰💤",
        "That was disgusting by Payet 🔥🔥🔥",
        "I hate not being tired at this time 😒",
        "RT @DaftLimmy: Love me like you do. https://t.co/J4L0J27uNU",
        "Am actually buckelt at American pie 😂",
        "RT @granttough1872: Christmas in widburn❤️ https://t.co/xHPDILuuim",
        "RT @demisimmonds: The most sundayiest Friday ever",
        "Hunner squid for frankie n benny's fuck me",
        "RT @SundayChants: James Wilson clearly got absolutely bollocked last night. https://t.co/dIsBdwkZUn",
        "RT @FCBayernEN: Happy Neuer! From everyone at #FCBayern, we wish you a #HappyNewYear. All the best for 2016! 🎆🎇 #MiaSanMia https://t.co/Uko…",
        "Melting with squad"
      ]
    }
  }
}