{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Tim_Canova: Here's Hillary Clinton endorsing DWS in a controlled environment surrounded only by obedient press.\nhttps://t.co/Jj0aWUoIFg",
        "What the ~~ ? https://t.co/qPoD5piOEj via @duckduckgo for Android",
        "She said yes &lt;3 https://t.co/wpy2nG98oz via @duckduckgo for Android",
        "Fifth Harmony's Normani Kordei leaves Twitter amid racist cyberbullying https://t.co/AKlcRwlyCs via @duckduckgo for Android",
        "Sleep Can Impact Relationship Satisfaction. https://t.co/AdB42zGpiG? via @duckduckgo for Android",
        "No Longer Worried About Machines Taking Over https://t.co/PbD2C8ixCS via @duckduckgo for Android",
        "RT @robdelaney: ME WATCHING OLYMPIC EVENT: “Holy shit that was amazing!”\nCOMMENTATOR: “Ooh, that was not good at all. He must really be ups…",
        "RT @Breliloquy: Yall want poor people to be miserable all the time. \"You at the movies but can't pay your rent\" headass. \n\nRent cost $12?",
        "@DrJillStein and what about vaccines?",
        "RT @WTSPLorraine: A crash course on why our roads are so dangerous for bicyclists! @HilaryZalla10 shows you the deadliest #WTSP https://t.c…",
        "RT @Zen_Secrets: 'I don't know a perfect person. I only know flawed people who are still worth loving.' https://t.co/eekEsb7CPY",
        "RT @WoodyLuvsCoffee: \"I'm not an emotional eater\", I say as I name each of my fries &amp; baptize them in ketchup &amp; garlic salt.",
        "I'm not so good at this home organization thing",
        "Why Nobody Should Vote For Hillary Clinton - \"Iraq is a business opportunity\" https://t.co/PQaH5yGzgc via @duckduckgo for Android",
        "The Hack That Could Take Down New York City https://t.co/9yukQV1tpx via @duckduckgo for Android",
        "Yet Another Failed Attempt to Discredit Bernie Sanders, Courtesy of the New York Times https://t.co/2dnBb5Ahyv via @duckduckgo for Android",
        "RT @Reductress: Vague Advice to Give Your Friend While Tuning Out Her Emotional Breakdown: https://t.co/Ey2tjJXYY5 https://t.co/uGNzZSIBw5",
        "RT @_Carja: Vote the NRA out of office.\n#VoteBlueEVERYelection https://t.co/zHO7KhH7RK",
        "RT @TerrillCharming: You'll stop caring about followers once you realize you interact with the same 10% of people on here.",
        "RT @Reductress: Spooky! These Women All Painted The Exact Same Picture While Drinking Wine: https://t.co/ADiR68RG2X https://t.co/CqDqpyVQDN",
        "My life now :: ugh",
        "Where Are All the Republican Women? https://t.co/RgexFH1mZv via DuckDuckGo for Android",
        "Mark Zuckerberg explains why he didn't give his Facebook billions to charity https://t.co/5iJCIR0mK6",
        "Why Britain left the EU, explained with a simple cartoon https://t.co/0ecYS6HjGJ via @duckduckgo for Android",
        "Don't spy on your kids and other social media lessons from VidCon https://t.co/m62woc6m5p via @duckduckgo for Android",
        "Ball girl removes bug from tennis court. https://t.co/RICd84hYXM via @duckduckgo for Android",
        "Baby gorilla chest pounds for the first time https://t.co/HGAHJeh5eQ via @duckduckgo for Android",
        "Oh Martha, i adore you. https://t.co/SQGQEYfcV0",
        "Craigslist confessional: “I check her emails and messages almost every day” https://t.co/ZuWYFoIGtc via @duckduckgo for Android",
        "Who pays for the USA Olympic team?",
        "The filarial roundworm, wuchereria bancrofti, can cause elephantiasis of the genitals.",
        "Hong Kong democracy activists call for return to British rule as first step to independence https://t.co/nivRo7AROh via @duckduckgo",
        "Your Blood Type is a Lot More Complicated Than You Think https://t.co/gIA5lQwh8k via @duckduckgo for Android",
        "RT @kaptainkristian: New video discussing adaptations and the legendary work of Alan Moore. \nhttps://t.co/jzituAJyV7",
        "RT @LedgerTips: https://t.co/2cHDajxEjD -&gt; The Surprising Ease of Plain Text Accounting\n#hledger #ledgercli #plaintextaccounting https://t.…",
        "RT @PacificStand: America, the house that slavery built https://t.co/AeaHKZXM23 https://t.co/ZoFJQ2HzPM",
        "RT @thinkprogress: Athletes forced to live with disgusting conditions and poor security in Rio Olympic Village https://t.co/F7JpqrWco6 #Rio…",
        "RT @eatsleepdraw: Sometimes, I like to draw cats (who doesn’t?). There’s just something about drawing hair that is magical for me. \n\n… http…",
        "RT @amnesty: Tonight we'll be live-tweeting the #Olympics #OpeningCeremony to cheer on #TeamRefugees! Let us know where you are watching fr…",
        "RT @WestWingReport: .@newtgingrich Keep it classy https://t.co/7gc2COOyMP",
        "RT @americansunited: The Religious Right isn't up for gold in #Rio2016, but it's still capable of some spectacular feats. https://t.co/6dVV…",
        "RT @mindfulive: Female intelligence is a turnoff for low self-esteem men, according to research: https://t.co/IA9WGrNhPQ https://t.co/jaIRi…",
        "RT @10NewsMarcus: Dive in! @ #TheBeachTampa https://t.co/TqfO4XaFmn",
        "As Rio Games approach, 1.3 million tickets left unsold https://t.co/KDoXoU0ZC3 via @duckduckgo for Android",
        "A Governor Ordered to Serve as a Public Defender https://t.co/jSI95jobMF via @duckduckgo for Android",
        "Types of Guys I Would Like to Date, If Anyone Could Please Introduce Me to Them https://t.co/7m6C7HQYm2 via @duckduckgo for Android",
        "US Presidential candidates and their positions https://t.co/P6SdjKO3Bt",
        "RT @cthulhu4america: Makes apocalypse a preferable election option #HillaryAccomplishments https://t.co/NjMyjz584l",
        "Making assumptions about ... https://t.co/iuH5Rn8gzl",
        "RT @nytimes: President Obama writes essay on feminism and calls on men to fight sexism https://t.co/GcIHi7a6Kl https://t.co/Jx9f1HhbeC",
        "RT @vanessaluvtini: People come in all shapes &amp; sizes.. I don't remember learning that one shape was better or more beautiful than the rest…",
        "RT @hackspiritorg: 3 simple but powerful questions we all should ask ourselves: https://t.co/6x8r5UJTwS https://t.co/AJB9FRWwK2",
        "RT @artofwb: How to fall asleep in under a minute: https://t.co/IiYnUUucIW  #cantsleep https://t.co/yBNOgvC1EJ",
        "RT @HarvardBiz: U.S. ranks 5th out of 133 on GDP per capita, but is 19th in the world on social progress https://t.co/yehQQ2Nocj https://t.…",
        "RT @openculture: Get Smart. 1200 Free Courses from Top Universities. https://t.co/Q6aWcru9dW https://t.co/Jj22kFD43Y",
        "RT @Zen_Secrets: You Need To Try Orgasmic Meditation - Here's Why https://t.co/pSIPb8KGGx https://t.co/qn9GsVChQd",
        "How true is this? What does this say about our country? https://t.co/FQmIWDrb6i",
        "RT @Inc: 5 awesome TED Talks that will immediately boost your emotional intelligence @bizzwriter https://t.co/euqaYWsVyk",
        "No. A break is a break; not an excuse to go Willy nilly. https://t.co/oweN36NzQu",
        "RT @aplusapp: In honor of #nationalbreastfeedingweek, we asked moms why they think breastfeeding in public carries such a stigma:  https://…",
        "RT @MIT_CSAIL: How to accidentally break a Skype bot. https://t.co/1umz0rdl30 (h/t @Reddit) https://t.co/M5QIynNKr1",
        "RT @RaceForward: 11 Black Women Who Ran For President of the US https://t.co/nPP1h37Hci #BlackWomenDidThat via @AstraeaUpdates #potus https…",
        "RT @MartinOMalley: Hell yeah, I remember. https://t.co/FgiW05VS2E",
        "Made the mistake of hopping on to FB. Instantly reminded of how dumb the world is. #InternetCommentsAreTheWorst",
        "Everything you need to know about the Rio #Olympics https://t.co/8fZHMoR6la",
        "African migrants are returning from China and telling their compatriots not to go https://t.co/mRH0QBKmYC via @duckduckgo for Android",
        "Tame Impala - Feels Like We Only Go Backwards [Psychedelic Rock] https://t.co/i1lLvyAhoa via @duckduckgo for Android",
        "Watch Ty Segall Perform 'Feel' Live At Pickathon https://t.co/MqjXLPjotv via @duckduckgo for Android",
        "US evidence alleging Russia behind DNC email hack only circumstantial – Assange https://t.co/lvpsPtmcoe via @duckduckgo for Android",
        "RT @igorvolsky: Rubio to speak at anti-LGBT conference after saying Senate re-election motivated by attack on LGBT club in Orlando https://…",
        "RT @raelnb: Smallpox, plague, anthrax ... melting permafrost is \"Pandora's box,\" #Russia finds\nhttps://t.co/IXBqTKWspx @FoodieScience @NPRG…",
        "RT @HillsboroughFL: Once you learn the quality of #HCFLTap water, you'll kiss bottled water goodbye: https://t.co/DtFOW8ZtQQ. https://t.co/…",
        "RT @NewsHour: What can we learn from record-busting state budget standoffs in Illinois and Pennsylvania? https://t.co/e51ouaAy6h",
        "RT @igorvolsky: 9 terrifying things Donald Trump has publicly said about nuclear weapons https://t.co/fWD12kHVM1 via @JuddLegum",
        "Your mind is your own prison but you can escape.",
        "What's the point? \nThere isn't one. Or, is there?",
        "RT @TessFowler: If ur in comics and gaming spaces especially, your silence on issues of harassment leaves women like me to deal with this s…",
        "Why do you do that?",
        "What do you want?",
        "Who are you?",
        "When did you decide to be a killer?",
        "Authenticity is overvalued and underutilized.",
        "Who cares about the others?",
        "All isn't lost.",
        "You're in too deep.",
        "RT @MMFlint: Can anyone with a conscience vote for someone who led us on to war in Iraq? We can forgive her, but does she get rewarded w/ t…",
        "But, all lives matter, right? https://t.co/SxXhfDJoLM",
        "The Flint Water tragedy is still a thing https://t.co/WudyqcZhH4",
        "Snowden unveils NSA \"God Mode\" malware that lives on your motherboard and can not be traced or deleted. https://t.co/UUh1VjDiJq",
        "Dave Chappelle Uses New Technology to Keep People off Their Phones at his Shows https://t.co/6OuVNobs1K via @duckduckgo for Android",
        "Are you in AZ? Need a progressive and fearless candidate to support? Look up @mendezforaz",
        "Rio 2016: Swimmers need to ingest only three teaspoons of water to be almost certain of contracting a virus https://t.co/fmP2PVxJox",
        "Rio Olympics Security Firm fired https://t.co/txpqEUNGGA via @duckduckgo for Android",
        "Pope: It's 'terrible' kids taught they can choose gender https://t.co/CynnwFj7yc via @duckduckgo for Android",
        "RT @democracynow: NYPD Chief Bill Bratton’s Next Stop: Private Consulting Firm Tied to the Clintons https://t.co/E28HGiUhem https://t.co/jv…",
        "RT @seculardotorg: Our @SecularAZ compiled reactions from #Arizona lawmakers after a secular invocation was delivered https://t.co/l9h1ra6B…",
        "Your Brain on Poverty: Why Poor People Seem to Make Bad Decisions. https://t.co/huaaCBfD36 via @duckduckgo for Android",
        "Photo of Trump holding screaming babies pretty much sums up election https://t.co/F2HwBXOt9c via @duckduckgo for Android",
        "Sanders Delegate: DNC Stripped My Credentials for Holding \"No TPP\" Sign https://t.co/JGAs7V3Lz4 via @duckduckgo for Android",
        "True: Mike Pence advocated for 'conversion therapy' https://t.co/fIPegHnPa4 via @duckduckgo for Android"
      ]
    }
  }
}