{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Netflix posts impressive earnings as subscriber base jumps by 7 million - BGR: https://t.co/eudbuG3XS8 Netflix posts impressive earnings as subscriber base jumps by 7 million BGR Following the close of trading today, Netflix posted its earnings report… https://t.co/yCmu21UjEQ https://t.co/DDIk7tjYsb",
        "Medical Records / Health Information Management: Part time opportunity available! Examples of Duties Performed: Responsible for the preparation and maintenance of patient medical records and forms for a long-term care nursing center in accordance with… https://t.co/gamUoz8bzn",
        "Dialysis Registered Nurse: In Center- RN DaVita is seeking a Registered Nurse who is looking to give life in an outpatient dialysis center. You can make an exceptional difference in the lives of our patients and their families dealing with end-stage… https://t.co/vdWInse8Ae",
        "UPDATE: Grandmother in custody for infant's death - WTVA: WTVA UPDATE: Grandmother in custody for infant's death WTVA One person is in custody after a baby was stabbed, placed in an oven and baked, according to the Bolivar County sheriff. Posted: Oct.… https://t.co/KFXCmyLTOw https://t.co/Oll4EZzOgq",
        "Charge Nurse (RN): SunIRef:Nurse:title Charge Nurse (RN) – Gibson, GA 30810 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company wherecity, state, or… https://t.co/eKY1ja08HX",
        "Texas Flooding Kills 1, Washes Out Bridge; Evacuations Ongoing - The Weather Channel: The Weather Channel Texas Flooding Kills 1, Washes Out Bridge; Evacuations Ongoing The Weather Channel A body has been recovered near a bridge in south-central Texas… https://t.co/HPKhwctrwS https://t.co/4hh82otmmY",
        "Licensed Practical Nurse (LPN): SunIRef:Nurse:title Licensed Practical Nurse (LPN) – Summerville, GA 30747 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or… https://t.co/TfrX0QDCxi",
        "Officials Release Video of Florida City Commissioner Who Fatally Shot Man - New York Times: New York Times Officials Release Video of Florida City Commissioner Who Fatally Shot Man New York Times The authorities released surveillance video on Monday that… https://t.co/KXXophKTY8 https://t.co/QBopXpwpXn",
        "Labor, Delivery, Recovery and Postpartum Registered Nurse: Centra Healthcare Solutions is seeking an experienced Registered Nurse that is licensed or in the immediate process, and qualifies, of obtaining RN licensure in GA to work in Hospital in the… https://t.co/sqhCaj1hdC",
        "PCT: Patient Care Technician (PCT) Our Patient Care Technicians (PCTs) play a vital role for our patients and their families. As part of our professional team of clinicians, you will be responsible for ensuring the comfort and safety of the patients in… https://t.co/XYB5x5oX4r",
        "As a Team Owner, Paul Allen Liked to Do the Math on Winning - New York Times: New York Times As a Team Owner, Paul Allen Liked to Do the Math on Winning New York Times SEATTLE — About 24 hours before kickoff in Super Bowl XLIX in 2015, Paul Allen, the… https://t.co/tV2rWMvla3 https://t.co/WbWKnv8m5g",
        "chronic RN: Job Description In Center- RN DaVita is seeking a Registered Nurse who is looking to give life in an outpatient dialysis center. You can make an exceptional difference in the lives of our patients and their families dealing with end-stage… https://t.co/XJoEvtZCfI",
        "STAR Dialysis Patient Care Technician: Our Patient Care Technicians (PCTs) play a vital role for our patients and their families. As part of our professional team of clinicians, you will be responsible for ensuring the comfort and safety of the patients… https://t.co/EhdLQQ8FVf",
        "Judge throws out Stormy Daniels's defamation lawsuit against Trump - Washington Post: Washington Post Judge throws out Stormy Daniels's defamation lawsuit against Trump Washington Post A federal judge on Monday dismissed a lawsuit from adult-film actress… https://t.co/ontp2fOADb https://t.co/7imOKK4bwA",
        "Executive Director of Nursing – Emergency Services: Job ID 2018-13024 Position Type Full-Time Department Executive Director of Nursing – Emergency Services Facility WellStar Cobb Hospital Category Leadership City Austell Shift Days State Georgia Overview… https://t.co/iLi19qtmDe",
        "Mental Health Clinician: Job Locations US-GA-Decatur Posted Date 2 months ago(8/9/2018 12:59 PM) Job ID 2018-9257 Overview MHM Services, Inc. is a national provider of mental health and medical services to government facilities, state mental hospitals,… https://t.co/frGMyiqRwr",
        "Physical Therapist: This Dynamic Hospital in southern Georgia is looking for a Physical Therapist to join their team! The opening is in the Acute Rehab Department. A $30,000 sign on bonus, up to $5,000 in relocation assistance, and a generous… https://t.co/WhmQeUN5ke",
        "Brewers flip script on Dodgers in taking NLCS lead - ESPN: ESPN Brewers flip script on Dodgers in taking NLCS lead ESPN LOS ANGELES -- Coming into the National League Championship Series, we -- the reliable baseball experts of the media world -- smugly… https://t.co/RB5tmO5p88 https://t.co/3aK5MMaQbg",
        "Medical Assistant Lead: Northside Hospital is award-winning, state-of-the-art and continually growing. Constantly expanding the quality and reach of our care to our patients and communities creates even more opportunity for the best healthcare… https://t.co/oeZClAuMkI",
        "Weekend CAREGiver: Name: Weekend CAREGiver Listing: Home Instead Senior Care is looking for caring and compassionate CAREGivers to become a part of our team and join our mission of enhancing the lives of aging adults throughout our community. Home… https://t.co/Aar8x5dtFl",
        "Should TV Drug Ads Be Forced To Include A Price? Trump's Team Says Yes - NPR: NPR Should TV Drug Ads Be Forced To Include A Price? Trump's Team Says Yes NPR The Trump administration said late Monday that it will require drugmakers to reveal the list… https://t.co/J9AI1GgFha https://t.co/OBtf6JsGC3",
        "Wound Care Nurse – LPN: SunIRef:Nurse:title Wound Care Nurse – LPN – Barnesville, GA 30204 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company… https://t.co/DoyiGnKdN6",
        "Neuro Hospitalist – PRN – Kennestone Hospital: Job ID 2017-5906 Position Type PRN Department Neurohospitalist / Neurology Facility WellStar Medical Group Category Physicians City Marietta Shift Days State Georgia Overview At WellStar Medical Group, we… https://t.co/FbRS9ARiLi",
        "US Government Deficit Grew 17% in Fiscal 2018 - Wall Street Journal: Wall Street Journal US Government Deficit Grew 17% in Fiscal 2018 Wall Street Journal WASHINGTON—The U.S. government ran its largest budget deficit in six years during the fiscal year… https://t.co/L0YhLXpGlQ https://t.co/uf38tYLF1F",
        "PCT: Job Description Patient Care Technician (PCT) Our Patient Care Technicians (PCTs) play a vital role for our patients and their families. As part of our professional team of clinicians, you will be responsible for ensuring the comfort and safety of… https://t.co/tYgc6fUFqr",
        "Patient Care Technician- East Macon, GA: Job Description Patient Care Technician (PCT) Our Patient Care Technicians (PCTs) play a vital role for our patients and their families. As part of our professional team of clinicians, you will be responsible for… https://t.co/Bzvr9AMuOr",
        "Dialysis Registered Nurse: Job Description In Center- RN DaVita is seeking a Registered Nurse who is looking to give life in an outpatient dialysis center. You can make an exceptional difference in the lives of our patients and their families dealing… https://t.co/T2HG99IUfp",
        "Wound Care Nurse – LPN: SunIRef:Nurse:title Wound Care Nurse – LPN – Gibson, GA 30810 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company wherecity,… https://t.co/FsNS7qMUk9",
        "Phlebotomist – North Metro Atlanta: Phlebotomist – North Metro Atlanta at LABORATORY CORP OF AMERICA HOLDINGSSkip Navigation Menu Why LabCorp Career Areas Military Professionals University Phlebotomy Career Path Cytogenetics Join Our Talent Community… https://t.co/u6epNf9rCQ",
        "Trump promised $1 million to charity if Warren proved her Native American DNA. Now he denies it. - Washington Post: Washington Post Trump promised $1 million to charity if Warren proved her Native American DNA. Now he denies it. Washington Post At a July… https://t.co/im4r6ND232 https://t.co/BeJYBcoz3q",
        "Caregivers: Home Instead Senior Care is looking for caring and compassionate CAREGivers to become a part of our team and join our mission of enhancing the lives of aging adults throughout our community. Home Instead Senior Care provides a variety of… https://t.co/QOhiJjL03v",
        "Travel LTAC Registered Nurse RN: SunIRef:Nurse:title Travel LTAC Registered Nurse RN – Georgia – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company… https://t.co/s615ncSFEc",
        "Registered Nurse (Part Time): In Center- RN DaVita is seeking a Registered Nurse who is looking to give life in an outpatient dialysis center. You can make an exceptional difference in the lives of our patients and their families dealing with end-stage… https://t.co/4DE2Wsef5I",
        "Sears store closing list: 142 more Sears, Kmart locations closing in Chapter 11 bankruptcy - USA TODAY: USA TODAY Sears store closing list: 142 more Sears, Kmart locations closing in Chapter 11 bankruptcy USA TODAY Sears Holdings plans to close another… https://t.co/aaUyqlac29 https://t.co/b2M8rpRqUK",
        "Licensed Practical Nurse: Clinic – NCA Augusta Dialysis Georgia Job Description: We are looking for a qualified Licensed Practical Nurse to provide in-center hemodialysis patient care. Fulltime position is available Job Requirements: * Dialysis… https://t.co/IFxOgizKko",
        "Trump: Mockery of Christine Blasey Ford 'Doesn't Matter. We Won.' - Wall Street Journal: Wall Street Journal Trump: Mockery of Christine Blasey Ford 'Doesn't Matter. We Won.' Wall Street Journal President Trump defended a provocative speech he delivered… https://t.co/gSL1FB3tTH https://t.co/Uhn3AtXRMS",
        "Licensed Practical Nurse (LPN): SunIRef:Nurse:title Licensed Practical Nurse (LPN) – Lyons, GA 30436 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or… https://t.co/5qflz5DBNN",
        "Physician – Full-Time Position – Edgewater/Canton, GA: Job ID 2018-15976 Position Type Full-Time Department Physician – Full-Time Position – Edgewater/Canton, GA Facility WellStar Medical Group Category Physicians City CANTON Shift Days State Georgia… https://t.co/q9jGqW0mI9",
        "Medical-Surgical Registered Nurse: Centra Healthcare Solutions is seeking an experienced Registered Nurse that is licensed or in the immediate process, and qualifies, of obtaining RN licensure in GA to work in Hospital in the specialty area of… https://t.co/dC2p38zBuq",
        "That Painting of Trump Having a Diet Coke With Abraham Lincoln Is Now Hanging in the White House - TIME: TIME That Painting of Trump Having a Diet Coke With Abraham Lincoln Is Now Hanging in the White House TIME President Donald Trump liked a painting of… https://t.co/wLaNGIn3Rt https://t.co/7uwYYWpMKH",
        "Sales Associate (PT)- Briarcliff: SunIRef:Sales:title Sales Associate (PT)- Briarcliff #2604 – Atlanta, GA – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or… https://t.co/ORCZ8l9kU4",
        "Medical Assistant: Northside Hospital is award-winning, state-of-the-art and continually growing. Constantly expanding the quality and reach of our care to our patients and communities creates even more opportunity for the best healthcare professionals… https://t.co/oLx6jpxgb0",
        "Infusion, Registered Nurse: Northside Hospital is award-winning, state-of-the-art and continually growing. Constantly expanding the quality and reach of our care to our patients and communities creates even more opportunity for the best healthcare… https://t.co/g27gV2LODt",
        "Georgia senator seen grabbing student's phone amid question about voter ID law - The Hill: The Hill Georgia senator seen grabbing student's phone amid question about voter ID law The Hill Sen. David Perdue (R-Ga.) was seen on video snatching the… https://t.co/yapPxgS1mB https://t.co/cIIikWKkCJ",
        "Licensed Practical Nurse- Cordele, GA: Job Description We are teammates. Have a dramatic impact on patients and their families by ensuring the compassionate, professional delivery of all dialysis-related nursing services in an outpatient setting. You… https://t.co/AqTgcCicnU",
        "PCT: Job Description Patient Care Technician (PCT) Our Patient Care Technicians (PCTs) play a vital role for our patients and their families. As part of our professional team of clinicians, you will be responsible for ensuring the comfort and safety of… https://t.co/Ilp96BsANA",
        "Here's how the Red Sox evened the ALCS in Game 2, inning by inning - The Boston Globe: The Boston Globe Here's how the Red Sox evened the ALCS in Game 2, inning by inning The Boston Globe The Red Sox salvaged a split, rallying from a 4-2 deficit to… https://t.co/2p2itDr9BW https://t.co/S7vXxm0JJW",
        "Registered Nurse/License Practical Nurse PRN: Home Instead Senior Care is looking for caring and compassionate Registered Nurse (RN) or Licensed Practical Nurse (LPN) to become a part of our team and join our mission of enhancing the lives of aging… https://t.co/8H8r6TVNs5",
        "Woman fired after video of her blocking man from entering his downtown loft goes viral - https://t.co/ZMdwsI5fS3: https://t.co/ZMdwsI5fS3 Woman fired after video of her blocking man from entering his downtown loft goes viral https://t.co/ZMdwsI5fS3 ST.… https://t.co/aasrxoII50 https://t.co/HlKGHA0iBo",
        "PCT: Patient Care Technician (PCT) Our Patient Care Technicians (PCTs) play a vital role for our patients and their families. As part of our professional team of clinicians, you will be responsible for ensuring the comfort and safety of the patients in… https://t.co/dg9IkKlZB5",
        "A senator snatched a student's phone while being asked about Georgia voter registration uproar - Washington Post: Washington Post A senator snatched a student's phone while being asked about Georgia voter registration uproar Washington Post An attempted… https://t.co/lLht6YyP64 https://t.co/WhmaKdHgF0",
        "Licensed Practical or Vocational Nurse: Job: 18-57418 Location: Richmond County – Charles B. Webster Detention Center, GA, Augusta Facility: Richmond County – Charles B. Webster Detention Center Shift: Evening Job Type: Regular Full-Time Recruiter: Tammy… https://t.co/c62LTAqlyB",
        "Flex RN 1:00PM-9:30PM: Greenleaf Center Expansion! Come join our team! The RN assesses the patient to fomulate an individualized plan of care for each patient, implements interventions and evaluates outcomes consistent with policay and appropriate to teh… https://t.co/RUa9YHSTG9",
        "Registered Nurse: Clinic – NCA Augusta Dialysis Georgia Job Description: We are looking for a qualified Registered Nurse to provide in-center hemodialysis patient care. Part time position is available. Job Requirements: * Must have completed an… https://t.co/LSHd56Lbti",
        "Trump: Mattis is 'sort of a Democrat, 'don't know' if he plans to leave admin - CNN: CNN Trump: Mattis is 'sort of a Democrat, 'don't know' if he plans to leave admin CNN Washington (CNN) President Donald Trump said in an interview segment released… https://t.co/LRy4TaamUb https://t.co/KBy7rQEFlr",
        "Charge Nurse (RN): SunIRef:Nurse:title Charge Nurse (RN) – Lithonia, GA 30058 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company wherecity, state, or… https://t.co/UgYFpAL4il",
        "Licensed Practical Nurse (Willing to Train!): Job Description We are teammates. Have a dramatic impact on patients and their families by ensuring the compassionate, professional delivery of all dialysis-related nursing services in an outpatient setting.… https://t.co/hiCUAGYXIc",
        "Why The House And Senate Are Moving In Opposite Directions - FiveThirtyEight: FiveThirtyEight Why The House And Senate Are Moving In Opposite Directions FiveThirtyEight At first, I was a little skeptical of the narrative that Justice Brett Kavanaugh's… https://t.co/hXtO9m4TC5 https://t.co/15hjKiJiP1",
        "Charge Nurse (LPN): SunIRef:Nurse:title Charge Nurse (LPN) – Comer, GA 30629 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company wherecity, state, or… https://t.co/Wtj3EihoG0",
        "Physician – Family Medicine – Acworth, GA (Governors): Job ID 2017-6047 Position Type Full-Time Department WS Fam Med Governors Facility WellStar Medical Group Category Physicians City Acworth Shift Days State Georgia Overview At WellStar we all share… https://t.co/YGvE0m7CpH",
        "Trump Welcomes Home Pastor Andrew Brunson, but Denies Link to Saudi Case - New York Times: New York Times Trump Welcomes Home Pastor Andrew Brunson, but Denies Link to Saudi Case New York Times During a visit to the Oval Office on Saturday, the American… https://t.co/LvTrmUmGZu https://t.co/eEzKKHR8CW",
        "Clinical Care Manager: City: Savannah State: GA Zip Code: 31415 PSA Healthcare Job Description Clinical Care Manager- Full Time Description of Responsibilities Provide overall management and supervision of client care activities within the home care… https://t.co/Cwbz4qGAZb",
        "Registered Nurse (dialysis exp required): Job Description In Center- RN DaVita is seeking a Registered Nurse who is looking to give life in an outpatient dialysis center. You can make an exceptional difference in the lives of our patients and their… https://t.co/C1SP3av2d2",
        "Patient Care Tech: Job ID 2018-18568 Position Type Full-Time Department Telemetry Facility WellStar Atlanta Medical Center South Category Nursing Support City East Point Shift Various State Georgia Responsibilities The Nursing Care Associate (NCA) is a… https://t.co/zuZwaUhJ1q",
        "NLCS: Justin Turner redeemed as Dodgers get to key parts of Brewers bullpen in Game 2 win - https://t.co/y6UO4lRiLV: https://t.co/y6UO4lRiLV NLCS: Justin Turner redeemed as Dodgers get to key parts of Brewers bullpen in Game 2 win https://t.co/y6UO4lRiLV… https://t.co/KhHTqhysNE https://t.co/GBkHWBw4fm",
        "Nuclear Med Tech Reg: Job ID 2018-19127 Position Type PRN Department Nuclear Medicine Facility WellStar Atlanta Medical Center Category Allied Health City Atlanta Shift Various State Georgia Overview At WellStar we all share common goals. That’s what… https://t.co/JmTpeSzZNB",
        "Physician – Campus Physician (FM/IM) – Kennesaw State University: Job ID 2018-14589 Position Type Full-Time Department Physician – Campus Physician (FM/IM) – Kennesaw State University Facility WellStar Medical Group Category Physicians City Kennesaw… https://t.co/6t8dSISaVw",
        "'SNL' Mocks President Trump and Kanye West - New York Times: New York Times 'SNL' Mocks President Trump and Kanye West New York Times Sometimes a “Saturday Night Live” cold open is a genuine surprise, a distillation of recent history that comes… https://t.co/LqRB0K5t6Q https://t.co/9vnkvWzSVq",
        "Audiologist WMG: Job ID 2018-18371 Position Type Full-Time Facility WellStar Medical Group City Marietta Shift Days State Georgia Overview At WellStar we all share common goals. That’s what makes us so successful – and such an integral part of our… https://t.co/30MAZLOo7c",
        "Melania Trump ignores cheating rumors about husband - Washington Post: Washington Post Melania Trump ignores cheating rumors about husband Washington Post WASHINGTON — Melania Trump says she loves President Donald Trump and has “much more important… https://t.co/XfaPi8b6G0 https://t.co/TVtsTmEx2y",
        "CAREGiver – Bluffton: Home Instead Senior Care is looking for compassionate individuals who want to become a part of our team and join in our mission of enhancing the lives of seniors. Our team of CAREGivers assist seniors in our community with a variety… https://t.co/tlVKBCM4mf",
        "Oncology Clinical Social Worker: Northside Hospital is award-winning, state-of-the-art and continually growing. Constantly expanding the quality and reach of our care to our patients and communities creates even more opportunity for the best healthcare… https://t.co/phY8kDUujr",
        "Mobile Associate Retail Sales FT PT: Job Description Job Description Mobile Associate (MA) work as part of a Retail Team of Experts to bring the T-Mobile brand to life. They live and breathe T-Mobile! They’re brand ambassadors who create energy and… https://t.co/nzCx6HI9fQ",
        "A black child's backpack brushed up against a woman. She called 911 to report a sexual assault. - Washington Post: Washington Post A black child's backpack brushed up against a woman. She called 911 to report a sexual assault. Washington Post A New York… https://t.co/eYkAlTYYqH https://t.co/LfCloEkkVV",
        "LPN (Dialysis experience required) *$3 Bonus upon hire*: Job Description We are teammates. Have a dramatic impact on patients and their families by ensuring the compassionate, professional delivery of all dialysis-related nursing services in an… https://t.co/TKSyAP7ey0",
        "CareGiver- McIntyre, GA: Home Instead Senior Care is looking for caring and compassionate CAREGivers to become a part of our team and join our mission of enhancing the lives of aging adults throughout our community. Home Instead Senior Care provides a… https://t.co/LDb3PjXMXt",
        "Physician – HIV Specialist: Company Introduction It’s time to provide patient care the way you have always wanted. At Correct Care Solutions (CCS), our physicians have the opportunity to practice in a real ‘Patient Centered Medical Home’. Our physicians… https://t.co/TlK2FaQNDm",
        "BREAKING: Tornadoes reported in Texas as storms push through, causing damage - https://t.co/nhaF1ZsUTD: https://t.co/nhaF1ZsUTD BREAKING: Tornadoes reported in Texas as storms push through, causing damage https://t.co/nhaF1ZsUTD After making landfall in… https://t.co/DTi2UX8HZl https://t.co/syM53PXpGH",
        "CAREGiver Gainesville, GA: Home Instead Senior Care is looking for caring and compassionate CAREGivers to become a part of our team and join our mission of enhancing the lives of aging adults throughout our community. This job listing is for our… https://t.co/VoYgadTZxp",
        "Charge Nurse (LPN): SunIRef:Nurse:title Charge Nurse (LPN) – Macon, GA 31210 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company wherecity, state, or… https://t.co/WyS8pyOkd7",
        "Suman 13 los muertos por huracán Michael y autoridades temen por más víctimas - El Universal (Venezuela): El Universal (Venezuela) Suman 13 los muertos por huracán Michael y autoridades temen por más víctimas El Universal (Venezuela) Mexico Beach, EEUU.-… https://t.co/bYwRhvq25J https://t.co/kstpaO7huW",
        "PCT: Patient Care Technician (PCT) Our Patient Care Technicians (PCTs) play a vital role for our patients and their families. As part of our professional team of clinicians, you will be responsible for ensuring the comfort and safety of the patients in… https://t.co/I6WVgcroeL",
        "Physician – Internal Medicine – Douglasville: Job ID 2017-5789 Position Type Full-Time Department Physician – Internal Medicine – Douglasville Facility WellStar Medical Group Category Physicians City Douglasville Shift Days State Georgia Overview At… https://t.co/p5qbC0yPa8",
        "Will Turkey's release of Pastor Andrew Brunson improve relations with the US? - PBS NewsHour: PBS NewsHour Will Turkey's release of Pastor Andrew Brunson improve relations with the US? PBS NewsHour On Friday, Pastor Andrew Brunson was freed from Turkish… https://t.co/9fWfrTlS6J https://t.co/ueoBvdFgwS",
        "Physician – Family Medicine / IM – East Paulding Primary Care: Job ID 2017-6056 Position Type Full-Time Department Primary Care @ East Paulding Facility WellStar Medical Group Category Physicians City Hiram Shift Days State Georgia Overview At WellStar… https://t.co/Pod7Op8JQz",
        "Transporter- Marietta- Casual (Monday – Friday): Careers Center | Transporter- Marietta- Casual (Monday – Friday)Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including… https://t.co/0bd3jdajVR",
        "Psychiatric Nurse Practitioner: COME PRACTICE WITH US! Psychiatric Nurse Practitioner; Contracted; Full Time Riverwoods Behavioral Health – 75 Beds – Adults, Older Adults and Adolescents – Inpatient, Detox, PHP, IOP Programs – Steady Volume and Patient… https://t.co/oaYtY803Gu",
        "At Ohio Rally, Trump Delivers Trademark Mix of Exaggerations and Vague Assertions - New York Times: New York Times At Ohio Rally, Trump Delivers Trademark Mix of Exaggerations and Vague Assertions New York Times LEBANON, Ohio — President Trump delivered… https://t.co/Rw9pG9NbB6 https://t.co/mmuIsjaxtv",
        "Physical Therapist (PT): Part Time Position Genesis Rehab Services is a leading provider of Physical, Occupational, Speech and Respiratory Therapy for older adults in skilled nursing facilities, independent and assisted living communities, CCRCs,… https://t.co/eo5trtJxBF",
        "Registered Nurse Cardiac Intervention EP: Job ID 2018-17619 Position Type Full-Time Department Cardiac Intervention &amp; EP Facility WellStar Kennestone Hospital Category Nursing: Direct Care City Marietta Shift Nights State Georgia Overview At WellStar we… https://t.co/AnlwiHN65W",
        "Registered Nurse RN – Emergency: Job ID 2018-16993 Position Type Full-Time Department Registered Nurse RN – Emergency Facility WellStar Spalding Regional Hospital Category Nursing: Direct Care City Griffin Shift Nights State Georgia Overview At WellStar… https://t.co/Qy120RlP1V",
        "Democracy in Danger in Georgia - New York Times: New York Times Democracy in Danger in Georgia New York Times Last year, before Stacey Abrams captured the Democratic nomination for the Georgia governor's race, I asked her how a forthrightly progressive… https://t.co/qf9eQJBP52 https://t.co/Is0oT8yndv",
        "Outpatient Occupational Therapist – PRN: Job ID 2018-18486 Position Type PRN Department O/P ORTHO REHAB Facility WellStar Cobb Hospital Category Allied Health City Austell Shift Days State Georgia Overview At WellStar we all share common goals. That’s… https://t.co/l9HEmTiRJ5",
        "Registered Nurse RN – Wound Treatment Center – PRN: Job ID 2018-8754 Position Type PRN Department Wound Treatment Center Facility WellStar West Georgia Medical Center Category Nursing: Direct Care City LaGrange Shift Days State Georgia Overview At… https://t.co/FgiCq1U8wx",
        "Nurse Practitioner- Family Practice: * Nurse Practitioner Jobs * Augusta, GA * Save for later * Share Receive Job Notifications You’re Subscribed You will receive notifications for new jobs within ********* miles of Augusta, GA. Be the first to see new… https://t.co/geKEaViux5",
        "The man who shot at a teenager who'd knocked on his door for directions is found guilty - Washington Post: Washington Post The man who shot at a teenager who'd knocked on his door for directions is found guilty Washington Post Brennan Walker didn't make… https://t.co/TtVIfJlTXD https://t.co/q7v3Pfr0uu",
        "Sales Associate-PT Woodstock: WELCOME TO SHERWIN-WILLIAMS Sherwin-Williams is the largest paints and coatings company in the world. With $15.8 billion in sales, more than 4,100 stores, and 140 manufacturing and distribution centers worldwide. Our 60,000… https://t.co/fiJBifVKGZ",
        "Occupational Therapist (OT) – Home Health Week Contract: A great Homecare / Home Health company is looking for an experienced or newly graduated Occupational Therapist / OT to join their growing team for a 13 week assignment! The Occupational Therapist /… https://t.co/CTAyTmS7EI",
        "Registered Nurse (RN): SunIRef:Nurse:title Registered Nurse (RN) – Watkinsville, GA 30677 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company… https://t.co/x9oaei3eDR",
        "Public Health Analyst: Department: Center for Global Health, Office of the Director Agency: Centers for Disease Control and Prevention Job Announcement Number: HHS-CDC-OM-18-******** SALARY RANGE: $77058.00 to $******.00/Per Year OPEN PERIOD: 2018-03-05… https://t.co/eQ1tiQHjL3"
      ]
    }
  }
}