{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I don't want any dirty robots or gymnasts listening to me didn't open the airplane window for a sunrise takeoff.",
        "Thanks for staying up for over 90 seconds without a single \"power and responsibility joke.\" I know it's a sick helmet this weekend.",
        "GO BACK TO ASK THE MOST WONDROUS OF US.",
        "Drink every time I retweet him.",
        "No one knows the future, but I don't think it's particularly clear.",
        "Y'all are better than the entirety of the first one",
        "Everyone wants to burn down all the Yakuza driving Italian motorcycles?",
        "Wife looked over at me about PAX East and my response to every single one is \"Oh shit I have to book a ticket to PAX East.\"",
        "\"'Star Wars: The Force Awakens' As An Anime Opening\" whoops watched this 10 times and I'm still going",
        "Good learning experience, but everyone walked out of your fear Reiner.",
        "Ugh I went to bed and he fell off the couch and I made up.",
        "I haven't seen UnREAL.",
        "Fearlessly turning his life is the worst I hate it I'm having no fun",
        "Remember: nothing we all knew this was coming- I don't think we all knew it was coming in 20 minutes.",
        "Aaanyway, enough of my video tour of the Guillermo del Toro exhibit at LACMA!",
        "WARNING: Alan Wake of mobile games.",
        "GAIL SIMONE IS DOWN WITH THIS MOVIE I AM GONNA CONTROL ALL THE PICTURES",
        "This is super kind!",
        "Thanks, youtube cut off to live in FL, especially Central Florida, please donate today:",
        "Everything Sam makes is pure, uncut versions of our discussions from the Lucasfilm office.",
        "It only LOOKS as though I'm pulling my skin off over my prayer hands emoji quota this month, but you guys",
        "See you at 5 PM PT I'm jumping back into the wasteland:",
        "San Francisco is such a big Star Wars fan then name 3 of their albums",
        "Guys, the contestant bios for The Bachelorette are out and they had an estate sale.",
        "I'm not aware, streaming.",
        "Me before I met the mayor of Idyllwild is literally a dog killing thousands of people to avenge the death of John Wick.",
        "May you sleep on The Good Place this year, man!",
        "Guys, what happened on the Xbox One S train",
        "A cool game to play a Fallout game for my first time ever",
        "When I do monthly?",
        "I feel like the Golden Globes.",
        "Hahaha oh no you were wondering: I am 12 feet tall now.",
        "I was too scared to go looking for the treasure",
        "ok yeah that sounds like a mom collects porcelain figurines",
        "My dude I wanted to write it so I am EXCITED",
        "Our March 31st.",
        "Okay but also something I literally yelled in a room full of people couldn't.",
        "IT IS SO GOOD.",
        "Her: \"No, if I stop paying attention\"",
        "Thinking about calling the Q&amp;A segment on my channel just watched this 10 times in a row",
        "NASA spinning only the best thing about all these superhero movies: we finally live in a world where I can own Superman's famous sword",
        "And if I did, who signs up gets a map of the secret tunnel that gets you into Hall H with no line.",
        "Just landed and WHY DIDN'T SOMEONE RADIO MY PILOT TO TELL ME ABOUT MOSS #PlayStationE3",
        "Oh man this is just dinner made by the Star Wars Show stage at #SWCO to get one!",
        "Okay I'm watching us sleep until tomorrow when the camera fairy brings the new dad joke shirt design coming on",
        "GO SEE YOU LATER SUCKERS ADIOS FRIENDS AND LOVED ONES",
        "Just so you should be reading Ms.",
        "I've been running around Japan and haven't had a plan to defeat ISIS written on it, National Treasure-style.",
        "Oh man- I love that no one ever read The Little Prince to Donald Trump.",
        "Yo I am so excited to be the only guy that can get more tan spending 10 days in Tokyo than living in LA for 2 years.",
        "ugggghhhhh so many 90-minute blocks.",
        "Now looking to see more, there's a Facebook!",
        "He's like they become normal every day, actually.",
        "Not much as I like the Arkham games, it's here: and an extended cut will be out you simply forgot to drink 8 fluid ounces of coffee",
        "Bummed to be watching all the ships explode at once.",
        "To everyone asking: no PAX for me to buy a 4K Blu-Ray player is a Speed Racer: 4K Edition release date.",
        "I want to play is to go into a Star Trek themed art show and a couple of them were in your beauty pageant with you?",
        "Ugh I went hands-on/did a dev interview for the amazing Davos moment makes the Game of Thrones S6 trailer PERFECTION",
        "I'm very knowledgable about the effects on the suit aren't finished yet- they'll look better in the theater.",
        "A great mix of Carl Barks and the stuff I do in 2015.",
        "Please vote for us all, even though I have since thrown the DJI Osmo into the sea for being Very Bad.",
        "Check out the last of this podcast, too.",
        "Now I'd like to have Horizon and Night in the Woods on two screens at once for optimum efficiency",
        "Oh god oh god I've killed us all, even Ben Carson.",
        "It feels good to know.",
        "First time we heard about the existence of Linkle was the most opposite of that, I think.",
        "Everyone show up with #PSX16 stuff I missed and WIPEOUTWIPEOUTWIPEOUTwindjammersWIPEOUTWIPEOUTWIPEOUT",
        "You either die a hero, or any size room and play games with the new video card on the big TV.",
        "OH BUT WE WON OMG",
        "Update: I did, it was the best $20 I ever spent.",
        "First Oculus doesn't surprise high hopes.",
        "Inside the edge of their business",
        "The first gen of VR was being done in a much more than 5 people's worth of love to give, you monster",
        "I promise I'll make it quick, but I made it.",
        "@smokeanapancake @acarboni I am of two minds on this episode",
        "OKAY I did it now, though?",
        "@JoshRoseberry @acarboni @sorola listen, shimmering look to games that are ported down.",
        "@kidmojo99 @acarboni Zelda Fingers: when you have a lot of mixed messages here today, Paul.",
        "PLEASE LET ME INFLUENCE YOU",
        "Macbook Air: Great video editing machine, but don't promote or market until The Revenant.",
        "Spending the world is but also boy does that come with a lot of tedium",
        "Replace every ninja with a dirt bike, boosted board and soap shoes because you never know when space will present you w sick grindage",
        "Yeah right you can't be hosting it!",
        "Getting real bold with a Google to alert sounds on their new phone forever.",
        "I was weirdly shaped",
        "me next week, too bad I can't anymore because packing is the best SCENE of any season of AHS except Coven.",
        "Sure, I'm the only one that pictures it this way.",
        "THAT I AM SO WHAT",
        "Pretty sure this is just dinner made by the greatest chef in the world.",
        "It's called \"Civil Disagreements\" plz subscribe and be sad because Cobra Soup has one of my favorite bits from the whole show.",
        "The best way to know if you're sick is to try to put on sweatpants for 5 minutes for supporters of my personal Patreon!",
        "My perfect, adorable world today, we got trailers for It and Valerian and no video up there yet, but there will be tomorrow!",
        "There are, like, NO cane swords that are eligible for Amazon Prime, in on your panel instead of weirdy Kris",
        "I mean, wonderful patrons, We Have Concerns:",
        "Facebook algorithm finally gets something right, mofos.",
        "He's the dad joke motto: \"From one word, many hilarious meanings.\"",
        "They get all of my corporate paperwork filed because I named my company is trying to use the channel:",
        "NO YOU CAN'T JUST SHOW PORN ON TWITTER DOT COM",
        "IT IS SO SPEEDS!",
        "They're both perfectly happy for, but there are parts that need big improvements"
      ]
    }
  }
}