{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Sono salvo perché non commestibile.",
        "-Mamma, sono incinta-. -Figlia mia! Ma dove tenevi la testa?-. -Sul volante, perche'?-.",
        "Oggi sono stato in un bar, ho chiesto qualcosa di caldo e mi hanno dato un cappotto. : ) Groucho",
        "I grandi Dubbi! Ma chi e' allergico ai dolci, puo' fare la richiesta per essere cremato?",
        "Nelle cose grandi gli uomini si mostrano come conviene loro di mostrarsi; nelle piccole si mostrano come sono.  Chamfort",
        "DIO CREO' IL MARE, IMMENSO E MERAVIGLIOSO, POI CREO' IL CIELO, LUMINOSO E SEDUCENTE, POI CREO' TE.. MI PAREVA...UNA CAZZATA DOVEVA PUR FARLA",
        "Fab tweeps @tatywitt @Fumogenia @eugeniomazzoran &amp; more followed me. Grow with http://t.co/aAtLYHwk61 http://t.co/9VfDAqemGM",
        "\"L'uomo più ricco è quello che si accontenta di poco, perché la contentezza è la ricchezza data dalla natura\". Socrate",
        "Nulla ispira a un uomo tanti sospetti quanto il fatto di saper poco.  Francesco Bacone",
        "“Ti dicono di seguire il cuore, ma se il tuo cuore è a pezzi, che pezzo segui?”",
        "DUE CARABINIERI ALLO SPECCHIO... - GUARDA DUE COLLEGHI, ANDIAMO A SALUTARLI !!! E L'ALTRO... FERMO NON VEDI CHE STANNO VENENDO LORO ???",
        "Tra le supreme forme di intelligenza c'è capire quando fermarsi.",
        "Colpo di fulmine- colpo d aria .... ----colpo di tosse- colpo della strega... MA UN COLPO DI #FORTUNA MAI EH? ...",
        "A volte ho sbagliato a fidarmi. Ma non c'ho perso io.",
        "Conoscevo un uomo che mentre parlava metteva le dita nel naso. Fosse stato almeno il suo!  Karl Kraus",
        "Per non chiedere un giorno di ferie a quel simpaticone del mio capo gli ho detto, domani prevedo che starò poco bene rimango a casa",
        "Come si fa ad essere così sbadati da perdere continuamente tempo?",
        "Non voglio più vederti, a volte, è solo un ti amo detto male.",
        "Sulla mia lapide deve essere inciso: \"Non fare quella faccia, anche io avrei preferito essere steso in spiaggia!!!!!!!",
        "Certe volte leggo dei Tweet ...Poi...Vedo chi li pubblica.. ....e penso... ..CAZZO... Ma parli proprio Tu????",
        "Il momento subito dopo l'errore è importante. Puoi difendere quello che eri. O capire chi sei.",
        "SONO SINGLE, MA STO CERCANDO DI SMETTERE!!!",
        "Mi hanno regalato un paio di sci d'acqua, solo che non riesco a trovare nessun lago in discesa. Zuzzurro e Gaspare ; )",
        "Non sei mai troppo vecchio per i film Disney.",
        "\"Solo i coraggiosi sanno perdonare. Un vigliacco non perdona mai: non è nella sua natura\". Laurence Stern",
        "3 tweeps followed (thank you!) and 3 unfollowed (goodbye!) me in the past week. Thank you http://t.co/RIyvSF4c24.",
        "http://t.co/LzmxDe5QWe",
        "Tutto vale la pena, se l'anima non è angusta. Ferdinando Pessoa",
        "\"Talvolta ci vuole coraggio anche a vivere\". Seneca",
        "Mi piacciono le persone irrisolte. Che non si sentono arrivate, complete, che continuano a sporcarsi le mani con i punti di vista altrui.",
        "\"L'esperienza è l'inizio della conoscenza\". Alcmane",
        "#Proverbi Chi non beve in compagnia........è astemio #sapevatelo",
        "Non sono grassa, ho solo aumentato la superficie da accarezzare #sapevatelo",
        "#Proverbi Chi non beve in compagnia........è astemio #sapevatelo",
        "#Proverbi Non mordere can che dorme.......altrimenti abbaia #sapevatelo",
        "Una bella signorina telefona al ginecologo: -Ho lasciato li' gli slip?-. -No-. -Mi scusi, provero' a chiedere al dentista!-.",
        "un'app che ti dica se ci sono persone con disturbi mentali uguali ai tuoi nelle vicinanze.",
        "-E' da due anni che non parlo con mia moglie!- -Avete litigato?- -No, è che non voglio interromperla!-",
        "La perfezione è antipatica, non ho capito cosa vi ostinate.",
        "Quando vedi finalmente la luce alla fine del tunnel , ma e' quella del treno che ti viene incontro.",
        "In amore ci vuole fortuna, e comunque anche un bel sedere non guasta.  Fabio Fazio",
        "Apri la mente a quel ch'io ti paleso e fermalvi entro; ché non fa scienza senza lo ritener, aver inteso. Dante Alighieri",
        "Masturbarsi migliora la memoria. L'ho letto su Focus il 22 luglio 1980 alle ore 18:31.",
        "\"Colui che governa gli altri dovrebbe per prima cosa essere il padrone di se stesso\".Philip Massinger",
        "“Ti aspetterò sempre, perchè tu vali l’attesa, e tutto il dolore.”",
        "\"Il rumore di un bacio non è forte come quello di un cannone, ma il suo eco dura molto più a lungo\". Oliver Wendell Holmes",
        "MAMMA MA IO NON POSSO SPOSARE ANTONIO...PENSA NON CREDE NEMMENO NELL'INFERNO ! NON TEMERE FIGLIOLA... QUANDO L'AVRAI SPOSATO. CI CREDERA'!!!",
        "La sola virtù della coerenza è la proverbialità, e troppi la usano semplicemente per evitare di rischiare. Fred Adler",
        "Ok. L'anagramma di San Valentino è \"na sveltina, no?\". Ma pochi sanno che se lo ascolti al contrario si sente distintamente \"manco quella!\"",
        "Stranamente sono sempre quelli con la coda di paglia a permettersi di giudicare gli altri",
        "- tu di che segno sei? - segno del cuscino.",
        "Ma il primo che si è iscritto a Twitter,che minchia faceva da solo?",
        "Il pane caldo con la mortadella. È legale nonostante sia buono!",
        "Vi svelo un segreto. Se, nei momenti tristi, accettate gli abbracci e lasciate libere le lacrime, rimarrete Uomini lo stesso.",
        "Il mio letto è patrimonio del nun esco.",
        "RITWITTA Se anche anche a te è capitato Inviare un sms al destinatario sbagliato.",
        "Si può dire \"cavolino\" a quest'ora? siamo in fascia protetta vero?",
        "È l'era del \"disagio arrecato\".",
        "Fab tweeps @redbear201165 @marip1978 @digytal &amp; more followed me. Grow with http://t.co/aAtLYHwk61 http://t.co/Zxc23ZrK8F",
        "In Puglia un matrimonio dura in media otto anni e mezzo. Poi bisogna lasciare libera la sala.",
        "LE DIFFICOLTA' SONO COME LA CARTAIGIENICA... NE TIRI UN FOGLIO E NE VENGONO FUORI DIECI !!!",
        "Noi siamo quello che scegliamo di leggere.",
        "Dopo Moccia e Fabio Volo, anche Costantino Vitagliano scrive un libro. E voi che vi lamentate dei miei tweet.",
        "-Sai che Marta e Franco divorziano?- -Ma di chi è la colpa?- -Di Franco! Pensa che un pomeriggio è rientrato un'ora prima senza avvisare!-",
        "So che i napoletani mi capiranno. Apre il Museo del Mediterraneo. L'acronimo è MAMT. Epic fail.",
        "\"La benedizione massima è un amico amabile\". Orazio",
        "Tutto sta nella misura in cui tieni a vederla sorridere, una persona.",
        "Per poter prendere la decisione giusta, bisogna avere esperienza. E l'esperienza è il risultato degli errori commessi.  Gisela Hagemann",
        "http://t.co/2ROHST7RhU",
        "Amori di Polifemo e Galatea. Pompei,   Casa dei Capitelli colorati, 50-79 d.C.  Museo Archeologico di Napoli #twitart http://t.co/Vnv4jLQz8l",
        "Noi siamo capaci di fare molti sacrifici nelle cose grandi, ma raramente siamo capaci di sacrificare le piccole. Wolfgang Goethe",
        "L'ironia è la gaiezza della riflessione e la gioia della saggezza Anatole France",
        "C'e' chi ti colora la vita e chi te la rende un'opera d'arte.",
        "Il mio compagno -prima- mi riempie di coccole, -dopo- si fuma una sigaretta. Cosa faccia -durante- ancora non l'ho capito.",
        "- Nasci. - Porti pazienza. - Porti pazienza. - Porti pazienza. - Porti accetta. - Fai strage. - Muori rilassato.",
        "Dice il saggio!! Dietro una vacca che ride c'e' sempre un toro che spinge.",
        "\"O Signore, come hai fatto bene il mio corpo, fai così bene anche il mio carattere\".",
        "24 ore in un giorno- 24 birre in una cassa. Una coincidenza? #sapevatelo",
        "Le opinioni sono come le palle: ognuno ha le sue. : ) C. Eastwood",
        "Lei non ti chiede di restare, te lo urla in silenzio con gli occhi.",
        "E' un peccato dover morire una sola volta, con tutti questi selfie da usare per la foto sulla lapide.",
        "Alcune canzoni sono talmente belle che possono essere ascoltate solamente una volta ogni tanto.",
        "Oh, spero di essere ancora in tempo a dirvelo: io a pigiami sto a posto, grazie.",
        "-Questa sera ne faccio cornuti sette con una botta sola!-. -E come fai?-. -Mi scopo mia moglie...-",
        "Alcune persone riescono ad essere anche, cattive imitazioni di loro stessi!",
        "Fab tweeps @EnricaBendi @PryMcCartney @Riuzzano &amp; more followed me. Grow with http://t.co/aAtLYHwk61 http://t.co/a5ZGGGxO9p",
        "Carabiniere dal dottore: -Dottore, tutte le volte che bevo del caffe' ho un forte dolore all'occhio-. -Ha provato a togliere il cucchiaino!-",
        "Per me le persone sono come le monete. Se non hanno testa, ci metto una croce.",
        "Ci sono alcuni che fanno la differenza ed altri che meritano indifferenza",
        "Se mi cerchi puoi trovarmi dove mi perdo.",
        "Siamo arrivati al punto di pensare che se una persona non fa le faccine quando scrive , vuol dire che e' incazzato",
        "Ho fatto il primo passo per star meno su Twitter: ho tolto l'app sul cellulare. Il problema ora è come portare il pc fisso in giro.",
        "Lu Leo - Apri Le Ali http://t.co/AQCaLpEv9Z… via @YouTube",
        "Investiamo più soldi nella ricerca sul viagra che sull' Alzheimer.Fra 20 anni avremo membri durissimi ma non ci ricorderemo dove metterli",
        "\"Dalla culla e non dalla scuola deriva l'eccellenza di qualunque ingegno mai fusse\". Pietro Aretino",
        "Non siamo tutti uguali.  Meraviglioso, no?",
        "La stirpe si eredita, la virtù si acquista; e la virtù vale da sola quello che la stirpe non vale. Miguel de Cervantes",
        "Ma chi lo avrebbe mai detto che un giorno  sarei stato seguito da così tante belle donne :-) #sapevatelo",
        "“Io non mi sarei mai suicidato. Piuttosto avrei ammazzato un po’ di gente.” - Charles Bukowski.",
        "In realtà l'odio per il Natale cela un profondo disagio nelle dinamiche famigliari. Scambiamoci le famiglie"
      ]
    }
  }
}