{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@draxmcg I’d add Daryl and Negan, will be interesting to see how it develops.",
        "How the fuck has this so my RT and likes it’s quite clearly fake as fuck and isn’t remotely funny https://t.co/xGGutwXQMi",
        "@draxmcg She looks like Legolas 🧝‍♂️",
        "@mrewanmurray @forsyth696 It was he kicks him with his left leg, it’s a foul all day long.",
        "@mrewanmurray His 1st yellow came after 3 or 4 fouls, he was running around like a maniac.",
        "@ScotTories @mgoldenmsp You’d need people to patrol the streets to see littering though and with the authority to actually issue a fine. Would be interesting to see how many fines have been issued in the last few years, I’d guess not many.",
        "Delete this before you get embarrassed, oh wait too late. https://t.co/eC3gZme1il",
        "@Hilly1872 @mstewart_23 https://t.co/jtZbw31cWl 1.50 in I bet he thought this was a stonewaller as well.",
        "@MacKodi @ScottyRFC @KThomsonAcademy 1.50 in this was given as handball https://t.co/jtZbw31cWl",
        "RT @petercrouch: Can I just state on record pls . I am not a luxury item #imacelebrity",
        "@PaulAtSeas @WWTC_pod @AyeReadyPod Typical of him. 🙄",
        "It's an absolute stunning stadium modern but looks traditional at the same time. https://t.co/EmRbBMjLbr",
        "@ScottyRFC @KThomsonAcademy I went on to the BBC site to have a look at the highlights but they've been taken down,  I wonder if that's to protect the hypocrisy of Stewart's comments.",
        "@KThomsonAcademy @ScottyRFC Ross County and Hamilton both hit at Russel from about 2yards away both given as a penalty.",
        "RT @Rangers_View: Let’s also keep in mind that @mstewart_23 told us that this Russell Martin handball against Accies was a ‘definite penalt…",
        "@WWTC_pod @AyeReadyPod Cunts calling him a legend",
        "@taximan2002 I’m not even giving it the time of day, he’s a wee knob and si ferry needs to take that accent for a walk in the forth.",
        "RT @LCFC: Thank you. https://t.co/2ivLKm4AWm",
        "#WalkingDeaduk don’t let them get away ?",
        "RT @thenarcobear: This whole handball thing is baffling to me. 99% of handballs that are given as penalties are not deliberate and nobody b…",
        "Carol on the walking dead has morphed into Legolas 🧝‍♂️",
        "Does anyone have Michael Stewart’s reaction to this handball https://t.co/1KByuonUvH",
        "@54Beats44 Is this available online to listen to his breakdown",
        "😂 trumps face https://t.co/Xt1AdA6HAg",
        "Just so happens someone was videoing the explosion and hardly flinched https://t.co/IYyBw0jKGM",
        "@tattoo_stew69 My art work has just went up in value #stanlee",
        "RT @StewNCF: Robins are not the souls of dead relatives returning to pay you a visit. They are birds looking for food in your garden. Retwe…",
        "Keevins suggesting Morelos cheated to get McHugh his first booking is pathetic he said it's wasn't even a foul, he's a biased wee arsehole",
        "I don't want to see a dog getting thrown out a car window thanks.",
        "@alexrae1969 finally pulling up the one sided arguments tonight on Clyde.",
        "@forestcyclist Could well be to be fair, vehicles are designed to crumple",
        "Live stream it is then. https://t.co/Y9DzBpEtT9",
        "@LaRabbie @WWTC_pod @RJMcL @tedermeatballs BT much better coverage imo",
        "RT @martinmc1982: Mind that time we drew 0-0 away with Livi and had a front three worth 25 Million?!? Naw me neither!",
        "Trying to find Michael Stewart’s views on Russel Martin conceding a penalty that his his hand when blasted at him from 2yards away against Ross county in January M sure there was another around the same time that was harsh on Martin",
        "@AndrooMunro Yip defo faked I’ll delete this tweet now. Why would anyone do that.",
        "@AndrooMunro Good spot might be faked ? Shadows as well",
        "He’s a pivotal part in our team the sooner folk realise that the better. His deliveries into the box today were outstanding, I’ll take a couple of crap crosses for games like he has today. https://t.co/DtsKUofC4t",
        "@Glenn_M22 Some finish Glenn, 👍🏻",
        "RT @ScotlandSky: SCOTTISH PREMIERSHIP\n\n@RangersFC 7-1 @MotherwellFC\n\nRangers moved to third in the Scottish Premiership are a resounding wi…",
        "He’s out of hibernation he must have a Christmas album to sell. https://t.co/4akfy7vR0b",
        "@Doddsie16 No tactical chat just argued about the penalty and the two yellow cards, skip to hearts game lots of tactical chat praising players",
        "RT @BBCMarkDaly: “...when I think back to my time at Celtic Boys Club, there was never a feeling there was much separation between it and t…",
        "RT @Chr1sMcLaughlin: @mstewart_23 I love that you’re absolutely raging. Makes the result today even sweeter.",
        "Michael Stewart's analysis is truly terrible. Not a penalty according to him utter cringe bias. Last year's Russel Martin had two penalties against him for a ball getting blasted at him from 3 yards away",
        "Spot on mate. https://t.co/vfG4ZT3mwd",
        "Funny ain’t it... https://t.co/WcuxkA0CzP",
        "@Doddsie16 What’s that about ?",
        "Missed most of the game as I had the wee one at the swimming. \n\nSo my celebration tweet is now \n\nYaaasssssssssssssssss",
        "RT @RangersFC: FULL-TIME: Rangers 7-1 Motherwell (Arfield 8 60, Tavernier 35, Morelos 38, Middleton 59, Grezda 68 75 | Main 25')\n\nA fantast…",
        "This chopping and changing the defence is giving me the fear",
        "Need to take advantage of Livingston dropping points today",
        "@greigtaylor1 Jim Duffy said it was a good point away from home, compare that to Gers it’s a disaster Rangers not good enough etc...",
        "RT @RangersFACTS: The portrait of Walter Tull, etched in the sand on Ayr Beach.\n\nThe first black officer in the British Army and the first…",
        "Has @HackneyAbbott hacked your twitter ? https://t.co/wDGIus9QIU",
        "@BazCast3K 2-0  tight game with a late goal",
        "They shall not grow old, as we that are left grow \n old,\n\n Age shall not weary them, nor the years condemn.\n\n At the going down of the sun and in the morning\n\n We will remember them. https://t.co/fGCsHFUpuv",
        "RT @RoyalFamily: The Queen arrives at the @RoyalAlbertHall for this evening’s @PoppyLegion’s Festival of Remembrance.\n\nThe annual Festival…",
        "@Gri64 It’s their worst nightmare get told a silence is happening it’s instantly oh shit we better warn the fans",
        "@draxmcg https://t.co/d65Kp0GGNR",
        "Better than Ronaldo and Messi. https://t.co/C8xkNEMOyn",
        "RT @WillieVass: Respect to @DundeeFC that’s a poignant programme cover for today’s match. #ThankYou100 https://t.co/yEf6j3Pz6b",
        "This man isn’t for for his position a complete imbecile of a man. https://t.co/atPm0R32m0",
        "@oneandonlypriya @OnlineMagazin This wasn’t a police officer.  It was store security.",
        "@DamDuram @OnlineMagazin This wasn’t a police officer it was store security.",
        "@canonmanrahul @OnlineMagazin That was a British police officer it was store security.",
        "@piersmorgan Cc @RangersFC",
        "Awww naawwww just remembered that the bloody elf on a shelf crap will be back plastered all over FB in the coming weeks 😞",
        "The harsh reality of it https://t.co/IFNLlb8o3D",
        "Two sausage rolls with a tub of butter on the rolls a mug of black tea and a bottle of HP sauce ? What do I win ? https://t.co/CwAszrbjU9",
        "@MaltMentalist Probably answers your question might not be worthwhile ?",
        "@gazborangers I’ve always said we’re too quick to give hero status and the same to write someone off. Morelos after his first game was a donkey apparently",
        "@gazborangers Just in general always think someone or something else would be better but few months ago xxx would’ve been unfit to wear the jersey now it’s he’ll do better than xxx and the same some was amazing now he’s shite and unfit to wear the jersey, can’t we just have medium ground",
        "Why do Rangers fans constantly clutch at straws?",
        "@MaltMentalist You just have",
        "@JohnWKirkham @EAHelp @EASPORTSFIFA @EACoreySA @EA_GZaro Willie Collum was the ref.",
        "@FRANNY1314 They do I seen a video yesterday it’s got fucking loads of them.",
        "RT @RangersFACTS: 🗓 9th Nov 1985\n\n🎟 Rangers 3 v 0 Celtic\n\nA TV strike meant only clips of goals from Durrant,Cooper &amp; McMinn is from a fan…",
        "RT @4ladshadadream: @Chr1sMcLaughlin That’s the problem with our support \n\nWe rubbish our team &amp; players far too much\n\nBoth players would b…",
        "@taximan2002 Ah ok down by the meadows, parking a nightmare down there",
        "Think that was pretty obvious but we’d rather have a go at him. https://t.co/jGS8udr1s9",
        "Yet some fans calling him shite and not fit to wear the jersey etc. Fucking jokers our support at times. https://t.co/QI1A3nCLJE",
        "Hahahahaha fuck off, every fucking week it’s he’s shit Na he’s now shit Na mate he’s always been shite just not as shite as the shit the week before shite. https://t.co/Slk0uOs3py",
        "This. Is. The. President. Of. The. United. States. Of. America \n\n🤪🙈 https://t.co/L4kmHXVup2",
        "@taximan2002 Where about sare you ?",
        "@ndrumbo @murdo_fraser @akmaciver Torbett and Celtic can claim the kids were actually legal age ?",
        "@taximan2002 😜 https://t.co/PdmB1gfcD6",
        "@taximan2002 Then you get your drinks https://t.co/MrGJwMMYb8",
        "@gazborangers I’m not to sure he’s much better, remember he was always suspect in defence going forward his play was ok",
        "Hahaha have you heard so much pish https://t.co/yZRkQxSOq9",
        "@MaltMentalist You later tonight https://t.co/Ne4G6IBSxR",
        "@gazborangers He's not good enough.",
        "@draxmcg I’ve seen better players than goldson Sclaff a clearance in the goal, it happens. I’m sure SG wouldn’t like someone to say his slip was u12 u13 mistake",
        "@draxmcg Criticise it as a whole but u12 u13 stuff isn’t needed",
        "@taximan2002 @gazborangers Need 3 points as always, will be a tougher match than tonight’s game as Motherwell won’t play",
        "Middleton should take every corner from now on.",
        "@sunshinekid10 @WWTC_pod Mate at our decent years when dominating domestically we’d struggle to get the results and run if games together in Europe that we currently are having.",
        "@taximan2002 @gazborangers I am prone to that sometimes 😂",
        "@BastionBlue Yip and that’s my point the u12 u13 comment isn’t needed.",
        "@ChurchofLaudrup 2 games against a champions league side that we really should’ve won, we are miles ahead or we’re just punching way above our station in Europe."
      ]
    }
  }
}