{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @johnharris1969: Raab, Johnson, Gove, Hunt, Rudd, Mordaunt, possibly Truss with McVey as the punchline. Yes, we've arrived at the gates…",
        "@landscapes365 Flashing News? \n'Today, in the park ... '",
        "RT @Peston: Am told no confidence vote will be tonight. @theresa_may",
        "@Peston @itvnews @theresa_may I won't believe it 'til I see John Sergeant getting shoved out of the way.",
        "RT @NolanDMcCaskill: The president calls them the enemy of the people. @TIME calls them Person of the Year https://t.co/WVkGnIsXK7",
        "RT @JamesMelville: “They said that they wanted to take back control, but she’s already pleading for our help.” https://t.co/A4Z1Mv3bl7",
        "RT @mrjamesob: Gibraltar MEP Warns Brexit Will Mean GIVING AWAY The Control We Had https://t.co/bfwNJOJOGx",
        "RT @iainmacwhirter: Anyone got any spare change? https://t.co/rkNAwwtcyv",
        "RT @mrmarksteel: Seeing as the PM will lose her vote by around 200, she'd win a lot of respect if she got to Brussels for the summit and sa…",
        "@MhairiHunter @soosider3 Doris!",
        "RT @WingsScotland: This is absolutely devastating stuff, in language simple enough to understand. https://t.co/2mswdgCEZi",
        "RT @iainmacwhirter: Dominic Raab has blown the gaffe.  The Withdrawal Agreement would be “worse than staying in the EU”.",
        "RT @TechnicallyRon: In all fairness Brits probably don't do Thanksgiving because if we had to take a day off for the anniversary of us fuck…",
        "LNER ‘quiet coach’ has a hen party drinking champagne at 10 in the morning 🙄.",
        "Thanks to #ImACeleb I’ve seen more of BBC News than I would normally choose to. Its demotion of Brexit as a story - esp in this of all weeks - is, compared to ITV, Sky and Channel 4, blatant. \nIt covers it - but you always know it really rather wouldn’t.",
        "@Gadgeagoogoo He once served me a bacon roll at a canteen for stewards (like me) at a Campaign for a Scottish Assembly march. He claims never to remember this either.",
        "RT @HedgehogCabin: If you have hedgehog visitors in your garden please don't hold a firework party there. Hibernating hedgehogs can hear pe…",
        "RT @Trisha_the_doc: It’s nearly time to think about Christmas shopping! Donna makes beautiful stuff, have a look... https://t.co/QqZ1ucQOjS",
        "RT @funder: BREAKING: Brian Kemp has launched a frivolous investigation into Georgia Democrats, with no evidence whatsoever. He is running…",
        "In other words, campaigns are a complete waste of time.\nSelf-serving bollocks. https://t.co/RtN1bUJ6SM",
        "RT @CRNetInt: Cartoonists are an integral part of the press. Their critique of those in power may be put in terms more blunt, imagery more…",
        "RT @ASPaton: Scotland's mountain hare population in Eastern Highlands is at 1% of 1950s level: Meanwhile Mountain Hare culls continue - Why…",
        "The sleepy watchmen - https://t.co/4EGWQCpUif",
        "RT @eliseawilliams: Afraid I have neither caption nor context for this excellence: https://t.co/Fprg5GCU7f",
        "RT @AnnTelnaes: This is the work of Steve Artley @artleytoons ---&gt; https://t.co/KUQHTMgZPy",
        "RT @PeatWorrier: This morning's column. Reflections of a dedicated un-football fan on the remarkable, constant menace which has haunted Nei…",
        "RT @bellacaledonia: This film company scam is only possible in a country where we pretend to have a film industry and have spent 40 years N…",
        "RT @carolecadwalla: Nice work @bbc. You just provided a platform to a liar. Who has just smeared me on live tv. Thank you so much https://t…",
        "RT @Feorlean: This editorial is this morning’s must read.    Set it alongside all the other evidence and the growing likelihood of fraud an…",
        "RT @stewartbremner: The EDL's new theme song. Make it happen everywhere please. https://t.co/GBIoTD8dAn",
        "RT @TVZaraJ: What do you get when you cross a hate preacher with a bunch of Hare Krishna outside a Greggs in Glasgow?....I've missed you Gl…",
        "@Schism_Schasm Any reason in particular?",
        "RT @JamieHolePunch: If you chop a guy up he dies. Who knew? https://t.co/7O3rTHEpnt",
        "@stewartbremner Hair-splitter. \n(I’m finding gratuitous name-calling quite therapeutic. Think I’m getting the hang of Twitter at last).",
        "@stewartbremner Sell out. 😉",
        "@gregmoodie Can’t be more than ten feet from a Lemsip or I’ll die. What else am I supposed to do?",
        "@MarkJohnstonLD Good luck with that.",
        "Misery demands company - https://t.co/KJKucQndPl",
        "RT @BBCJamesCook: Horseface?! https://t.co/zRflsQ3s0r",
        "Bono's got some explaining to do. https://t.co/s8tsDNo8L5",
        "This is all fine. Well done everybody. https://t.co/zG8jZMJckg",
        "@WingsScotland Perfect for 13-year-old CEOs everywhere.",
        "@Tumshie_sona @Gadgeagoogoo I wish I was a space man, the fastest guy alive ... 🙃",
        "We know this one - https://t.co/1VXtovWUvv",
        "@Gadgeagoogoo It does look like the flight deck of Fireball XL5.",
        "RT @MartinRowson: @holland_tom Indeed - here's that passage illlustrated in my comic book Communist Manifesto from the lovely people at @Se…",
        "@WingsScotland @existentialcoms @MammothWhale I was impressed by all the spelling.",
        "RT @AnnTelnaes: In a response to a question during a “60 Minutes” interview regarding his comments about Christine Blasey Ford, Trump said,…",
        "RT @govindajeggy: What’s YOUR attention-seeking reactionary arsehole name? Your first name is your first Piers, &amp; your second name is the M…",
        "RT @mitchysuch: Fellas, is it gay to have a child with your wife https://t.co/ZXiTfyK547",
        "@ayewecan You learned nothing you didn’t already know. If you put your hand in the fire ...\nHonestly, do yourself a favour. 🙂",
        "RT @OldieMagazine: 'He was about this tall, my weight and colour' #toonoftheday https://t.co/laL93ZlcKL",
        "RT @TheAndyMaturin: I’ve been a little critical of Jeremy Corbyn. 😬\n\nOne of the popular responses is, “never interrupt your enemy when he’s…",
        "Just got round to reading Neal Ascherson’s piece in The Observer on Armistice Day in 1918 and what followed. Beautiful, informative, on point, and, as always, relevant. \nIf Scotland ever does a journalistic hall of fame he has to be a shoo-in.",
        "RT @JohnSimpsonNews: It's being reported that @ManUtd's American owners want to sell to the Saudi Crown Prince, Mohammed bin Salman.  He's…",
        "RT @LBC: The Conservative Party is being turned into an English national party - with some members willing to ditch Scotland and Northern I…",
        "@Roy1Batty 2014 for me.",
        "Every now and then I see a tweet that reminds me of surely the most inexplicable of all human behaviours. Some people still watch Reporting Scotland.\nI know this sounds like drollery but it isn’t. I genuinely cannot understand it.",
        "RT @davidschneider: A handy list of who's to blame for Brexit not going well. Latest update. https://t.co/PPJ43cVqgF",
        "@C4Ciaran @GlaikitGeezer Let me guess - he got all bouncy and shouty?",
        "@gregmoodie 😎",
        "Since I'm heading to the London Jazz Festival tomorrow (spread betting is now open on how many times @TimCowen2 and I say 'Ni-ice' before Monday) I'm doing the cartoon a day early. Luckily, it isn't a fast-paced, ever-changing political scene out there. \nD'oh!",
        "@WingsScotland You never let it go, do you?",
        "RT @WingsScotland: Terrible news, everyone! https://t.co/jle4edbZHR",
        "@WingsScotland I was most like Obama. Maybe it was my penchant for extra-judicial drone killing 😬.",
        "@bbclaurak There's a *plan*?",
        "@landscapes365 Pulse and Brose? I thought you got a nosebleed if you went that far north.",
        "RT @PhantomPower14: Can barely believe what I’m reading here. This isn’t democracy. This is extortion. https://t.co/EEkH71ATrL",
        "RT @PhantomPower14: New Scotsman owners paid Boris Johnson £94k for 'speaking engagement' https://t.co/xCVZTxvXWY",
        "@FerretScot @Jonny_Nabb Yeah, yeah, yeah. But how does it affect Brexit?",
        "RT @thoughtland: Nuclear-free Scotland? You idealistic, empty-headed independistas. Live in the real world. Shut up and eat your cereal. Wa…",
        "*sniggers* https://t.co/0rpdj5uNCi",
        "@JasparCJ 'Leave' or 'Remain'. 😄",
        "@GeorgeMonbiot Or Father Jack shouting 'Drink!' for no apparent reason.",
        "RT @NicolaSturgeon: Taken out of the EU against our will, taken out of the single market and customs union against our economic interests..…",
        "RT @TommyReckless: @cairnstoon @calgacus Am I doing this right? https://t.co/7PR6rahxld",
        "RT @JwDevoy: Is it the greatest episode of @Dateline2018 ever? Who can say. Does it contain the greatest final shot of any Dateline ever? Y…",
        "@calgacus I'm most like Obama and least like Trump. I'll take it 😎.",
        "RT @KennyFarq: Worth watching in full. FM on form. https://t.co/5c4kB5dDws",
        "RT @dtaylor5633: Nicola Sturgeon spends half a day in Westminster and gets more done than than every single Scottish Tory put together has…",
        "https://t.co/LYJiucolcq",
        "@NeilFindlay_MSP @HumzaYousaf Aye - Labour Brexit chaos.",
        "RT @GeorgeMonbiot: You know that \"grassroots organisation\" The Taxpayers Alliance (@the_tpa), which claims to represent the ordinary men an…",
        "RT @GerryHassan: Brexit working out to plan then:\n\"Scotland will be free to rejoin EU, says Spain\": Top Story, Daily Telegraph (UK edition)…",
        "RT @Ffs_OMG: Ffs I’m done 😂😂😂 https://t.co/k4wu4B7iq0",
        "For once, I'm prepared to believe he actually wrote this one himself. I think it's been spell-checked at least. https://t.co/YGX6Nm8NCt",
        "RT @fitbatweets: Anatomy of a peach of a goal. A classic in three parts featuring Fletcher, Christie and Forrest. https://t.co/w3zTzhvBFD",
        "Aw - Forrest fell just short of a hat trick of starting the answer to every question with “Yeah. Naw.”",
        "A ...nd breathe.",
        "@Gadgeagoogoo That’s the nicest thing you’ve ever said about Celtic. I’m filling up here.",
        "Gaun yersel Jamsie! #scovisr",
        "@Schism_Schasm Almighty.",
        "RT @mstewart_23: Some of the rhetoric from supporters of the Union really is some of the most mendacious you’re likely to see. \n\nGerrymande…",
        "This union hijackery of Scottish products is nothing new it seems. Here’s an old pack of cards from my late in-laws’ house. https://t.co/aF4Ak7YqNg",
        "RT @Peston: With DUP apparently now not voting with the government on anything, the best that can be said for the Northern Ireland party's…",
        "RT @adamjlent: If you ever needed proof why tax is a somewhat better route to helping the vulnerable than charity, Children in Need have ta…",
        "@MissBabington I don’t.",
        "According to the Scottish Tories and the Express, this is what grievance and divisiveness looks like. 🙄 https://t.co/0245JEAyGG",
        "RT @CamleyCartoons: My #cartoon of then Foreign Sec. #BorisJohnson's handling of Nazanin Zaghari-Ratcliffe case has been shortlisted for th…",
        "😀 https://t.co/v7rjMdJcwS"
      ]
    }
  }
}