{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Sii il cambiamento che vuoi vedere avvenire nel mondo\".  Mohandas Karamchand Gandhi",
        "\"Un uomo, per sentirsi tale, necessita di una donna\" Redewil",
        "\"I più pericolosi dei nostri pregiudizi regnano in noi contro noi stessi. Dissiparli è creatività\". Hugo von Hofmannsthal",
        "Più ho a che fare con la gente e più mi convinco che l'uomo è una bestia abitudinaria.",
        "http://t.co/jzB9AucOy3",
        "RT @SteMicDM: Mio figlio 4enne sale per la prima volta su una Smart:\n\"Papà dove si mette la moneta per farla partire?\"\n\n#Win",
        "Mi spiace per tutti coloro che, hanno comprato il cervello su mediashopping, scoprendo che non gli funzionava il multistasking!",
        "Papa Francesco nomina 15 nuovi santi, poi riesce a togliere il mignolo da sotto la porta  (Cit.)",
        "RT @TheAppleLounge: 1984 - I trent'anni dello spot che ha cambiato la pubblicità televisiva - http://t.co/SjZRBofhGk",
        "Nessuna via come via, nessun limite come limite. Bruce Lee",
        "La mia psicologa sostiene che, la chiave della felicita sta, nell'esaudire i propri desideri. Bene, il mio di quello di portamela a letto",
        "http://t.co/ywzoXweWVk",
        "Ciò che sfugge alla logica è quanto v'è di più prezioso in noi stessi. Andrè Gide",
        "L'empatia non andava legalizzata.",
        "scavai, scavai mai mi fermai, ho scavato hai scavato, assieme scavammo. non sarà una bella poesia, ma almeno è profonda....",
        "Ciascuno vede ciò che si porta nel cuore. Wolfgang Goethe",
        "Dice il saggio: chi dice donna dice danno.....si, ma non sempre te la danno!!",
        "I grandi Dubbi!! Ma il biscotto integrale e' la versione fuoristrada del biscotto normale ?",
        "E no, non credo di avere tutte le ragioni.  Ma ho le mie. E mi bastano.",
        "Insieme facciamo proprio un bell'odore. Sapore. Rumore.",
        "Vorrei avere un crocifisso di kryptonite, così terrei lontani sia Dracula che Superman.  Jack Handey",
        "Opinioni diverse dalle nostre non sminuiscono le nostre. È come con la candela e la lampadina.  È solo un modo diverso di intendere la luce.",
        "RT @alegenova77: E’ terribile come anche il peggio, diventando abitudine, finisca per sembrare normalità.",
        "Un uomo che si occupa nel modo giusto della propria famiglia non può diventare ricco. Antico detto Navajo",
        "\"Raramente ci consoliamo delle grandi umiliazioni: le dimentichiamo\".",
        "Se ti lascio andare, verrai con me.",
        "Val sempre la pena di fare una domanda, ma non sempre di darle una risposta.  Oscar Wilde",
        "Chi dice cerebrale non dice necessariamente intelligente. Leon Fargue",
        "Mi piace immaginarvi così, davanti al kamasutra, che vi incastrate come giocaste a twister.",
        "Salvo complicazioni sta per morire. Jules Renard ; )",
        "Chi desidera procurare il bene altrui ha già assicurato il proprio Confucio",
        "Dice il saggio: Quando nuotate nel fiume dell'amore- e' bene sapere molti stili",
        "La donna è quella virgola rosa tra le parole \"Non So\" e \"Cosa Mettermi\"",
        "Adesso ho la certezza, il mio collega non è normale, altrimenti che senso avrebbe parcheggiare al posto riservato ai disabili",
        "In guerra, la massima \"la sicurezza innanzi tutto\" porta diritto alla rovina. Winston Churchill",
        "25 tweeps followed (thank you!) and 16 unfollowed (goodbye!) me in the past week. Thank you http://t.co/4i4SRkwQdA.",
        "RT @SuorGiovanarda: Le armi chimiche siriane arriveranno a Gioia Tauro, ma il sindaco non lo sapeva. Come al solito, lo Stato ha avvisato s…",
        "\"Certi pensieri sono delle preghiere. Ci sono momenti in cui, qualunque sia l'atteggiamento del corpo, l'anima è in ginocchio\". Victor Hugo",
        "\"Vai e parlagli\" \"Ok, l'ho mandato a fare in culo, va bene lo stesso?\"",
        "Dopo anni di fidanzamento, lei dice a lui: -E se ci sposassimo?- Lui: -Ma chi vuoi che ci prenda, a noi due?!-",
        "Non faccio per vantarmi ma la mia ragazza a letto è bravissima... e non sono il solo a dirlo.",
        "Anch'io una volta ho avuto 3 ore di vuoto di memoria e ho detto di essere stato rapito dagli alieni. Si chiamavano Gin e Tonic. #Mistero",
        "\"Talvolta ci vuole coraggio anche a vivere\". Seneca",
        "Queste belle giornate d'estate mi mettono di buon umore.",
        "\"E alla fine l'amore che prendi è uguale all'amore che hai dato\". Lennon-McCartney",
        "Sei mai stato in uno zoo? Voglio dire... come spettatore? Tony Danza ; )",
        "Siamo arrivati al punto di pensare che se una persona non fa le faccine quando scrive , vuol dire che e' incazzato",
        "“Ti ho amato attraverso lo schermo di un cellulare..”",
        "Per un numero sorprendentemente alto di giornalisti in Italia, non si dice di essere gay. Si confessa.",
        "Conoscevo un uomo che mentre parlava metteva le dita nel naso. Fosse stato almeno il suo!  Karl Kraus",
        "Se c'è rettitudine di cuore, ci sarà bellezza di carattere. Se c'è bellezza di carattere, ci sarà armonia nella casa.  Confucio",
        "New week, new tweets, new stats. 35 followers, 26 unfollowers. Via good old http://t.co/4i4SRkwQdA",
        "I grandi Dubbi!! Ma gli astronauti al ristorante chiedono il conto alla rovescia?",
        "Solo coloro che hanno il coraggio di affrontare i grandi insuccessi possono ottenere grandi successi. Robert Kennedy",
        "http://t.co/8GaqsEkh2Y",
        "Sii sempre te stesso, nessuno ti capirà, e sarai libero.",
        "RT @TheAppleLounge: Offertona per #SSD su #Mac: con BuyDifferent SSD #OWC con la formula \"Velocizzato o Rimborsato 110%\" - http://t.co/rk4U…",
        "La rete è un gioco... e tu stai giocando!  Piero Tofy",
        "http://t.co/2ROHSSPI3M",
        "Solo i coraggiosi sanno perdonare. Un vigliacco non perdona mai: non è nella sua natura. Laurence Stern",
        "Solo i grandi sapienti ed i grandi ignoranti sono immutabili. Confucio",
        "E comunque i danni che ha fatto l'acqua in questi giorni, il vino non l'ha mai fatti.",
        "L'ironia è la gaiezza della riflessione e la gioia della saggezza Anatole France",
        "\"La paura non ha mai portato nessuno alla vetta\". Publilio Siro",
        "Galles, bimbo di cinque anni pesa 70 chili. L'aveva vestito la nonna.",
        "Il pugile: \"Come vado?\" L'allenatore:\"Se l'ammazzi fai pari\". Beppe Viola: )",
        "Striscia la notizia è roba per gente analogica!",
        "Alcune persone sono la dimostrazione che in questa vita c’è sempre qualcosa da impalare.",
        "Un banchiere è uno che vi presta l'ombrello quando c'è il sole e lo rivuole indietro appena incomincia a piovere. :) Mark Twain",
        "L'uomo più ricco è quello i cui piaceri sono più a buon mercato.  Henry David Thoreau",
        "RT @matteograndi: Renzi ha rottamato anche il 47enne Letta. Iniziano a cagarsi sotto pure i One Direction",
        "59 weekly followers. 18 unfollowers. Justunfollow doesn't miss a trick - unfollowers beware - via http://t.co/4i4SRkwQdA",
        "\"Il torpore viene dal di dentro, e non dalle circostanze\". Ezra Pound",
        "Ad ogni angolo di strada il sentimento dell'assurdità potrebbe colpire un uomo in faccia.",
        "RT @lddio: \"Salve, sarei qui per quel posto da elettore.\"\n\"Prego?\"\n\"Ho qui la tessera elettorale...\"\n\"Ah, grazie. Le faremo sapere noi.\"\n#R…",
        "Se anch'io come le donne potessi vendere il mio corpo, ne darei via almeno 15 chili",
        "#Proverbi Can che abaia.......lo sbattono fuori dal condominio  #sapevatelo",
        "\"Siamo felici solo quando vogliamo che succeda\". Sarraute",
        "Terrone mi piace.  Deriva da terra. Siamo come fertilizzante per il nostro Paese. Siamo la linfa vitale che gli consente di migliorare.",
        "Se hai coraggio prova ad avere paura.",
        "Solo chi ha fede in se stesso può essere fedele agli altri.  Erich Fromm",
        "Molto spesso a chiedere scusa sono le persone che le scuse dovrebbero riceverle.",
        "A retuittare i soliti noti son capaci tutti. La soddisfazione sta nel trovare quelli con pochi followers che scrivono con le dita nel cuore.",
        "La sensibilità è un'arma a doppio taglio : la prima lama ti apre la mente, la seconda ti squarcia il petto.",
        "RT @Abbaciati: Con il Microcredito Etimos Foundation genera sviluppo e lavoro. Regala loro la tua fiducia con un Mi Piace. http://t.co/iQCd…",
        "Il terzo mondo grazie a internet organizza rivolte contro i governi tiranni, mentre noi ci riduciamo a organizzare qualche incontro al buio",
        "Si sdrai sulle rotaie della linea ferroviaria Milano-Napoli. Muore con 8 ore di ritardo.",
        "Lista di ciò che si ottiene ad essere buoni e gentili nella vita: - - - - - - -",
        "Lei:-Se George Clooney s?innamorasse di me, cosa penseresti?- Lui: -Eh! Che a forza di martini s?è rincoglionito.-",
        "\"La virtù diffonde i suoi effetti anche da lontano e stando nascosta\". Seneca",
        "\"Chè perdere tempo a chi sa più spiace\". Dante Alighieri",
        "L'onore è sempre una virtù antica.  Friedric Nietzche",
        "Quella sottile differenza tra carenza d'affetto e carenza d'affettato.",
        "Non leggete, come fanno i bambini, per divertirvi o, come gli ambiziosi, per istruirvi. No, leggete per vivere.  Gustave Flaubert",
        "Questa è l'ora in cui un bel #sticazzi ci sta come stuzzichini sull'aperitivo",
        "Per la categoria EMOZIONI ecco i 30 tweet più belli del mese di Gennaio 2014: https://t.co/NLAdLH0pqZ",
        "\"La via del saggio è agire, ma non competere\". Lao Tzu",
        "Il tempo non ci aspetta e a noi hanno insegnato a non aspettare lui.  E le cose più belle succedono proprio mentre siamo distratti.",
        "-Maresciallo- potrei avere vostra #figlia per mia moglie?-. -Beh... dipende da com'e' tua moglie!-",
        "Mi piace far parte delle persone che ancora dicono:grazie, per favore, prego, scusa e mi dispiace"
      ]
    }
  }
}