{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ShawlandsLim: Off to the game and I told my mate that I'm shiting it and he said \"Don't worry about it, I'm wearing my lucky badge and…",
        "RT @MichaelBeale: 🔴⚪️🔵 A nice way to end 2018. Enjoy!!",
        "RT @Cuellar24: Yasssss!!!  💪🏻👏🏻 @RangersFC https://t.co/tiTZrmYCNz",
        "RT @Jmeflah: @RangersFC @scottyarf https://t.co/ZxTgI3N0Oa",
        "RT @RangersFC: 🙌😎 @scottyarf https://t.co/rh6fEa2Jrp",
        "How good was @RossMcCrorie4 today",
        "RT @paddypower: Scott Brown living up to his name this afternoon. He's been absolutely shite.",
        "Rangers Internet is the best when we do well nobody can match us",
        "RT @scottedgar_w: After a tremendous result today for @RangersFC the atmosphere at the Rangers Soccer School Winter Camp 2019 was unreal🔴⚪️…",
        "RT @SkySportsNews: BREAKING: @HibernianFC say they will “do everything they can” to identify a supporter who allegedly shouted racial abuse…",
        "RT @laura_mckay1: Alexa play the sash",
        "@claireybongo Let’s see it then",
        "Hi @SkySports this was shown live on your channel any comment. https://t.co/NIWhcWSGTn",
        "@PeterAdamSmith Hibernian and police Scotland will surely will look into that incident?",
        "RT @PeterAdamSmith: Surely not? https://t.co/WgFVGxsJr2",
        "RT @ADunn1872: 10 points for guessing what this scumbag is saying .. https://t.co/0EHUe6wuYR",
        "Presbyterians will always rise to the top and restore natural order",
        "Kent sent him to the cells instead. https://t.co/IfzLQR72hB",
        "RT @bacolemon79: #fernandoricksen is very happy with the victory from @RangersFC against @CelticFC 👌 https://t.co/lsROd1RrLc",
        "RT @clinthill29: What a result and performance 👏 enjoy your night teddy bears,you deserve it 🇬🇧. https://t.co/bXQ0S4jMZy",
        "Classic example of keeping your mouth shut. https://t.co/v68eOMmBqH",
        "@becalmfollowon Outstanding",
        "If this Edinburgh friendly stays like this Livingston done me out of 190 quid the day",
        "RT @RobbieSavage8: 🎙 GO ON @RangersFC... 👀 the reaction in the @btsportfootball green room @chris_sutton73 #OldFirm #Rangers https://t.co/Z…",
        "RT @RangersFC: 💙 Directors from Rangers &amp; Celtic paid their respects to the supporters who tragically lost their lives at the Ibrox Disaste…",
        "@Forbes_L29 Risky if a player needs to go off.",
        "That’s an all or nothing team.  Gerrard knows it’s a must win, taking a chance with players not fully fit. https://t.co/R9vZw0NQoT",
        "When will the anti Rangers stories start coming today?",
        "RT @alangardner47: Kinglassie Loyal en route. This could get messy 😂😂🇬🇧🇬🇧🇬🇧🇬🇧🇬🇧",
        "RT @AMcKellar89: Need a huge performance today. From the first whistle we simply have to want it more than them. If we don’t then we won’t…",
        "@tagsbo Same Joob joobs that had Weiss on their shoulders in Ibrox when we played the bheasts hailing him as some kind of messiah",
        "Do you remember when you joined Twitter? I do! #MyTwitterAnniversary https://t.co/RNjOtzKWCO",
        "@PaulAtSeas @frazmarti72 https://t.co/vGdQ8BJ4uE",
        "@PaulAtSeas @frazmarti72 If that’s him bringing the beers then perfect 😆",
        "@PaulAtSeas @frazmarti72 Defo mate.",
        "@frazmarti72 @PaulAtSeas Na not for me I’m happy on land while on holiday.  I like to be able to see land when on a boat.",
        "@PaulAtSeas @frazmarti72 Yup https://t.co/glhs38BrIU",
        "@PaulAtSeas Fuck that.",
        "Some fans moaning about fellow fans not getting some tickets because the club has commitments to sponsors and ex players etc are the same fans moaning that the club gave their fans the heev ho out the bromloan so more of our own fans could see the match.",
        "@PaulAtSeas What size of waves were they in that video they look massive",
        "@PaulAtSeas Mate I get sea sick in a ferry 😂 I just struggle to handle it, I need to concentrate to stop myself from getting sick https://t.co/rOaSfa1oRz",
        "That’s just no right, they’re laughing I’d be hiding under a table hoping it would just go away @PaulAtSeas you experienced anything like this ? https://t.co/gtzujScEB6",
        "Was this your team @robmc90 ? https://t.co/wtORWHhTgf",
        "RT @RangersFC: #RangersFC and @NorthernIreland defender Gareth McAuley (@G23mcauley) has been awarded an MBE in The New Year Honours List 2…",
        "RT @G23mcauley: My family and I are truly humbled and honoured by tonight's announcement of my MBE. Couldn't have imagined it as a kid play…",
        "Bit the ball. \n\nThe left one https://t.co/jfkKYIAOwn",
        "@alexr8911 🙏🏼",
        "@BazCast3K You get days like that Baz you’ll bounce back stronger in the meantime you’re out the team and get another scaffy in to play your position for a couple of days.",
        "@Chr1sMcLaughlin @andymuirhd I hope Rangers ruin that cunt, I had to block him his comments were appalling.",
        "RT @scottmeden: #NewProfilePic https://t.co/ySzJq1MI5H",
        "RT @Carra23: Trying to get the article seen all over the world! 😂😂 https://t.co/PK3A0lJgYi",
        "@craigwright11 @Maurice93221966 It's your prerogative to pay what you want mate, to be fair 49 quid for any Scottish game is a sore one.",
        "@callumstweets @Laing1974 Hahahahahaha",
        "RT @callumstweets: Screaming my mum and dad are away to a hotel for the night and my mum sends me pictures saying “hotel’s nice” and you ca…",
        "@Doddsie16 @Dean26390 I don't think we can begrudge an ex player getting a couple of tickets for Christ sake",
        "@Maurice93221966 @craigwright11 Tell these clowns to piss off mate.",
        "@craigwright11 @Maurice93221966 That's your problem not Maurice, now fuck off and leave him alone.",
        "RT @EilidhBarbour: An astonishing story 😳 https://t.co/ztH34Vljl7",
        "@Maurice93221966 Enjoy the game hopefully at the end you’ll be happy as that means I’ll be happy.",
        "@parkovanbasten Honestly think if a Rangers player done that the fans would tell them to fuck off even if he scored a hatrick over them tomorrow",
        "Anyone got the Gerrard interview screen grabbed as I’m not paying any newspaper",
        "@johnmclaren1972 It’s not even that fucking good, the man has the market saturated in his stuff it’s bloody everywhere from his paintings to tea cups ffs",
        "RT @Carra23: Interview with @rangers boss Steven Gerrard: why he talks to Benitez but not Rodgers, his worst week in management came after…",
        "RT @shannonbeck___: My international flatmates were asking for recommendations of places to travel to in the UK so I showed them these pics…",
        "RT @Katie44907025: Sorry to the boy at McDonald’s https://t.co/oGDl2retmR",
        "@georgemackay @RangersFC Cheers mate but this was 10 months ago 😆",
        "@Nath_RFC @Chr1sMcLaughlin I’ve followed you long enough to know.",
        "@Chr1sMcLaughlin @Nath_RFC Definitely trolling with this one.",
        "RT @TFRM: Spine tingling. https://t.co/0sUEDE7Ln7",
        "RT @Kankagroup: Tavs shite\nTavs never a captain\nDrop him for hodson\nDrop him for flanagan\n\nThank fuck we have him because wed be fighting i…",
        "@piersmorgan Cheeseboard looks pretty good to be fair.",
        "10 and a half months later @RangersFC forever 🔴⚪🔵🇬🇧 https://t.co/76lUkNUg6Q",
        "RT @LiamWATP18: Think folk are forgetting the fact that Coulibaly’s father passed away 2 months ago. Such a tragic event like that would ha…",
        "@Chr1sMcLaughlin @rossco_bear Youd know you work for them 😉",
        "@piersmorgan Keeping up with the Morgan’s might be a good idea for an ITV reality tv show, self indulgent millionaire with huge ego, it might just be a hit?",
        "Just seen someone say we have 5 months left of the season. I could actually cry",
        "@draxmcg And we don’t need someone to be sat on the sidelines we have plenty of them already.",
        "What’s the point in making these stupid videos it’s completely obvious it’s faked so gullible folk swallow it up on the internet. https://t.co/ogKF55TbsQ",
        "@draxmcg Having Davis in the team now won’t make any difference to our results, it needs more than 1 player of that quality* \n\nNever seen him play for months so just assuming he still has his quality",
        "@AndrooMunro @piersmorgan Those cretins will punt anything that will make them money, I’d bet they don’t even wear their own branded make-up either as it’ll be cheap tat shit that you’d see in the 3 for 2 section in boots of it didn’t have the name Kardashian’s on it.",
        "@draxmcg Problem is Jan prices are high and the better players either won’t be allowed to move or we can’t afford them.",
        "@tattoo_stew69 @StevieC_27 He looked the part but injury and injuries to key players in the team at that time has knocked the fluidity out the teams momentum, couple of injuries can have an effect on other players performances",
        "@draxmcg He needs all of next season and at least the next half of the following to see what’s going on, we are miles better that last year that’s the plus that I’m taking out from it so far I can see progress.",
        "Celtic or not this is atrocious blatant cheating, refs have it bad enough without this bullshit, he should be pulled up and banned for this it’s unacceptable. https://t.co/Vdhvv99Zkv",
        "@draxmcg Fans won’t see the bigger picture get beat on Saturday and we will they’ll be on here wanting SG sacked I’d put my house on it.",
        "@tattoo_stew69 @StevieC_27 Or bad money, problem is we get excited about a loanee after 3 or 4 half decent games and want them signed up. I’ve said it many times the Rangers support are a fickle bunch",
        "@tattoo_stew69 Few and far between mate.",
        "Biggest test for Rangers is January Transfer window, let's see what the board can come up with.",
        "@gazborangers That and the fact we can't ever keep a consistent team on the park either through injury and weird team selection.",
        "Unbelievable, absolute joke",
        "Our team is made from glass",
        "Team is as strong as it can be, big game today need character today won't be like last week.",
        "@KThomsonAcademy @kevmac8 @RyanRmcgurk1875 Love it Kev 😂",
        "RT @KThomsonAcademy: Youngest think mite like a tackle like dad!!!!! 😂👀😂#munch!! Good timing for a 6 year old, dad wasn’t that good at 30!…",
        "@Chr1sMcLaughlin @RangersObserver Maybe a famine in the supply chain",
        "@tattoo_stew69 @PaulAtSeas I am 😂  gutted",
        "Over at @tattoo_stew69 house he's necking a bottle of whisky, meanwhile over at the sailors house............\n\nMerry Christmas  Paul 😂 https://t.co/0lw6gBSBIB",
        "@tedermeatballs Rangers died Keith.",
        "@ScottMcwhinnie2 @tattoo_stew69 The best.",
        "RT @BazCast3K: A Special Christmas message from Baz Bowski \n\nMerry Christmas to you and your families \n\nHave a great day https://t.co/4nlg3…"
      ]
    }
  }
}