{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "We're a very expensive group; we break a lot of rules. It's unheard of to combine opera with a rock theme, my dear. - Freddie Mercury",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "Is a Creative Writing Degree for You?  http://t.co/ZaouFqr0xn",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "Education is the transmission of civilization. - Will Durant",
        "I am not a glutton - I am an explorer of food. - Erma Bombeck",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "Hiring Strategy Consulting Firms: The Importance of Competitive Analysis  http://t.co/8kGb20kJSk",
        "Great Introduction to Little Richard  http://t.co/dJ57OnMzas",
        "Learn About The History of Fitness Equipment  http://t.co/hV28g90tLV",
        "Second marriage --  triumph of hope over experience",
        "One person with courage makes a majority. - Andrew Jackson",
        "Live daringly, boldly, fearlessly. Taste the relish to be found in competition - in having put forth the best within you. - Henry J. Kaiser",
        "Great Introduction to Sly and the Family Stone  http://t.co/0Yxqph2xhH",
        "What Are the Major Kinds of Insurance?  http://t.co/GU1WCDpWRC",
        "No one is too big to be kind and courteous, but many are too little",
        "Read the Biography of Johnny Burnette  http://t.co/kSDYtSJv3a",
        "The quickest way to get a doctor today is to turn on your television set. . .",
        "Put on your red shoes, and dance the blues. - David Bowie",
        "Increase Space in Your Garage with Suitable Garage Floors  http://t.co/MV8LMto3Qk",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "I'm not a marketing person. I don't ask myself questions. I go by instinct. - Karl Lagerfeld",
        "Read About James Taylor - his biography  http://t.co/z5S0YnNLOy",
        "Minecraft Minigame Block Hunt: That Guy had a Porcupine Sleep on His Face  http://t.co/sVWHpGnzzg",
        "The truest test of moral courage is the ability to ignore an insult",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/3IvKw3HtLc",
        "The earth is the cradle of humankind, but one cannot live in the cradle forever. - Konstantin Tsiolkovsky",
        "If at first you don't succeed; call it version 1.0",
        "Motivation is the art of getting people to do what you want them to do because they want to do it. - Dwight D. Eisenhower",
        "Learn About Barbara Acklin - The Popular Singer  http://t.co/GU69yHSsW4",
        "My dad is a marketing mastermind. - Serena Williams",
        "Interesting Overview of Top 10 International Beers  http://t.co/WSrcjZLxS3",
        "Read the History of the Chiffons   http://t.co/fJ3bERCyZk",
        "Take care of your body. It's the only place you have to live. - Jim Rohn",
        "Oh these are just cool - tiny functional cannons - shoot your co-workers LOL http://t.co/SAKbsLfEPD",
        "I love any movie that has a retarded person working at Starbucks.  Chris Kattan",
        "Little by little does the trick. - Aesop",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "Fascinating Famous and Historical Watches  http://t.co/vKV4G7IZsO",
        "Great Ride - La Vibora at Six Flags Over Texas in Arlington  http://t.co/y6zQ9CkNrv",
        "Bright light! Bright light! - Gremlins",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/xNvsq9rtQL",
        "Get a Hunger Games Mockingjay Pin - http://t.co/brmLbUzqcS",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/OF4YSxNwpr",
        "Science fiction, outside of poetry, is the only literary field which has no limits, no parameters whatsoever. - Theodore Sturgeon",
        "Read the Early History of Hamburgers  http://t.co/6VGHj00uWb",
        "Little by little does the trick. - Aesop",
        "Great Introduction to the Rolling Stones  http://t.co/TqcMnrEHIt",
        "Live the Thug Life with These Temporary Tattoos! http://t.co/pQUyemZSuV",
        "Fitness - If it came in a bottle, everybody would have a great body. - Cher",
        "ELVIS - The King - One Person's Thoughts  http://t.co/If4Gkqa5o7",
        "The attention economy is not growing, which means we have to grab the attention that someone else has today.  Brent Leary - CRM Essentials",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/ROGawf0bjL",
        "You can't be melancholy in fashion because people don't respond to it. - Isaac Mizrahi",
        "If you haven't got it, fake it! Too short? Wear big high heels, but do practice walking! - Victoria Beckham",
        "Read the History of Star Wars  http://t.co/cyc2GihRUK",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "Read the Biography of America  http://t.co/Zi3GQnFgru",
        "Alana’s Lyme Journey – Part 17 – More on Supplements  http://t.co/plJmSQRO8A",
        "Read the History of Lynyrd Skynyrd  http://t.co/0D41RsyNPU",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Great Tips from Web Building Experts  http://t.co/NwWJmiJ9X5",
        "Every boy should have two things: a dog, and a mother willing to let him have one - Anonymous",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "The two-party political parties in the US consists of the appointed and the disappointed",
        "If it bleeds, we can kill it.  - Predator",
        "There's no secret. You just press the accelerator to the floor and steer left. - Bill Vukovich",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "A twelve-year-old Ben Linus brought me a chicken salad sandwich. How do you think I'm doing? - Sayid Jarrah, Lost",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "Read About the Different Types of Beer  http://t.co/xZhAuvg3Zr",
        "There is a way to do it better...find it. - Thomas Edison",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "Holy Cow!  Harry Caray",
        "ROFL A Toilet Mug for your Coffee!  http://t.co/vb1vxps5Es",
        "Shoes make me happy. - Actress Lauren Conrad",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/2UsDIZCQAb",
        "When I play with my cat, who knows whether she is not amusing herself with me more than I with her. - Montaigne",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "I didn't grow up thinking, 'Oh, maybe someday I'm going to have a shoe named after me.' -  Sheryl Swoopes",
        "The client is not always right. - Enzo Ferrari",
        "Money is not the most important thing in the world. Love is. Fortunately, I love money. - Jackie Mason",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "It's like flying jet fighters in a gymnasium - Dick Trickle was asked what racing at Winchester Speedway was like.",
        "The thing about science fiction is that it's totally wide open. But it's wide open in a conditional way. - Octavia Butler",
        "Over the years I have learned that what is important in a dress is the woman who is wearing it. - Yves Saint Laurent",
        "Ahh Read About Loving Fine Wine  http://t.co/6lhZjPBPOY",
        "Bright light! Bright light! - Gremlins",
        "Judge : \" Your wife charges that you haven't spoken to her in  5 years. Why is that?\" Defendant: \"I didn't dare interrupt.\"",
        "How to Use SEO on Multiple Websites to Drive Traffic in Your Direction  http://t.co/BED8dr3rmC",
        "Read the History of the Allman Brothers Band  http://t.co/0gsP45ORmY",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "I could walk a mile in ur shoes but I already know they are just as uncomfortable as mine. Lets walk next to each other instead Lynda Meyers",
        "Very Cool iPhone 4 Review  http://t.co/uk4Bwz3IFB",
        "Check out these awesome ping pong &amp; table tennis tshirts &amp; gear - get something for the paddle lovers in your life! http://t.co/Q0AVmFLcDw",
        "Do you know how hard it is to maintain cover while dancing the salsa in three-inch heels? - Syndey, Alias"
      ]
    }
  }
}