{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "*Watches CMBYN once* https://t.co/4GEckE2GB6",
        "It’s sunny and im dressed as Oliver from CMBYN and it’s so lovely today 💫💫💫 https://t.co/sxbqi1nyFR",
        "@cwjs0 Which games?",
        "I know I’m late to the party but I’ve just watched Call Me By Your Name for the first time 😭",
        "@luislopezbohada Could you imagine being hungover trapped in a rotating apartment",
        "@niall_nicholson Happy birthday Niall xxx",
        "@nategotkilled Yay!!!",
        "Also note the silver strand in front of my eye",
        "I need a haircut so badly and my lady isn’t available till Tuesday 😩😩😩 https://t.co/CWRpgoUy0V",
        "@davidplatten To be fair they were delicious. However the waitress recommended them and didn’t mention the price haha whoops",
        "@davidplatten In the private club part of chiltern firehouse",
        "@davidplatten I once had to pay £50 per tequila shot and I’d had 5 😩😩😩",
        "@T_J101 What happened?",
        "@cwjs0 I thought Ewing and Autua were going to end up together",
        "@cwjs0 It’s one of my favourites! God I need to read it again. I enjoyed it so so much",
        "@jackremmington Which song?",
        "@Manchests ...btw I’ve got some lapsang souchong going cheap 😈",
        "@Manchests Well the first step is admitting you have a problem. Which you’ve done. I’m proud of you my son. You’re on the path to recovery.",
        "@Manchests I never have tea or coffee after 4pm #godsaveme",
        "Just came across a photo on Facebook from TEN YEARS AGO. Me and an incredibly tall @caitlinmoran https://t.co/dIWIwNsyqv",
        "@TweetsOfHades Loooooooooooooooollllll",
        "RT @Open_Britain: Today it was confirmed that Britain has gone from being the fastest growing G7 economy to the slowest growing major econo…",
        "@TweetsOfHades Donate blood?",
        "@Kerogen Haha I have rice dyslexia. I can never make it correctly :(",
        "@niall_nicholson Niall you’re so handsome 😩",
        "@Kerogen What did you try to cook?",
        "@Kerogen What happened?",
        "@nategotkilled How did it go?",
        "@nategotkilled Good luck 👍",
        "@IdiosyncraticXL happy birthday darling x",
        "RT @NinaDSchick: Hats off to @FT reader lordmair. https://t.co/Lzszv3izBE",
        "@Craig_Owen1  https://t.co/sGZJbz39KM",
        "I have a Hedwig in my bag. https://t.co/T0WfkmJ74U",
        "Suffice it to say IDGAF about the Toy Story franchise.",
        "This was hard 😔 https://t.co/WplPkRReRG",
        "I am IN LOVE with the Monopoly France tokens! https://t.co/6TmBPhxuzo",
        "@Alex_Fredrick Why are the doors black?",
        "@MJRgrs I’m not at home rn 😔",
        "@MJRgrs What’s up princess?",
        "@Jestemryan Is he ashamed of you? What did you do?",
        "RT @OnMyNightCheese: Lately, seeing Corbyn practically trip over himself in scandal after scandal, not to mention his utter failure to crea…",
        "@cwjs0 Aren’t you at work?",
        "My brother and his beautiful wife on Friday 💕💕💕 https://t.co/BlNlf8QcS1",
        "Day out with the parents https://t.co/S6Gkvf70km",
        "RT @carlgardner: Perhaps Corbyn should propose sending a sample of the mural to some neonazi group, just to check if it's really antisemiti…",
        "RT @NickCohen4: Why the hell pro-Europeans believe Labour is on their side is a total fucking mystery\nhttps://t.co/WOK7eVZWtD",
        "RT @Sathnam: Sigh. Your weekly reminder that Jeremy Corbyn is enabling the Brexit that is paralysing Britain and robbing a whole generation…",
        "RT @ChukaUmunna: Its extraordinary that a shadow cabinet member -doing an excellent job in their brief - should be sacked for standing up f…",
        "Do you remember when you joined Twitter? I do! #MyTwitterAnniversary #fuckinghell https://t.co/qajHSCL7SH",
        "RT @zapjackson: I miss my home dimension. https://t.co/sx5nvBd5Bl",
        "@Seyinoir That was nightmarish!! JFC",
        "@Seyinoir SEYI",
        "Gearing up for WEDDING MODE",
        "@gboyers Can I book you for end of April?",
        "@T_J101 Putney Bridge was gorgeous this morning",
        "RT @kbnoswag: “Please get a job” my mom desperately cries from outside my room as I strategically photoshop an image of something I like on…",
        "@tracetheshape Haha I love it",
        "💬 https://t.co/lE3byBrzii",
        "@NickCavaciuti Good luck 😶",
        "@luislopezbohada Omg look at you 👶",
        "Apart from pronouncing ‘aitch’ as ‘haitch’ is there anything worse than people referring to the plural of LEGO as LEGOs?",
        "@eduardofitch I’ve watched them all I want more 😍😍😍",
        "@eduardofitch More content please x",
        "@ItsRykard @TweetsOfHades @Dominos_UK Papa johns use better ingredients don’t they?",
        "Michael B Jordan is the most handsome villain I’ve ever seen.",
        "Well I just watched Black Panther. LOVED IT #wakandaforever",
        "@JWilliamJames Have you read his bas lag ones?",
        "@niall_nicholson God I loved it too! She’s amazing",
        "@DeExilio No. Only on entry.",
        "RT @mrjamesob: Putin is a murderous crook, Corbyn is a wally with a cult following &amp; Theresa May is an unbelievably rubbish Prime Minister.…",
        "I’m sorry but Corbyn is such a douche https://t.co/ee7ZBDK56c",
        "@rbagheera Thanks bub! X",
        "@_HelenHunt Can you sign his account out?",
        "@JMxnsa 👀",
        "@_HelenHunt What? How did he change the account of your phone??",
        "😒 https://t.co/pSwB27MjQx",
        "@benocallaghan Amazing. It reminds me a bit of Le Royal Monceau in Paris I stayed at once monochrome and LINES https://t.co/grmV41emNN",
        "@ojl2283 Yes about 10 mins walk from where I am now. Back over the bridge in Fulham so I’ll be north of the river again!",
        "Looks like I’m moving to a flat in May which has a roof terrace and a hot tub. And the guy who lives there is really cool. Yay",
        "@davidchild @liamwaterloo @misterglister Yup. God is a guide and the light of something. Which, as an atheist, explains my C grade in Theology.",
        "@davidchild @liamwaterloo @misterglister Deo Duce Deo Luce",
        "V sad re SH.",
        "RT @BenjySarlin: EX-EXXON TEXAN EXEC REX NEXT EX-SEC",
        "This looks so much better than the first one 💫 https://t.co/NiNYTXpkZD",
        "@goldblumr Yes",
        "I want a pet screaming bear #Annihilation",
        "@TweetsOfHades It’s such a nice morning too ☀️🏝",
        "@kashlepharaoh Annihilation is on it from today. A movie. Looks really good.",
        "I’ve woken up with a swollen left eyelid. WHY???",
        "@sashaisacting Reverse image search?",
        "@Kerogen I think that’s correct",
        "RT @MackRam21: Don’t say anything just RT https://t.co/La5mPSGzn7",
        "@Seyinoir 😂😂😂",
        "@Seyinoir Gassy???",
        "@alcoholicgay Awwww",
        "@aaronpreece Thanks mom",
        "#GamesStruck4 these four games mean so much to me. I could list about 20 though. Ahhhh https://t.co/k5UV3BtKqU",
        "@cwjs0 Success?",
        "@kashlepharaoh 🎻",
        "@JRhodesPianist It can charge when it’s switched off. I only switch mine off completely when I want a good nights sleep. Subconsciously knowing it’s off somehow makes me sleep really well."
      ]
    }
  }
}