{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @VancouverPD: Vancouver Police are issuing a #PublicWarning about a #HighRiskSexOffender who is residing in a correctional halfway house…",
        "RT @NEWS1130: Dozens forced from their homes due to Mt. Eneas wildfire in the Okanagan https://t.co/7rOYqhPG5q #BCWildfire https://t.co/xHV…",
        "@robfreemanYYJ TODAY!! \n\ncc @Sheila_Scott",
        "@llikemoyd https://t.co/BuMlCSUYVn",
        "I've had too much coffee today https://t.co/pVROsnrstF",
        "RT @BCGovFireInfo: The BC Wildfire Service is currently responding to multiple reports of new wildfires in the Kamloops Fire Centre, includ…",
        "RT @BCGovFireInfo: This animation shows how recent hot and dry weather patterns have led to increased #BCwildfire danger ratings across #BC…",
        "Overheard in the newsroom: \"One time, I had a dream that a hamburger was eating ME!\"",
        "RT @NEWS1130: NEWS 1130's @lkretzel1130 took action when she saw a prominent British politician tweet an edited version of her photo https:…",
        "@SoniaSAslam Right??? It just looks...off",
        "RT @NEWS1130: Temperatures rising: Special weather statement issued for Metro Vancouver, Fraser Valley https://t.co/jPiefwVcwm https://t.co…",
        "RT @TransLink: #SeaBus is experiencing lock out loads due to high passenger volume. Bus service to and from the North Shore are running ove…",
        "Why isn't the \"f\" centred in the circle? This probably bothers me more than it should... https://t.co/32qwQeTypE",
        "RT @NEWS1130: TRAFFIC ALERT: Lions Gate Bridge closed https://t.co/7RLnMXsvFa",
        "RT @VancouverPD: The Knight Street Bridge is still closed southbound. Our apologies for stating otherwise. It is expected to remain closed…",
        "RT @BT_Vancouver: It's Throwback Thursday with @NEWS1130Weather. Check out the vintage photos of Meteorologist Russ Lacate, sent in by an o…",
        "RT @AmandaWawryk: With the temperature going up, here are some reminders about transit etiquette during the hot summer months... \n\nhttps://…",
        "RT @NEWS1130: Looking for a way to beat the heat with the kids? There are more than 80 spray parks in the Lower Mainland! Find them using o…",
        "@NEWS1130Weather  https://t.co/gQ1VhSAHOh",
        "RT @clairelbrassard: @GreyhoundBus is cutting almost all service in Western Canada. That means those who don't drive, those who take the bu…",
        "@benwilson1130 You look great",
        "RT @SoniaSAslam: BC's transportation minister will be holding a newser at 2:45 p.m. to talk about Greyhound cutting service across western…",
        "@NEWS1130Dean Haha",
        "@llikemoyd 😶",
        "So... How's your night going? #spilledmilk #momlife #serenitynow https://t.co/f06tPkFQ0O",
        "RT @benwilson1130: Three cheers for the clearer air! Here’s what’s coming up on tonight’s @NEWS1130 Evening Show: https://t.co/IF8FAQfshf",
        "RT @NEWS1130Weather: It’s official: the #AirQuality Advisory for Metro #Vancouver and the neighbouring reaches of the Lower Mainland has en…",
        "RT @VancouverPD: Good news! Allan Graham, reported missing earlier this week, has been located. He was spotted by a citizen on a BC Ferry t…",
        "RT @HomicideTeam: Media availability for latest Boston Bar homicide will be held this morning at 11:15am outside front entrance of BC RCMP…",
        "@JillFDrews @robfreemanYYJ @AmandaWawryk @CBCDaveWhite @thordiakow https://t.co/yDuDqf0CIr",
        "@robfreemanYYJ @AmandaWawryk @CBCDaveWhite @thordiakow @JillFDrews We can be friends again due to this comment.",
        "@SnarkySteff @robfreemanYYJ @CBCDaveWhite @thordiakow @JillFDrews You had me at \"vodka\"",
        "@CBCDaveWhite @robfreemanYYJ @thordiakow @JillFDrews Fudgsicle is pretty awesome",
        "@CBCDaveWhite @robfreemanYYJ @thordiakow @JillFDrews The rocket is the greatest \"ice cream truck\" item. Bar none.",
        "@thordiakow @JillFDrews @CBCDaveWhite https://t.co/Av0GaryMdJ",
        "RT @thordiakow: Don't miss @BT_Vancouver tomorrow at 8:20am! @lkretzel1130 and I try some freaky food available at @PNE_Playland. #PNEFair…",
        "@JillFDrews Haha apparently I'm controversial",
        "This is just horrible. https://t.co/bHzEiLFN2Y",
        "RT @peterjontheair: Lots of kiosks in this small shopping mall in West Maui are closed up ahead of high winds expected to start up later to…",
        "Wow #cdnpoli https://t.co/E2dWUrfVwZ",
        "RT @Kusswx: Damp &amp; cool this weekend. Sun returns Monday. Still early to determine if we'll see smoke next week. #BCwx https://t.co/vzGk4aU…",
        "RT @VancouverPD: Vancouver resident Ngoc Chau Nguyen, 48, has been charged with second-degree murder in the April 2018 death of Minh Huu Da…",
        "RT @Kusswx: More cloud than smoke out there.  Best air quality of the week. Still hazy in the Valley though https://t.co/F4kp4kL8UU",
        "@llikemoyd https://t.co/c8EWjwMgZb",
        "@kissradiohits I don't know, you tell me! 😜",
        "@krmason7 https://t.co/8dXGdZPMyA",
        "Popsicles &gt; ice cream https://t.co/Tvp6NOi9QH",
        "RT @NEWS1130Weather: People often ask me: “ How do you cope with twitter #trolls during challenging weeks like this Russ?” Heck I’m used to…",
        "\"Yes\" 🤣🤣\n\n@KevinLimOnAir @Sonia_Sidhu @kissradiohits \n\nhttps://t.co/tsto8oiXi3",
        "Behind the scenes at @NEWS1130: This accidental #twinning by @Simon_Druker and @rwdettman is nothing short of impressive. https://t.co/xr8PHQF2zw",
        "Weather guru @Kusswx hard at work, bringing you live reports on @NEWS1130 on his hot and hazy afternoon. https://t.co/fdREIqpvhT",
        "RT @BruceClaggett: For those wanting... https://t.co/JoHzqc7mbI",
        "10 years ago! #NationalRadioDay https://t.co/VRzHQ2Xvje",
        "RT @680NEWS: A street in Calgary has been dubbed Vaseline Alley because for years - and for some unknown reason - someone keeps dumping emp…",
        "RT @MetroVancouver: Hey #GrouseGrind hikers!\nWe love that you love to eat fruit, but you need to pack those peels out. Leaving behind organ…",
        "RT @BCGovFireInfo: The BC Wildfire Service is currently responding to a fire 11km west of #Summerland, along #BCHwy40. This fire is ~2 ha i…",
        "@AmandaWawryk https://t.co/ekAHojTQ7P",
        "#imscared\n\n\"Terrifying 3D renditions of what cartoon characters would look like in real life\"  https://t.co/OGHZjnXSo2",
        "RT @NEWS1130: VIDEO: How the Fredericton shooting unfolded.\n\nhttps://t.co/Xnbm9b0zuf\n\nFrom our sister station @CityNews https://t.co/0KA5cg…",
        "RT @Kusswx: Another fresh day Friday but heating back up for the weekend. Smoke could return too. #Vancouver https://t.co/hACnRlUXd9",
        "RT @BCGovFireInfo: The Kamloops Fire Centre is currently experiencing increased #BCwildfire activity. Temperatures are rising and the relat…",
        "RT @VancouverPD: Toronto Police are looking for Marc Laurin, wanted Canada-wide following a fatal collision. He is believed to be violent &amp;…",
        "RT @Richmond_BC: TUG BOAT INCIDENT UPDATE: Public access is restricted to McDonald Beach Park (which includes the off-leash dog area &amp; boat…",
        "RT @ParkBoard: Attention: The beach at #FraserRiverPark remains CLOSED today as a precaution after tug boat sinking Monday night. Environme…",
        "cc @char_des @BruceClaggett @NEWS1130Dean @JenColesRadio @peterjontheair https://t.co/7r5uHfce3z",
        "RT @NEWS1130: “Sometimes I still see books that say ‘USSR’ on them. Or I’ll see maps that don’t have Nunavut on them\": @bctf's @glenhansman…",
        "@char_des @NEWS1130 @BruceClaggett @NEWS1130Dean @JenColesRadio @peterjontheair https://t.co/N01M7ynuVf",
        "RT @RalphGoodale: We have accepted an official request for assistance from the Province of BC to help in the fight against the wildfires. T…",
        "I'm thrilled to announce @laurby and @SashaLakic are joining the @NEWS1130 team! #journalismjobs https://t.co/1hlxZqsXRL",
        "It's raining!!!! https://t.co/ciBFnSze5o",
        "RT @BCGovFireInfo: Two firefighters unload over 90 lengths of used 1 1/2 inch hose, or \"melons\" as they're called, after spending all day o…",
        "RT @Bernardo1130: Key change coming @icbc is moving insurance to driver-based model. That means if you drive a car for your company and col…",
        "RT @NEWS1130: #BC government announces proposed changes to @icbc rates #bcpoli\nhttps://t.co/02lZhlgvYD https://t.co/kRmwhaJtjr",
        "@AmandaWawryk @BruceClaggett https://t.co/2BsOAVjc3f",
        "RT @AmandaWawryk: 😐 https://t.co/Cvsjgk3M3j",
        "Breakfast!! #MiracleTreatDay https://t.co/NjchYUDVdd",
        "RT @NEWS1130: Upscale scoops: 'Craft' ice cream and the hefty price that comes with it https://t.co/LUoAXU0QiD https://t.co/h3lwD2xeu8",
        "RT @BCGovFireInfo: The Nanaimo Lakes #BCwildfire, 13 km southwest of #Nanaimo is ~160 ha. BC Wildfire Service crews will remain on site ove…",
        "Overheard in the newsroom: \"It was so hot, I almost had to have a nap after drying my hair.\"",
        "RT @NEWS1130: “We were just crying and high-fiving. Then we all kind of paused. We kind of felt bad to be leaving.”\n\nMaple Ridge family lea…",
        "@robfreemanYYJ @BoathouseBC Doesn't count.",
        "@robfreemanYYJ @BoathouseBC I don't know... If that's one of them, that's not really a fair one...",
        "@robfreemanYYJ @BoathouseBC I'm not sure the tail fin is reversed...?",
        "@robfreemanYYJ @BoathouseBC Got that one!",
        "I have stared long and hard at this \"Spot the difference\" puzzle on the @BoathouseBC's kids menu. I'm convinced there are only 4. Am I crazy?? https://t.co/Le4CBEmW9c",
        "RT @HomicideTeam: #IHIT in Abbotsford after shooting at a home in 2000-block Wilerose ST on Sat. Aug4 around 11:30pm has left 19y/o Gagande…",
        "RT @VancouverPD: The #fireworks are well underway. If you weren't able to join us in person tonight, here are a few pics to enjoy from @Cel…",
        "RT @BCGovFireInfo: Out-of-province firefighting personnel and aircraft will be arriving in B.C. over the next week to help the #BCWildfire…",
        "Looking good, fall! 👌 @NEWS1130 @Kusswx https://t.co/ICdpJuvCPH",
        "RT @_TimJames: Good morning! Today, mainly sunny and 17°C. Sunset at 7:01 p.m. #Vancouver #NEWS1130Weather https://t.co/EB0SUTibYD",
        "RT @NEWS1130Weather: Here is a snapshot of your 7-day Metro #Vancouver forecast which remains in a holding pattern for the first half of th…",
        "RT @IsabelleRaghem: Meet the lovely Lola Holmes. She just celebrated her 100th birthday and is now the WORLD’s oldest active curler. Tonigh…",
        "RT @NEWS1130: Canada Post strike averted for now as carriers say they'll keep talking\nhttps://t.co/hnEc2wUsVB https://t.co/iH7AZFzhh2",
        "Welcome to @NEWS1130, @bnicholsonCKNW! So excited for you to join our team. (Might need a Twitter handle change...) 🙂 https://t.co/6Tm2icSmGb",
        "Man arrested after carjacking, pepper-spraying, crashes in Downtown Vancouver - NEWS 1130 https://t.co/WFHvQdTaYq via @NEWS1130",
        "RT @DebraMessing: Happy 20th Anniversary of #WillandGrace! Swipe to see 20 years of this photo from today all the way back to the pilot! #W…",
        "RT @HomicideTeam: VICTIM IDENTIFIED: 37-yr-old Michael Thompson of Richmond was found dead in an abandoned house in the 9000-blk of Odlin R…",
        "RT @NEWS1130: (VIDEO/PHOTOS) Best buddies: @vanaqua shares footage of sea otters 'rafting' https://t.co/GKcNQ8am4X https://t.co/6HEFH4bH3K",
        "RT @AshleyBurr_: 🐾Paws at the ready for this year’s event. This @VPDCanine is the first to go today, facing off in a variety of events incl…",
        "RT @HomicideTeam: RE: Homicide investigation of Amelie Sakkalis. There will be media availability Monday morning at 10am at BC RCMP HQ. No…"
      ]
    }
  }
}