{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BryndenBFish: \"Bolton has blundered.\" #CalmYourselfIn3Words",
        "“Who fears to walk upon the grass? But it is the grass that hides the viper from his enemies until he strikes.” http://t.co/7RGaCbllOh",
        "“Sorcery is a sword without a hilt. There is no safe way to grasp it.”\n\n-Dalla\n#asoiaf http://t.co/LVVXU0US61",
        "“You are my most able servant, Tywin,” the king said, “but a man does not marry his heir to his servant’s daughter.” http://t.co/V30jzgUQOW",
        "There is no wine so sweet as wine taken from a foe. One day I shall drink your wine, Crow’s Eye, &amp; take all that you hold dear.\n\n-Victarion",
        "The king summoned many closest to him to Summerhall, to celebrate the birth of his 1st great-grandchild, Rhaeghar... http://t.co/dVucA2o3Gz",
        "RT @WesterosID: 19 years ago on this date, A Game of Thrones was published. http://t.co/cjqh116Nyp",
        "“One day the other moon will kiss the sun, then it will crack &amp; the dragons will return.”\n\n#sun&amp;stars\n#moonofmylife http://t.co/xyMW3szEzy",
        "“I just want to stand on top of the Wall and piss off the edge of the world.”\n\n-Tyrion Lannister\n#asoiaf http://t.co/JJsmEtgF4q",
        "No, don’t, don’t cut my hair, Ned loves my hair. Then the steel was at her throat, its bite was red &amp; cold.\n\n-Catelyn http://t.co/VrdfJI2MwZ",
        "“Sometimes I think I was born with the taste of fire in my mouth and a hole in my chest. Are you my mother, Thoros?” http://t.co/xl3d4sRfXO",
        "“You will call me Brienne. Not wench.”\n\n“My name is Ser Jaime. Not Kingslayer.”\n\n“Do you deny you slew a king?”\n\n“No. Do you deny your sex?”",
        "“Did you come to talk or to fight?”\n\n“I came to hear you confess.”\n\n-Gregor Clegane &amp; Oberyn Martell \n#asoiaf http://t.co/ayB3GHVxhd",
        "“The first time we shared a bed, he called me by your sister’s name. He was on top of me, in me, stinking of wine, &amp; he whispered Lyanna.”",
        "“You think this is a jape?”\n\n“I think life is a jape. Yours, mine, everyone’s.”\n\n-Jorah &amp; Tyrion\n#asoiaf http://t.co/GxUMHxTKfn",
        "RT @PilouAsbaek: what is dead may never die",
        "“Balon was mad, Aeron is madder, and Euron is maddest of them all.”\n\n#CrowsEye \n#casting \n#GoTSeason6 http://t.co/DqDeaMB9RX",
        "“Command them.”\n\n“An invitation will accomplish the same thing. Power tastes best when sweetened by courtesy.” http://t.co/5TsZihvYpa",
        "She’d tell him, “I missed you,” &amp; he’d say it too at the very same moment, the way they always used to.\n\nArya\n#asoiaf http://t.co/WoWGvbtxsm",
        "“You are going to fight that?” Ellaria said in a hushed voice.\n\n“I am going to kill that,” he replied carelessly.” http://t.co/NHSyKoyvXX",
        "“Better the butcher than the meat. All kings are butchers. Are queens so different?”\n\n-Daario Naharis\n#asoiaf\n#books http://t.co/IgmKrIDki4",
        "“The girl… Daenerys. Let her live. If it… not too late… don’t let them kill her. And help my son, Ned. Make him be…better than me.”\n\n-Robert",
        "“Words are like arrows, Arianne. Once loosed, you cannot call them back.”\n\n-Doran Martell\n#asoiaf http://t.co/C1cp6EiEaW",
        "“My father had a saying too. Never wound a foe when you can kill him. Dead men don’t claim vengeance.”\n\nJaime\n#asoiaf http://t.co/5mu39XOpsu",
        "Enough Ned, I will hear no more. A direwolf is a savage beast…Get her a dog,she’ll be happier for it.\n#NationalDogDay http://t.co/O9hNN9pRDU",
        "“You’re mine. Mine, as I’m yours. And if we die, we die. All men must die, Jon Snow. But first we’ll live”\n\n-Ygritte http://t.co/xnPSqLRX52",
        "“Mother,” he said, “Grey Wind …”\n-Robb Stark (ASOS)\n\n“Ghost,” he whispered.\n-Jon Snow (ADWD)\n\n#lastwords\n#asoiaf http://t.co/bdQP2K2xsI",
        "“You need a woman now. Nothing like a woman after a man’s been blooded.”\n\nTyrion glanced over to Lady Stark, “I’m willing if she is.”",
        "Remember who you are,what you were made to be. Remember your words.\n\n\"Fire &amp; Blood,\" Daenerys told the swaying grass. http://t.co/27R0dd7vbA",
        "The privy stink gave ample evidence the oft-repeated jape about his father was a lie.\n\nLord Tywin Lannister did not, in the end, shit gold.",
        "“In my dreams, I kill him every night,” Robert admitted. “A thousand deaths will still be less than he deserves.” http://t.co/RiFltDSo8j",
        "Only a fool would ever claim she was more beautiful than I. The world was full of fools, however.\n\n-Cersei\n#asoiaf http://t.co/uvfUPxyf4I",
        "Asha snatched the axe from the air &amp; slammed it down. “There’s my lord husband. And here’s my sweet suckling babe.” http://t.co/EPawieOh35",
        "“There’s no shame in fear, my father told me, what matters is how we face it.”\n\n-Jon Snow\n#asoiaf http://t.co/4FWB5qlafF",
        "Salty is a stupid child, she told herself. I am a wolf, and will not be afraid.\n\n-Arya Stark\n#asoiaf http://t.co/LmGoEZbGuK",
        "Lord Tywin stared at him, unblinking. “Mummers &amp; monkeys require applause. So did Aerys,for that matter.”\n\n#Emmys2015 http://t.co/oOIiRFe2nf",
        "“Sometimes I think everyone is just pretending to be brave, &amp; none really are. Maybe pretending is how you get brave, I don’t know.”\n\n-Grenn",
        "“All men are fools, if truth be told, but the ones in motley are more amusing than ones with crowns.”\n\nOlenna Redwyne http://t.co/iy8jJjvpKo",
        "“In my dreams I always have two hands.” He stared uncomprehending at his stump.\n\n“We all dream of things we cannot have.”\n\n-Jaime &amp; Joanna",
        "Lyanna mayhaps carried a sword, if my lord father allowed it. You remind me of her sometimes. You even look like her. http://t.co/OuXD3FFx0A",
        "“Be quiet or I’ll have my father cut your tongue out. A cow doesn’t need a tongue, only udders.”\n\n-8 yr old Cersei http://t.co/gXOPQBqkai",
        "“So young,” said Manderly. “Though mayhaps this was a blessing. Had he lived, he would have grown up to be a Frey.” http://t.co/dG28vNTLR7",
        "“Laws should be made of iron, not of pudding. \n\n-Stannis Baratheon\n#asoiaf http://t.co/21AtFuBMWX",
        "It was blood the crowds came for: death, dismemberment, and shrieks of agony, the music of the scarlet sands.\n\n#NFL http://t.co/wXuD6c0bQ1",
        "“Robert did all he did for love.” \n\n“Robert did all he did for pride, a cunt, &amp; a pretty face.”\n\n-Brienne &amp; Jaime http://t.co/QDM0HmVs5p",
        "“Every man should lose a battle in his youth, so he does not lose a war when he is old.”\n\n-Victarion Greyjoy\n#asoiaf http://t.co/K8dIvKtu9j",
        "RT @BastardGendry: \"You even smell nice for a change.\" http://t.co/exYIYD4TuJ",
        "“A hedge knight is the truest kind of knight, Dunk… Every knight vows to protect the innocent, but we keep the vow best, I think.”\n\n-Arlan",
        "“Jon,” she said. He should have kept going,but she never called him by name before.\n“Yes?”\n“It should have been you.” http://t.co/IQvZKos2mT",
        "His words broke up in a fit of coughing. “It’s, kof, the pie, noth—kof, pie… I, kof, I can’t, kof kof kof kof …” http://t.co/umc3GDQpJV",
        "The Smith he labors day &amp; night,\nto put the world of men to right.\nWith hammer, plow &amp; fire bright,\nhe builds for little children.\n#LaborDay",
        "The magister waggled his fat fingers. “Some contracts are writ in ink, &amp; some in blood. I say no more.”\n\n-Illyrio http://t.co/ezZNDzWS4O",
        "“An admiral without ships, a hand without fingers, in service to a king without a throne. Is this a child’s riddle?” http://t.co/IEZRvspcow",
        "“A pity Lord Tywin Lannister never had a son. I could have been the heir he wanted, but I lacked the cock.”\n\n-Cersei http://t.co/nZymudTnD6",
        "Sansa could feel the snow on her lashes, taste it on her lips. It was the taste of Winterfell. The taste of innocence. The taste of dreams.",
        "“Go pray to your Red God, light your fire, &amp; tell me what you see.”\n\n“I see dragons.”\n\n-Victarion &amp; Moqorro\n#TWOW http://t.co/YRSiZ9p5ob",
        "“Changes will be made. I meant to do it long ago, but… well, it does no good to speak of roads not taken.”\n\n-Rhaegar http://t.co/j9MoZtjNWd",
        "“When you know what a man wants you know who he is, and how to move him.”\n\n-Petyr Baelish\n#asoiaf http://t.co/svOAEartoI",
        "“A woman’s life is 9 parts mess to 1 part magic…&amp;the parts that look like magic often turn out the messiest of all.” http://t.co/47FlUDHlvO",
        "“The strongest trees are rooted in the dark places of the earth… Darkness will make you strong.”\n\n-Bloodraven\n#asoiaf http://t.co/gdDIm7JpKv",
        "“You poor stupid blind crippled fool… I am the monster they all say I am. Yes, I killed your vile son.”\n\n-Tyrion http://t.co/Lp4nNFJSrx",
        "“Silver’s sweet and gold’s our mother, but once you’re dead they’re worth less than that last shit you take as you lie dying.”\n\n-Ben Plumm",
        "RT @TheLadyShelly: The happiest of name days to one of my favorite people @SerASOIAF! May you celebrate with lots of Dornish red and arbor …",
        "“The dragon has three heads.”\n\n-Rhaegar Targaryen\n#asoiaf http://t.co/TrO0EIAU3k",
        "“It’s that white sword of yours I want.“\n\n“Then you shall have it, ser,” the Sword of the Morning replied.\n\n#asoiaf http://t.co/khBvUbDmZR",
        "“The crow,” Patchface cried when he saw Jon. “Under the sea the crows are white as snow, I know, I know, oh, oh, oh.” http://t.co/VAwPsMCcO8",
        "Asha’s heart skipped a beat. “Theon?”\n\n“Theon,” he repeated. “My name is Theon. You have to know your name.”\n\n#asoiaf http://t.co/aaTnnr2Z34",
        "RT @TheLadyShelly: @SerASOIAF I was looking to feel feels...I came to the right place",
        "“She don’t speak. You bloody bastards cut her throat too deep for that. But she remembers.”\n\n#LadyStoneHeart \n#asoiaf http://t.co/4clR2L5rGq",
        "“I am lowborn, an upjumped smuggler. Your lords will never obey me.”\n\n“Then we will make new lords.”\n\nDavos &amp; Stannis http://t.co/TqCrmiGZm6",
        "“It was not your fault he died.”\n\n“There was no one else in the bed that I recall.”\n\n-Alayne &amp; Myranda\n#TWOWsample http://t.co/X6ciFBQiSj",
        "RT @TheLadyShelly: Oh and if you aren't following @SerASOIAF and @ThronesEdits you need to. Amazing work if you love asoiaf/GoT",
        "“We were king’s men, knights, &amp; heroes … but some knights are dark &amp; full of terror, my lady. War makes monsters of us all.”\n\n-Thoros of Myr",
        "There are ghosts in Winterfell, he thought, and I am one of them.\n\n-Theon Greyjoy\n#asoiaf \n#HappyHalloween https://t.co/ypyCPWntZU",
        "“If we leave our smells behind us when we leave a room, surely something of our souls must remain when we leave this life?”\n\n-Qyburn\n#asoiaf",
        "Jon is the only brother that remains to me. Should I die w/out issue, I want him to succeed me as King in the North. https://t.co/lY1jPFhvTT",
        "Jaime’s golden hand cracked him… “You are speaking of a highborn lady, ser. Call her by her name. Call her Brienne.” https://t.co/5EQesnYeiA",
        "RT @King_Stannis: How did that work out for you, brother? https://t.co/HoI9m500Bs",
        "“You may well have the better claim, Stannis, but I still have the larger army.”\n\n-Renly Baratheon\n#asoiaf https://t.co/3emiSmgSYF",
        "“You … you are no … no son of mine.”\n\n“Now that’s where you’re wrong, Father. Why, I believe I’m you writ small.” https://t.co/65wOD8gXMW",
        "I am the blood of the dragon, she thought. If they are monsters, so am I.\n\n-Daenerys Targaryen \n#asoiaf https://t.co/D0sE8z6J9u",
        "“It's death &amp; destruction I want to bring down upon House Lannister, not scorn.”\n\n-Jon Snow\n#TheNorthRemembers https://t.co/0VKfQ8FEpG",
        "Cunt again? It was odd how men like Suggs used that word to demean women when it was the only part of a woman they valued. \n\n-Asha Greyjoy",
        "“We hold to the belief that the man who passes the sentence should swing the sword.”\n\n-Eddard Stark\n#asoiaf https://t.co/dagQNfeccI",
        "I have made kings &amp; unmade them. Sansa Stark is my last chance for honor…Besides, kingslayers should band together. https://t.co/1kTkQnrWHF",
        "“Valor is a poor substitute for numbers.”\n\n-Doran Martell\n#asoiaf https://t.co/4Dtbpo7TcN",
        "“I can’t fly!”\nYou’re flying right now.\n“I’m falling!”\nEvery flight begins with a fall…\n\n-Bran &amp; Bloodraven\n#asoiaf http://t.co/OnzBRZ94fW",
        "“A good act does not wash out the bad, nor a bad act the good. Each should have its own reward.”\n\n-Stannis\n#asoiaf http://t.co/66WnHUWrZQ",
        "Even a priest may doubt. Even a prophet may know terror. Aeron Damphair reached within himself for his god and discovered only silence.",
        "“My queen,” he said, “and the bravest, sweetest, most beautiful woman I have ever seen.”\n\n-Jorah\n#SexiestWomanAlive http://t.co/IIYh6Lx8Vj",
        "“The boar can keep his tusks &amp; the bear his claws. There’s nothing half so mortal as a grey goose feather.”\n\n-Theon http://t.co/qinIvem2of",
        "“A ruler who hides behind paid executioners soon forgets what death is.”\n\n-Eddard Stark\n#asoiaf \n#theoldway https://t.co/u6Tcc8HIxT",
        "“Sweet lady, all men are fools, and all men are knights, where women are concerned.”\n\n-Florian the Fool\n#DunkandEgg https://t.co/lgQEvPm5nC",
        "“Her strength rests on her beauty, birth, and riches. Only the first is truly her own, and it will soon desert her.” https://t.co/tU9FLbWJl3",
        "Ghosts &amp; liars, Griff thought… The disgraced &amp; the disinherited. This is my army. This is our best hope.\n\n-JonCon https://t.co/ZLHIni96fA",
        "“Knowledge is a weapon, Jon. Arm yourself well before you ride forth to battle.”\n\n-Aemon Targaryen\n#asoiaf https://t.co/6kOJg8dE0A",
        "Their dreams were full of songs &amp; stories, the way hers were before Joffrey cut her father’s head off. Sansa pitied them. Sansa envied them.",
        "“Men’s lives have meaning, not their deaths.”\n\n-Gerris Drinkwater\n#asoiaf \n#PrayForPeace https://t.co/o0Q6aziSfv",
        "“Theon,” a voice seemed to whisper.\nHis head snapped up. “Who said that?” All he could see were the trees…\n\n#asoiaf https://t.co/MEtfZpZxXn",
        "“We’ll have music, such sweet music, &amp; wine, heh, the red will run, &amp; we’ll put some wrongs aright.”\n\n-Walder Frey https://t.co/pbiQn7XpAj"
      ]
    }
  }
}