{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @nytimes: How President Trump's travel ban is affecting scientists and researchers in the U.S. https://t.co/54exW3NoYF",
        "RT @jenanthro: Round 2:@BarbaraBompani with her own https://t.co/Na6TymvjDV does religion influence politics?At Kyoto Univ. @africanstudies…",
        "RT @jenanthro: @BarbaraBompani talking about @africanstudies and African studies world wide at #Kyoto #Univeristy.  @AnthroEdinburgh https:…",
        "Senior social scientist in search of a new adventure? Our School is recruiting https://t.co/9UgzIIukPy",
        "Of course! I've received a copy from TheOtherFoundation &amp; looking forward to reading it @RevJide @AdriaanvKlinken @MikejBa https://t.co/UmqX99JTtY",
        "I like kilts but still that skirt is what I want 4 my wardrobe. Anyway, national clothes shouldn’t be confused with nationalistic attitudes https://t.co/ZRxlIxPSTh",
        "The skirt from Ghana is the best national piece there; or certainly the one I would like for myself https://t.co/Idhk1kcgx9",
        "RT @africanstudies: Join us for our seminar on Wednesday, which presents new research on African-owed firms, manufacturing, and exports - a…",
        "Delivering two talks at the Centre of African Studies in Kyoto. Creating partnerships while enjoying Japan  @africanstudies https://t.co/cqeylzAE1S",
        "RT @AfricaResearch: The only way African countries can avoid being hurt by #Trump is to trade with each other https://t.co/rOT6nV6IuX https…",
        "RT @AkwugoEmejulu: Solidarity with the @womensmarch! https://t.co/PeqTzSEsyf",
        "RT @DenisNzioka: In Joburg Jan 19-Feb 2? Visit Raymond Dakoua's \"A Place to Call Their Own\" https://t.co/VyNhS5LUfd / https://t.co/rntPHgUs…",
        "RT @ReutersWorld: BREAKING: Gambia's longtime leader Yahya Jammeh has agreed to step down and leave the country - advisor to new President…",
        "Warm welcome 2 Edinburgh 2 @marleetichenor Fab work on Global Health, Senegal &amp; Med Anthropology @africanstudies @devisridhar @MedAnthUoE",
        "And it's published in the new exciting James Currey' series: Religion in Transforming Africa! @Boydell_Africa @JaquelineEditor https://t.co/C92nlO5yd5",
        "RT @CSWCEdinburgh: Interested in pursuing a PhD in World Christianity? The deadline is January 31 to be considered for scholarships! https:…",
        "Join our students and a few speakers in this conversation on panafricanism on Saturday 4th February! https://t.co/QAKFwkORA4",
        "RT @africanstudies: Workshop CfP closes in 10 days: ‘Social Media in Africa: Beyond the hashtag’, More info - https://t.co/LBUT4FMwU7  http…",
        "I saw that two weeks ago and loved it! https://t.co/eMTDJhVF66",
        "‘Growth &amp; Decline in the Anglican Communion’ Conference &amp; Book Launch (with my chapter on South Africa) 24 February https://t.co/dtYJ2NrWle",
        "Loving the title of this article “Frogs vs angels: Prophet Bushiri's angel landing pad plan declared illegal” https://t.co/mEPytO3sDE",
        "Missed you and the post-it-notes too!! https://t.co/HamUth2fWA",
        "First CAS seminar of the semester next week, Wednesday 18 at 4.00 pm. https://t.co/xepURyYJFW",
        "Interesting stance from the AU re. Gambian president https://t.co/D3Rv1jxaZv",
        "RT @zapiro: Zapiro's inaugural cartoon in @dailymaverick and the first of 2017 on the ANC succession race - https://t.co/NzCGI41tcK https:/…",
        "A potential disaster indeed https://t.co/rw1g9HudQB",
        "https://t.co/QahIEQbcR1",
        "Great new book in James Currey's 'Religion in Transorming Africa' series. A must read!! https://t.co/yokSoe9ca0",
        "RT @africanstudies: Interested in learning Swahili in Edinburgh? The evening absolute beginner course will kick off soon https://t.co/ERpgh…",
        "https://t.co/LvQuvSsziy",
        "RT @JoHoltan: Join our amazing #mcscholars team at @EdinburghUni! Details at &gt;&gt; https://t.co/lsKfuSc4zA (Ref: 039150). Closing date 20 Marc…",
        "RT @africanstudies: Join us for this week's seminar with Georgia Cole on multilateral responses to Eritrean &amp; Rwandan Refugees https://t.co…",
        "I know! An interesting story of Belgian missionaries who moved from the Cape to Matabelaland and left this along the way https://t.co/lAhNjRJA3j",
        "Bumping into an old end of 19th century Belgian Catholic mission in Madikwe national park &amp; thinking about the tough missionary life https://t.co/VImRX4Y9h7",
        "Explain globalisation: tonight  in Johannesburg I got from an English woman these 2 earrings from DRC made from Italian nespresso capsules https://t.co/NWM1InmYJ6",
        "RT @AdriaanvKlinken: Call for Papers African Religions Group -- for annual meeting American Academy of Religion. Deadline 1 March. #CfP\nhtt…",
        "RT @HazelSophiaGray: On Friday Tom Molony will be showing us round Nyerere's Edinburgh for Arusha @ 50 @AfricanStudies #ArushaDeclaration50…",
        "RT @Scolma: #CallForPapers SCOLMA annual conference, 11 September 2017, Edinburgh: How does digitisation aid African research https://t.co/…",
        "Thanks I will (although why all this rain in February?). Looking forward to reading your next book https://t.co/5PCbDCgCbJ",
        "Just discovered Ekow Duker's books during my visit to Johannesburg and loving them to pieces. Highly recommended @ekowduker https://t.co/EPGKZXCjQP",
        "RT @royafrisoc: Save the date for our annual #literature festival @AfricaWritesUK 2017 30 June – 2 July. Supported by @BritishArts https://…",
        "Alice I am happy to send you a letter in support of this LGBT+ asylum claim. Would you please send me more background info by email? https://t.co/2nVfmaroXm",
        "Jo’burg is good although hit with heavy rain for many days - very exceptional weather for this time of the year. We brought it from Scotland https://t.co/QB7HqcOYOI",
        "It sounds great ... but not available on the 8th. Perhaps for future wild stories? https://t.co/0DIgB6GYiR",
        "@TendaiHuchu I am running the n. 2 Female Detective Agency in Southern Africa. All under control!",
        "Looking 4 books in \"South African authors\" section @ a Johannesburg bookshop  &amp; check what I found! @TendaiHuchu did u change nationality? 😉 https://t.co/H99udFg3qw",
        "RT @frankmugisha: 'Homophobia is not rooted in Uganda but influenced by extreme western churches' – Frank Mugisha Q&amp;A https://t.co/ECbKQt1B…",
        "Back in Johannesburg 4 some collaboration with fab Wits colleagues. But in the meantime enjoying the sun from my house #whatukacademicscrave https://t.co/BSzWQnwjRV",
        "RT @CrASJournal: Politics of Homosexuality in Africa, new issue out now! https://t.co/3ju9nxB17g contributions from @BarbaraBompani @rcorey…",
        "RT @africanstudies: Cracking line up for our Annual Conference this year. Book your Early Bird tickets here: https://t.co/eoUs9JZvIS",
        "RT @AdriaanvKlinken: Great to see this published! Congratulations @CrASJournal @BarbaraBompani @rcoreyb",
        "RT @AfricaAtLSE: #Nigerian #Pentecostals in London are making claim for #public recognition through social #activism - Simon Coleman https:…",
        "RT @uoessps: We're supporting #1DayWithoutUs on 20th. Join us in CMB 12-2. Use #GlobalSPS to let us know where you’re from/where your resea…",
        "RT @SPSLibrarian: Requested by @africanstudies student we have trial access to Black Newspapers until 15.03.17 https://t.co/OMuIuVWclu @uoe…",
        "RT @africanstudies: Sign up for the exciting Arusha @ 50 workshop next week - 24 February  https://t.co/Ch1yYGBdqB https://t.co/4hZCHf3WBU",
        "RT @SMS_Africa: All @africanstudies students welcome to join workshop 'Using Social Media for Academic Engagement'- Feb 17 1500 in David Hu…",
        "CAS Edinburgh lunch with our visiting fellow from CAS in Kyoto @africanstudies @jenanthro https://t.co/3AK3oLDd8j",
        "In collaboration with our history colleagues, tomorrow at 5 pm @emma_edin https://t.co/omnVIDn0NE",
        "RT @EdinburghUni: See how diversity is celebrated across the University #LGBTHistoryMonth #drawntoedinburgh #weareinternational https://t.c…",
        "Next week CAS seminar in collaboration with the Italian Cultural Institute. Wednesday 15 at 4.00 in Chrystal McMillan Building ground floor https://t.co/Cf4ub2Yq4b",
        "Interested in doing an MSc at our Centre? Online Q&amp;A session with programme directors on 20 Feb. @africanstudies  https://t.co/lyd5PGBcAD",
        "@patrycja_stys @ajbowman7 @afr_pol @genderpol @JoHoltan  @ghkare @emma_edin @emz_davidson https://t.co/9l0IX0SXhg",
        "Not my usual work-related tweet but isn’t my job after all affected by US politics (colleagues, students, academic mobility, values etc ..)? https://t.co/9l0IX0SXhg",
        "Join Scotland anti Trump demo Saturday @ 12.00 from Meadows Park! @pete_kingsley @HazelSophiaGray @z_marks @MagDwyer @SJ_CK @BeckieMarsland https://t.co/uEeNppyVpQ",
        "Don’t miss out CAS seminar, today at 4.00 pm in Hugh Robson Building! https://t.co/bcu2fuVW8Y",
        "Fight your fear of numbers and economic data in int. development. Amazing workshop by @HazelSophiaGray &amp; @ajbowman7 \nhttps://t.co/UmKicz0DG7",
        "Cracking PhD students' presentations at the @africanstudies  &amp; Int. Development Day. Keep an eye on these amazing academics in the making https://t.co/dKRwaExdCp",
        "RT @JoHoltan: I couldn't be more proud of team #mcfscholars and their nomination for a #impactawards2017 with @edunistudentsassociation htt…",
        "Lecturer in the Anthropology of Development, new job position at Edinburgh https://t.co/r8QzurOeD1",
        "CAS rocks in April! https://t.co/WwJ8hloWTK",
        "RT @africanstudies: 'Beyond the Hashtag: Social Media in Africa' reg/program now available, Apr 26-27-free &amp; open to all - https://t.co/qlc…",
        "RT @africanstudies: Fantastic PhD opportunity with CAS research team AFRIGOS\nhttps://t.co/9IBXbfEBL5",
        "And fantastic organisers!! Many thanks @SJ_CK &amp; @ghkare for all the work! And mega kudos to @LouiseMcK6, uncontested organisational CAS star https://t.co/7nXAKywI0C",
        "Congratulations @TendaiHuchu  for the the nomination in the short story category! https://t.co/ZXkJa6J5jo",
        "Interested in becoming an academic journal editor? https://t.co/3os9UCsz9T",
        "RT @LeidenGlobal: The @ASCLeiden is hosting a Visiting Fellowship Programme for Africanists who want to do research at @UniLeiden: https://…",
        "Law &amp; Social Order, @africanstudies annual conference, 3 and 4 April, has kicked off! Panel discussion chaired by @SJ_CK https://t.co/0QrutJOdeQ",
        "@SamuelJSpiegel something for your exercise? https://t.co/YqfeElLLkc",
        "RT @jrsmith73: @BarbaraBompani https://t.co/AfkXteEeqY",
        "Proud of my University https://t.co/RlwxhiagMb",
        "RT @MagDwyer: 'Beyond the Hashtag: Social Media in Africa' reg/program now available, Apr 26-27-free &amp; open to all @africanstudies https://…",
        "RT @justinshanes: Meanwhile, at today's meeting on feline healthcare... https://t.co/wApNyFS7jz",
        "Linda van De Kamp talking of African Pentecostalism. Recent book \"Violent  Conversion\" by James Currey @Boydell_Africa @JaquelineEditor https://t.co/wiFXFx9gnZ",
        "There are Teams (with a capital T) and teams. And this one definitely rocks! https://t.co/byiEVn3quS",
        "Definitely taking this online course. Who wants to join me? @JoHoltan @jovearey @BeckieMarsland @genderpol @pete_kingsley https://t.co/uBenEnf4zV",
        "RT @ghkare: Check out the great programme for the @africanstudies 2017 conference on #LawAndSocialOrder, see you there! https://t.co/ZrAnyu…",
        "Another brilliant student led initiative. A roundtable discussion on “Decolonising Africa in History and History in Africa” https://t.co/TdDuWboibN",
        "RT @BBCAfrica: Pope asks for God's forgiveness over \"sins and failings\" of the Church during Rwanda genocide https://t.co/y0DG3pfBYy https:…",
        "RT @afrobarometer: Africans have more faith in religious leaders than in courts via @qz https://t.co/kwORnftxzg",
        "RT @jchitchen: Look what arrived on my desk today. \"Controlling consent: #Uganda-s 2016 elections\" review to come for @AfricaAtLSE https://…",
        "RT @sa_apm2015: The Apartheid Museum is free to the public tomorrow - 21st March 2017 - Human Rights Day.",
        "Any junior Africanist interested in a visiting fellowship to the University of Edinburgh? @africanstudies https://t.co/FfAuRd9btI",
        "Seminar with Linda van de Camp, Amsterdam Uni by colleagues @ Anthropology of Christianity. 23 March, 4.00, CMB, room 2.15 @Boydell_Africa",
        "Looking forward to Rijk van Dijk’s talk on Ethics &amp; Wedding in Botswana on Wednesday 22 @africanstudies  https://t.co/X7uY2NTW1U",
        "RT @CSWCEdinburgh: “Anyone who wishes to undertake serious study of Christianity these days needs to know something of Africa.” –Andrew Wal…",
        "RT @africanstudies: Latest blog post from Postgrads from the Edge https://t.co/vHBC4owkNe",
        "Another great CAS seminar this afternoon with with Dr. Gervais Rufyikiri (University of Antwerp &amp; former Vice-president of Burundi) https://t.co/yZwotVZ5OW",
        "Amazing MSc programme with outstanding scholarship support. Apply now! https://t.co/sv2PBao8Tv",
        "Our cat would drink the G&amp;T! https://t.co/Nx07obMP7x",
        "RT @AfricaAtLSE: NEW ON THE BLOG! African Women Judges and Gender Parity on the African Court on Human and Peoples’ Rights https://t.co/7y1…"
      ]
    }
  }
}