{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ddale8: Your average 3:14 AM presidential statement criticizing a media outlet that just had a bomb sent to it. https://t.co/NylWRZZVPV",
        "RT @Gadgeagoogoo: Closing a car door by herself, holding an umbrella, getting up the duff, speaking to people and now a short delay to land…",
        "RT @WingsScotland: So that went well. https://t.co/Ih2LzU9Pku",
        "RT @GreensBD: https://t.co/Nbp6eIT4fX",
        "RT @mattkmoore: Exclusive: Syrian filmmaker who risked his life capturing footage of conflict for ITV News is barred from attending UK awar…",
        "RT @BBCJamesCook: President Trump is trying to portray the migrant caravan as an imminent threat to the US border but even Fox News is repo…",
        "@MikeDanson1 I blame economics academics.",
        "@fakemikemulloy Once shared a table with him, Rob Lowe and three apparently accommodating young ladies in Trader Vic’s at the Hollywood Hilton. \nOK, it was a very big table, me and missus were on our fifth round of mai tais and were singing ABBA songs. But still - true story.",
        "RT @davidschneider: That feeling when you turn your back on those who share your values so you can keep selling arms to a regime that murde…",
        "RT @OutlawKing: Find out what happens when all the odds are against you. Starring Chris Pine, Aaron Taylor-Johnson and Florence Pugh, #Outl…",
        "@bellshillbaker Sannies.",
        "@Schism_Schasm https://t.co/E0L4rK9pW2",
        "RT @alanferrier: I think this explains why there isn’t a David Coburn parody account.\nhttps://t.co/mQUXioC2Mb",
        "RT @jonsnowC4: I can't of course mention Sir Philip Green's name but i can say that he once furiously terminated an interview with me by ph…",
        "This week Scottish Labour wailed at a gender pay gap they created and fought to keep, the Tories bemoaned an underfunded NHS, and Trump blamed victims of his hate speech for getting bombs in the post.\n🎶 We're dancin' in the gaslight ... 🎶",
        "RT @Number10cat: Far too often things that happen in Parliament aren’t done with the public in mind, this was and for that I thank Peter Ha…",
        "RT @jaketapper: Actually, the very first thing CNN was evacuate our NYC offices because of a bomb threat. \n\nAnd I didn’t hear one CNN emplo…",
        "@JwDevoy Well done. But be careful of casual twatism.",
        "RT @Peston: One reason it is in the public interest for the Telegraph to be permitted to publish the identity of the businessman accused of…",
        "Brilliant. https://t.co/pJOijdssrs",
        "RT @thoughtland: Speeded up but still a bit terrifying. Who/what makes those track changes? https://t.co/H52dKpJsnU",
        "RT @TommyReckless: @cairnstoon There really should be a rota of what we're supposed to be concerned about at any given time. SOMEBODY DRAW…",
        "2/2\nAm I not allowed to moan about running out of coffee this morning because, you know, it's hardly the rise of populist demagoguery?",
        "Could all the virtue signallers please stop with the false comparisons between Islay goats and anything from Yemen to world hunger? It *is* possible to be upset at more than one thing at a time. \n1/2",
        "RT @mrjamesob: Disgusting man says disgusting things about decent people.\nDisgusting fan of disgusting man sends bombs to decent people.\nDi…",
        "The rank outsider - https://t.co/jb4g8ufM8r",
        "RT @mrjamesob: Trump’s modus operandi is so bovine &amp; predictable - accuse opponents of your own misdeeds to muddy the waters; victim blame;…",
        "RT @LenziePar: @cairnstoon Aberdeen didnae carry a massive travelling support back then, even for 3 o’clock kick offs.",
        "RT @mluckovichajc: 10/25 Mike Luckovich: Igniter https://t.co/FijA1buM5N",
        "RT @BBCJamesCook: Guess who’s revelling in all this? White supremacist, anti-Semite and former Ku Klux Klan leader David Duke and his ilk,…",
        "RT @paulhutcheon: Tory MSP Michelle Ballantyne has confirmed claiming tax credits and child benefit https://t.co/NpizFbq5hV",
        "RT @alexmassie: Really, putting Mr Bridgen on television is an act of cruelty. Social media has been very bad for the thickest 10% of MPs w…",
        "RT @hammett96: Dear God! I knew there was hypocrisy involved in the @GMBScotOrg and @scottishlabour promotion of the strike action, but thi…",
        "RT @murrayf00te: That's me off to Islay with some sensible protection against the local sheep and goats https://t.co/K8fAb8nDr5",
        "Marauding sheep used to be a public danger in Scottish cities back then. Thankfully we now have ‘professional huntresses’ from America to shoot them. They’re too fast moving for us. https://t.co/lEoAcbfCf3",
        "Spinal Tap without the laughs. https://t.co/SkYQsVv1eJ",
        "RT @camusson: Looking forward to Tory MSP Michelle Ballantyne being made to apologise for this and telling us she didn't really mean what s…",
        "RT @PeatWorrier: Well, this is remarkably unpleasant. Those feckless poor with their irresponsibly overactive reproductive systems, eh? Jee…",
        "Phew! Finally got to the end of World Series game 1 recorded last night without finding out the score. 8-4 to @RedSox \nWoo, as we like to say in Morningside, hoo!",
        "@BBCJamesCook @nytimes Begin countdown to Trump talking about 'a bad situation' and how the would-be bombers screwed up.",
        "RT @WingsScotland: If you thought Scottish Labour were being cynical, dishonest opportunites over the equal-pay strike, you don't know the…",
        "The Last Days Of Pompeii - https://t.co/98krsSvjxw",
        "RT @JudyMurray: “A unique hunt?”  \nDisgraceful. It’s a goat. And it’s  in Scotland. On a beautiful island. Stop this pls @scotgov. 🤬 https:…",
        "RT @StewartMcDonald: Hang on. The current Scottish Labour Leader, @LabourRichard, advised his union to accept a deal with the then Labour r…",
        "RT @Feorlean: I had forgotten this….turned out well, didn’t it ? https://t.co/kUlEXvTdFy",
        "RT @jaketapper: Asked about fact there is no proof behind his claim there are “unknown Middle Easterners” in the caravan, POTUS says “there…",
        "RT @bencooper: Having a barbie in memory of our brave boys. @giantpoppywatch https://t.co/IxIqr0wIxd",
        "Just enough rope - https://t.co/i0l64dXHZn",
        "🤬 Going to have to stop looking at this today as I might punch a wall quite soon. https://t.co/Z9BsoHHBpk",
        "We must just be idiots - https://t.co/FhKWSMxpe5",
        "RT @cairnstoon: @PolhomeEditor Here's Gordon Brown defending his British jobs for British workers call: 'Cameron has decided it is in the i…",
        "RT @NicolaSturgeon: While I wish the strike wasn’t happening, I have nothing but admiration for the women involved. However, I feel contemp…",
        "@TheWileyMiller The question for a viewer from this side of the pond is: do I sit up all night for days on end, screwing up the following days - or record it and watch later thereby screwing up the following days?",
        "RT @bencnn: Yes, because he’s dead. https://t.co/fAYOdxzb1a",
        "Always offering more fur cups per square inch than any other cartoonist. 👏 https://t.co/nU7oMaePxn",
        "RT @PoliticsScot: Labour are beyond shameless. Orchestrating a massive strike on an issue they spent millions trying to avoid resolving. 10…",
        "RT @Hirowgliff: @Apple @AppleSupport What’s happened to customer service in Edinburgh? Simple matter made complex-defective phone cover is…",
        "RT @WingsScotland: This is a really properly disgraceful article, making it sound like it was the same council then and now. Sometimes it's…",
        "@PolhomeEditor Here's Gordon Brown defending his British jobs for British workers call: 'Cameron has decided it is in the interests of the Conservative Party to talk Britain down and he should be ashamed of himself.' \nCommon phrases do not make for common cause. Lazy and desperate stuff.",
        "RT @WingsScotland: In fairness, that'll be a nice change for them after all those years you fought them in court over it. https://t.co/eVCE…",
        "RT @mstewart_23: Some achievement to not mention Labour once in this article  https://t.co/FQnfMZLo3z",
        "RT @Hirowgliff: @EdKrassen @BetoORourke People should not have to queue like this to vote. Why doesn’t USA sort it out?",
        "RT @BBCJamesCook: Out comes Ted Cruz, declaring “God bless Texas and God bless President Donald Trump,” referring to a man he previously de…",
        "RT @ben_rosen: FOUNDING FATHER: we must always have an electoral college and 2 senators per state\n\nME: ok but what if 40 million people liv…",
        "RT @NicolaSturgeon: Hard to draw any other conclusion as things stand at present. Instead of trying to find a way out of the hole, each UK…",
        "RT @Peston: This by ⁦@theresa_may⁩ on her NI backstop red line is declaration UK is on way to no-deal Brexit, because EU leaders confirmed…",
        "RT @Feorlean: Explicit reference to a “differentiated” deal agreed on Customs Union - pleased for Gibraltar but now appears Scotland only R…",
        "@JwDevoy You know you’re not supposed to inhale cigar smoke?",
        "The unwelcoming committee - https://t.co/FihvMjh9BS",
        "RT @JoeDator: Peep at my cartoon in this week’s @NewYorker magazine. #fallfoliage https://t.co/xKE5b3lxag",
        "RT @PeterKGeoghegan: Bears repeating: the UK government - including DUP - signed up to backstop in Dec. HMG bitterly opposed EU's legal ver…",
        "RT @richardpbacon: Journalists take note. It only matters if you have your fingers cut off whist you’re alive, and then killed, having writ…",
        "@kwr66 https://t.co/U9qQI7QZUB",
        "@JenTrueland @joeheenan Thanks Sue.",
        "@joeheenan I often get 'thanks' and 'thank you' mixed up between brain and mouth – then come out with 'Thanks Sue.'\nOne of these days a Sue is going to wonder how I know her name.",
        "Bummer. Listening to his show on a Friday evening as I finish off the Wings cartoon is a weekly routine. Have to admit, though, Jo Whiley did seem kind of shoehorned in there.  https://t.co/TJXAAaNugf",
        "RT @WingsScotland: Scotland's two governments, ladies and gentlemen: https://t.co/ipaVAg9jdw",
        "RT @WingsScotland: Last night's Doctor Who storyline featured Rosa Parks. Meanwhile, in Real 2018 America: https://t.co/NAMs54TvcZ",
        "RT @OFalafel: I'm too sexy for my bus\n https://t.co/eaA8OvfHai",
        "RT @thelifeofsharks: https://t.co/NEJCMGWzwu",
        "RT @LBC: David Davis is one of the reasons Brexit is in such a mess, says James O'Brien. Why on earth would we make him Prime Minister?\n\n@m…",
        "RT @gregmoodie: Greg Moodie: A Ministry of the Pointless meeting is convened https://t.co/RlhoLgzBCN",
        "RT @Peston: Is Brexit about to yield Trexit? Is @theresa_may close to being ousted? https://t.co/YMbLdkllLv",
        "@PeatWorrier Thanks to a Malky McCormick poster on my wall I use Celtic's route to the 1970 European Cup Final in minute detail - ties, scores and scorers. I'm only up to Rd3 - Fiorentina. 😎",
        "😂 https://t.co/N881ynmy2o",
        "RT @Politicalpolls_: With a few hundred thousand people marching this weekend in\nLondon for a second referendum \n\nHow did you vote in 2016…",
        "RT @MartinRowson: Here's latest illo  for @Kevin_Maguire's @DailyMirror column https://t.co/8bjSbc5k38 &amp; here as well https://t.co/v5NEtFJQ…",
        "@MarkMcSherryNY @Fahrenheit11_9 The bit about Trump and Ivanka was particularly gratuitous I thought. Still, anything that’s attacks the fantasy of ‘The greatest democracy in the world’ is fine by me.",
        "@KennethMLK @scarycath @Fahrenheit11_9 General but limited. I was in a 19-seat sold out screening at The Cameo in Embra.",
        "A suggestion for Leigh Griffiths’ next injury. https://t.co/4j69D3DaE1",
        "This is unbelievable. Literally unbelievable. Why does anyone give Corbyn the slightest credit for anything? He’d lose a popularity contest with a wheelie bin. https://t.co/79xsZIwDrF",
        "Went to see @Fahrenheit11_9 tonight. As usual with a Michael Moore movie, it was polemically entertaining and the insights into just how corrupt and disfunctional the US is were shocking. \nBut it’s a bit unfocused. The cinematic equivalent of whacking a piñata.",
        "Stunning pic Woody. 👏🏻 https://t.co/B9cmbxxoZX",
        "Dear clothes manufacturers,\nWhat is the point of making shirts of the softest cotton or whatever and then sewing on a label with razor-like edges using what appears to be fuse wire?",
        "RT @Schism_Schasm: The BBC’s pandering to the far right, from Nigel Farage’s disproportionate coverage to entertaining Stephen Yaxley Lenno…",
        "RT @mrjamesob: Being concerned about potential violence is the same as threatening violence now? \nOnce you move into full-throated denial o…",
        "The rules where you are - https://t.co/B2C7Gkof3k",
        "RT @NicolaSturgeon: This morning I’ve seen quotes from Tories to the effect that PM is ‘entering the killing zone’, faces ‘assassination’ a…",
        "RT @Tony_Robinson: It’s clear from Jeremy’s statement yesterday that he’s determined to leave the EU,will deny any responsibility for his c…",
        "@alanferrier Misleading headline. It’s not a Brexit u-turn, it’s an Indy u-turn."
      ]
    }
  }
}