{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @NewsyVideos: UPDATE: The sit-in can’t be aired. So Representatives are turning to Twitter. #NoBillNoBreak https://t.co/lMqpMNlWG6 https…",
        "RT @RepJohnLarson: They can turn off the cameras but they can't keep us quiet. #NoMoreSilence. We want a vote on gun reforms https://t.co/E…",
        "RT @igorvolsky: At presser, @RepBobbyRush is describing the primal scream of his son's mother after he was shot down and killed",
        "RT @RafaelCarranza: How an employee stole nearly $1 million from @AZSurprise and no one noticed https://t.co/blkFZrZQsv via @jboehm_NEWS ht…",
        "RT @voxdotcom: House Democrats stage a sit-in for gun reform. The cameras are off. Here are their tweets https://t.co/39oYyHwM3r https://t.…",
        "RT @RepJohnYarmuth: I'm on the House floor with @repjohnlewis &amp; Dems staging a sit-in to demand action on commonsense gun legislation https…",
        "RT @DrJillStein: 87% of voters don't know I'm running! Help us get in more media/debates by 📝 to your paper: https://t.co/kTvG7b6cPY https:…",
        "RT @igorvolsky: While Dems hold sit-in over guns, @SpeakerRyan is advertising event about taking away health coverage from millions  https:…",
        "@drshow that anthropologist was great. The show could use more anthropologists.",
        "Fatherception https://t.co/ftf9iCnOHx via DuckDuckGo for Android",
        "In high jump, is it better technique to use 2 feet, rather than 1 foot?",
        "RT @BoingBoing: NRA released video praising AR-15s just 3 days after Orlando mass shooting https://t.co/8FC1hzsxMb https://t.co/DcItbuoHHE",
        "@TakeThatDarwin provide (undeniable) proof that the belief is wrong &amp; the believer doubles down on their belief. Sad but true.",
        "RT @igorvolsky: .@SenJohnThune just voted down expanding background checks https://t.co/xoB60PMqNU",
        "RT @EFF: House leaders politicize #PulseShooting to preserve powers for unconstitutional warrantless searches. https://t.co/ucttzBnWQq",
        "RT @asmoth360: @rarehero @TakeThatDarwin I agree it's depressing... Before that I didn't know there was so many dumb people (and so sure of…",
        "RT @TakeThatDarwin: .@rarehero But it's still dangerous even when it's invisible, like radon gas. Or ninjas.",
        "@TakeThatDarwin Aye. Ninjas.",
        "Ships Are Too Big https://t.co/J6RakfSbuV via @duckduckgo for Android",
        "Inside The Shadowy World Of America's 10 Biggest Gunmakers https://t.co/Axu9G5AGoS via @duckduckgo for Android",
        "A deer visits this cat every morning in Harrisburg, Pennsylvania. https://t.co/rohJpue54S via @duckduckgo for Android",
        "Mascot from the opposite team decides to cheat. https://t.co/zKnWhQGYTD via @duckduckgo for Android",
        "Woman sues border agency after invasive cavity search for non-existent drugs https://t.co/cA8egKzyNN via @duckduckgo for Android",
        "Trent Reznor: YouTube Is Built On the Back Of Stolen Content https://t.co/c6JAjpcCPl via @duckduckgo for Android",
        "Researchers Strapped a Go-Pro to a Sea Turtle, and Here’s What They Got https://t.co/O0E7sekWkb via @duckduckgo for Android",
        "Woman sues border agency after invasive cavity search for non-existent drugs https://t.co/cA8egKhXpd via @duckduckgo for Android",
        "Are you in AZ? Need a progressive and fearless candidate to support? Look up @mendezforaz https://t.co/DD7dDKvzKa",
        "RT @mendezforaz: Gov Ducey won't commit to step 2 for Ed but gives prisons $2M subsidies #SchoolsNotPrisons https://t.co/xbxwUi8NA2 https:/…",
        "Following @TakeThatDarwin is too depressing. I'd rather remain ignorant to others' (seemingly unbelievable) ignorance.",
        "RT @TheAtlantic: Rush Limbaugh blames Trump's struggles on... the left-wing historian Howard Zinn? https://t.co/3hmP5bnNlD https://t.co/ytL…",
        "RT @hemantmehta: Thank you for addressing this. https://t.co/xIycgdamRr",
        "RT @YourAnonCentral: When 50,000 people were killed across Mexico (which has a gun ban) with U.S. weapons; Americans did not cry out for a…",
        "RT @WarWomensRights: Mexican Police Unleash Deadly Violence Against Protesting Teachers https://t.co/nLRgMixT8z",
        "RT @cthulhu4america: Join the Great Old One leading a people-powered movement to change the world. @karlhenning #Cthulhu2016 https://t.co/S…",
        "RT @cthulhu4america: Vote Cthulhu for a campaign literally powered by real Americans. https://t.co/DgnS4hV6lx",
        "The War On Stupid People https://t.co/fr8jBcWIF5 via @duckduckgo for Android",
        "New study shows 59% of links shared on social media have never actually been clicked https://t.co/xBWXrBkpCW via @duckduckgo for Android",
        "Think You’ve Got It Locked, Hillary? Meet Jill Stein. https://t.co/kVxrL80Wg4 via @duckduckgo for Android",
        "When someone says that something releases the toxins from your system (or has toxins in... https://t.co/J0mIMroUUI https://t.co/yEiTdhI1uv",
        "@andymcmillan awesome!",
        "RT @iamatheistgirl: from @TheAtheistPig \nhe's some pig! ❤️\n\n#atheist #atheism #betterwithoutgod https://t.co/eb2fjzq952",
        "I want to see Cleveland win a championship like I want to see Chicago (Cubs) win one. I don't.",
        "How high can James jump? Unbelievable.",
        "From WAY downtown.",
        "@AdriennePluta once I bought a pair of trousers. When I saw they were \"dry clean only\" I walked back to return them.",
        "@AdriennePluta I don't get it",
        "@AdriennePluta inspirational",
        "When you go to the ladies room, where do you put your purse?",
        "@PaddywagonUSF Coddington's pub ale",
        "Some @pac12 alumn in this #Game7",
        "Cleveland: boo hoo.\nPhoenix: what about me?",
        "@PaddywagonUSF blue moon",
        "Reports of the possible spotting of a kraken near Antarctica actually show a very large rock. https://t.co/f97viNNpZY",
        "Oh to be young, and feel love's keen sting.",
        "...factories producing #Converse products still do not meet the company's standards for worker treatment... https://t.co/lokDqbwzmx. #NIKE",
        "@piavpnhero connection on laptop keeps failing.",
        "RT @GOTRI: Weekend To-Do List:\n- Boldly pursue your dreams ✓\n#GirlsontheRun #GOTR #Weekend #Inspiration https://t.co/EBHkRqqMBw",
        "What I learned from watching pro sports playoffs: https://t.co/1DK6xRGYFj",
        "RT @YourAnonCentral: Is there going to be a crack down on the Britain First terrorist organization now that they decided to murder MP Jo Co…",
        "Are (head) coaches responsible (or liable) for the conduct of their players?",
        "In high jump, is it better technique to use 2 feet, rather than 1 foot?",
        "Sometimes I think my workouts are far too demanding. If I'm left in an exhausted heap then what's the point?",
        "RT @TheRoot: Q5:  Why does society forget that the LGBT community includes people of color? #ObamaLGBT https://t.co/Ydx8ocEQNQ",
        "RT @AJEnglish: Israel has cut water supplies to West Bank, leaving thousands without access to safe drinking water during #Ramadan https://…",
        "RT @DeeTwoCents: We need to hold politicians accountable for their support of anti-LGBT policies. There are also culpable. #ObamaLGBT",
        "RT @telesurenglish: IN PHOTOS | Great Britain's record of bloodshed, imperialism, genocide https://t.co/y4FQi1NOdv https://t.co/GpirtznIQ7",
        "RT @Snowden: First Trump. Now, the ACLU is getting nervous about the Democratic front-runner. We're running out of red flags. https://t.co/…",
        "RT @Amiigat: My marriage advice?\n\nDon't.",
        "RT @BernieSanders: We must get rid of superdelegates. The fact that we had 400 superdelegates pledged eight months before the first ballot…",
        "RT @NARAL: An absolute must-read. The role of toxic masculinity in mass shootings: https://t.co/aOYPs5CN7Y  @ThinkProgress @Tara_CR",
        "RT @MMFlint: Please stop calling the assault rifle used in Orlando&amp;Newtown the\"AR-15\". It is the M-16 weapon we used in Vietnam, modified 4…",
        "RT @PacificStand: The revolving door of sexual assault https://t.co/0BEemrYNLS https://t.co/4Dh7G2wk97",
        "RT @telesurenglish: Happy birthday to one of the greatest revolutionaries of all time, Che Guevara! He would have been 88 today. https://t.…",
        "RT @mashable: T-Rex tears through American Ninja Warrior course, despite extinction\nhttps://t.co/dSidofTlFk https://t.co/0s1GfXhpyi",
        "Why do I like to talk to missionaries? Because the time they spend on me is not spent on others. And I take as much time as I can.",
        "This cat knows how to hammock https://t.co/mA09WN23M9",
        "These birds are best friends https://t.co/l4CXRuekLv",
        "Bird hits the worm jackpot https://t.co/wowy5A56YM",
        "RT @Slate: After a shooting, queer and immigrant victims suffer additional injustices: https://t.co/FiVLbGYzbb https://t.co/FdwLUEfmpH",
        "RT @FastCoDesign: Proof that America's politicians are all basically the same old white dude https://t.co/YUKtBdNiUw https://t.co/Gk5VoETiwP",
        "The old boys club... https://t.co/guV7XA4PJg",
        "What are the rules for children working in construction? Or asbestos removal? What if they're undocumented?",
        "These are lies. Patterson is a liar. RT @PBS: Koko continues to redraw the line btwn people &amp; animals.  #KokoTalks https://t.co/zh2CoJGMNd",
        "RT @HealthyFla: This #WorldBloodDonationDay, save a life by donating blood! Learn about blood donation from American @RedCross: https://t.c…",
        "Who are the people that end up working in hazardous waste removal?",
        "Immigrants are the people that move away only to be exploited by the communities they move to.",
        "My favorite thing about the library is seeing the patron use the special accessibility hardware/software to enlarge book pages to read.",
        "How do I know your headphones suck? Because I can hear them.",
        "People are dead &amp; the conversation around the internet is an argument on semantics: automatic/semi-automatic weapons. You're all idiots.",
        "RT @StephenKing: Check out my essay \"Guns.\" It's a Kindle single. Cheap, 99 cents, and more relevant than ever. The killing needs to stop.",
        "RT @NewsHour: How do U.S. gun laws compare to other countries? https://t.co/m1tGLE2jpg",
        "RT @TheSubwayWall: If #OrlandoShooter was gay, how tormented his soul must have been growing up learning that his sexuality=death https://t…",
        "RT @Jezebel: Shocked juror in Brock Turner case complained about \"ridiculously lenient\" sentence https://t.co/7kSp9sTuAB https://t.co/6zqsG…",
        "RT @chriscmooney: We may never again live in a world with CO2 below 400 ppm https://t.co/zmBqlQeghA",
        "RT @TheAtlantic: Why Hillary has never apologized for welfare reform: https://t.co/aW6izhnDuz https://t.co/QsEgAwPwJt",
        "RT @MorningEdition: Groups in Orlando are raising $ to hold funerals &amp; transport remains. Some victims were outed to  families in death. ht…",
        "RT @WHO: FACT: Blood transfusion saves lives and improves health https://t.co/27t8zGDATX #GiveBlood\n📷: @OPSOMSBolivia https://t.co/qe96Ygnm…",
        "RT @OccupyWallStNYC: Meet the members of Congress who voted against protecting gay people from hate crimes https://t.co/ki2xIk8sqk https://…",
        "RT @RealGDT: Orlando shooter proves- one more time- anything you hate in others, you hate within yourself. Know thyself. Love thyself. Find…",
        "RT @JuddLegum: A Trump presidency would be one giant conflict-of-interest -- and could make him a fortune https://t.co/CB0D6IlLaR https://t…"
      ]
    }
  }
}