{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Oggi Twitter offre gratis: \"Lezione di Teologia e Master nelle comunicazioni.\"",
        "Come si fa ad essere così sbadati da perdere continuamente tempo?",
        "Mi hanno regalato un paio di sci d'acqua, solo che non riesco a trovare nessun lago in discesa. Zuzzurro e Gaspare ; )",
        "I grandi Dubbi!! Ma lo scolapasta è un'invenzione che fa acqua da tutte le parti.",
        "Ogni tanto mi imbatto in qualche individuo che cura l'igiene personale come un gatto, ma che poi in effetti puzza come un porco",
        "Amori di Polifemo e Galatea. Pompei,   Casa dei Capitelli colorati, 50-79 d.C.  Museo Archeologico di Napoli #twitart http://t.co/Vnv4jLQz8l",
        "\"Chè perdere tempo a chi sa più spiace\". Dante Alighieri",
        "Inutile dire cose intelligenti quando si è spento il ricordo. I riflessivi, quelli che pensano molto prima di parlare, sono penalizzati",
        "Purtroppo sono più numerosi gli uomini che costruiscono muri di quelli che costruiscono ponti. Proverbio cinese",
        "Se seguite chiunque perdete di vista tutti quanti.",
        "Attento! Se muori su Twitter muori anche nella vita reale.",
        "Nessuna strada è completamente interrotta. Nessuna porta definitivamente sbarrata. Nessuna storia irrecuperabile. Nessuna vita inutile #TwQr",
        "A.A.A. Cercasi ragazzo di razza, perché bastardo l'ho già avuto!",
        "Si lavora e si fatica per il pane e per la #jeeprenegade",
        "Il primo errore che fai, é quando non ci provi .",
        "-Basta ho deciso, le donne non mi interessano più, d'ora in poi starò solo con te!-",
        "Il Giornale: figuraccia al tribunale di Busto Arsizio, testimonia ex ministro difesa britannico, l'interprete non capisce. #Rassegnati",
        "Tornando a casa date uno schiaffo ai vostri grillini e dite loro che è lo schiaffo dell'Apparato.",
        "Un uomo che ti ha vista struccata e ti dice che sei bellissima...MENTE.",
        "Tutte le cose che sono veramente grandi, a prima vista sembrano impossibili.  Friedrich Nietzsche",
        "Si comincia con il voler cambiare il mondo e si finisce col cambiare i canali.",
        "Di quelle giornate in cui non capisci se le hai date o se le hai prese...",
        "AO' TE RICORDI QUANDO NON CIAVEVAMO NA LIRA??? BE' NON E' CAMBIATO UN CA**O !!!",
        "I grandi Dubbi!! Nei film porno il protagonista e il montatore sono la stessa persona?",
        "RT @eighthands: @Mudar_Zahran @Lucone1977 You're wrong, but I Wish You Were right. Anyway, read your tweets was a relief. Nice to meet you,…",
        "\"Di un uomo importante non si deve sapere quello che fa, ma soltanto i suoi arrivi e le sue partenze\". Robert Musil",
        "Scegli una penitenza: -dire -fare - baciare  -lettera -greatest hits di Gigi D'alessio",
        "Ho sentito che fanno pure i corsi di surf #italiasurfexpo #jeep",
        "La complicità di chi deve mantenere lo stesso segreto e non può, non vuole tradirsi. È più che un legame, è un patto, simile al sangue.",
        "Equitalia è un associazione mafiosa legalizzata",
        "http://t.co/N1NLIBodP9",
        "La stirpe si eredita, la virtù si acquista; e la virtù vale da sola quello che la stirpe non vale. Miguel de Cervantes",
        "I soldi non fanno la felicità, dicono. Senza dubbio stanno parlando dei soldi degli altri.  Guitry",
        "I grandi Dubbi!! Ma di quale colore e' un camaleonte quando si guarda allo specchio?",
        "- Studi? - Si, vado all'università.  - In che anno sei? - Nel 2014, come tutti.",
        "A volte si va via per riflettere. A volte si va via perché si è riflettuto.",
        "La rete è un gioco... e tu stai giocando!  Piero Tofy",
        "Gli esami di coscienza andrebbero superati senza i voti dell'autocompiacimento.",
        "Lui non telefona mai? Meglio! La linea e' libera per tutti gli altri.",
        "Un uomo intelligente è anche umile",
        "Perchè le batterie sono meglio degli uomini? perchè hanno almeno un lato positivo!!!!",
        "\"È leggero il compito quando molti si dividono la fatica\". Omero",
        "''Sto per partire per Londra'' ''New York arrivo'' ''-1 to Paris\"  IO STO ANDANDO DA MIA NONNA, VOLETE VENIRE?",
        "Venti e onde sono sempre dalla parte dei navigatori più abili. Edward Gibbon",
        "RT @GenSangiuliano: #Gaza #Israele è uno Stato democratico, #Hamas è un'organizzazione di terroristi, non dimentichiamolo",
        "Molte volte più nelle cose piccole che nelle grandi si conoscono i coraggiosi.  Baldassarre Castiglione",
        "Lei: -Penso sempre a te-. Lui: -Io mai, per questo ci compensiamo-.",
        "Ho guardato una interminabile puntata di Che Tempo Che Fa, ma continuavano a interromperla con delle canzoni.",
        "http://t.co/bUUU5TJ0Qk",
        "Fab tweeps @LelloEsposito5 @callimaco74 @sitomezzopieno &amp; more followed me. Grow with http://t.co/aAtLYHwk61 http://t.co/s2YSq3HMZc",
        "È vera amicizia quando cammini verso casa sua e il wifi si connette automaticamente.",
        "Mi avvalgo della facoltà di risponderti male.",
        "Questa cosa che per fidanzarsi ci vuole il consenso dell'altra persona va contro le mie ideologie politiche.",
        "I grandi Dubbi !! Ma un orologiaio può avere la figlia sveglia",
        "Il genio non è altro che una grande attitudine alla pazienza.  George Buffon",
        "Mi spiace per tutti coloro che, hanno comprato il cervello su mediashopping, scoprendo che non gli funzionava il multistasking!",
        "Si dice che chi ha gli occhi azzurri è perché ha la testa piena d'acqua. Pensa un pò a chi li ha marroni!",
        "Ogni tanto mi chiedo come si vedono quelli del \"se ti piace retwitta\"",
        "-Mamma, sono incinta-. -Figlia mia! Ma dove tenevi la testa?-. -Sul volante, perche'?-.",
        "\"Non si deve giudicare il merito di un uomo dalle sue grandi qualità, ma dall'uso che sa farne\". Francois De La Rochefoucauld",
        "Si dice che l'appetito vien mangiando, ma a me sembra che venga digiunando.",
        "RETWITTA se anche a te è capitato di Parlare male di qualcuno e dopo accorgermi che era dietro di me!!",
        "Macché solitudine. Si ha solo bisogno delle persone giuste, quelle che sanno quando lasciarti solo, senza farti sentire mai solo.",
        "\"Tema: 'L'otto marzo'. Svolgimento: 'L'otto marzo, l'otto un quarto faccio colazione, l'otto e mezzo sono a scuola' \". ; )Giorgio Panariello",
        "Non mi rassegnerò mai alla falsità della gente che crede di prendere in giro il prossimo, prendendo in giro solo se stessi",
        "È uscita una fumata bianca dalla cucina: Habemus pappa.",
        "\"Chi è pietoso contro i crudeli finisce con l'essere crudele contro i pietosi\". Talmud",
        "A Roma riuscirebbe a ingorgarsi anche il teletrasporto.",
        "È possibile fallire in tanti modi, mentre riuscire è possibile in un modo soltanto. Aristotele",
        "RT @eighthands: Dedicato a quelli che pensano che in #Israele da #gaza arrivino solo sassi. Girato stamattina fuori dal supermercato https:…",
        "\"Più leggevo e più capivo che io, nei libri, mi sentivo a casa, mi sentivo viva.\"",
        "Dai tempi dei Romani ognuno spera che si capisca: il popolo diviso del Re fa il gioco \"Divide et Impera\" #GuerraTraRegioni",
        "RT @Birra_Peroni: Dal Mineirazo al Peronazo? Lo scopriremo solo guardando la Finale della #PeroniFWC. http://t.co/LbKJkiTrHN",
        "Non mi interessa spiegare ciò che scrivo. Mi appello piuttosto all'intelligenza di chi mi legge. Viceversa, sticazzi!",
        "Il successo produce successo, come il denaro produce denaro. Nicolas de Chamfort",
        "\"Quand'ero piccolo i miei genitori hanno cambiato casa una decina di volte. Ma io sono sempre riuscito a trovarli\". ; ) Woody Allen",
        "Parroco fa sesso con un giovane marocchino e lo paga coi soldi delle suore dell'asilo. Che scherzi da prete!",
        "Gli amici, quelli amici veri, sono quelli che dovresti uccidere, perchè sanno troppe cose di te.",
        "35 e un giorno...",
        "È venerdì, ma ho un piano. Passatemi una fionda e del plutonio.",
        "- \"Perché mi guardi?\" - \"Io osservo solo le cose belle. Tipo il tramonto, tipo il mare, tipo te.\"",
        "Ogni tanto adoro essere un po? bastardo. Ad esempio adoro andare al cinema col sombrero.",
        "\"Non mi avevi mai abbracciato così forte prima d'ora...\" \"Non ti voglio lasciar andare...\"",
        "Amo la gente matta. Quelli che vivono senza regole o schemi predefiniti. La vita è una ed è breve. Godetevela.",
        "\"In ogni specie di amore femminile è presente anche qualcosa dell'amore materno\".",
        "Lui: Andrei in capo al mondo per te?Lei: Si, ma sapresti anche starci a lungo?",
        "I disastri li riconosci, dagli occhi bellissimi.",
        "Prima dei Social Network potevamo solo immaginare quanti idioti ci fossero al mondo Ora conosciamo Nomi e Cognomi",
        "Moriremo di questioni di principio, senza nemmeno sapere cosa cazzo significano.",
        "Non diciamo cazzate. Quella voce che ci dice 'Scappa, scappa da tutto' c'è sempre. Solo che qualche volta facciamo finta di non sentirla.",
        "Devo farci l'orecchio, perché quando sento Ho preso la menabrea, penso sempre Poraccio, chissà che brutto male.",
        "Sono campionessa mondiale di vuoto sincronizzato.",
        "E come disse il riccio scendendo dalla spazzola. -Tutti possono sbagliare-",
        "solo da noi uno condannato per aver falsificato gli esami universitari diventa presidente inps e di altre 25 aziende pubbliche.",
        "Nessuna via come via, nessun limite come limite. Bruce Lee",
        "Avrete anche il profilo Twitter privato ma le gambe sempre free entry open bar dj set c'è il delirio al Maracanà.",
        "Il tempo non si ferma ad ammirare la gloria: se ne serve e passa oltre. Renè Chateaubriand",
        "Affogherò i miei dispiaceri in un nero d'Avola, stasera!",
        "Non posto foto ma ce l'ho il bagno",
        "Dio li fa e io non li voglio."
      ]
    }
  }
}