{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Any of my students on here? Does any of this sound familiar?\n(The answer to the second question is 'yes, oh great one, you told us about these elements already'.) https://t.co/4UCe6BaBwK",
        "@JayCoyle Me too. Think it'll be my Sunday afternoon movie.",
        "My Darling Clementine is one of those films so full that we sometimes forget how beautiful it is. Some of the most glorious Noir images put on film. https://t.co/wJcBXzjCiB",
        "RT @FisFilm: Popcorn at the ready🍿 Welcome to the #FÍSFilmAwards2018 We are now streaming LIVE - Click here to join in 🎭https://t.co/dTsxtT…",
        "RT @creativeirl: Wild excitement as children from all over Ireland meet at FIS film awards @PTSDEducation https://t.co/15Rf6tri26",
        "RT @PeterMcGuireIE: First year of college? Still figuring out academia? All this week in @IrishTimes, I've a 4-part series on how to study…",
        "Just finished Cabin in the Woods. Had never seen it before. Though it'd be funnier.",
        "@LouiseCrowley2 @JasonTiernan6 @RTEplayer @ronandusty @rte And I heard that they'd recently had a major overhaul of the app. Must have misheard.",
        "@ciaraquill @WestCorkCoffee An exceptional experience.",
        "@WestCorkCoffee @ciaraquill @oneillcoffee I had it there a few weeks ago. Great way to end an incredible meal. (thanks for giving me the opening to gloat about getting to eat there, dying to tweet about it but didn't want to seem to be gloating😉)",
        "RT @Sergiofordy: #botd 1920 #JackElam\nC'era una volta il West/Once Upon a Time in the West, 1968, directed by Sergio Leone.\nCharles Bronson…",
        "@ciaraquill @WestCorkCoffee @oneillcoffee I change it around all the time but I think it was this Ethiopian one that was particularly good. https://t.co/sN2uoGVAtU",
        "RT @WestCorkCoffee: @ciaraquill @conorsmurf https://t.co/qETieW1nH1 for online orders &amp; a list of retail outlets. Thank you for supporting…",
        "@ciaraquill @6to5against @JCforTeachers @NCCAie @ibec_irl @KMUBarry @mrougerieTC @ftaire I'm a member of INOTE and we got an invite. I also got an invite because I attended their review last year. I couldn't make this one.\n(was out for three days at a course and didn't want to miss another day of school.)",
        "@ciaraquill @WestCorkCoffee Go to their website and you can order some. They sell them in @oneillcoffee in Skibberreen and the Olive Branch in Clonakilty.\nThe coffee is gorgeous.",
        "@ciaraquill @6to5against @JCforTeachers @NCCAie @ibec_irl I'd say that there were a good few teachers attending but not too sure how many teachers presented. @KMUBarry was at one. She might enlighten us.",
        "@6to5against @JCforTeachers @NCCAie @ibec_irl @ciaraquill spotted the spelling mistake. Just brilliant.",
        "@JCforTeachers @NCCAie 'Engage early teachers and school principles'\nEarly teachers?\nThose in before 8.20?\nThose that were born before their due date.\nAnd then engage abstract concepts?\nThe sentence doesn't mean anything.",
        "RT @ciaraquill: @JCforTeachers @NCCAie Principles v principals?! #typo",
        "Great film.\nThe script was really just the novel with the prose removed. (and is it really a Noir?) https://t.co/PGwXoYVGcI",
        "RT @ClubScannan: The Breadwinner / An Saothraí\n🎥 A young girl in Kabul manages to feed her family (Thur Nov. 15th)\n\nIndreabhán / Inverin #G…",
        "@LouiseCrowley2 @JasonTiernan6 @RTEplayer @ronandusty https://t.co/ObgadztVxn",
        "RT @Jack_Haigh: @conorsmurf @RTEplayer @ronandusty Always is one! I’m not usually a conspiracist but it’s fairly clear when you put it all…",
        "@Jack_Haigh @RTEplayer @ronandusty There's always a conspiracy!\nMatch is on at 7 on Saturday, hope my children don't want to watch anything.\nI could always let them watch Netflix, that app works perfectly.",
        "RT @JasonTiernan6: @RTEplayer @conorsmurf @ronandusty https://t.co/A39yljCAzO",
        "Got home to find these waiting for me. Thanks @WestCorkCoffee!\n(child no. 1 has claimed the Fazenda Samambaia) https://t.co/9TWL3YCxNx",
        "RT @markohalloran: I’m awfully sad to hear about the death of Virginia Cole. She was so great in Adam &amp; Paul. A really lovely person too.",
        "RT @burkeliam: Working on my first book I reached out to #StanLee. Will be forever grateful the legend took the time to talk to a young Iri…",
        "RT @WestCorkCoffee: ‘Musasa’ means ‘a place to make a bed’ + ‘Dukunde Kawa’ means ‘love coffee’ - a reference to the power of coffee to imp…",
        "RT @THR: Breaking: Stan Lee, Marvel Comics' real-life superhero, dies at 95  https://t.co/tC14PgChBc https://t.co/PA869uwnSA",
        "RT @edgarwright: Stan Lee, RIP. Thanks for inspiring so many of us to pick up a pen or pencil and put your dreams onto paper. Excelsior! ht…",
        "RT @Scannain_com: RIP to an absolute icon. Stan Lee changed a medium and gave the world some of its best loved and most admired fictional c…",
        "RT @JMaguireCritic: Stan Lee took his ideas of storytelling from lurid comicbooks printed on the cheapest paper to multi-billion euro, cult…",
        "Didn't think I could make this event but now I can and it's booked out!! Anyone want to give me a ticket to this event? Come on! I can stand at the back! @CorkFilmFest\nhttps://t.co/UoY2Mkg1wf",
        "RT @edula: The superb BEING FRANK: THE CHRIS SIEVEY STORY @BeingFrankDoc @mr_sidebottom plays @CorkFilmFest tomorrow, 13 Nov, 20:30 in @Gat…",
        "@cooper_m I wonder how the women that get those positions will be treated by the other members of staff. Seems that they'd have a tougher time having to 'prove' themselves.",
        "@ronandusty They are awful. Thank god that fad died a death.",
        "@ronandusty I found it more haunting, changing the frame speed seemed to turn them into living ghosts.\n\nColourising this footage isn't the same as colourising fiction.",
        "Colourising the footage, and having actors 'perform' the words and writings of those alive at the time, is akin to a historian redescribing events as they discuss them, literally a colour commentary.\nSomething is lost but something is also gained.",
        "Fair question but the black and white footage is still there to be watched, analysed and empathised with. https://t.co/ebZfnwBlSx",
        "RT @PatMillsComics: How do you make compelling characters that readers fall in love with?\n\nIn STORYTELLER  4: The emotional journey, I expl…",
        "RT @DisneyPixar: Summer 2019. #ToyStory4 https://t.co/twoWKWwBVO",
        "@coinindonn @ronandusty Were, they're gone now....",
        "@ronandusty @coinindonn We got them, I had to clean them.....",
        "@ronandusty @coinindonn Avoid! Avoid! Pointless, filthy animals.",
        "RT @MoviePalacePod: Crossover episode! The Movie Palace joins forces with @thetwofifty, as our #Noirvember line-up continues. We're discuss…",
        "@MaHogansBar @tomhappens Jaysus. I recognise one!",
        "Watched the 1st half again. Stander? His tackling and clearing out dominated that half.\nLarmour debacle on our line? Watching it again you see Larmour running back, the ball is coming over his head. Earls is there, in position to run onto the ball. Love him, but his mistake. https://t.co/1uhnU8vh7A",
        "RT @silentmoviegifs: Four Sons (1928)\nDirected by John Ford https://t.co/PXODVFRnIN",
        "Pretty much a spot on review (although I didn't think the 9 minute one shot was worth the effort, especially when compared to the recent Daredevil one where it fit in perfectly with character, theme and tone) https://t.co/RaAjXZV3JN",
        "@BigBoyler @davidsirota Season 2 is fantastic.",
        "RT @shffnn: Delighted to see that Una Troy's Mount Prospect, premiered at the Abbey in 1940, is to be revived in Waterford this week. Am an…",
        "@beckygracelea I just thought it was, you know, grand.\nDon't understand the love for it, don't understand the hatred.\nIt was just, you know, grand.",
        "RT @CristianSabarre: This was very late due to that I was feeling lethargic and not putting much effort on my practice pieces. \nOf Course…",
        "@johdal That's pretty much what it is. And considering the book had been adapted before I'm not sure how much the narrative elements alone qualify it as a Noir.\n(I have only seen this one though, so maybe the previous version played around with the story)",
        "@celticman10 All day long!",
        "Small final point.\nI was never convinced that The Maltese Falcon was really a Film Noir. I'm increasingly convinced that it is just the best adaptation of a popular detective story.\n(Noir implies a certain style that Maltese Falcon doesn't possess).",
        "Your discussion of Neff and Lola made me think of the Coen brothers' 'Cain' film, The Man Who Wasn't There.\nWhen I showed Double Indemnity recently the was a chat about what the hell the two of them were up to.",
        "I was thinking about 1 of the points made about whether we like the two main characters or not. I feel we are entertained by Fred MacMurray. As you pointed out, he was known as light comedic actor not one who'd play an amoral murderer. He plays with this appeal in his performance",
        "Was listening to this when I was doing my various chores today. Possibly the best one yet. https://t.co/F4VQrrT6P3",
        "RT @baloobas1: A proper, grade A masterpiece. Dazzling camera work and a timeless story of love and loss. Brilliant. https://t.co/8hFyTyMCDA",
        "@johdal A quick read. Written as a cross between a play and a novella, so should be perfect for cinema!",
        "@ronandusty I think I've seen all of Universal Soldier, just not in one go. (about 30 minutes a sitting!)",
        "@johdal I love the book but just not a fan of any of the adaptations. No idea why. (I'm not one of those 'it's not as good as the book' people. See them as sepereate entities)",
        "@ronandusty Hmmmmm. Jean-Claude Van Damme? I have never felt the urge to sit through a whole film of his. Seen bits of many but not a whole one.\nOne day.\n(not today though)",
        "RT @ObserOnFilmArt: On the 60th anniversary of his passing, David memorializes film theorist and critic André Bazin. https://t.co/iDzOrMp3q…",
        "@johdal Never managed to sit through all of that adaptation.",
        "@baloobas1 Well worth a watch. Not as atmospheric as the American version but still a perfect Sunday movie.",
        "@ronandusty I'm embarrassed to say that I've never seen Gilda. On my list!",
        "Child no 2 came in after 30 minutes.\nC2 -How long is this going to be on?\nMe-Another hour\nC2-Gawd!! Wish it was in colour\nHour later:\nC2-That was really good. Black and white suited it.",
        "Today's film is Gaslight, Thorold Dickinson, 1940. https://t.co/4JfbT6wzMp",
        "RT @michaelarby: #Neonskies is now the benchmark to which I hold all indie and small press comic books. What a fantastic creation, and such…",
        "RT @TomClonan: Top Billing for #SoldierStill in @EverymanCork The Everyman Theatre, Cork.  Come and see me perform with the Amazing @junken…",
        "@celticman10 I was thinking this at the time as well. He penalised them once but that was it. After they saw they could get away with it they extended their lie down for longer and longer.",
        "RT @sineadgleeson: I keep thinking that there should be a website where writers could donate time to aspiring writers of colour/working cla…",
        "@timoconnorbl @threeredkings When that happened it looked like it had been planned and rehearsed. I think it was. That's some level of preparation.\n(one of the few positive moments in the match)",
        "@WestCorkCoffee @0x0454 @auroraboralic3 @joreilly3003 Woohoo!!! Thanks!!!!",
        "@ericfizz Got a feeling they'll incorporate TY into the Leaving Cert. Leaving Cert as a credit system, get some credits during TY for various activities. They'll sell it as giving TY credibility, adding worth and thus lessening student disengagement.",
        "RT @Marc362: Brilliant films today at the @EverymanCork. Loved #FloatLikeAButterfly: if u get the chance, see it!  Great story of traveller…",
        "@JFleming20236 You're right, it's pointless even trying to use the 'service'.",
        "RT @mormonhorse: If you're buying books for Christmas, try and do so in your local bookshop! If you are shopping online, @KennysBookshop in…",
        "RT @ronandusty: Loads of good films on TV this week to keep your mind off the darkness outside and that orange fool across the pond. https:…",
        "@RTEplayer @ronandusty https://t.co/NCoYcBcFhp",
        "@RTEplayer @ronandusty I have the whole thing turned up to 11.\nThanks anyway but I've learned my leason, the children will now be kicked out so that I can watch the match.",
        "RT @2000AD: RT &amp; FOLLOW for your chance to win a copy of the incredible MAZEWORLD in its new oversized collector's edition. Alan Grant and…",
        "@ronandusty I do but my children are watching the television and I'm being a nice Dad.\nI presumed I'd be able to watch it on @RTEplayer but, no, I can't.",
        "Can't watch it anywhere else so I saw green blurs and light blue blurs running around. No idea where the ball is, no idea what player has the ball.\nPathetic.\nHave been watching rugby on @eirSport with no issues whatsoever.\nRubbish service @rte",
        "Trying to watch the match on @RTEplayer and I can't see a thing. Appalling. Off to see if anyone else is showing the game.",
        "RT @cocaine_famine: If you’re in Cork and looking to escape this beautiful sunshine, why not come to the world premiere of The Cocaine Fami…",
        "Yesterday one of my students couldn't make it to school, the weather was so bad she was stuck on Sherkin Island, where she lives. Really looking forward to, finally, reading this. https://t.co/kDLgRYbW7f",
        "RT @michaeljaco: \"there is a light somewhere.\n it may not be much light but\n it beats the darkness.\n be on the watch.\n the gods will offer…",
        "RT @johnschreiber: Sad for fans of @WestworldHBO and shows like Dr Quinn Medicine Woman, the Paramount Ranch western town movie set has bur…",
        "RT @evelynoconnor: #edchatie #factcheck Important to know the NCCA are reviewing Senior Cycle - everything after Junior Cycle - not just th…",
        "RT @andymannion77: Taken from this extremely interesting interview with the estimable @karenyhan https://t.co/5sulvnd36P",
        "@andymannion77 Not new, with the advent of television, and especially VHS, directors started framing differently (more action in the centre of the screen) to compensate for pan and scan. And more close ups.",
        "RT @seoid: Terrific opening address from @CorkFilmFest Chair Helen Boyle &amp; Cllr. John Buttimer, and a great sense of anticipation here @Eve…",
        "@andrewfitzger12 Sometimes. \nWhen I worked in Blarney Woolen Mills I overheard the following:\n-Did you go to the castle?\n-Yeah, but it's not worth it.\n-Why?\n-The steps, they're so narrow and worn and the castle....gosh...it's so OLD!",
        "I'm always surprised at people's love of castles.\n'But they're everywhere!'\nSeems they're not. Oops. Sorry. https://t.co/jgQubBcQBk",
        "RT @d_ruddenwrites: HELLO. If you like my #DoctorWho book and would like to see me stammer my way through a speech about how we are all uni…",
        "New addition, over the classroom door. https://t.co/D3N5dJn8r5"
      ]
    }
  }
}