{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@baloobas1 That explains a lot about my own students.....",
        "@baloobas1 I think it's just another 'this generation doesn't understand art, they're ruined by social media'. Used to be MTV, before that the television, before that the cinema, before that the radio, before that a different god.....",
        "We don't dismiss our colleagues if they don't like what we like, we shouldn't dismiss our students for the same thing.\n(Unless the film they like is Inside I'm Dancing, in that case they should be shunned)",
        "What we shouldn't do is try to 'make' them like a particular poem, play, or film. Hopefully they will but if they don't, that's OK.\nCriticising them for not liking what you like is elitist, dismissive and hubristic.",
        "I'm old (according to my children and my students) and I find 2001 and Barry Lyndon boring.\nStudents can like what they want. As teachers we should be asking them to appreciate the art, the creativity, what is being discussed and how it is being discussed. https://t.co/MUmvCik1MB",
        "I was at a talk where a poet put forward Dead Man as poetry and dismissed all 'Hollywood' movies as puerile prose. This clip, to me, shows that you can't have one without the other. To understand Dead Man as a poem you have to understand Westerns. https://t.co/06CCpA6VNH",
        "@loudielou @DaveyHiggins Is this called 'airing your dirty laundry in public'?",
        "RT @coenesqued: Has there ever been an actor more suited for a monologue than Christopher Walken's gold watch talk with Butch? https://t.co…",
        "Really enjoying #TheKominskyMethod on Netflix. Nicely balanced comedy drama.",
        "RT @StevieGrainger: Quick question for Cork music fans. Can anyone remember some of the most iconic gigs in the Cork City Hall through hist…",
        "RT @manuthebest58: Grace Kelly ravishing in red.\n\n#Hitchcock https://t.co/0tz5TamC2R",
        "@molltrot @baloobas1 @ronandusty Thanks god I didn't give anything away!!!!!!",
        "@ronandusty @molltrot I'm using a few of them in classes for various reasons and they all stand up to being rewatched. The first and last are very much bookends setting up and answering themes within the series as a whole. Story telling, how we choose to live, mortality, greed, chance, song....",
        "@ronandusty @molltrot Loved all of the stories.",
        "Hmm. I wonder are @JayCoyle and @Darren_Mooney sitting near each other? https://t.co/MVgGaatlA7",
        "@JMaguireCritic @balladofbuster @nicolawatkins @mrharrymelling @netflix Using this in class this week. Love it.",
        "@cooper_m I have always mousterised, more so since my hair left me. And, yes, I used to use my wife's cream. That is until I used her tinted mousteriser. I couldn't sit down all day in case my students spotted the tanned hand print on top of my head.",
        "RT @ManMadeMoon: Ireland, I know you've got to look out for you, but please... consider taxing the FUCK out of this guy.  Just him!  With a…",
        "RT @Sana_Govender: Please help this Pablo Escobar wannabe out. https://t.co/w1Wou3a3Ro",
        "RT @KevinKeane24: CHARACTER COMMISSIONS - €25!\n\nFor the this whole week, I’m taking commissions of any character! Full body or head and sho…",
        "RT @KinoLorber: \"A corrective to our collective amnesia. A thrilling look at the variety of films made by women, most before they won the r…",
        "Teaching sonnets today:\n'Sir, why would anyone want to write a sonnet, follow all those rules?'\n'Well,you know Rugby has loads of laws, rules, loads of nitty gritty ones?'\n'Yeah.'\n'And you know Peter O'Mahony...'\n*interrupts*'Oh. I get it.'",
        "RT @shanecasey5: A clip from a recent short i was in..#actorslife #shortfilm #actorsonactors @SoapOperaNetwrk https://t.co/5oYJk7TcMr",
        "@levdavidovic @distractedfilm 'Oh, look, an elephant. Where's my gun?'",
        "RT @levdavidovic: Humphrey Bogart and John Huston.\n\nDuring production for The African Queen, 1951. https://t.co/BN0AouwFrv via @distractedf…",
        "RT @RealGDT: Some adapted Superhero movies I dig (feel free to add!):\n\nThe Raimi Spider-man 1,2\nBlade\nDonner's Superman and Lester/Donner S…",
        "#TheBalladofBusterScruggs is a great short film compilation. For me they all worked. The variation in story from comedic, to tragic to overtly metaphorical, while all the time being 'Coen', was spot on.",
        "RT @RealGDT: 1/2  Lazy Sunday,  non-DC/Marvel, comic book adaptations:\n\nGhost World\nHistory of Violence\nLone Wolf and Cub: Baby Cart at the…",
        "RT @studiotstella: My poster for \"Touch of Evil\" - 1958 by #OrsonWelles #CharltonHeston #JanetLeigh #RussellMetty #MarleneDietrich #Noirvem…",
        "RT @gareththomas14: https://t.co/TUSyVMLiWX",
        "RT @admitonefilmadd: The Assassination of Jesse James by the coward Robert Ford\n#movieasethetics https://t.co/cNF9koYA7v",
        "@Dublin_Called I played the reverse karma game and won! The nation should thank me. 😉",
        "RT @CorkFilmFest: ⭐️📽️ Don't miss our Closing Gala, Sun 18 Nov @EverymanCork 7pm - The Irish Premiere of Nadine Labaki's unmissable film 'C…",
        "@ronandusty Yeah. Hopefully just needs a couple of weeks rest.",
        "Rory Best is much taller than I thought. https://t.co/tWoYN2Br6j",
        "@dave_ell My tweet is directly responsible for the win. I played the reverse karma card.",
        "RT @alang0486: O’Mahony forgetting he was injured 😂😂😂 #IREvNZL https://t.co/p2v1aowsea",
        "RT @burkeliam: Maher's \"#Trump could only get elected in a country that thinks comic books are important\" ignores comics are more important…",
        "@thetwofifty @charlenelydon @pixiegrace Good call. One of my favourite films, although it has been a while since I've seen it.\nStill have some chores to do tomorrow, I'll give it a listen.\nThanks!!",
        "RT @CorkFilmFest: 🧥👨‍👩‍👧‍👦 🕺We checked in with @hughoconor after the screening of family animation 'The Overcoat' today, which he wrote. O'…",
        "My favourite part of these winds is when their kids come on the pitch. #IREvNZL",
        "Wish I had recorded this so that I can fast forward to the end and then rewind to watch it. #IREvNZL",
        "@maryodonnell03 Nope. We're done for. Lineout gone and NZ know it, playing more for them.",
        "RT @SarahMaiDesigns: Peter o mahony could singlehandedly be the backstop! #brexit Teresa he might give you a dig out there if you asked him…",
        "Hope I'm wrong but I don't see us winning without O'Mahony. Tidied up so much.",
        "Dear fucking christ will someone tell Barnes to get NZ to move away from the tackle quicker. #IREvNZL",
        "RT @EoghanEvesson: Amazing half from @IrishRugby \n\nHighlights from @RTEsport commentary:\n- All Blacks in the shower\n- Robbie Henshaw hat sh…",
        "Wayne Barnes isn't having a great game but I the game is so fast who would.\nHaving said that ffs don't tell a dominant scrum to 'use it'.",
        "Some great tries here, even an old school lineout one from way back when. (commentary calling it an innovation....) #scovrsa",
        "@LouiseCrowley2 @ChicagoTownIre @chicagotown It's like an ad the Aprentice contestants would come up with.",
        "RT @neilbowen3: #peripeteia\n@ITTteamenglish \n@EnglishWales \n@EngChatUK \n@EduBookChatUK \n@AlwaysLearnWeb \n@MsEmilyBarber\n@LitUnPeeled \n@book…",
        "RT @ronandusty: My look at The Ballad Of Buster Scruggs. The new film from the Coen Brothers that's available to watch now on Netflix. http…",
        "@numberonererun Perfect!\nAlso have to throw out an old chicken coop, which equals two Christmas trees.",
        "Decided to listen to the Forrest Gump one, a film that directly led to Trump's success.",
        "RT @clarefoleyart: 'La Grande Breteche' and 'Blood Runs Cold' are now back in stock and for sale on the Rogue Comics Ireland website :)\nhtt…",
        "RT @heeereeesjonny: Did I mention @screenireland backed @maryfilm2018 is playing @CorkFilmFest again TOMORROW, this time at the gorgeous @E…",
        "RT @d_ruddenwrites: #ABrilliantVoid is out today! A collection of short stories revealing Ireland's incredible sci-fi pedigree, launching t…",
        "I'm doing some Saturday chores later (including throwing away a few old Christmas trees), so that means listening to @thetwofifty podcast. Any recommendations?",
        "This won't happen. https://t.co/9AffFojG3A",
        "RT @sineadgleeson: This landmark history of Irish women’s writing is superb, and feels very timely. Whenever editors say they “can’t find”…",
        "@JMaguireCritic My footballer got injured. Plaster on the knee.\nI'm free!!!!!!!",
        "RT @barb287: Minister for Social Protection dismissed proposals made by @lichamber and @Fiona_Kildare for shared maternity leave.\n\"I would…",
        "RT @RealGDT: Animation is a medium, not a genre- nor an interest for kids &amp; families only. https://t.co/SGXcpuscrM",
        "RT @ShannonTindle_1: Do yourself a favor and seek out @elbooga ‘s incredibly moving short, Late Afternoon. It’s yet another example of the…",
        "I'd love cheerleaders greeting my classes as they come in.\nFeck it, might do it myself.\nNow, where did I put those pompoms? https://t.co/0FpiAXU8As",
        "Just saw Game Night and I can confirm that, yes, it is funny.\nLiked the action sequences too. Nice few nods to other action films.",
        "RT @IndieWire: CINEPHILES, REJOICE! @Criterion will launch its own streaming service in Spring 2019\n\nThe service will offer \"thematic progr…",
        "Nominated by @ronandusty.\n5 things I love.\n\n30 mins listening to some blues, whilst reading a book, drinking coffee and eating chocolate.\nTrain journeys \nThe perfect film at the perfect time.\nA good gig\nFamily walks\nNominate @levdavidovic\n@Marc362 @DouglasSloane @barb287",
        "RT @FreshIreland: interested in working with Fresh Film Festival? We are creating a panel for the 2018/19 programme and into the future.\nPr…",
        "RT @robreiner: Losing Bill Goldman made me cry. My favorite book of all time is The Princess Bride. I was honored he allowed me to make it…",
        "Came out of school, checked twitter, found this news waiting for me.\nLove his books, like his films but adore The Princess Bride \n(I know I'm supposed to cheer for some obscure or lesser film to make myself look all cool and knowing but, seriously, The Princess Bride is perfect) https://t.co/uUvWE0Po4p",
        "RT @NiallXMurphy: Honoured to have been asked to provide a message for @VIRFForg's inaugural Irish film festival in Vancouver. It's a might…",
        "RT @screencomposer2: Composer Stephen Rennicks @talkingwounded and director @lennyabrahamson  will be chatting to @NadineORegan this Sunday…",
        "@MrSeanRyan Thinking the same thing. As well as working it also brings a smile to the face. 😊",
        "RT @WestCorkCoffee: Cup .. \n\nWe will be releasing our exclusive @luke_sisk_artist cups on #blackfriday , in combination with some amazing X…",
        "#edchatie #jceng https://t.co/GHnizoLh1x",
        "Watching Kenneth Branagh's #Hamlet and the ghost scene came on. Reminded me of #Kurosawa's 'witches' scene in #ThroneOfBlood \n(the main similarities happen before this clip but it's the only clip I could find) #edchatie https://t.co/RF6be1PTpj",
        "RT @CorkFilmFest: Great #Family films at @GateCinemas Sat 17 Nov! 👨‍👩‍👦‍👦\n🔹'The Overcoat'🧥 + a special event hosted by @giant_animation \n🔹'…",
        "RT @CorkFilmFest: \"Missed 'White Boy Rick' or 'The Dig'? #CFF18 has got you covered with our 2nd screenings! 😏 \n\n🔹'The Dig' - Friday, 16 No…",
        "RT @RealGDT: One of the best films of the year (no kidding) and one of the best sequels ever. https://t.co/87BTs8X4mj",
        "Funny but I don't think I got all of the jokes. Not my favourite Truffaut bit continues the story entertaingly. Interesting sexual politics going on.",
        "Tonight's film is Bed and Board, Truffaut, 1970 https://t.co/tCNRrYxowK",
        "RT @loudielou: #When you wait over half an hour for your order - a curry chip and a burger with no sauce and this is the shit you arrive ho…",
        "@johnmhurley So was the one from Four Weddings.\n(Badum-tish)",
        "RT @FilmMayo: Screenwriter Pierce Ryan is one of the mentors in Mayo Arts Services, Write Now 2018 – a speed dating writing event for Mayo…",
        "@cooper_m https://t.co/WKvCzQJFDc",
        "Me: So, what are you doing in school?\nChild no 1: Funeral Blues\nMe: Oh, have you seen this?\n*watches the clip from Four Weddings*\n*I exit quietly as my child sobs... *\nhttps://t.co/YbTdwB869G",
        "RT @colindickey: @camerouninema @MatthewACherry I’ll admit I haven’t worked my way through all of them yet, but Michaux’s Body and Soul, st…",
        "RT @colindickey: PSA: buried in Netflix's offerings is a collection from Kino entitled \"Pioneers of African-American Cinema\"--it looks at f…",
        "RT @TATJANASL: “I wanted to learn how to tell stories in pictures, and suspense movies were the best way to do it...And you have to figure…",
        "@johdal The original play. Branagh does it word for word.\nAt the start the lads are keeping an eye out for the ghost.All very spooky.Ghost does his thing and then one fella turns to Horatio and says,'so, explain about the weapons and stuff'. Out of the blue. Long(ish) exposition follows",
        "@johdal Noted.\n(I love bad exposition. There's a particularly awkward one at the beginning of Hamlet, great to point out that even the best sometimes make mistakes [or get unbelievably lazy])",
        "RT @Ste_McDermott: Taoiseach Leo Varadkar is about to make a statement on a deal agreed between the UK and the EU that will avoid a hard bo…",
        "RT @WestCorkCoffee: Flashback ... You can purchase coffee, brewing equipment &amp; subscriptions via our webshop [link in bio]\nWe are also avai…",
        "RT @CorkFilmFest: 🎧 #CFF18 Programme Advisor @edula has put together a rhythmic mixtape to celebrate the upcoming screening of 'Rudeboy: Th…",
        "RT @CorkFilmFest: 🇮🇪 Don't miss 'The Dig' - a tense new Irish drama. A father is convinced his daughter's body lies in the bog. Actor @MoeD…",
        "RT @DKThomp: Simple copy editing tip from somebody who sucks at copy editing: \n\nIn your last pass, change the font to something unfamiliar.…",
        "RT @IFI_Dub: Please note, #Suspiria has been rated 18s in Ireland for all kinds of reasons. Take every precaution necessary before the witc…",
        "@johdal @JayCoyle His best performance.",
        "RT @FilmIreland: Free Screening and Food Tasting at Instituto Cervantes @ICDublin  tomorrow evening https://t.co/GN8CLGFnMq https://t.co/On…"
      ]
    }
  }
}