{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @timcocks: Protests, teargas in #Uganda as #Museveni seeks to extend rule https://t.co/YSGuSmltEW",
        "RT @usmissionuganda: (1/4) The #UnitedStates is deeply concerned that recent arrests and raids stifle the #Ugandan people’s right to #freee…",
        "Mix of Narnia &amp; Namibia? Overall painful. @BBCAfrica: “Where is Nambia? President Trump 'invents' African country\" https://t.co/AsG8jgzoCR",
        "RT @BBCAfrica: Uganda police 'raid NGO ActionAid' and ban #AgeLimit protests scheduled for Thursday https://t.co/D0U3FZByZd https://t.co/ZI…",
        "RT @BBCAfrica: Protesters and police outside Kenya Supreme Court sent running by swarm of angry bees #SupremeRuling\nhttps://t.co/jCGIVUOvvR…",
        "RT @AfricaAtLSE: Church services provide a forum for South Sudanese communities to unite &amp; express their identity #LSEreturn https://t.co/2…",
        "RT @vijayprashad: With a heavy heart, members of the editorial board of @thirdworldq resign - https://t.co/FaTyRTG7AB. Not an easy decision…",
        "RT @jrsmith73: Great postdoc health/migration opportunities here @WitsUniversity https://t.co/vblILHTQtS",
        "Thinking of working with amazing colleagues in history at Edinburgh? https://t.co/D0fwbbJm9c",
        "RT @CSWCEdinburgh: \"Eat, pray, live: The Nigerian megachurches building their very own cities\" https://t.co/iD3HLRBuB1 https://t.co/e8hz82b…",
        "RT @DailyMonitor: Museveni scheming for life presidency, says FDC https://t.co/5Y2frW2MRC https://t.co/2dx7pPDKIm",
        "Congratulations @AdriaanvKlinken! An excellent director for an excellent Centre https://t.co/yjrvDqjTbD",
        "RT @africanstudies: Our seminar series starts this week and runs every Wed 4:00. Check out the full schedule of diverse topics here: https:…",
        "RT @africanstudies: @m_debos is presenting at our first seminar of the year, this Wed 20th Sep - https://t.co/tYXiQ1ISiG",
        "RT @JoHoltan: A wonderful article on our new #MCFScholars and a review of our first year. https://t.co/0yiJDjkYcf https://t.co/KOBInpCVdY",
        "RT @africanstudies: CAS community in high spirit despite the rain, annual braai kicking off the start of the academic year! https://t.co/o1…",
        "RT @africanstudies: Rain won't stop us! Great turn out for our annual Braai in our makeshift defence with friends from @uoessps @africainmo…",
        "That's the spirit https://t.co/QNKqls0pHK",
        "In Edinburgh from this year. Available for students (assessed) and for the broader community! Challenge yourself with a new language https://t.co/3Rkdhn8wdV",
        "Only in Scotland you would welcome new students with a BBQ in the rain! Welcome to Edinburgh @africanstudies",
        "This team!!!! https://t.co/68sJRKgNV4",
        "RT @AmbreenaManji: Call for nominations for best doctoral thesis in African Studies @ASAUK_News Audrey Richards Prize. Please share https:/…",
        "RT @DenisNzioka: First West Africa LGBT-inclusive religious gathering takes place https://t.co/2isOYULNzU",
        "The history of British slave ownership has been buried: now its scale can be revealed https://t.co/Dj31Vr7ubf",
        "RT @EdinburghUni: A warm welcome to all our new students! 👋 #EdWelcome #ScotlandWelcomesTheWorld\n\nNot joining us? You could in 2018: https:…",
        "So proud of you @nzo_thina !!!! \nHope you keep celebrating!!! https://t.co/ZZuiKhdVkb",
        "Hasta la victoria team! @JoHoltan @d_jmacleod https://t.co/bnco8bJpvK",
        "RT @vitolaterza09: Kenya president &amp; deputy threaten chief justice after poll annulment https://t.co/YBLFESY2WK",
        "Warming up for dancing until the morning comes! #mastercardfoundationEdinburgh https://t.co/LU0CAmgSka",
        "Out to celebrate our first year of the MasterCard scholarship programme. What a fantastic year! https://t.co/YGKgCmsSP3",
        "Ready for a valuable and honest conversation on methods in applied and social science research? Follow us @seam_project next week https://t.co/fPQRJRF9Ki",
        "RT @IASH_Edinburgh: We are excited to launch #genderED, a digital hub showcasing research and teaching in gender and sexuality studies http…",
        "African Association 4 the Study of Religion conference, Lusaka, 1-4 August 2018 https://t.co/Ak7YBIaQFD",
        "RT @almsosa: In the name of ujamaa, let the 13 human rights activists return to their families https://t.co/sP2w9Y5SMM",
        "RT @juliecupples79: Politics and Poetics of Afro-Latin Visibility, University of Edinburgh\nhttps://t.co/uGaEqvsJp0",
        "RT @EdinburghUni: Learn about the rich history and strong ties the University of Edinburgh has to Africa: https://t.co/dzBeAkDMJs #AfricaWe…",
        "@jrsmith73 are up for Nundos? https://t.co/fm1mjhm9o2",
        "RT @CAS_SOAS: At the @SOAS African Literatures Conference on Saturday we are starting with Prof Wole Soyinka at 10am! Be there! https://t.c…",
        "One of our students launching Africa Week at the University of Edinburgh. So many wonderful events! https://t.co/mfE16vls60",
        "RT @africasacountry: The African churches of South Delhi https://t.co/gEHP63F5Vt",
        "RT @lhammondsoas: Where Is the Empathy for Somalia? from @NewYorker https://t.co/QLtCfL65f0",
        "RT @africanstudies: Please register your place for our fantastic seminar followed by the opp to view the John Akomfrah exhib. https://t.co/…",
        "2nd time! How can really think they can deliver inside a locked shed! Parcel inside, cannot open, broken door. Wrote all in order feedback https://t.co/ODrseeGwMI",
        "2nd time that @AmazonUK delivery trashed my bikeshed 2 put a parcel in when indications 4 safe place says: brown bin nearby shed. Honestly?",
        "RT @cobbo3: UGANDAN POLICE ban demos over plans to remove presidential age limits; term the protests illegal. https://t.co/4Sox1NfcjG",
        "It is getting closer! Reserve your ticket for seminar+exhibition+wine reception. Can’t wait! @africanstudies https://t.co/7T7NVzHvd1",
        "When colleagues pass by your office to offer mandazi, u know that it’s a good day! thanks @Mwalimu_Ed [good reason 2take the Swahili course]",
        "Those guys ... https://t.co/xxmeVVcZp5",
        "Collegiality, mentorship and support are the strengths of good academia #valuesatwork https://t.co/NmMT701TVF",
        "RT @africanstudies: Great seminar coming up tomorrow - see the whole programme here:… https://t.co/Y37ykcgQGC",
        "Presentation on Edin Uni African alumni  by @tom_edinburgh &amp; @h_p_mitch Tomorrow, 18:30 - 20:00 Gait Bar, 232 Canongate @africanstudies",
        "RT @africanstudies: Africa week starts on 25th folks. Get your tickets booked now! https://t.co/9wTgXbDuk5 https://t.co/NByhTLC4BM",
        "RT @ASAUK_News: Call for papers and panels for #ASAUK18 is now open! More information on submissions can be found on the website. \nhttps://…",
        "Seminar on India in Africa with Padraig Carmidy from Trinity College kicks off @africanstudies https://t.co/Ssemrvhmq9",
        "Odinga withdrawing from election re-run to give more time to introduce reforms for, as he said, credible elections https://t.co/tSnKK8ZcRv",
        "A full week of events to celebrate Africa at Edinburgh University https://t.co/DVWAs1efYv",
        "Not surprisingly https://t.co/mC8MR1ZZsf",
        "RT @DenisNzioka: Anglican Primates of Nigeria, Uganda, and Rwanda boycott UK meeting over same-sex marriage debate - CISA https://t.co/vpLL…",
        "On 1st November Prof. Lindsay on ‘Gender &amp; Enslavement in Atlantic Africa’ + John Akomfrah’s exhibition. Register:  https://t.co/7VHsgQT8q5",
        "Extremely excited that @MJerven will be joining our Centre in January! A new era on questioning economic data is opening up @africanstudies",
        "I want to rest my brain’s inbox. I dream of a world where people talk face to face https://t.co/XxGYeSVbCy",
        "Technoexasperation: when colleagues use different management softwares &amp; expect u to read docs through them @pete_kingsley @SJ_CK @JoHoltan",
        "For your diary. Africa in Motion (super uber) festival, Edinburgh, Friday 3 November https://t.co/oZVtkwRvWI",
        "What a nice group of Edinburgh academics. Although @GeorgeNugybaby could work on the smile? https://t.co/et8wNsx8uw",
        "RT @AdriaanvKlinken: One of the books that make you so excited when you find out they exist (and you manage to obtain a copy)! #GayChurch…",
        "RT @africanstudies: Tomorrow's seminar with Professor Wale Adebanwi on Toponymy and Multiracialism in Urban Post-Apartheid SA https://t.co/…",
        "@africanstudies prep &amp; discussing ECAS8 conference with Basel predecessors &amp; future 2021 Cologne organisers. ECAS 2019 is going to be fab! https://t.co/HgOFdTN0dD",
        "Catholic church to make record divestment from fossil fuels https://t.co/AxUN3EKW3r",
        "Need to get a better grasp on Zim politics? Come tomorrow to this amazing conversation with @ghkare, @afr_pol &amp; @Wamagaisa (info below) https://t.co/Ab8NbJt2J7",
        "Breakfast reading. Still in love with Madame&amp;Eve https://t.co/wBSSof9mfr",
        "RT @JSAS_Editors: FREE Access: Must read article from @MilesTendi @JSAS_Editors on “Ideology, Civilian Authority and the Zimbabwean Militar…",
        "RT @africasacountry: The legacy of Emmerson Mnangagwa &gt; https://t.co/4uUyFEXsQd",
        "@afr_pol @SJ_CK @ajbowman7 Deal done!",
        "Packing books. I have an extra copy. Anyone interested? @afr_pol @SJ_CK @ajbowman7 https://t.co/xFMAhMr6x2",
        "In ’60+: queer, old Joburg’ project we found music very useful 2 evoke memories that help the conceptual mapping exercise across the city https://t.co/KuwGcAeJ9e",
        "RT @mandlods: @seam_project @DocDill @ACMSWits @africanstudies @UTconnect @maHp_SA @BarbaraBompani @SJ_CK @jovearey @TheaShahrokh @Theathin…",
        "The use of sound in research. Any insight or experience to share? https://t.co/KuwGcAeJ9e",
        "RT @seam_project: Join us today from 7-8 pm South African time (5-6 UK time) for this week's #MethodsMatter live Twitter chat on sound-base…",
        "RT @uoessps: Writing in @heraldscotland, Dr Sara Rich Dorman (@afr_pol) considers the #Zimbabwecrisis: https://t.co/geDCNYGnhe",
        "Looking forward to this @ghkare https://t.co/Ab8NbJt2J7",
        "RT @zapiro: Zapiro's cartoon @dailymaverick (15 November 2017) on Zuma #BookedUp @SAPresident - https://t.co/NTYoRE3MWe https://t.co/3c6D1h…",
        "Great evening at the opening of the exhibition OutoftheBox for 20th anniversary of Gala super awesome work #galaat20 #queersouthafrican history https://t.co/4T8wcfKFM3",
        "Hillbrow tour to explore past queer history and fancy clubs from the 70s and 80s for '60+:queer, old Joburg' Part of @seam_project @UTconnect https://t.co/PZJOwy14Gc",
        "RT @BBCAfrica: Zimbabwe army chief accused of 'treason' https://t.co/fI0I6A24wQ https://t.co/6hDeiHaMN1",
        "We miss you! https://t.co/SVAgZejARa",
        "@seam_project team from Edinburgh and Johannesburg hanging out #partnershipscount https://t.co/iEk13VV7Jo",
        "RT @ACMSWits: @MoVESAfrica a project of ACMS will host 2017 exhibition opening on the 21st November, 2.30pm at the Workers’ Museum, in Newt…",
        "RT @jovearey: #MethodsMatter @seam_project https://t.co/yBEnLYnO00",
        "RT @jrsmith73: Exciting postdoctoral opportunities for Commonwealth early career academics to spend 1-2 years  in the UK to build long-term…",
        "@newsprof1 of interest? https://t.co/7WbqiRDWOu",
        "Just ordered a few copies of Pauw’s ‘The President’s Keepers’ 2 bring back 2 the UK.Thanks @Eusebius 4 this account  https://t.co/0maLOGkkjv",
        "This made me think of you @sterrbrown https://t.co/LHPWoUObaM",
        "RT @CASCambridge: Stunning Friday afternoon view from our Visiting Fellows office! Apply now to be our next CAS Visiting Fellow https://t.c…",
        "Back  in Johannesburg to grasp the last bit of Jacarandas's glorious colours https://t.co/fFJWNShMUv",
        "Thanks Sublime! And welcome on Twitter https://t.co/OPnWrToeqn",
        "RT @AnthroEdinburgh: Join us tomorrow, 10 Nov, for this important conversation. We’ll look back at Edinburgh University’s historic importan…",
        "Such a pity I will miss this. Colleagues in the SeaM project would love it! @SJ_CK @jovearey @seam_project https://t.co/N3zYVO2Ygc",
        "This was just before I shouted: 'Jo put away your mobile phone'!!! https://t.co/O2yk5eFKRk",
        "@jenanthro",
        "And I know her! Connections with African Studies in Edinburgh Uni https://t.co/hfp64h3Tvf"
      ]
    }
  }
}