{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ColinFinn64 @TobyMoody At his age he'll need to do it every 12-18 weeks 🤣",
        "@zaralarsson And all through the house....",
        "@GizziErskine Keep it that way",
        "@Sophie_newton Seen she is on a Bear Grills survivor show next week, channel 4 I think. Must be a prerecorded thing. \nI bet she fights a T-Rex while everyone sleeps 🤣",
        "@Patrici04573319 @cmorrow012 @sssniperwolf Yep",
        "@aliceluisac This won't end well",
        "@CorinnaKopf Blow it up",
        "@Patrici04573319 @cmorrow012 @sssniperwolf Yep. I was there too. Gucci trainers &amp; top",
        "DMs here have done a time warp",
        "@clodaghmckenna @FandFclothing @TescoIrl Show us your wellies",
        "RT @hintofsarcasm: Fuck off this is anybody's normal morning.\nInstagram is a ridiculous lie factory made to make us all feel inadequate. ht…",
        "@adri_stoner Waiting for her to pop a wheelie &amp; flip the sis off the back🤣",
        "I'd murder that right now https://t.co/to71S45e3d",
        "@EmAtack Snuck out the back door.",
        "@thewhitmore @filthysentiment @AerLingus I think that was a knick nack🤣",
        "Can only imagine my daughter's reaction to this dog https://t.co/TjFHP5gdy9",
        "@michkeegan @amywalsh27 I think she might struggle getting a job in the future. Couldn't have that poison around people.",
        "@Helen_Wood86 I hope you don't own a bunny, cause she'll be out soon.",
        "@amywalsh27 Wonder has she any clue yet how outside has reacted to her bullshit",
        "@islahamiltonx Good on her.",
        "@Grainne43 @ClanbrassilH 🤤",
        "@KirkHammett Yeah. Us over here in Ireland 👋",
        "@sazand2 I need a power nap",
        "@StrictIyStacey @StaceyDooley I would hope so😂",
        "@StaceyDooley 🔥",
        "🤣 The javelin https://t.co/wiTq6yILh3",
        "@WinwardSammy Is she a bit weird? Comes across a bit of a looper from what I have seen of her.",
        "@TevinFarmer22 Your tables will turn my man, in time, straight in the direction of @jono_carroll",
        "@sileason @JoshBrookes It is but Google why that circuit is no more",
        "@GaynorDawson1 @RobbieDaviesJr That's my point. Dumb fuck parents raise dumb fuck kids who go on to raise their own dumb fuck kids. Nasty cycle &amp; they just get worse with every next generation.",
        "@laurabracken4 @ThreeIreland @faithless @EPfestival I thought it was just young people that went to those things 🤔\n\n😜",
        "@RobbieDaviesJr Need to stall the family trees of dumb bastards.\nThe tree gets dumber as time goes on.",
        "@Official_CS27 The poor dogs 🤣",
        "@_Sar_o__ Did you bring a defibrillator?",
        "@LynchLyncha53 @Independent_ie Don't see the purpose of showing photos  of the aftermath of a fatality scene.\nI'm sure it gives a great memory to the family.\nYeah, that's where your Dad died, look at the state of his bike.🙄",
        "It was the SURFACE not the fucking RAIN. Move on ta fuck.",
        "@scorpiobaby666 I am. I can assure you that.",
        "@Helen_Wood86 Ahh ta fuck 😖",
        "Well done @Independent_ie , I'm sure his family will appreciate that picture waking up this morning.🙄\nTraffic chaos on M1 after biker is killed in crash with truck https://t.co/LvapDmisIr",
        "@NeilHodgson100 Get yea dirty bastard 🤣",
        "@realDonaldTrump Any proof of aliens or by the media saying no, is that fake news or is it really real news?\nGive us a live stream of you walking through area51 explaining what goes on.\nC'mon Donald, entertain us.",
        "@aliceluisac Itv4 folks. Bit of TT",
        "@aliceluisac @axhrs It's fun bringing it up again 🤣\nGenerates a bit of activity on a Wednesday night.😁",
        "@aliceluisac And Lorenzo paid him back last year with his bullshit on Dovi in the last race last year.\nIgnoring team orders etc. lap after lap.\nDucati made life hard for him this year, that's for sure.",
        "@aliceluisac Marc fucked up a championship title for Yamaha, Lin &amp; a big No.10 for Vale.\nThat's a bitter pill to swallow.\nMarc played petty games on them,I can see Lins anger. Der is plenty to choose from in GP, no need for him to look at a Marquez.\nMoney that could have be gained only 4 Marc",
        "@NeilHodgson100 @DirtQuakeUK Classic TT on now",
        "Itv4 TT classic on now",
        "@elj90 Sound like mine. And now my son's comes back like that too 🤣 Whoops",
        "@Holly0910 Can't go wrong https://t.co/E7MBDJB921",
        "@Holly0910 Halfords, Aldi might have some left",
        "@_YourHighness00 @racingellison WHAT THE FUCK.\nFucking animal, should be put down",
        "@LisaMRobertsonX @Helen_Wood86 And did you?😃🤣",
        "@WeeMissBea @estheromd What happens to bamboo plants if the world started using them for toothbrushes, scaffolding etc?\nI get your point but eventually we have no bamboo, the world population is too big, No?",
        "@calybev How you doing?",
        "@DublinLive Good for the Garda. \nSome wankers are so up their own arse &amp; just lazy. Keep it going.",
        "@OharaDavies Ask Thanos",
        "@nintendo6664 @anouskaPB Guilty.",
        "@josievs They need to find something to do.\nGet on with themselves",
        "RT @FortniteGame: The Shockwave Grenade is the new item dropping into Battle Royale. \n\nIt launches players great distances without inflicti…",
        "WOW. How sad is this.\nBoy, 9, killed himself after homophobic bullying at Colorado school, mother says https://t.co/nW3VFYH413",
        "@Fearnecotton Run &amp; say nothing",
        "@98FM @FaolainLuke Eh no",
        "@GizziErskine Ahh you'd have that done in an hour.\nNo bother to you 🤣",
        "@GizziErskine Go free hand",
        "@motelsiren Wonder",
        "@DublinLive €100 worth of Cocaine. He's hardly the next Pablo Escobar. More like personal use. https://t.co/17D0Dk0hoJ",
        "RT @Mr_Considerate: Irish media has been quiet about the fact that one of the people to greet the Pope off the plane was Cardinal Emeritus…",
        "@beshell91 @clodaghmckenna 🤣\nGiddy up",
        "Gonna be a lonnngggggg day",
        "A MotoGP rider should not have to appologise for that outcome on Sunday. \nOut of their control, &amp; getting home to their families is No.1 priority not entertaining us couch potatoes.",
        "@gareth220 @ScottyLizard @btsportmotogp @MotoGP No probably about it.",
        "@ChrisNutt14 @davidmawdsleyy @RobbieDaviesJr White collar Chris. Any \"proper\" amateur boxer in their weight would end it in 30 seconds.",
        "@jamieoliver @Channel4 Blackpool?",
        "@davidmawdsleyy @RobbieDaviesJr Think it was only 15 each 😣",
        "@RobbieDaviesJr I watched it Robbie cause my 7 year old watches them on you tube.\nWhat a load of pure horse shite.\nIt needs to be stopped. About 30 seconds after results the white fella announces when the rematch was going to be.\nWas hard watching knowing the money they were getting",
        "@Helen_Wood86 Is it worse than a duckface pout pose though 🤔",
        "@jono_carroll shape shifting again. https://t.co/1svXWUFGCv",
        "@lorenzo99 Hope she realises she's gonna have to buy all new gear again next year 🤣",
        "@Thetaste_ie @HollyWhite_ie @jules_mahon @sarah_glascott @Sinead_Smyth_ @RoisinFlynn_ @dean_kennedy01 @MrKeithMahon Oh.\nHello.\nTV cooking show for Holly.",
        "@aliceluisac Just ignore those opinions, don't waste your time thinking of them",
        "@suziperry @texastornado5 @JamesMToseland @MichaelLaverty @gavinemmett @NeilHodgson100 @KeithHuewen Maybe he should do next race commentary in a Barney outfit. Be nice &amp; warm in Misano 🤣",
        "@KeithHuewen @suziperry @texastornado5 @JamesMToseland @MichaelLaverty @gavinemmett @NeilHodgson100 Of course I was joking man. \nThe others had a bit of chat all day, you yea poor bastard was stuck in a box by yourself all day 😆",
        "A long MotoGP day.\nI must say well done to @suziperry @texastornado5 @JamesMToseland @MichaelLaverty @gavinemmett @NeilHodgson100 Top job folks.\nAs for @KeithHuewen He deserves a punishment next round.",
        "@AndyK7972 @suziperry Mugello always June",
        "@suziperry Riders need to stop apologising. \nTheir safety comes 1st. Fuck the rest.\nIt is what it is.\nNEXT",
        "Can anyone translate this for me? https://t.co/rdkQ5XQPKq",
        "This drainage system issue could actually be a decider in the winner of the championship. How seriously are the riders in the top 4 looking at it? @marcmarquez93 @ValeYellow46 @AndreaDovizioso @lorenzo99 \nWhat you guys think?",
        "🤣 All the peeps thinking she is talking about gay lads https://t.co/TZ0NIZL6pC",
        "Ninnies on the glass, Ninnies on the glass.\nThis show does have me in stitches\n#ImpracticalJokers",
        "@takanakagami30 Riders come 1st.",
        "@naidsy With the money involved, I'd say contract could be looked at.\nShit drainage after resurfacing, They probably can't afford to have it done again &amp; chances of rain in England anytime of the year is high.\nBig risk to do it again",
        "@Oldbowler64 Ahh balls. Go sink a few pints.",
        "@rogerhayden95 At least it's not raining 😆",
        "@mccool_lauren 🤣",
        "@lakatiexo Yes. You very nicely s 😆",
        "@aliceluisac Pics please 😁",
        "@aliceluisac And I doubt they'll be spending anymore money on the surface.\nCould loose the contract. Let's face it, chances of rain in England anytime of the year is high.",
        "@Ricky6522 @McWill99 @MichaelLaverty He has a little knowledge on motorbike racing  alright.",
        "@aliceluisac Been there. Mondello park BSB 2006. Was in the Honda HM plant tent eating free food &amp; drinking free beer watching MotoGP on a big screen so that made it a bit better.",
        "So glad I didn't book that trip to Silverstone. Imagine going to your 1st GP after years of watching &amp; you got that day out. #MotoGP"
      ]
    }
  }
}