{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Woop first driving lesson tomorrow",
        "My 2best friends @Houriigan http://t.co/RNa54x6lCU",
        "Rip grandma xx",
        "#17th #birthday http://t.co/tC6FuouPa6",
        "@thorpe park",
        "so esosa said he will get me a birthday present from poundland......cheap ass nigerian",
        "Camden with erica &amp; georgia, never again am I having a weed lollipop",
        "She just made my night :') http://t.co/kX7prTivG7",
        "The amount of people I despise is unreal",
        "So this girl puts her pm to \"Be the bigger person, don't stoop to anyone's level.\" Yet she's still the one updating and doing indirects :s",
        "Erica, the bestest friend I could ever ask for ♥",
        "I'm like woo I made it into yr13  while everyone is like your retaking yr12? So am ii",
        "Not even talking to her yet she's still buying me a birthday present :s",
        "Love these 2 http://t.co/NbFMHADYyZ",
        "Oxford street with Erica and Georgia ",
        "My cats first birthday :') http://t.co/nCq9XilxC0",
        "I must tidy my room.....its been like 4days since I last tidied it...why oh why can't my room be small",
        "that bitch should know not to mess with me, i've ruined her in one go",
        "Having fun with the professional camera..... http://t.co/UaRXFZLJ7T",
        "Watching paranormal activity......even though I was scared silly watching the conjuring earlier. Why am I doing this to myself",
        "RT @parismilaan: I went to bed at 00:23 but your last seen was 03:46 http://t.co/TGg5EzlTD2",
        "RT @FezTht70s: Father's Day: The most confusing day in the ghetto.",
        "Ahh joey essex on I'm a celeb ♥",
        "RT @imLucyWatson: You fuck with me I fuck with you. Simples.",
        "Happy birthday to my little teddy bear #throwback http://t.co/X9NXrHarbo",
        "Erica casually massaging my hair earlier.....why am I best friends with this freak",
        "At the back of the car while georgia was driving http://t.co/YcB5GtICAw",
        "My doctors surgery on the news......",
        "So, so far my mum has spent £200 on my driving lessons....o.O",
        "So my driving instructor said I drive like I've had 30 lessons when I've only had 8 :D",
        "RT @MikeWazNot_: I won’t be impressed by technology until the day I can close the YouTube app but the music continues playing",
        "RT @NotBasedVicky: Didn't believe my mate slept with him so got this photo as proof. Lol @SpencerGeorgeM sorry hun. http://t.co/qmWkpYE3IZ",
        "My animals in my room 💕 http://t.co/nA8XKCgZdB",
        "Driving my mums car :D",
        "Casually getting chatted up in front of my mum.....umm ok o.O",
        "Casually turning up to Ericas house without telling her, true friendship right there",
        "My little fish fish 😊 http://t.co/2C7kcYQCF6",
        "Halloween party ",
        "My brother and his fionces 10year anniversary today ☺️🎊",
        "Watching rugby for the first time....this sport isn't violent at all...",
        "I ran out of battery on my blackberry so I just go use the bbm on the iPhone 😏",
        "Happy birthday to my #sister http://t.co/weB5zlV8h2",
        "Relationships come and go, friendships last forever",
        "The amount of times I've been at my old house this past month is ridiculous",
        "I'm such a good friend woke up early to go with erica to her uni interview",
        "The sad moment when your mum says \"you look innocent in pictures what happens in person\" http://t.co/wohaP2Chp9",
        "They got that right @Houriigan http://t.co/KnGoKtnJhW",
        "Since my mum is incapable of answering her phone I'll just track it on \"track my iphone\"",
        "So the man in the shop believed I was 18 when I was purchasing cigarettes",
        "\"@SteveStfler: Instead of calling girls thirsty, we should call them D Hydrated\" @Houriigan remind you of anyone?  ;)",
        "So my hair has grown since I last got it cut, ohh yeahh",
        "Soo Georgia has got me obsessed with dry mango o.O",
        "Im so bored that I just counted the number of plugs in my room, there is 9",
        "Have to be at shitty ass school in an hour and I'm still in bed",
        "That must have been one of the best eastenders weddings ever! :') #EastEnders",
        "Ahhh passed my driving theory test first time!!!",
        "@Houriigan i just re-read this, why cant you be nice like this all the time...",
        "Bought my mum a 9ct gold necklace ♡",
        "With Erica and ted doing our traditional Christmas shopping",
        "@Houriigan I think I'm slowly turning into you and your accident prone ways",
        "@Houriigan o.O erica is on twitter \nIf your phone was on I could tell you....",
        "So not only am I not well, my foot is now swollen and bleeding #funtimes",
        "So my cat keeps stopping me from doing my work.........",
        "So my mumma bought me a new phone ♥",
        "Team Mitchell 💃👍🎉 #Eastenders",
        "\"People wait all week for Friday, all year for summer, all life for happiness\" 😌 http://t.co/qkLYONWxU3",
        "RT @UberFacts: A moon-sized diamond was found in space and has been named \"Lucy\" after the Beatle's song \"Lucy in the Sky with Diamonds\".",
        "Sugar, spice and everything nice. 😚💝🍭 http://t.co/MDC01NJNmz",
        "My cats ears 😊😹😌 http://t.co/DCPAihaIMZ",
        "#modelling #photoshoot http://t.co/weIv8xXB5x",
        "@Houriigan well how thoughtful of you",
        "I should really be getting my clothes ready for my modelling photo shoot on Wednesday",
        "\"@autocorrects: When your friend takes an ugly picture of you 😂 http://t.co/Kcr8XGglW9\" @Houriigan this is actually you",
        "RT @Fact: Don't love what you can't trust. Don't hate what you can't have. Don't say what you can't show. Don't judge what you don't know.",
        "\"@Funny_Truth: Me without you is like a nerd without braces, A shoe without laces, aSentenceWithoutSpaces\" @Houriigan ♡",
        "#sun #smile #curls #pink ♥ http://t.co/v65VdQXZ4f",
        "When im revising my cat distracts me more than my phone does",
        "Follow my #instagram: lucyhxx\nAdd me on #snapchat: lucyloo_96",
        "Always looks like I have makeup on when I don't o.O .....#bored in the car http://t.co/H3tut22Dpz",
        "So I went all the way downstairs to get my cat some more food..I wouldn't even do that for myself",
        "\"@Houriigan: This is Harb, also known as MY bitch http://t.co/ZnulyHQSoH\" I am THE bitch",
        "\"Baby when they look up at the sky, we'll be shooting stars just passing by\" http://t.co/C6auQF2VjA",
        "In my mamas car http://t.co/DbBKSse2SU",
        "That moment you realise your dog is at the back of the car http://t.co/s5xPq8XGw1",
        "follow me on insta:@lucyxx",
        "well i haven't changed much.... #throwback http://t.co/uJiJKpXJzZ",
        "Omg Just sat in front of @danny0 from #towie",
        "So ive willingly come out in this weather to buy my mums birthday cake",
        "Ready for erica and Georgias party http://t.co/piPrhWMD89",
        "My 18th http://t.co/AMvi6fOYZZ",
        "Thanks guys for coming, made it even more special. omgoodgosh gabz_gabzter @iamgeorgieee @esosabose… http://t.co/ytj7QZ5UuE",
        "RT @SpeakComedy: when my mom asks about old friends http://t.co/d06hISxyPi",
        "so my mummas got me 2 bottles of champagne",
        "@IAmGeorgieee im glad that you like my services :D",
        "RT @IAmGeorgieee: The struggles of painting my nails in the dark with @lucyloo_96 texting me making me cry with laughter about the past two…",
        "Weird how the movie lucy is coming out on my birthday",
        "http://t.co/5hXE40W7Qh",
        "My baby's birthday ♡ http://t.co/lj8akTArLU",
        "So I've been sitting outside this building for an hour waiting for erica to finish....only for her would I do this",
        "\"@ItsLifeFact: As long as you have one good friend, one real friend, you can get through anything.\" @Houriigan  babes ♡"
      ]
    }
  }
}