{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @lesleyjc4: Massive thanks to @GraemeMurty who took time out of decorating the wards to play with Nathan. Haven’t heard Nathan laugh lik…",
        "RT @MilesBriggsMSP: Every Unionist in Scotland should be concerned by this. You can’t trust Jeremy Corbyn and Labour with the Union.…",
        "@gemma_gems6 If it stayed 11 v 11 I fancied our chances",
        "@Cjnovo992 @C1872 Worrall let’s it run across him like a fucking idiot.",
        "RT @audhubillah: What kind of stat is this? 😭 https://t.co/jJHokhsFGT",
        "@taximan2002 Haha not tonight it was the cushion that was getting thrown around in frustration 😂",
        "@Billy_Y11 😂 typo was supposed to say shitiest 😆",
        "Vienna the whitest team in the group with -4 goals have won more games than anyone else in the group wtf",
        "That 2nd half https://t.co/RXcXW7ELND",
        "Last minute sucker punch on its way",
        "This ref scared to book a Villarreal player",
        "Cant even be bothered watching this now as it’s a backs to the wall now",
        "Fucking ruined a good game of football that idiot of a referee",
        "@taximan2002 @Dubai_Ger He’s a good as his tactics as a manager",
        "Exactly https://t.co/c7VUYdWiJP",
        "This ref is fucking pish.",
        "@ScottishFA @RangersFC @EuropaLeague Fuck off wankers",
        "@anniedee99 @Ghirlie88 Oh look get your pals involved typical bullying trait.  #blocked",
        "@anniedee99 Na your pleading poverty but you can use an expensive mobile phone,  A quick search found you out.  You also openly said you work 70hrs a week. Hardly stalking.",
        "@anniedee99 Suppose coming from Cumbernauld it's probably knocked off. Get back to work anyway get those 70hrs done.",
        "@anniedee99 Is that right Annie https://t.co/4NLTp4Nzz4",
        "Heartbreaking. https://t.co/DgwL2jVhAg",
        "Says Annie who typed this tweet out on a £600 iPhone https://t.co/EFIn554Esj",
        "@pudmiller8 @mikeyprovan87 Pud just stop 🙈",
        "The photographers haircut at 37 seconds wtf https://t.co/TbshhugjaQ",
        "@MaltMentalist Hopefully not your own plums 😆",
        "Funny how the SFA can find their rule book when Rangers are involved. Lennon/Celtic over the years have said much more yet it’s ignored.",
        "@Eng_Villarreal @RangersFC Celtic fans incoming.",
        "@piersmorgan Exactly the Beckhams are attention seeking",
        "RT @Eng_Villarreal: #UEL | Did you know that @RangersFC 🔵🔵 are the club with the most trophies in European history? 🏆 Get to know our next…",
        "RT @KThomsonAcademy: Top top player, major talent, but that day, there was one boss!!! 😜😎👌⚽️ https://t.co/X10bIwvTU0",
        "@Mooreheather19 @Iain_m79 @CraigMoore_18 @Bobmalcolm12 @charliemillerfa Bob you not got any socks? Fucking Baltic out there and you’re swaggering around with pop socks on 😂",
        "She strikes again. https://t.co/BnnHTAdBDF",
        "@taximan2002 are you on standby for this? https://t.co/37pS988PEe",
        "@AMcKellar89 Tell a lie often enough people will start to believe it.",
        "@74frankfurt what a fantastic account.",
        "RT @Popppppy: Crazy to see just how much clothing and how little make up the women were wearing compared to clubs and bars now. \n\n(That's n…",
        "RT @johnmclaren1972: @HumzaYousaf Any chance you can use your position as Justice Minister to help the Gray family get justice for their bo…",
        "How the fuck didn’t we get 2 penalties for those challenges on Forrester https://t.co/iKmtAYvQ2l",
        "@gemma_gems6 Nice well enjoy the sun as it’s how you’d expect it here.",
        "@sunshinekid10 I’m sure Earth is smaller than some of the moons that Saturn has?",
        "I’d have broke his nose if he had done that to my child. https://t.co/lP7M2OET6o",
        "@BBCDouglasF Some sort of heat map of Edinburgh traffic or tourist heat map.",
        "@gemma_gems6 Where are you?",
        "@JambaWATP21 Didn't want it to be shown why film it and why face the camera to perform rather than the children.",
        "@danksy101 Because you’ve got it turned to that channel 😂",
        "@danksy101 Grass 😂",
        "@Chr1sMcLaughlin @pogdel That’s his daughter.",
        "Sums that twat up. https://t.co/W3odWlw6oj",
        "The worst thing about this is he gets his mum to cut his toe nails 😆 https://t.co/0CarsRePB0",
        "BBC highlights on Rangers game \n\n1. Gareth Macauley \n2. Can they beat Villarreal on Thursday \n3. Was it a penalty \n4. Alfredo Morelos will he stay in January \n\nPish",
        "RT @scottishcurling: 🥇 IT’S GOLD FOR SCOTLAND! 🥇\n@TeamMouat are European Champions, defeating Sweden 9-5 🏴󠁧󠁢󠁳󠁣󠁴󠁿🥌🇸🇪\n#ECC2018 #curling #cham…",
        "@TheHairyJobbie FFS mate you power washing the streets with that, it'll take the paint off your car 😂",
        "@deanomac54 @draxmcg If you think it took 40 minutes to decide that you haven’t been watching the news for the last year and a half. The meeting was a formality ffs it was already agreed in principal the 40 mins was to officially sign it off.",
        "@deanomac54 @draxmcg This backs up my initial point.",
        "RT @middelburg_ger: #SnpOut https://t.co/uaMTQSAiVk",
        "@deanomac54 @draxmcg The conclusion I came to is I don’t know fuck all about the ins and outs unlike most leavers who seem to know what they were voting for without knowing what the deal or implications would be.  Stab in the dark voting imo",
        "@deanomac54 @draxmcg The fact is that wee Barbara didn't/doesnt understand what it means. It's a stab in the dark it's up there with SNP logic",
        "This idiot and facts don’t go well together. https://t.co/InKQBBoRQV",
        "Does that miserable wee knob ever smile ffs https://t.co/voMwo4sAxA",
        "@draxmcg Letting the electorate decide about Brexit was like letting the lunatics run the asylum, wee Barbara the shelf stacker knows more than the extremely knowledgeable experts though.",
        "RT @SkyNewsBreak: European Council president Donald Tusk says leaders of the 27 remaining EU member states have \"endorsed the Withdrawal Ag…",
        "The GOAT https://t.co/aHV1UoLgQM",
        "Fuck this is rank #imacelebrity",
        "@piersmorgan A million quid you’d be jumping out that helicopter to eat kangaroo penis.",
        "Getting booked for back chat is now crazy? https://t.co/Xz6glVrlZq",
        "RT @MuchTruffle: If you are planning on voting Labour to spite May and her friends, consider the following.\n\nPM Jeremy Corbyn\n\nChancellor o…",
        "@sunshinekid10 Apparently he’s clueless to some of our fans though.",
        "Gazza on the train allegedly https://t.co/cxevkGBWsD",
        "That turn though @michaelmols14 😍 https://t.co/sY8fLNYd7R",
        "@Juan_Cornetto What’s happened now? I know he’s been charged but what’s been revealed.",
        "This is the best video today https://t.co/MH5Y2fcJ1m",
        "RT @AshleighJack3: Enjoy it hubby! 💙 you deserve it! Unforgettable day! 🙌🏼8️⃣ https://t.co/QaVZqIUXuw",
        "RT @LaloHerrera15: 🔴⚪️🔵 Happy for all the bears! Great result today. ⚽️ @RangersFC",
        "They're going to rob us today.",
        "RT @RobbieSavage8: Only one Stevieeee G... Legend!! @RangersFC brilliant 👍🏻💙 thoughts @chris_sutton73 🤣🤣🤣🤣 #OldFirm #SaturdaySav https://t.…",
        "RT @EwenDCameron: DERBY DAY Part 1\n\nFT: Rangers 1 Celtic 0\n\nCeltic were battered and lucky to only lose by a single goal. \n\nRangers dominat…",
        "Time to rest up get back injured players couple of new players in January and the run in to the end of the season will be interesting",
        "RT @DavidKing10: Andy Halliday was sent to Azerbaijan ffs. Exceptional today",
        "@taximan2002 She was awake the whole game cheering on the Bears",
        "RT @Nath_RFC: Gooooooodnight https://t.co/mshHdd9js4",
        "@robmc90 All down to Rangers being the better team by a mile.",
        "RT @JeanJohansson: Fuckin Yaaaaaas @RangersFC 🔴⚪️🔵 #ItsOn",
        "RT @JonnyEasyOK: Alfredo fucking Morelos. No goals but absolutely dominated not one, but 5 of their defenders in Boyata, Ajer, Benkovic, Lu…",
        "RT @RangersFC: What a moment at Ibrox. https://t.co/PhFDqRFC6v",
        "From Halliday getting hauled off before half time to that performance he's upped his game massively, his best performance in a Rangers shirt to-date.",
        "Hurting big time. https://t.co/6iyueOQ5Ke",
        "Dominated them from the start absolutely superb every player outstanding. Notable mentions for Worrall Halliday Jack Morelos Arfield just bloody brilliant all round. Gerrard had Brenda's ticket today",
        "In fucking believable. I love Rangers",
        "@hornem2662 🤞",
        "What are we doing in front of goal",
        "Dream day today would be a Liverpool win for Stevie Gerrard",
        "@tattoo_stew69 Estwing idea are you doing it 😆",
        "RT @jackhenry1989: Shambles @bet365 https://t.co/Bycdtcr4Nk",
        "@dundeeunitedfc https://t.co/psjRLHZWH1",
        "RT @keldo5: Andy Halliday. Going from being subbed off to be ridiculed by the Celtic fans, papped out the door to Azerbaijan and told he wa…",
        "@Nath_RFC https://t.co/nNio7OlTs8",
        "We played Halliday. https://t.co/8Kf9YEEoiS",
        "RT @therealvdv: Let's go, Gers! @RangersFC https://t.co/m0tgFwX2kh",
        "RT @Sjopinion10: #RangersFC ... well done ! ... this is potentially the re birth / re emergence of #rangersfc as a force in Scottish footba…"
      ]
    }
  }
}