{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Juanita_Yessi: @PressSec 🤥🤥🤥🤥🤥 https://t.co/oR8kUXw1BD",
        "RT @whatwouldDOOdo: The @foodbankmetrodc serves 500K people in the DC area each year &amp; does ~3M meals in a typical January. But because of…",
        "Don't pick football, you foolish boy! https://t.co/AQzw0QGYrJ",
        "RT @BMcCarthy32: other than length of the games, if MLB games were like winter ball we wouldn't have that many discussions about the 'decli…",
        "Don't let your dog blow away. https://t.co/hF6WVKws8a",
        "@MatthewACherry https://t.co/AtEARdFOVM",
        "Stop. Jaime time @ShiDavidi (FOREVER) https://t.co/MGhkVZfqUY",
        "Watching shitty poseurs treated like experts remains shitty.",
        "RT @DanRather: Not only do government workers deserve to be paid, they deserve our national respect. They are vital to making the United St…",
        "RT @ACLU: https://t.co/zx0xWf1Bd3",
        "RT @TomPerez: Lies, fearmongering, finger-pointing, and a manufactured excuse for shutting down the government. Using the Oval Office to de…",
        "Why did I click \"see the new Twitter\" ?",
        "RT @ACLU: SEEKING ASYLUM IS A LEGAL RIGHT.\nSEEKING ASYLUM IS A LEGAL RIGHT.\nSEEKING ASYLUM IS A LEGAL RIGHT.\nSEEKING ASYLUM IS A LEGAL RIGH…",
        "RT @ddale8: Most of the heroin Trump is talking about comes through legal ports of entry, not through unwalled areas.",
        "RT @dog_rates: This is Ralph. He was photographed before and after he was given a rubber ducky for bath time. The results might surprise yo…",
        "VIIIIIIIINNNNNNNNNCCCCCCCCCCCCCCCCCEEEEEEEEEEEEEEEEEE https://t.co/TZ7hsZKqPo",
        "Quality, as per usual. https://t.co/0SWBftm43s",
        "How much would the win total improve if the Jays signed FA OF, a Vegas native? DO IT. He's only six years older than Vlaaaaaaaaaad https://t.co/DvueVpDxR8",
        "BUT I JUST CLEANED MINE!!!! https://t.co/LeQ3E4Hb3y",
        "RT @NBA: DeMar x Coach Casey! #ThisIsWhyWePlay https://t.co/qdqxrsLWs6",
        "RT @ManuclearBomb: Sean Doolittle is doing God’s work rn.",
        "RT @Alleycat17: Happy #NationalBobbleheadDay! \n\nI’m sure the lineups for an @Alleycat17 bobble head would be momentous! 😆 https://t.co/sAob…",
        "After all these years, we've finally answered the question: \"Who's the Boss?\" @Alyssa_Milano is the boss. https://t.co/URT4UUU4qY",
        "@biggles14 Because he's a known asshole. And yeah, I read her tweets. He has a meltdown over a minor criticism. For 14 hours. She's deleted her account.",
        "@biggles14 Because I wanted to see the asshole's harassing tweets.",
        "This, btw, is why Bauer had a soggy diaper. For 14 hours. She liked this guy. And this guy once tweeted this. https://t.co/7J8m3qYKKd",
        "I'm the one who just logged out of twitter so I could see what Bauer tweeted. I was blocked over emojis after the Canada Day game in 2016. I enjoyed my 2018 lump of coal very much, thank you. https://t.co/BE7orXit9n",
        "RT @annetdonahue: This is so fucked, he is the worst, and anybody who stands by him is horrible. https://t.co/peDD1mcNib",
        "RT @HERDchronicles: Happy 36th Birthday to Edwin Encarnación. He had two hits, including a grand slam, in a pair of rehab games with the 20…",
        "RT @jowrotethis: Shout out to my fellow auld millennials who grew up with endless Mama's Family re-runs. https://t.co/KGKJ3Xl3M2",
        "RT @HumandChuck: Happy Birthday/ Feliz Cumplé @Encadwin https://t.co/VoqHwrh6uK",
        "RT @TiffanyFordTO: R.Kelly created a website and Facebook called 'Surviving Lies' site to \"expose\" his accusers. That is some incredible ne…",
        "RT @ManuclearBomb: Everyone, including the media, *knows* Trump is gonna demonize brown people, defend gassing refugees, and locking childr…",
        "Happy Birthday/ Feliz Cumplé @Encadwin https://t.co/VoqHwrh6uK",
        "@adburgosjr 3 of the greatest Blue Jays homers, our one HOF  and Bautista, EE, Fernandez and Bell- several generations of Dominican baseball players in Toronto.",
        "@adburgosjr Just a few Blue Jays specific ones. Bell/Fernandez as the Jays clinch their first AL East title in 1985. Bautista bat flip (2015), Alomar 1992 ALCS, EE 2016 Wild Card walk off. https://t.co/F6WKGqn8di",
        "@The_Stace As practice, ask me.",
        "@SamGrittner https://t.co/ETcVparHUp",
        "Ya basic. #GoldenGlobes",
        "RT @adnanESPN: The fact @BoRhapMovie just won Best Motion Picture Drama is laughable. \nCaptivating lead performance and concert scenes are…",
        "RT @JanetMaslin: Black Panther, Black KkKlansman and Beale Street lose to....WHAT???\n\nI don’t care what else offended you.  This is the wor…",
        "RT @samhighfill: There can be 100 dalmatians in a room... https://t.co/noSQvkvmrt",
        "RT @Journo_JoelA: UPDATED: I have now spoken to Rahaf, in the airport hotel room in which she is being detained.  She is brave, and she is…",
        "Upsets are great.",
        "@TheFandomentals he's less - problematic- than he is in the real show. Less- \"Dany is better than you, Carol, because she listens to me.\"",
        "@TheFandomentals https://t.co/EfjcnfFYdc",
        "RT @michaelgrange: It’s like San Antonio never happened ... schedule turns in their favour now; Lowry seems healthy, bench alive — get Kyle…",
        "@TheFandomentals I did my version of the last season and Dany wins the throne, and Jon absconds with a dragon after bending the knee. That is also exciting.",
        "RT @FluffSociety: \"Kitty's like: mom did you see that?!?!?!?\" &lt;- Credits: @Unilad https://t.co/8hTGGhKCO4",
        "Perpetually. https://t.co/g615b6d1st",
        "@TheFandomentals Love Book Jon, but yeah. Yeah.... Deadpan should've been a bit more pissed she lost a dragon because of his foolishness.",
        "@TheFandomentals Like, half bro gets crowned king and she's all \"but, it's my SEAT.\" And then idiot bends the knee because his aunt almost moved her face at him.",
        "@TheFandomentals I've just decided Sansa was being sarcastic. Soon she'll say, \"Um, brother dear, a word?\"",
        "RT @annalikestweets: how can you NOT give this a golden globe?? #TheGoodPlace https://t.co/eHAN5mnWTt",
        "RT @RealGDT: Viva Alfonso!!! https://t.co/oBlesgYiZD",
        "@TheFandomentals I look forward to all of you reading GOT for filth once more.",
        "RT @AlannaBennett: https://t.co/vocI76BjBZ",
        "@TheFandomentals I saw the 2 sec GOT clip and saw Deadpan look smug while Sansa said, \"Winterfell is yours, Your Grace.\" She's gonna be so pissed when she finds out Sam/Bran knows Jon is the heir and didn't tell her.",
        "RT @ira: Can’t believe Mahershala just won a Golden Globe for Moonlight!!!!",
        "@kamilahinkson Born in Wales to an English mom and a South African dad.",
        "RT @CBCIndigenous: Ask an Elder: What do you call the winter months in the Mi'kmaw language? https://t.co/SI2UmEkoQD",
        "@captainlatte excellent. Also, team nap.",
        "RT @BBW_BFF: when you thought you'd finally found a good thing in your life, but now you're not so sure https://t.co/295ZxumZv4",
        "Do I need to take some baby Blue Jays to the grocery store in Toronto? BAGGED MILK IS REAL. ASK JA HAPP.",
        "@DawsonJr23 @dsmith25blujay Go to the grocery store in Toronto. You will see something like this on the back walls (usually) Next time you are in Toronto. Directions! https://t.co/h6po9lyryp",
        "@keithlaw I would never be interested in a Trevor Bauer does science story, but he did block me on Twitter when I asked about patriotic/feelings- based emojis, a story that would KILL.",
        "RT @annetdonahue: VERY excited to announce my new religion https://t.co/q8kTzeTM2S",
        "@TheFandomentals Carol gets out of the city, and goes on the run for the first time since season 1. She's about to get sell swords to mount a comeback (Iron Bank has concerns about Dany), she and Larry fight. He kills her and it's Arya wearing Larry's face.",
        "@ThrowinSmoke If you put a treat on Maddox, Maddux might've picked him.",
        "Again: https://t.co/Mm9JSrtQ8I",
        "@jvn https://t.co/EWt6LmoiUK",
        "Ladies leave your man at home, the club is full of ballers and they pockets full grown.",
        "RT @hieronymusbutch: today in my hours-long spiral into practical fx youtube, i discovered that in Alien 3 they tried dressing up a very pa…",
        "RT @annehelen: https://t.co/SeM4uoSlXy",
        "@normwilner He's really hot, though.",
        "@v_m_phil was this person mean to an enchantress or witch at some point?",
        "@keithlaw :just an observation\"",
        "Um.... https://t.co/yHssLFXjaW",
        "SERIOUSLY. You maintain your boys so you don't have to be without them for extended periods of time. https://t.co/RQkK5w94kP",
        "As opposed to angry/bitter that the game has changed or whatever the hell the problem is for a lot of these ex-MLB player broadcasters? https://t.co/aJljHJxVX1",
        "Stay for the shortstop going to the third base coach to get his shoe tied. https://t.co/5VM7ipkgdu",
        "@JamilahLemieux yeah, because black feminists are the problem 🙄",
        "RT @lizzo: Black women in the media are oftentimes depicted as strong, sassy, or sexualized \n\nThe display of vulnerability I’ve seen these…",
        "Oh, boys! @Raptors https://t.co/KWwE7CJ0Ki",
        "RT @YahooCASports: Serge Ibaka is, how we say, having a damn night \n\nhttps://t.co/5Wo9EQsxai",
        "@Micah_Johnson3 I hope HBO sues. And um, the Game of Thrones wall didn't work. https://t.co/Luzg5Xl10f",
        "RT @GoldenRescue: PORT CARLING\nLOST DOG - PLEASE SHARE\nToby is a friendly 1.5 year old neutered male Golden Retriever missing from Trillium…",
        "Seriously. https://t.co/Mm9JSrtQ8I",
        "@v_m_phil I have mug envy",
        "Please win. https://t.co/Xezfn4NYLy",
        "Hello friends. I'm bored. Want to ask me questions about baseball and/or other stuff. I'll answer on my site. YAY! GO!",
        "RT @MarkAgee: Tried to make my nephew take a pic with my dog but they just looked at each other like Ben Affleck and Rosamund Pike when the…",
        "@JamilahLemieux I'm enjoying your thoughts on the #SurvivingRKelly doc. For all the \"what about\" people, here's the Frontline doc on Weinstein https://t.co/CWf9kFwhs0 and BBC https://t.co/ZX5tq01nz1",
        "Yes! it was fun and enjoyable. https://t.co/pDmRsH8H3i",
        "RT @NBA: 👀 the @Raptors move the ball! #NBABreakdown\n\n🏀: #WeTheNorth x #FearTheDeer\n⏰: 8:30pm/et 📺: @NBATV https://t.co/BI0zzPONhO",
        "https://t.co/A2vEvzHA4w #SurvivingRKellly",
        "@Spookylish @Lesley_NOPE I mean, seriously.",
        "@benhuot I see your IG video- excellent baseball content. Did Coltrane cut his hair? I can't tell.",
        "@Spookylish @Lesley_NOPE Why did I keep doing that? re. True Blood https://t.co/q2abvpG610",
        "@captainlatte Full disclosure: I like you."
      ]
    }
  }
}