{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@gavinjamesbower @davidchild 35 filters layered? Impressive.",
        "@gavinjamesbower your instagram photo proves you’re Gavinjamian Grey. You must have an awful portrait hidden in your attic.",
        "Is there a rehab programme for Stardew Valley?",
        "@TweetsOfHades Lol the video is backwards 😂😂😂",
        "@luislopezbohada  https://t.co/SMJEE5sei4",
        "@fxckrob_ 😒 what kind of pizza",
        "@fxckrob_ What is that?",
        "@MaliseTweets I like to feel like my duvet is gently crushing me 😂",
        "@guypewsey Wait is there a pizza under that pizza?",
        "RT @MajorPhilebrity: Twinks when they turn 30 https://t.co/wPetFR5xD8",
        "@den_zooo What does that mean?",
        "@den_zooo Don’t ruin my short story.",
        "@den_zooo I’ve just realised that if you replace the D in Denis with a P it becomes Penis. Which you haven’t used in 2018   ~ the end ~",
        "@Seyinoir Are you back to NY tomorrow?",
        "@ItsRykard Peregrine falcon. The fastest animal on the planet.",
        "@theguyliner Oh I thought it might be written by a deaf male model.",
        "Ancient Fruit????? #NintendoSwitch https://t.co/DkskpwqGi1",
        "@danmackey87 Oh she’s so cute!!! I love the playmobile princess as well.",
        "Does anyone else make their own entertainment at home when it’s raining?",
        "Attenborough’s wig snatched https://t.co/qKiAz7pqPU",
        "I’ve got Alexa playing rainforest sounds from Spotify in the kitchen - so now we have an immersive experiential room to cook in (needs sound for video) https://t.co/785B1qvGO4",
        "May 2017 and January 2018. I miss the sky. https://t.co/pv347AJMTw",
        "I want to be able to leave my flat at least once this effing weekend Jesus Christ",
        "CAN IT PLEASE STOP FUCKING RAINING",
        "@luislopezbohada  https://t.co/hqn5QzzZHM",
        "@luislopezbohada Sad hamster",
        "@RomaAcorn 🐧",
        "@tomcrackers this sounds like the beginning of a porno",
        "@tomcrackers Where did you pee?!",
        "@tomcrackers Sorry 😂",
        "@tomcrackers How long till you’re at your destination? https://t.co/5KLzpsZDw1",
        "@tomcrackers Ahhhh I know the pain. Be strong. You’ll make it. Dive into a restaurant as soon as you’re off the tube.",
        "@tomcrackers On tube/bus?",
        "Kylie’s new song",
        "@RomaAcorn Have you got a difficult decision to make?",
        "@danmackey87 @itsDMCL Omg a floating head!",
        "This is so spot on https://t.co/N6Gm5nZvYh",
        "I have a Mie Goreng addiction and look what happened in Stardew Valley on the tube home today. I am shook. https://t.co/Uh2jFGQgir",
        "@Craig_Owen1 I think you’ll look so handsome https://t.co/QKqO1RT9th",
        "@Craig_Owen1 Maybe it’s time to order a muumuu?",
        "@Craig_Owen1 Hahaha you are ridiculous.",
        "I’m sitting on the loo at work and trying to think of what to have for dinner tonight.",
        "Good morning witches",
        "@sashaisacting I love it",
        "@benocallaghan Haha it’s tidier.",
        "@benocallaghan Whatsapp for grindr contacts and iMessage for everyone else.",
        "@abbieidk I’m really enjoying it. I quite fancy him for some reason im not sure why",
        "@den_zooo Oh if you’d taken west bound to Putney Bridge you could have said hello.",
        "@alcoholicgay What were you reading?",
        "What the fuck??? https://t.co/CUYuExk19M",
        "@SupaThunderCunt I’ll break you out of that cult Christopher.",
        "Ugh I fucking hate that Corbyn is a brexiteer.",
        "RT @eucopresident: Unless there is a change of heart among our British friends, #Brexit will become a reality – with all its negative conse…",
        "Tonight’s supper + 3x pretentious meal preps of duck confit, dauphinoise, French beans and tenderstem broc. https://t.co/SDIxeibelu",
        "@NotAgainBen What did you get?",
        "@Craig_Owen1 My what big hands you have.",
        "@Asshhyyyy Haha that’s me ☺️",
        "RT @maxgrindle: why is she selling seashells by the sea shore. surely that is the one place at which there would be an abundance of free se…",
        "@pokemon_paul Congrats!",
        "@mrjamesob I ADORE Ms Hyde",
        "Hi https://t.co/gub3HZa8Rn",
        "@TweetsOfHades Wow doing what?",
        "@Craig_Owen1 What",
        "I can’t wait to read this https://t.co/MoFZKNtFxy",
        "@cwjs0 😔",
        "RT @damocrat: I know some people hate Blair, but I came across this of him giving Farage a good talking to in EU Parliament.\n\n“You sit with…",
        "@kevkev Show",
        "@Craig_Owen1 👀",
        "@tristankurtz  https://t.co/RPk1JTt2t9",
        "@Nigella_Lawson It’s fab! And such good recipe ideas for single pringles - cooking for ones own. Ps my sister loved AMT I gave her for Christmas x",
        "@benocallaghan Wow. I mean that joke wasn’t even funny in junior school. What a dick. Kinda retro though.",
        "@benocallaghan Was he a schoolboy??",
        "@Nigella_Lawson have you read this book? I made the most delicious Filipino style garlic pork pot roast last night. Sublime. https://t.co/4zPbDT9mxB",
        "@jk_rowling (this is a joke please don’t curse me JK)",
        "SHOCKING revelation @jk_rowling endorses Blue Passports - she was my Remain champion 😆 https://t.co/7bR4leVOzH",
        "Ron playing ‘dick in a box’ with Scabbers 😔 https://t.co/cwrQaDpGLL",
        "My brother ruining a magical moment 😂 https://t.co/ABbJjVgSdt",
        "I found buckbeak https://t.co/pT1qXVxzJB",
        "Look at this sex harness https://t.co/bDDuTiCfCa",
        "@NotAgainBen Don’t forget about us mr big time",
        "It’s Harry Potter studio day wheeeeeeee 💫💫💫💫💫💫💫💫💫💫",
        "@cnnrbrown It’s almost 8am??",
        "@T_J101 Yesssss",
        "@T_J101  https://t.co/doNxPSEh1x",
        "@T_J101 You cycled past my house",
        "@abbieidk Omg I’m featured in this tweet",
        "@velzzb Where is it?",
        "@DG_John1994 Good morning",
        "I need to add something interesting to do today https://t.co/Jr6iHi5aT9",
        "@JRhodesPianist Do I see Gorgonzola? 😈",
        "https://t.co/IvoOxxV3sp",
        "@lxthrdg The early bird catches the worm. Innuendo implied.",
        "@DaviidReiis Im just chilling having a shot of tequila. Haha",
        "@cwjs0 Ah mate I know 😭",
        "https://t.co/iaMvO0ol8t",
        "Is everyone having a lovely valentines evening?",
        "Update. They’re home. And have started cooking. Lol",
        "“Don’t mind me”",
        "I wonder if my housemates (a couple) have a quiet evening in planned for Valentine’s. Because I’m going to sit in the living room all evening playing xbox if they’re having dinner in there 😇😇😇",
        "@Kerogen Ooooh pretty!!"
      ]
    }
  }
}