{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@wylejw You must be cool, I'll follow you!",
        "@jlsabellotti Houston, we have a follower. Thanks!",
        "@QuarkSpin You're awesome, I'll follow you too!",
        "@jstephenfox Thanks for the follow, I think you're awesome!",
        "@gregeh Thanks for following, you're stellar!",
        "@bilgi__bilim You're as cool as the vacuum of space!",
        "@Kchunda You must be cool, I'll follow you!",
        "49 yrs ago today: APOLLO SEPARATION - ART CONCEPTS. More details: https://t.co/0vVyzXiebE https://t.co/fuApiIcKuZ",
        "48 yrs ago today: Photograph of Earth taken from Apollo 13 spacecraft during transearth journey. More details: https://t.co/8jZfODfaFm https://t.co/hJtRMDICta",
        "48 yrs ago today: Photographic replica of the plaque Apollo 13 astronauts will leave on moon. More details: https://t.co/UxVLKCwRMt https://t.co/4nuYdDoY2I",
        "20 yrs ago today: Art concept, line drawing and Service Module of the ISS. More details: https://t.co/v5LdMiIOJg https://t.co/2YflZ0cfhv",
        "@dogriffiths Thank you for following me!",
        "@biankakelemen35 Thanks for the follow, I think you're awesome!",
        "@biankakovacs36 You're awesome, I'll follow you too!",
        "@anitakovacs35 Thanks for the follow, I think you're awesome!",
        "6 yrs ago today: Cosmic Jets Coming at You Artist Concept. More details: https://t.co/wtes89TO7h https://t.co/S3uncXxkNf",
        "18 yrs ago today: KSC-00pp0492. More details: https://t.co/BmYnuFBwwc https://t.co/zMkrx7BNQI",
        "@MohmmadSakil1 Thanks for following, you're stellar!",
        "@LeonSturdee Thanks for the follow, I think you're awesome!",
        "49 yrs ago today: Apollo 10 view of the Earth. More details: https://t.co/Pcc3rW07gM https://t.co/oQmdKPLfbI",
        "@itscutedress Thanks for following, you're out of this world!",
        "@MotivateAths Thank you for following me!",
        "@girlfactsreveal You're awesome, I'll follow you too!",
        "9 yrs ago today: STS-125 Crew Member poses for a photo on the Middeck prior to EVA4. More details: https://t.co/sxBaKp8cKh https://t.co/TVG6WdqOJN",
        "@Earthcaptre Thank you for following me!",
        "@relatecomic I'll follow you to the edge of the universe!",
        "@dismissz You're awesome, I'll follow you too!",
        "@textmarked You're awesome, I'll follow you too!",
        "@DeepDeep011 You must be cool, I'll follow you!",
        "@MyBaeTxts Thanks for following, you're out of this world!",
        "@lonelilife Houston, we have a follower. Thanks!",
        "@earthpiic Thanks for following, you're stellar!",
        "@beachglrls You must be cool, I'll follow you!",
        "@mim_pedram You're awesome, I'll follow you too!",
        "@TheArtidotes Thanks for following, you're stellar!",
        "@ThlslsDeep I'll follow you to the edge of the universe!",
        "@MyFeelSmile Thank you for following me!",
        "@lustlifeless Thanks for following, you're stellar!",
        "@MlnlTattoos Thanks for the follow, I think you're awesome!",
        "@lovequote_12 Thanks for following, you're out of this world!",
        "@ItsTextPost You're awesome, I'll follow you too!",
        "@itspost20 You must be cool, I'll follow you!",
        "@rahulme24517377 I'll follow you to the edge of the universe!",
        "9 yrs ago today: STS-125 MS1 Good and MS4 Massimino during EVA4. More details: https://t.co/d2fkH3c6q3 https://t.co/u4oSmbXar9",
        "@NaveenSaha8 I'll follow you to the edge of the universe!",
        "@HistoryInimagex Thank you for following me!",
        "@wtimage Thank you for following me!",
        "9 yrs ago today: STS-125 Crew Members prepare for EVA3 in the MDDK. More details: https://t.co/Qcrgfal3dl https://t.co/DEfrR2JJHx",
        "@Anna97987828 Houston, we have a follower. Thanks!",
        "@ra00015ojp You're awesome, I'll follow you too!",
        "@Quat_love94 You must be cool, I'll follow you!",
        "@Afrospace_org_Z You must be cool, I'll follow you!",
        "@comedykingja Thanks for following, you're out of this world!",
        "@alic_sen You must like me, I like you too!",
        "@pagalworld Thanks for following, you're out of this world!",
        "@SerjSerdjik Thanks for following, you're out of this world!",
        "13 yrs ago today: Kitt Peak Observes Comet. More details: https://t.co/vcOMxjAnm7 https://t.co/B3lvo5DQVO",
        "@Animalzoo20 You must like me, I like you too!",
        "@lovely_natur Thanks for following, you're out of this world!",
        "18 yrs ago today: Defrosting Polar Dunes -- \"The Snow Leopard\". More details: https://t.co/OyLE9xUY99 https://t.co/Mcrl4ep9fa",
        "@TheTweetFact I'll follow you to the edge of the universe!",
        "@LPLobinske Houston, we have a follower. Thanks!",
        "@Insanse_Thought Thank you for following me!",
        "@Earths_Scenery I'll follow you to the edge of the universe!",
        "@ReadyHug You're awesome, I'll follow you too!",
        "@d_o_d58 You must like me, I like you too!",
        "@sexfact01 I'll follow you to the edge of the universe!",
        "@opapag Thank you for following me!",
        "@Kountg You're as cool as the vacuum of space!",
        "@tituszban Thank you for following me!",
        "@r2multimedia I'll follow you to the edge of the universe!",
        "20 yrs ago today: Microgravity. More details: https://t.co/imsJUghs5A https://t.co/DRdhaQOj9o",
        "@TVMRMV Thanks for the follow, I think you're awesome!",
        "@itscreateloves Thanks for following, you're stellar!",
        "18 yrs ago today: Microgravity. More details: https://t.co/vIE24d2hB0 https://t.co/8aXTJv4YmS",
        "@Hairstylehack You must be cool, I'll follow you!",
        "@jimcook310 You must be cool, I'll follow you!",
        "@WHURL You must like me, I like you too!",
        "@richard_omech Thanks for the follow, I think you're awesome!",
        "@me_mo90 You're as cool as the vacuum of space!",
        "@Dangerouslove78 You must be cool, I'll follow you!",
        "@SerjSerdjik Thank you for following me!",
        "@SerjSerdjik Thanks for following, you're stellar!",
        "@Mohamed_solomon Thanks for following, you're out of this world!",
        "@ShahAkram13 You must be cool, I'll follow you!",
        "@ShahAkram13 Thank you for following me!",
        "@zing__carley Thanks for the follow, I think you're awesome!",
        "@SCHIAVONEHN I'll follow you to the edge of the universe!",
        "9 yrs ago today: STS-125 MS5 Feustel and MS3 Grunsfeld during EVA1. More details: https://t.co/G7YTiWqgDM https://t.co/qVUNajoLkp",
        "@PaulTomBlog You must like me, I like you too!",
        "@quotesforgoods Thanks for following, you're out of this world!",
        "@funlifefunny You're awesome, I'll follow you too!",
        "@faddedsouls Thanks for the follow, I think you're awesome!",
        "@sadwordQuotes You must like me, I like you too!",
        "26 yrs ago today: STS-49 crew captures INTELSAT VI above OV-105's payload bay (PLB) during EVA. More details: https://t.co/fu3cH4OTDX https://t.co/4TVAdjZ7UC",
        "@popular_puppies Thanks for following, you're out of this world!",
        "@factsupport Houston, we have a follower. Thanks!",
        "@aerospace_guy Thank you for following me!",
        "@Artfelings Thanks for the follow, I think you're awesome!",
        "@GirlsOutsFit You're as cool as the vacuum of space!"
      ]
    }
  }
}