{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "$RMED - S-1/A - the cost of products and services under government healthcare programs.Congress and the Trump administration have each indicated that it will continue to seek new legislative and/or administrative measures to control product costs. - https://t.co/A6nypy59DZ",
        "$ROSE - S-1/A - In June 2017, President Trump stated that the United States would withdraw from the Paris Agreement, but may enter into a future international agreement related to GHGs on different terms. - https://t.co/S9JQiiGy6N",
        "$ROSE - S-1/A - In June 2017, President Trump stated that the United States would withdraw from the Paris Agreement, but may enter into a future international agreement related to\nGHGs. - https://t.co/9RaP0VBIkQ",
        "$HOLI - 20-F - President Trump further stated that the US would impose additional 10% tariffs on another US$200\nbillion worth of Chinese imports if China retaliates against the imposed US tariffs. - https://t.co/7GBjcsKtNX",
        "$GRTS - S-1/A - Since the enactment of the Tax Cuts and\nJobs Act of 2017, there have been additional amendments to certain provisions of the ACA, and we expect the current Trump administration and Congress will likely continue to seek to modify, repeal, - https://t.co/QYDkll970P",
        "$GRTS - S-1/A - Since the enactment of the Tax Cuts and Jobs\nAct of 2017, there have been additional amendments to certain provisions of the ACA, and the current Trump administration and Congress may continue to seek to modify, repeal, or otherwise - https://t.co/Ndh9yVhBM2",
        "$NYNY - DEF 14A - Prior to joining the Harrahs organization, Mr. Kline served in various marketing roles within the Trump casino organization. - https://t.co/fpn869zHXm",
        "$EXICURE - S-1 - President Trump has also issued an executive order in which he stated it is his administrations policy to seek the prompt repeal of the ACA and directed executive departments and federal agencies to waive, defer, grant exemptions from, - https://t.co/9Dp2H8Icly",
        "$EXICURE - S-1 - Separately, in a July 2018 speech outlining the Trump Administrations healthcare regulatory reform efforts, the HHS Secretary announced that the Administration will soon begin considering changes to federal health privacy regulations. - https://t.co/RWV8vZVycL",
        "$EXICURE - S-1 - President Trump has also issued an executive order in which he stated that it is his administrations policy to seek the prompt repeal of the ACA and in which he directed executive departments and federal agencies to waive, defer, grant - https://t.co/7srMitKBqE",
        "$EXICURE - S-1 - In particular, we expect that the new administration and the U.S. Congress will seek to modify, repeal, or otherwise invalidate all, or certain provisions of, the U.S. healthcare reform legislation. Since taking office, President Trump - https://t.co/XbV1KofxhH",
        "$EXICURE - S-1 - invalidate all, or certain provisions of, the U.S. healthcare reform legislation. Since taking office, President Trump has continued to support the repeal of all or portions of the ACA. President Trump has also issued an executive order - https://t.co/3ZOrJNbGYY",
        "$BNKL - POS AM - during\nthis period of uncertainty surrounding the future of the Affordable Care Act.On January 20, 2017, President Trump issued\nan executive order that, among other things, stated that it was the intent of his administration to repeal - https://t.co/1T5oe1NPBX",
        "$BNKL - POS AM - Furthermore, on December 22, 2017,\nPresident Trump signed tax reform legislation into law that, in addition to overhauling the federal tax system, also, effective\nas of January 1, 2019, repeals the penalties associated with the - https://t.co/kmIILridE9",
        "$BNKL - POS AM - On January 20, 2017, President Trump issued\nan executive order that, among other things, stated that it was the intent of his administration to repeal the Affordable Care\nAct and, pending that repeal, instructed the executive branch of - https://t.co/Um0haY2FlH",
        "$BNKL - POS AM - On January 20, 2017, President Trump issued\nan executive order that, among other things, stated that it was the intent of his administration to repeal the Affordable Care\nAct and, pending that repeal, instructed the executive branch of - https://t.co/l9uOnx1qjM",
        "$HCAC - PRER14A - Mr. Shea served\nas a Director of Trump Entertainment Resorts LLP from January 2016 to June 2017, where he was a member of the Audit Committee. - https://t.co/zCzIpRLlzu",
        "$ASM - 424B5 - On December 22, 2017, President Trump signed into law H.R. 1, An Act to provide for reconciliation pursuant to titles II and V of the concurrent resolution on the budget for fiscal year 2018 (informally titled the Tax Cuts and Jobs Act). - https://t.co/hzVjNhcwL4",
        "$HNB.N0000:SL - PPT - Oil prices dropped on Friday after falling in the\nprevious session as U.S. President Donald Trump urged OPEC to lower crude\nprices ahead of its meeting in Algeria this weekend. - https://t.co/Gh27apUSB0",
        "$CASS:IM - PPT - In spite of the fears for the trade policies President Trump\nintroduced, the US economy also continued to appear strong. - https://t.co/66CyXHlYug",
        "$CASS:IM - PPT - The correction of the last month, due to fears of\na trade war triggered by\nTrump s customs duties, did not prevent US stock markets from\nclosing the half-year in positive territory. - https://t.co/KbC93xCOnZ",
        "$CASS:IM - PPT - This path approaches a phase of complete maturity that is also backed by the fiscal stimulus\nprogramme approved by the Trump administration. - https://t.co/xdhzYQGsyh",
        "$HTGC - 497 - Additionally, because of the continued uncertainty surrounding the healthcare industry under the\nTrump Administration, including the potential for further legal challenges or repeal of existing legislation, we cannot quantify or predict - https://t.co/Tm3b85WF6I",
        "$HTGC - 497 - Additionally, President Trump has taken actions and made\nstatements that suggest he plans to seek repeal of all or portions of the Affordable Care Act, or the ACA. - https://t.co/UqkYPisHyG",
        "$ASM - 424B5 - On December 22, 2017, President Trump signed into law H.R. 1, An Act to provide for reconciliation pursuant to titles II and V of the concurrent resolution on the budget for fiscal year 2018 (informally titled the Tax Cuts and Jobs Act). - https://t.co/9Txv0OHmq6",
        "$SANW - 10-K - On December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act (the \"Tax Act\"). - https://t.co/u9Iatp1siE",
        "$SANW - 10-K - On December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act (the \"Tax Act\"). - https://t.co/uqIjXo4YCB",
        "$INTER:NA - Transcript - With a handwritten changes was passed and signed off by Mr. Trump. - https://t.co/U65zdtfgav",
        "$INTER:NA - Transcript - What's Mr. Trump doing this days, Edwin? - https://t.co/cHYKAfiPgT",
        "$INTER:NA - Transcript - We also see the U.S. tax reform by the Trump administration. - https://t.co/1vhDAuNkdm",
        "$BSVN - 424B4 - President Donald Trump issued an executive order directing the review of existing financial regulations. - https://t.co/fwpjHQV4Oc",
        "$BC8:AU - PPT - The Queen Margaret and selected Trump holes collars have been picked up by a licenced surveyor using\nRTK-GPS.The Galore and selected Trump holes have been picked up by a handheld Garmin GPS72. - https://t.co/iF21Dp5zRp",
        "$BC8:AU - PPT - HIGHLIGHT RESULTS\nThe first holes drilled into Trump in over 20 years show potential to grow\nthe Trump corridor.\nBetter results include:18TRRC003, 8m @ 4.13 g/t Au from 44m (Trump)\n18TRRC014, 3m @ 2.70 g/t Au from 68m (Trump)\nNew results - https://t.co/kwF0Cmjt8i",
        "$BC8:AU - PPT - Results include:18TRRC003\n8m @ 4.13 g/t Au from 44m\n18TRRC014\n3m @ 2.70 g/t Au from 68m\n18TRRC011\n2m @ 2.54 g/t Au from 109m\nFigure 2: Plan view of Trump drill hole collars coloured by Max Au down hole\n3\nThese drill holes represent the - https://t.co/AuwdxCXYtw",
        "$BC8:AU - PPT - The Trump prospect overlaps the boundary of M25/024 and P25/2286\nProspecting Lease P25/2286 is currently held by Black Cat (Bulong) Pty Ltd.\nProspecting Lease P25/2286 is held until 2019 and is renewable for a further 4 years upon - https://t.co/LzOu8eif8U",
        "$BC8:AU - PPT - Black Cat is continuing exploration activities at the Bulong Project which will include extension of the Trump\nmineralisation at depth and along strike to the north as well as depth extension at Queen Margaret. - https://t.co/XpXFSFLa7f",
        "$BC8:AU - PPT - TABLE 1: TRUMP DRILL RESULTS\nTRUMP - AUGUST 2018\nDownhole\nHole ID - https://t.co/zzYQO4dh5F",
        "$BC8:AU - PPT - Black Cat has not previously reported exploration results at Trump or Galore. - https://t.co/Fw0XWUTpez",
        "$BC8:AU - PPT - Black Cat has recently undertaken sampling activities at Trump, Galore and Queen Margaret via RC drilling. - https://t.co/5LTo4LVqUF",
        "$BC8:AU - PPT - Drilling Confirms Potential of Trump Corridor - https://t.co/5PqyQr0j6N",
        "$BC8:AU - PPT - Follow up drilling at Trump. - https://t.co/h8g7YJsVCX",
        "$BC8:AU - PPT - TRUMP CORRIDOR\nThe Trump Corridor lies to the west of the Myhree and Queen Margaret Corridors (Figure 1)\nand is on the eastern edge of a large area of felsic schist and porphyry rocks that are underlain\nby ultramafic rocks. Trump features - https://t.co/0IBB7kZqF3",
        "$BC8:AU - PPT - Black Cat Managing Director, Gareth Solly said These results are the\nwidest, deepest and northern most intercepts in the Trump Corridor, showing\nthe exciting potential of this under explored target. - https://t.co/Ma3xD3VQ4L",
        "$SFP1:GR - PPT - Trump announces withdrawal from Paris climate protection agreement. - https://t.co/tq3dXTp3fT",
        "$SFP1:GR - PPT - Some of the names are word marks, others are word/image\nmarks, such as:33\nTrump announces withdrawal from Paris climate protection agreement. - https://t.co/IL8awInJ2O",
        "$EMP:PM - PPT - Belmont Hotel Manila played host for the Pilots\nand Crew of Air Force One during the ASEAN\n2017 visit of US President Donald Trump\nLaunch of Lumina,  ... - https://t.co/bE6cEwmrtg",
        "$PSEC - 497 - To the extent the U.S. Congress or Trump administration implements changes to U.S. policy, those changes may impact, among other things, the U.S. and global economy, international trade and relations, unemployment, immigration, corporate - https://t.co/SY9TsjPUZW",
        "$PSEC - 497 - In 2017, the Trump administration enacted substantial changes to U.S. fiscal and tax policies, which include comprehensive corporate and individual tax reform. On December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, - https://t.co/qecOgXDde9",
        "$PSEC - 497 - Tax Cuts and Jobs Act\nOn December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, which significantly changed the Code, including a reduction in the statutory corporate income tax rate to 21%, a new limitation on the - https://t.co/G8rqeOTHxF",
        "$PSEC - 497 - On February 3, 2017, President Trump signed Executive Order 13772 announcing the administrations policy to regulate the U.S. financial system in a manner consistent with certain Core Principles, including regulation that is efficient, - https://t.co/Ufx3b8GQbk",
        "$PSEC - 497 - The Trump administration has called for significant changes to U.S. trade, healthcare, immigration, foreign, and government regulatory policy. - https://t.co/toMgVGDBe4",
        "$PSEC - 497 - On March 23, 2018, President Trump signed into law the Small Business Credit Availability Act (the SBCAA), which included various changes to regulations under the federal securities laws that impact BDCs, including changes to the 1940 Act - https://t.co/KU5uUi4WxJ",
        "$PSEC - 497 - The Trump administration has called for significant changes to U.S. trade, healthcare, immigration, foreign, and government regulatory policy. - https://t.co/l9GZltJkwR",
        "$PSEC - 497 - On March 23, 2018, President Trump signed into law the Small Business Credit Availability Act (the SBCAA), which included various changes to regulations under the federal securities laws that impact BDCs, including changes to the 1940 Act - https://t.co/qZUGuggyMW",
        "$PSEC - 497 - To the extent the U.S. Congress or Trump administration implements changes to U.S. policy, those changes may impact, among other things, the U.S. and global economy, international trade and relations, unemployment, immigration, corporate - https://t.co/6fVTI2UHJm",
        "$PSEC - 497 - In 2017, the Trump administration enacted substantial changes to U.S. fiscal and tax policies, which include comprehensive corporate and individual tax reform. On December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, - https://t.co/9mKhUHr9Me",
        "$PSEC - 497 - Tax Cuts and Jobs Act\nOn December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, which significantly changed the Code, including a reduction in the statutory corporate income tax rate to 21%, a new limitation on the - https://t.co/BJhN2Sap3v",
        "$PSEC - 497 - On February 3, 2017, President Trump signed Executive Order 13772 announcing the administrations policy to regulate the U.S. financial system in a manner consistent with certain Core Principles, including regulation that is efficient, - https://t.co/WBBXVj7HYH",
        "$JRSH - POS AM - President Donald Trump\nexpresses antipathy towards existing and proposed trade agreements, has called for greater restrictions on free trade generally,\nhas announced significant increases on tariffs on goods imported into the United - https://t.co/STHA0BVE7m",
        "$GLPI - 424B2 - On December 22, 2017, President Trump signed into law legislation known as the Tax Cuts and Jobs Act (TCJA) that\nsignificantly reforms the Code. - https://t.co/C58QbvNcfw",
        "$CTIB - S-1 - On December 22, 2017, the Tax Cuts and Jobs Act (H.R. 1) (the Tax Act) was signed into law by President Trump. - https://t.co/vebte0xsPL",
        "$IITSF - PPT - Some economic uncertainties, such as those related to the financial exuberance in China, in addition to the political\nuncertainties also related to the unpredictability of the Trump administration and its protectionist tendencies, are - https://t.co/xzfcO1tuYP",
        "$IITSF - PPT - In addition, the Trump administration is\nthreatening to raise barriers against motor vehicle imports, as well as against an even wider range of goods purchased from\nChina, and is also calling into question multilateral dispute settlement - https://t.co/9dAqfYdPiW",
        "$PFSI - DEFM14A - On December 22, 2017, President Trump signed into\nlaw The Tax Cuts and Jobs Act of 2017 (the \"Act\"). - https://t.co/RlJagnfMBn",
        "$PSEC - DEF 14A - On March 23, 2018, President Trump signed into law the Small Business Credit Availability, which included various changes to regulations under the federal securities laws that impact BDCs, including changes to the 1940 Act to allow BDCs - https://t.co/q1XkpOTlkx",
        "$PHOT - S-1/A - The Trump\nadministration position is unknown. However, there is no\nguarantee that the Trump administration will not change current\npolicy regarding the low-priority enforcement of federal\nlaws. - https://t.co/50wA99znOo",
        "$EYPT - 10-K - Certain legislative changes to and regulatory\nchanges under the Affordable Care Act have occurred in the 115th U.S. Congress and under the Trump Administration. - https://t.co/3JlRnHvXth",
        "$EYPT - 10-K - Moreover, legislative changes to or regulatory changes under the Affordable Care Act remain possible in the 115th U.S. Congress and under\nthe Trump Administration. - https://t.co/Coafuj4rkz",
        "$EYPT - 10-K - Legislative changes to and regulatory changes under the Affordable Care Act remain possible in the 115th U.S. Congress and under the\nTrump Administration, as discussed above under the heading U.S. Healthcare Reform. - https://t.co/8QE4R0LV9v",
        "$BABA - Transcript - And I think this thing, even Donald Trump retire, the new President come, it will still continue. - https://t.co/UzXN3ukyi6",
        "$HTGC - 497 - Additionally, President Trump has taken actions and made\nstatements that suggest he plans to seek repeal of all or portions of the Affordable Care Act, or the ACA. - https://t.co/Cdjum7FBkM",
        "$HTGC - 497 - Additionally, because of the continued uncertainty surrounding the healthcare industry under the\nTrump Administration, including the potential for further legal challenges or repeal of existing legislation, we cannot quantify or predict - https://t.co/rFtXh74VqL",
        "$ACAN - S-1 - It is unclear at this time whether the Sessions Memo indicates that the Trump administration will strongly enforce the federal laws applicable to cannabis or what types of activities will be targeted for enforcement. - https://t.co/fKZJmNRm8L",
        "$ACAN - S-1 - 34\nIt is unclear at this time whether the Sessions Memo indicates that the Trump administration will strongly enforce the federal laws applicable to cannabis or what types of activities will be targeted for enforcement.However, on March 30, - https://t.co/BsmtCRtEet",
        "$ETTX - S-1/A - Since\nits enactment, there have been judicial and Congressional challenges to certain aspects of the ACA, as well as recent efforts by the Trump administration to repeal or replace\ncertain aspects of the ACA. Since January 2017, President - https://t.co/bdXY16Uf1C",
        "$ETTX - S-1/A - Since\nits enactment, there have been judicial and Congressional challenges to certain aspects of the ACA, as well as recent efforts by the Trump administration to repeal or replace\ncertain aspects of the ACA. Since January 2017, President - https://t.co/fQOEaIZXAj",
        "$CLIG:LN - PPT - Fortunately our increasingly important\ndiversified products are largely focussed\non Developed markets, including the US\nwhich is enjoying the Trump stimulus. - https://t.co/QuHTVmqZr3",
        "$HNB.N0000:SL - PPT - Trump said that if China takes retaliatory action against\nU.S. farmers or industries, \"we will immediately pursue phase three, which is\ntariffs on approximately $267 billion of additional imports.\" - https://t.co/vap3PbwHGM",
        "$HNB.N0000:SL - PPT - U.S. President Donald Trump\nsaid on Monday that he will impose 10 percent U.S. tariffs on about $200 billion\nworth of Chinese imports. Trump said that if China takes retaliatory action against\nU.S. farmers or industries, \"we will - https://t.co/RN5N1EUJR1",
        "$CRGR:IM - PPT - In the United States, economic growth has been positive for nine years with average growth rates close to\n2%.At present, the economic environment is characterised by the expansionary tax policies pursued by\nthe Trump administration, - https://t.co/T0dZjn1DP1",
        "$FRAN3:AR - PPT - de que el presidente Trump advirti que est - https://t.co/VffXWu1Ugw",
        "$BSVN - S-1/A - President Donald Trump issued an executive order directing the review of existing financial regulations. - https://t.co/wuY9D1lmQm",
        "$WSC - 8-K/A - Subsequent Events\nOn December 22, 2017, President Trump signed into law H.R. 1, originally known as the Tax Cuts and Jobs Act (the Act). - https://t.co/swM4vudBvK",
        "$EQ - S-1 - Some of the provisions of the Affordable Care Act have yet to be implemented, and there have been legal and political challenges to certain aspects of the Affordable\nCare Act. Since January 2017, President Trump has signed two executive - https://t.co/3LIqKN2Qe7",
        "$EQ - S-1 - Since the enactment of the Tax Cuts and Jobs Act of 2017, there have been additional amendments\nto certain provisions of the Affordable Care Act, and we expect the current Trump administration and Congress will likely continue to seek to - https://t.co/fKUY7iEDU9",
        "$PSEC - 497 - In 2017, the Trump administration enacted substantial changes to U.S. fiscal and tax policies, which include comprehensive corporate and individual tax reform. On December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, - https://t.co/WFnzZ2KRf3",
        "$PSEC - 497 - Tax Cuts and Jobs Act\nOn December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, which significantly changed the Code, including a reduction in the statutory corporate income tax rate to 21%, a new limitation on the - https://t.co/O7ihCWYRhL",
        "$PSEC - 497 - On February 3, 2017, President Trump signed Executive Order 13772 announcing the administrations policy to regulate the U.S. financial system in a manner consistent with certain Core Principles, including regulation that is efficient, - https://t.co/7v1hQ6S21j",
        "$PSEC - 497 - To the extent the U.S. Congress or Trump administration implements changes to U.S. policy, those changes may impact, among other things, the U.S. and global economy, international trade and relations, unemployment, immigration, corporate - https://t.co/Z92bkaotfU",
        "$PSEC - 497 - On March 23, 2018, President Trump signed into law the Small Business Credit Availability Act (the SBCAA), which included various changes to regulations under the federal securities laws that impact BDCs, including changes to the 1940 Act - https://t.co/ro60dquF55",
        "$PSEC - 497 - The Trump administration has called for significant changes to U.S. trade, healthcare, immigration, foreign, and government regulatory policy. - https://t.co/6pCGz78IfU",
        "$PSEC - 497 - Tax Cuts and Jobs Act\nOn December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, which significantly changed the Code, including a reduction in the statutory corporate income tax rate to 21%, a new limitation on the - https://t.co/LqvOUHORFu",
        "$PSEC - 497 - On February 3, 2017, President Trump signed Executive Order 13772 announcing the administrations policy to regulate the U.S. financial system in a manner consistent with certain Core Principles, including regulation that is efficient, - https://t.co/qjfV4qcFR7",
        "$PSEC - 497 - To the extent the U.S. Congress or Trump administration implements changes to U.S. policy, those changes may impact, among other things, the U.S. and global economy, international trade and relations, unemployment, immigration, corporate - https://t.co/6HypDeI7YZ",
        "$PSEC - 497 - In 2017, the Trump administration enacted substantial changes to U.S. fiscal and tax policies, which include comprehensive corporate and individual tax reform. On December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, - https://t.co/YqLbJldD50",
        "$PSEC - 497 - On March 23, 2018, President Trump signed into law the Small Business Credit Availability Act (the SBCAA), which included various changes to regulations under the federal securities laws that impact BDCs, including changes to the 1940 Act - https://t.co/ISDsJriulp",
        "$PSEC - 497 - The Trump administration has called for significant changes to U.S. trade, healthcare, immigration, foreign, and government regulatory policy. - https://t.co/aja9aO4fG4",
        "$GLPI - 424B5 - On December 22, 2017, President Trump signed into law legislation known as the Tax Cuts and Jobs Act (TCJA) that\nsignificantly reforms the Code. - https://t.co/waFhhjeXJo",
        "$RLM - POS AM - Some of the provisions of the ACA have yet to be implemented, and there have been judicial and Congressional challenges to certain aspects of the ACA, as well as recent efforts by the Trump administration to repeal or replace certain - https://t.co/h9qAVIDdpL",
        "$TLC - F-1/A - Since its enactment, there have been judicial and\nCongressional challenges to certain aspects of the PPACA, as well as recent efforts by the Trump administration to repeal or replace certain aspects of the PPACA. Since January 2017, - https://t.co/kOjPuTPqQk"
      ]
    }
  }
}