{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Good pitching will beat good hitting any time, and vice versa. - Bob Veale",
        "Read the History of Julie London  http://t.co/TUWcoTChfN",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "Great Introduction to John D. Loudermilk  http://t.co/60v0paXguH",
        "Learn About The Christian Faith  http://t.co/ppizq2T8VN",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "Sign on a greenhouse: Fresh flowers just out of bed.",
        "Bring out your dead. - Monty Python and the Holy Grail",
        "The first thing you lose on a diet is your sense of humor. - Unknown",
        "Before the marriage, he talks &amp; she listens.  During honeymoon, she talks &amp; he listens.  Later, they both talk &amp; the neighbors listen.",
        "Learn About Celiac Disease And Gluten Free Foods  http://t.co/MVgSop7BYQ",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/RR2r6D63LJ",
        "Awesome - The World's Smallest Solar Powered Car! http://t.co/1z0hPhXcXV",
        "Check out the hot new Minecraft Youtube channel Crimson Mine - https://t.co/jmLm56JRIp",
        "Choose a job you love, and you will never have to work a day in your life. - Confucius",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "I've never wanted to go to Japan. Simply because I don't like eating fish. And I know that's very popular in Africa.  Britney Spears",
        "You could get rich manufacturing crutches for lame excuses.",
        "Great Introduction to Little Richard  http://t.co/xtHRlSBVw8",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "Baseball must be a great game to survive the fools who run it. - Bill Terry",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "His pockets always outlast his suits...",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/EysXesGmKa",
        "My little friend that I only I can see is wanting me to warn you that he thinks you have serious mental problems He He He!!  :&gt;)",
        "Learn About Social Networking for Seniors  http://t.co/FcypH8GAPY",
        "Fashion changes, but style endures. --&gt; Coco Chanel",
        "Great Introduction to the Rolling Stones  http://t.co/mrfANBWbbF",
        "Read About the Different Types of Beer  http://t.co/TSD7ZBVH3p",
        "Great Introduction to Bob Seger  http://t.co/DRFhjFV9Bw",
        "Great Overview of the X-Files  http://t.co/Gczsp0xstP",
        "I'm not a marketing person. I don't ask myself questions. I go by instinct. - Karl Lagerfeld",
        "Pair off in threes. - Yogi Berra",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "Great Introduction to the Staple Singers  http://t.co/UPggS8qooQ",
        "Great Introduction to Boston  http://t.co/zE4tORulg7",
        "So what is Bitcoin and the Bitcoin block chain exactly? http://t.co/29Ybv55IXp",
        "Have you ever had it so good? And had it taken away so cockeyed fast.",
        "The key to being a good manager is keeping the people who hate me away from those who are still undecided. - Casey Stengel",
        "Careers end with a ground ball to shortstop, not with a home run. - Bull Durham",
        "Learn About the Most Popular Cat Breeds in the U.S.  http://t.co/p5giQkHwG3",
        "In the beginning, God created man, but seeing him so feeble, He gave him the cat - Warren Eckstein",
        "Very Cool Transformer Autobot Cufflinks! http://t.co/cQZwizVa2N",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/jStaYdAxRq",
        "How To Grow Your Business With Twitter  http://t.co/vElCXnUy8S",
        "So Who Invented the Modern Watch?  http://t.co/BiXGmEX4oo",
        "Make Your Own Ice Cream Cookie Bowls - YUM! http://t.co/FLdpFsvjqH",
        "There is but one game and that game is baseball.  - John McGraw",
        "Two big firms are fighting for his services, the loser gets him",
        "Great Introduction to Peter Cetera  http://t.co/T2YlXTIVwc",
        "Fascinating history of Wrigley Field!  http://t.co/zByFHrG1Be",
        "It's hard to win a pennant, but it's harder losing one. - Chuck Tanner",
        "So What Is Horology?  http://t.co/XIhuyehLtL",
        "Business Guide to Business to Business Internet Marketing on LinkedIn  http://t.co/DOFwkN5gUI",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "A hamburger by any other name costs a lot more.",
        "He got brains but the're in cold storage.",
        "I led the league in Go get 'em next time.\" - Bob Uecker",
        "Check Out the History of Ketchup  http://t.co/TiWWT7MgAF",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "The man who is old enough to know better is always looking for a girl who is not quite old.",
        "Read the History of White Castle  http://t.co/6tJgCmI7WI",
        "Colonize Mars: Can This Dream Become a Reality?  http://t.co/t1quoVhiEp",
        "Awesome - The World's Smallest Solar Powered Car! http://t.co/1z0hPhXcXV",
        "I love my crazy girlfriend - hilarious t-shirt - http://t.co/bBMicbsFtI",
        "How to Ensure You Have Safe Drinking Water in a Disaster  http://t.co/iq6pXFHLfz",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/AzNYp1SZUS",
        "Read the History of the Bangles  http://t.co/eYtrcS9rcq",
        "Check Out These Awesome Transformer 4GB USB Drives! http://t.co/VZJ2Yd6e73",
        "Learn About Cooking – An Effortless Way to Bond with Kids  http://t.co/Q61rw8VFgW",
        "Great Introduction to Foxy  http://t.co/CEhzWOEvmj",
        "Your Attorney Search: Red Flags That Shouldn’t Be Ignored  http://t.co/eBZGy2sBX0",
        "Hilarious Pacifier with a Mustache  - Kids and Adults will love it! http://t.co/pELCp7RGwe",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/C1AxTQlrQn",
        "Creative Writing Degree - Why You Should Consider One  http://t.co/qoqPsrsU04",
        "Learn About Religion Both Protestant and Catholics  http://t.co/QUmlmjzat2",
        "Be not afraid of growing slowly, be afraid only of standing still. - Chinese Proverb",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "You can't be melancholy in fashion because people don't respond to it. - Isaac Mizrahi",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "Was your operation expensive? \"No, the doctor gave me cut rates.\"",
        "Prayer doesn't change things, it changes people and they change things.",
        "China has blocked Twitter!!  Now 2 billion people will have no idea what I'm having for lunch.  Bummer!!",
        "One Person’s Musings on Elvis  http://t.co/FkdddOQz2H",
        "Great Introduction to the Everly Brothers  http://t.co/NzLrFpc8xX",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the wine lovers in your life!  http://t.co/ZD9uid3GVD",
        "Motown, Motown, that's my era. Those are my people.  Hillary Clinton",
        "Check Out the History of Platform Shoes  http://t.co/LyA1GBkDAj",
        "Cool A Clear Bottomed 2 - Person Kayak - A Unique Way to Enjoy Paddling! http://t.co/2a9z4TtRYg",
        "With four pairs of shoes I can travel the world. - Coco Chanel",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!  http://t.co/olObq7mfVu",
        "Check Out this Introduction To http://t.co/YDE8yFWqXS  http://t.co/LEoHg7HTQl",
        "So, where's the Cannes Film Festival being held this year?  Christina Aguilera",
        "Yesterday our troubles seemed so far away, I believe in yesterday. - The Beatles",
        "Good teachers are those who know how little they know. Bad teachers are those who think they know more than they don't know. - R. Verdi",
        "You will never change your life until you change something you do daily. - Mike Murdock",
        "Fashion is not necessarily about labels. It's not about brands. It's about something else that comes from within you. - Ralph Lauren"
      ]
    }
  }
}