{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ManuclearBomb https://t.co/sqyINxXZVR",
        "Also, two country days? Why? Why is there no hip hop day? You live in a large urban area, Blue Jays",
        "One bobblehead day? Interesting.",
        "RT @brad__c: @KeeganMatheson I don't see a Player Control Day scheduled for mid-late April.",
        "RT @darrenrovell: Girl named Riley Morrison asks @StephenCurry30 why his sneakers don’t come in girls sizes. Steph responds. https://t.co/C…",
        "RT @CespedesBBQ: HOT STOVE NEWS: Hearing that the Royals, Rangers, Marlins, Tigers, Brewers and Reds are potentially discussing the fact th…",
        "RT @Lenalayingdown: Best Practices for napping have been updated to include wrapping your nose in a paw and tucking a back foot directly in…",
        "RT @dog_rates: This is Franklin. He took his baths in the sink as a puppy. Refuses to ever pupgrade to the tub. Thinks he fits just fine. 1…",
        "@emmaspan reading this right now https://t.co/xpHcKV6ATs",
        "I have some serious concerns when \"Jews\" is trending. No, Twitter. Do NOT.",
        "@ManuclearBomb absolutely",
        "@emmaspan because I mean, really https://t.co/d0jPNK6txN",
        "RT @ekoreen: Kawhi on tomorrow’s game: “It’s just another regular season game.”\n\nRAPTORS. WARRIORS. TNT. 8 PM.",
        "RT @KeeganMatheson: I really was a grouchy arsehole about tweet-storming earlier, wasn't I? (\"Aren't you always that?\" shouts a heckler...)…",
        "RT @KeeganMatheson: Lots coming at @BaseballTOR over the next week after Ross Atkins spoke with the writers today. \n\nI'm trying to move awa…",
        "RT @dog_rates: This is Finnick. He has completed his walk. It was never clarified he had to make it back to the house. 14/10 kindly request…",
        "@QuadAplayer @matttomic the big cow exists because he was too big for the abattoir processing automation thing. That is an origin story for the ages.",
        "@captainlatte when your hitting coach is a fox...",
        "Do you sleep? https://t.co/0XW3OzYqRB",
        "RT @NBA: Kawhi &amp; the @Raptors are looking for their 6th win in a row tonight!\n\n🏀: #WeTheNorth x #GrindCity\n🕰️: 8:00pm/et\n📱💻: https://t.co/i…",
        "@_MaJen Because who needs to hear from educators? https://t.co/uQBs4nnxTK",
        "RT @SmithRaps: The crazy thing is how easy he makes it look\nI dunno how, but @Rachel__Nichols needs to make her Vince Dunks At All-Star cam…",
        "RT @rgay: This man just told me “you look sad” so I snarled at him to give him a different look.",
        "Well. Yeah. https://t.co/AVTc9aifSw",
        "RT @_rallycap: https://t.co/hTFUQ9yPGH",
        "RT @CTurlington: Today for #GivingTuesday any donation you make 2 ⁦@everymomcounts⁩ via Facebook will be matched! Double your impact today…",
        "RT @solmamakwa: In the spirit of reconciliation, I’d like to remind my fellow MPPs at Queen’s Park to refrain from saying “our Indigenous P…",
        "@_rallycap https://t.co/BIg3bC6zlt",
        "RT @LenaWaithe: I look forward to the day when people are more outraged by the fact our president is using tear gas on children than who an…",
        "RT @Dpzzle: Remember kids: Captain America is the greatest Avenger.",
        "RT @Super70sSports: Michael McDonald sang this so meaningfully I consider him a brother to the point it feels like he beat me up as a kid,…",
        "If I had three votes, it'd go Halladay, Rivera and Larry Walker https://t.co/zYvOLGTXyO",
        "@ManuclearBomb https://t.co/cRcy5Z5GBA",
        "TFW when MLB coaches hired are now younger than you https://t.co/ts8QbKpiNg",
        "Sigh...baseball news.",
        "@TabathaSouthey I guess that's his \"I ate a lot of beef to look this serious\" face",
        "@jackieaina \"Arranged by what? My stupidity?\" I am deceased. Remember me well. https://t.co/bJSLPlCH0M",
        "RT @i_zzzzzz: This is the Decemberists' worst song yet https://t.co/LwSaesB5b5",
        "@KeeganMatheson also, some grown men enjoy that. Just sayin'",
        "@Marc_Normandin and all the fans that seem to take the owners/MLB side over the players.",
        "RT @lindseyadler: Cindy Hyde-Smith made a joke about lynching nearly two weeks before the date on MLB's contribution. https://t.co/4s3OOoLO…",
        "RT @SimplyAJ10: @Buster_ESPN Why didn’t I get an invite 🤷🏾‍♂️🤷🏾‍♂️🤷🏾‍♂️",
        "@biggles14 @MLB they shouldn't have done it in the first place and now owe more than just asking for it back. Their response was lame.",
        "Well, baseball friends, if @MLB doesn't actually do something to make up for the donation, what are we doing this summer?",
        "RT @ASmolokoff: Hey @mlb why did you donate to this woman YESTERDAY? https://t.co/QfaYyVSllM",
        "RT @Rockies: #WalkerHOF’s career .865 *ROAD* OPS is equal to or higher than: Stargell, Griffey Jr., Jackson, Cepeda, Gwynn, Kaline, Brett a…",
        "Why didn't you ask an actual Japanese baseball player? https://t.co/dHsvmy7Uon",
        "Why is Manfred/MLB donating money to that racist bitch?",
        "I wish I wasn't allergic to cats",
        "RT @RacismDog: BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK…",
        "Ooof my feelings",
        "RT @RacismDog: WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF…",
        "https://t.co/aj7h5ZEqMg The latest of my suggestions for the 7th inning song @BlueJays",
        "Anger rooted in helplessness is something that should be explored more often.",
        "Do the dancers all need that hair? I have so many questions.",
        "I relate to this dog. https://t.co/sJtc7JicLW",
        "Raptors have a co-ed dance team. It should probably be like that everywhere.",
        "Can some of them be male? https://t.co/RKY1R654XE",
        "ROMAAAAAAAAAAIIIIIIINNNNNNNNEEEEEEEEEEEEEEE",
        "@ManuclearBomb happy day of thanks, friend. https://t.co/YH10mjM9xA",
        "@MStrooo6 @HDMHApparel as long as you get your food. You might want a nap after dinner.",
        "Happy Thanksgiving, American friends. It's the best holiday and way better than that nonsense in a month.",
        "RT @dog_rates: this may surprise you guys but i’m very thankful for dogs",
        "RT @LottOnBaseball: PSA for sports fans:\nThere is a thing called Black Friday that we Canadians have unashamedly appropriated from the U.S.…",
        "RT @MStrooo6: Ridiculous that Kap isn’t on an NFL roster man. He’s instant offense. How do you not take the best option available? So sad t…",
        "RT @SophiaBush: “A man risked bringing pathogens to an endangered, 60,000 year old tribe - which is ILLEGAL to make contact with in the fir…",
        "RT @TallestOfStacks: @TIME An American missionary who broke the law and tried to enter a restricted area that was protecting an indigenous…",
        "RT @Cut4: The Kid turns 49 today.\n\nHappy Birthday to the 🐐. https://t.co/cTwKLfGlS1",
        "@LeafsJaysFan thank you",
        "Feeling a mixture of sadness, anger, frustration, embarrassment and amusement.",
        "@ManuclearBomb https://t.co/avgGwbVpe0",
        "RT @Raptors: Where it all started. \n\nCongrats, @mrvincecarter15 on 25K. https://t.co/8Gp2a3nNtP",
        "Congrats @mrvincecarter15 on scoring 25K points, which came on a dunk, of course. The Raptor. Always. #WeTheNorth https://t.co/kh8HNKnw1E",
        "Vince Carter getting Raptor love makes my weary heart sing.",
        "RT @DwyaneWade: I’ll go out like DWade. https://t.co/7VX8pp3NJO",
        "RT @StateFarm: We're moved by the generosity of @AaronRodgers12 and have teamed up with him to donate $1 to @NVCF for every RT of his post…",
        "RT @geekylonglegs: Hey freelancers both full time and part time. how much money are you currently owed that's overdue? I'll start... $2500",
        "RT @Raptors: \"Nobody makes me bleed my own blood.\" https://t.co/Q3Su2FjPbX",
        "@goldengateblond @normwilner probably looking for white dudes on the terrorist watch list, Laura.",
        "Serge.....SERGE",
        "RT @TOPublicHealth: An Extreme Cold Weather Alert is in effect . Stay warm:\n❄️ Dress in layers\n❄️ Cover exposed skin \n❄️ Choose wool or syn…",
        "@bluejaysart @BlueJays @RGrich15 @JaysCare @BJsFans @Bluejaysmemes @JoseMeowtista @bluebirdbanter 1 for Handsome Randy",
        "Hi Vince Carter.",
        "@ManuclearBomb https://t.co/QehK6ajgUY",
        "RT @Every5thDay: It's rather amusing watching fans who have decided they are upset with Tommy Pham and now dislike him. When they said the…",
        "Toronto media wouldn't be able to handle this guy. https://t.co/42WSmaMRGi",
        "You guys have a pretty fun baseball team, Tampa. You should maybe go watch them.",
        "\"Some guys are more privileged than other guys in this industry. And sometimes it comes at the expense of winning. No matter what happens to me, I know I left everything out there. I’m proud of that. And people don’t realize how refreshing it is to actually say that.\"",
        "“I’ve been in some real pain before... I’ve been stabbed... Actually, I have been through a lot, let’s just say that. I’ve felt pain, the only thing was the blood. I couldn’t get the blood to stop.”",
        "Tommy Pham on the accidental head laceration he sustained before tonight's game: \"I'm good, other than the big welt on my forehead -- it damaged my modelling career.\"",
        "TOMMY PHAM FOR THE WIN",
        "I wish the Jays would acquire him, FOR THE QUOTES ALONE. https://t.co/6EfE4lq0aX",
        "@EireannDolan @whatwouldDOOdo @SMYALDMV You guys are so great. Happy New Year!!!",
        "Drain monster defeated.",
        "@elamin88 @MikePMoffatt I just love that the setting is gorgeous, but bleak and harsh.",
        "There is a monster in your drain made of hair and black sludge. IT'S DOWN THERE. IT JUST IS.",
        "I had to clean my bathroom sink drain last night- don't neglect it, friends. No.",
        "@MikePMoffatt @elamin88 If you had to eat moss on rocks to survive, you, too, would not be chill. https://t.co/9OsNpHDEVE",
        "@The_Stace Like, the Jays were the best team in 2015. Stupid Royals.",
        "Sitting here wondering if Shoemaker is inspiring enough for me to write something....."
      ]
    }
  }
}