{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Haters gon hate, potatoes gone potate",
        "Mums got her iphone5 now I'm just waiting for my one to get delivered O.o",
        "http://t.co/yMmtzI7i",
        "Is it wrong to tell a knock-kknock joke to a homeless person?",
        "RT @LeoTerms: If you want to attract the attention of a Leo, you better be dressed to the hilt &amp; astoundingly attractive.",
        "Woop woop young apprentice in batterseaaa",
        "Omg one of these days ted is gonna kill me, the amount of laughing I do in a day :') :')",
        "Trust my dumbass brother to wake me up knocking on the front door -__-",
        "I'm running the ipad battery down to 0% #badbitch",
        "Wen I'm bored I turn soo dirty :')",
        "Hmmm I'm feeling the spag bol I neva ate last night",
        "Y r my brothers shoes outside my bedroom door O.o",
        "Had fun at the cinema with my erica, hunnybun, teddybear, riri &amp; gingernut",
        "Dis is the 3rd time erica will be coming to my house in 2months O.o",
        "Lolololol I got ted in trouble with tre :') :')",
        "There's something wrong with my tooth and I'm quite scared O.o",
        "When One Direction meets LMFAO. 1D: \"You don't know you're beautiful!\" LMFAO: \"Actually, i'm sexy and I know it!\"",
        "\"Hey, can I borrow a pen?\" *Hmmm, which pen do I not need back?*",
        "Lolololol I left ted shaking from the cheeky scenario I just told him ;)",
        "Omg all these chats I have on bbm replying to me at the same time its confusing meeee :'(",
        "Ericas laugh is freakin hilarious!! :') :') http://t.co/6hoqhH1F",
        "#TallGirlAppreciationDay woop woop dats mee",
        "Lolololo I offended ted cos I said he dnt value our friendship :') :')",
        "Meooww gary and tulisa :') #xfactor",
        "Ahhh ryan clark just said he misses meee #xfactor",
        "So me and tre were arguing from 12-2am last night just so he could prove I'm wrong -_-",
        "Me: \"Why am I still single?\" Brain: \"You're weird as sh!t.\" Body: \"And you're fat.\" Face: \"Plus you're ugly.\" Food: \"But I'm here for you.\"",
        "Pinging the 2cousins is giving me a flippin headache",
        "Very intense convo :')",
        "\"@UberFacts: 25% of people can compose a text message without looking at their phone.\" I'm part of dat",
        "Wats happened to my cousins bb, I miss him :(",
        "Omg EE is fucking shit!",
        "Threatening to fire bomb her flat lololololol hahahahaha #jeremykyle",
        "You have to be ready to calm your #Leo down when they over react to small matters. Your cool stability will ease their mood.",
        "\"I need to talk to you\" is the one sentence that has the power to make you remember every bad thing you've ever done in your life",
        "Marijuana is illegal but has never caused any deaths from usage. Cigarettes kills millions and they're legal and can be bought anywhere.",
        "#10ReasonsWhyYouCantSleep becos ur not tired --__--",
        "My mum and brother fighting over wat car to take to b&amp;q O.o",
        "Josephine said I'm the dopiest person she's ever met Ơ̴̴͡.̮Ơ̴̴̴͡",
        "#UnsafeSexInTheCity is just disgraceful",
        "Fuck dis fucking shit! Ict can go and fuck right offfffffff",
        "I've got to study ict for another 9months -_____- shoot me now",
        "Finally started my revision at 11:56pm Ơ̴̴͡.̮Ơ̴̴̴͡",
        "I should really start revising for ict O.o",
        "OMG wen people r walking around outside my room my tv signal goes down --__--",
        "#towie timmmmmeeeeeee!!!!",
        "Happy birthday big sis love u loaddsss xxxxxxxx",
        "Managed to get ready b4 the rest of my family and I'm the only one dat had a shower and straightened my hair O.o how does dat work -_-",
        "Shit shit shit wat am I wearing 2morrow O.o, oh wellss I'll throw on the first fing dat I see Ơ̴̴͡.̮Ơ̴̴̴͡",
        "If your mother cant find it, then its gone forever.",
        "Mr conventry aint even good looking he needs to sit back down #toolacademy",
        "Oh wow I was wondering y I got a headache, I've got the nail varnish remover bottle right underneath my nose O.o",
        "Looking through my pictures r making me crack up with laughter",
        "Me and alison always have to disagree about something -_-",
        "I thought gcse ict was bad, den I chose a-level ict revising for dis shit is driving my crazy",
        "Omg I fucking hate 'EE' my internet is slower dan it was b4 --__--",
        "Omg I'm so hyper right about now",
        "Have an ict test on thursday and I haven't started to revise O.o, maybe I'll do it later",
        "On the fone to erica for an hour, dis is becoming a daily fing O.o",
        "Omg chocolate oreos ♥.♥",
        "The way I kept clocking off in ict, not good not good",
        "Dnt even care about u lololo joke I secretly miss u",
        "My brother wanted me to go sweden with him aint no body got time for dat",
        "(._.) ( l: ) ( .-. ) ( :l ) (._.) That's just how I roll.",
        "#Leo can work hard like a mad dog and also be lazy like a house cat.",
        "I need a 6 month holiday, twice a year.",
        "Is it odd dat I dnt eat the sausage of a sausage roll?",
        "I hate the part of the morning where I have to get out of bed and participate in real life.",
        "RT @Sarahhh_94: #MemoriesIWontForget me and @lucyloo_96  walking in junction banging on nandos window and screaming \"FOOOOD\" :')",
        "@Sarahhh_94 loooool oh yehh good time good times (y)",
        "i don't have just friends, only close friends and associates.",
        "Happy birthday ted!",
        "A bag of weed a bag of weed fings r so much betta with a bag of weed #familyguy",
        "So dis girl is walking around with a jumper on and shorts on with no tights.......does it look like summer??!!???",
        "Oh wow the amount of peoples problems I'm trying to deal with at the moment",
        "People talking about how stepping on a lego is the worst pain in the world, but I know worse... HITTING YOUR ANKLE WITH A SCOOTER!",
        "Willow Smith is 11 and has a tongue ring, half her head shaved and is bisexual. She needs to go live with her Aunty and Uncle in Bel-Air.",
        "White Guy: Babe you cold? Heres my jacket. Black Guy:You cold? Ain't nobody Tell yo ass to come outside with no jacket, tryna be cute!",
        "For guys “bros over hoes”. For girls “chicks over dicks”. For me, it’s “whoever has my back over the fake ass people, any day”",
        "I swear dat dog is gonna fucking die",
        "When someone says \"I like your shirt\" I look down to see what I am wearing.",
        "I need/want little mix's album like now!!",
        "Little mix's song \"always be together\" reminds me of my baby erica xx",
        "Grammar: the difference between knowing your shit and knowing you're shit.",
        "@Houriigan bitch -_-",
        "Oh jesus, I'm caught in the middle of ted and gabbys differences",
        "So so so tired 😞😔😣😩😴",
        "Oh shit its the cops! Everybody look as white as you can!........NIGGA HIDE THE DAMN CHICKEN!!” 😜😝",
        "@Houriigan aww on ur birthday :D I remember forcing u to take a pic",
        "Some people just aren't fotogenic",
        "@Houriigan wait send me these via whatsapp",
        "@Houriigan awwwww love the foto hun xx",
        "@Houriigan umm erica y is ur name kevin -_- u scared me",
        "Omggg yayy some girls is onn!!",
        "Unfollowed me? Wow, you sure showed me.",
        "Telling someone that you're going to bed, When you're actually not, and then having to hold back from posting things on Facebook/Twitter.",
        "I need 1 of my 2pets like noooooowwwww :'( :'(",
        "Woop woop persuaded my family to get kfc for dinner",
        "RT @MakeItLast101: You're either in love or you're not in love. There is no \"I think\" in between!",
        "The way me and ted r threatening each other with screen munches of wat we've said to each other"
      ]
    }
  }
}