{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "the new @TheChainsmokers track is beautifulllll",
        "@Alesso @djsnake @diplo them yeezy's oh damn 💗💗💗💗💗",
        "just about shat when a seen a have 120 quid in ma account. Had like 8 pence to ma name yesterday",
        "RT @prxncer_c: Can't believe I saw the queen walking out of Buckingham Palace! https://t.co/lx1jHLS5YG",
        "RT @JewDaddy: Jewish girls stay winning 🔥😍 http://t.co/1xcoDBFGl1",
        "Your mates make stuff so much easier 😅",
        "What u could have had lol",
        "The thought of school makes me want to eat my leg off",
        "@georgehaguee my laugh is beautiful",
        "RT @georgehaguee: See cunts that pull their sleeve halfway up their arm in photos to show off their watch https://t.co/724hZOlYeS",
        "VARDY SON CHAT SHIT GET BANGEDDEDD",
        "A hate cotton mouth",
        "When am angry and a get told to be quiet a swear to god a could actually put their heed through a fuckin wall",
        "W&amp;W - The one, is hands down one of the best tracks in 2015",
        "When u want to just drop kick some folk there and then 🏃",
        "Get far too distracted while doing homework ☹️",
        "Literally have no energy at all 💤",
        "RT @naomihowieson_: Silence can give you all the answers you need to hear",
        "Vocals of an ANGEL https://t.co/pBZ5O0adPC",
        "Today was cute",
        "RT @shannonburns__x: Always feel so depressed coming home from school it's the worst place ever",
        "RT @paul_glancy: That way Yer at that age where people are asking 'so wit you doing with your life' Yer lit mate am genuinely just here for…",
        "Today is already a massive nope",
        "RT @scott_mcdonaldX: https://t.co/Wsd5Kuf1HI",
        "Every Sunday am bored out ma cunt just wanty tan ma wrists",
        "Funny weekend 🙂",
        "@_chrissmunro hi mate",
        "Hi",
        "RT @Carra23: I taught Skrtel that every day at Melwood!!",
        "I love the Elclassico",
        "Ya boy vardy #ChatShitGetBanged",
        "Want to go out but a just feel so hanging 🤒",
        "I'm such an idiot hahaha",
        "Still gives me the feels https://t.co/Xa1eMvRDcu",
        "So drained 😴😲",
        "@FootyAccums o m f g",
        "RT @benphillips76: Why the Internet was invented. https://t.co/Qf4HUwjZtC",
        "This lady C is brilliant man 😂",
        "Very bored help me",
        "Lol",
        "@_PaigeCargill_ HAHAHAHA",
        "@_PaigeCargill_ @beccagraham14 @EmmaMelville @annarutherford_  here video evidence I swear https://t.co/utb8TyTwev",
        "@_PaigeCargill_ it was all George",
        "Cbaaaaaaa",
        "RT @reinegrant_: Actual get to fuck 😂",
        "Days like today are just boring and sad",
        "RT @KaIiinWhite: well shit 😅 http://t.co/MF79UUtMKT",
        "Frustrating that people blame the refugees. They're fleeing from ISIS too, they're not all to blame.",
        "RT @TheOddsBible: When you have a curry on Saturday night and a match on Sunday morning... https://t.co/QN43R3wMl7",
        "https://t.co/r6X6KSkTUq",
        "RT @Bronya_: Feel like I've got bags for life under my eyes",
        "RT @Puppet_Music: the world has a scary way of making you and your biggest problems feel absolutely insignificant",
        "RT @SpencerOwen: Why must humans do this to each other? When will the madness stop? Spread love not war! So sad.",
        "SCUMBAGS",
        "Pray for Paris 💗💗💗💗💗💗",
        "How can peopl kill people",
        "Would be impossible for me to sit still and not rage ma tits off at any game a play 😂",
        "RT @nikefootball: Midfield maestro. @Pirlo_official \n\n#NikeTiempo Legend Premier. Available first in the App: https://t.co/qKVc7Dzpw6 https…",
        "RT @laurenfindlayyx: don't understand one bit why everybody is like 'buzz for winter 😍❄️' when THIS is the weather",
        "I literally need a new wardrobe basically. Hardly any clothes 👿",
        "RT @BBCSport: Former Sunderland goalkeeper Marton Fulop has died at the age of 32 https://t.co/xdRgynBbZN https://t.co/S8MoDTt3Ee",
        "I can't wait to leave school and meet new people 🙃",
        "@fidagul_ happy birthday ma man 🖤 hope you’ve had a class day",
        "RT @Hxrvn_: When she aired your DM but asks you to rt a picture of her missing cousin  https://t.co/K0ppx9cXl3",
        "Happy birthday mate x @calumlongmuir1",
        "RT @ReeceMc18: https://t.co/cfPOhy2ALx",
        "RT @Bryan_Cairns11: Happy birthday @CormacLawson1 ❤️❤️❤️ https://t.co/zHuzEGdrpJ",
        "@CormacLawson1 Bobba you",
        "Happy birthday sen sen sen sen s3n @CormacLawson1 https://t.co/i7M9LUoOAB",
        "@fidagul_ sid 2.0",
        "@fidagul_ yeah hands down\n\nlegit don’t think it can be topped which sucks asssss",
        "@fidagul_ Magical times 🧡",
        "RT @josh_adamss: The view fi my bathroom in my new flats a fkin belter btw https://t.co/iFP98iWucW",
        "Got aids https://t.co/yqWz4yaZxk",
        "@Ripbrazy @lewis_christie9",
        "RT @SlanderOfficial: LET'S GET IT \n📹: @DonsLens https://t.co/hWUDhFWE55",
        "I like bein drink but it makes me think about the weirdest shit ever like life is WEIRD",
        "RT @Dylan_Quigley_: Jack just sucked my ear lobe",
        "Well Alice, It seems that I've smashed my phone to fuck and now I'm stuck with a 2002 iPod. LOVIN LIFE",
        "@Ookay King Tyson https://t.co/Bl29bubLEw",
        "@Luke4G Great fathering advice from the man himself 😂",
        "@georgehaguee Slide in the DMs",
        "Gonna try cook dinner tonight. This could go horribly wrong and I'll probably burn alive",
        "RT @mairi_mckinzie: Sorry for blowing up social media w/ my pig but he ate a popsicle so this is what I'm dealing with rn😂 https://t.co/N9o…",
        "Middle by DJ Snake just is the best song ever. Like it really is",
        "RT @sophiesoutar: I am so retarded it's actually sickening",
        "RT @TreyWestt: MY NIGGA THE CAT WAS JAWING THEE FUCK OUT OF HIM LMFAOOOOOOOOOOOOOOOOOOOOOO https://t.co/Mr3pO9jxph",
        "RT @KayzoMusic: 🐰🐰🐰[ @BRXVN_ ] https://t.co/qimvL7H0Ab",
        "RT @klintslvyvll: If you get offended easily I don't like you",
        "RT @JaniceWarrenbl1: That's great news babe xx",
        "First time ever am looking forward to getting a pair ae socks for Christmas :)",
        "RT @Caspar_Lee: I want to be an uncle :(",
        "RT @TheLadBible: When I'm running late to a Star Wars screening... Credit: Macin Zakaszewski https://t.co/OiIeLTULE5",
        "A love doing something that takes your mind off everything 💆🏼",
        "RT @_aimeeconnolly: Is it no just the most horrible feeling ever not knowing if you've pissed someone off n they're being weird or if ur ju…",
        "RT @astridheath: Tears 😭😭 https://t.co/esH6pwTWoS",
        "RT @kylefenton_x: He does not look amused one bit http://t.co/F63HtmKlfh",
        "Am well bad at letting stuff go",
        "Am depressed",
        "RT @arty_music: Happy Birthday to @axwell, person that inspired so many people around the world!! Without you music wouldn’t be the same, t…"
      ]
    }
  }
}