{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "Before the marriage, he talks &amp; she listens.  During honeymoon, she talks &amp; he listens.  Later, they both talk &amp; the neighbors listen.",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/FAGTmoOAaQ",
        "Stevie Wonder  http://t.co/b7R6tV8JRz",
        "To err is human, to forgive, canine - Anonymous",
        "People share read &amp; generally engage more with any type of content when its surfaced through friends &amp; people they know and trust - Facebook",
        "Read an Introduction to Sonic Drive-In  http://t.co/Tg38Ho4osu",
        "A fool and his money are never without friends",
        "You must remain focused on your journey to greatness. - Les Brown",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/kC7H04ytZv",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "Great Introduction to Mary Hopkin  http://t.co/FeRFXG6jcd",
        "Follow these Steps to Clean Your Credit  http://t.co/IGqd58m6ok",
        "The Moon is the first milestone on the road to the stars. - Arthur C. Clarke",
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/lMLxvLRiui",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "Read the History of Parliament  http://t.co/J3CMnqpSKC",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "Adornment, what a science! Beauty, what a weapon! Modesty, what elegance! Coco Chanel",
        "How to Find Gluten Free Recipes  http://t.co/qAHpqelsQi",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Great Introduction to the Whispers  http://t.co/qVf2tTuvyg",
        "Bill, strange things are afoot at the Circle K. - Ted, Bill &amp; Ted's Excellent Adventure",
        "Your Attorney Search: Red Flags That Shouldn’t Be Ignored  http://t.co/eBZGy2sBX0",
        "Learn About the Renowned Tuba  http://t.co/AHXCSTXyNJ",
        "If you drag your shoe a bit those plastic spikes or rubber spikes can be almost as bad as metal spikes. - Bernhard Langer",
        "I have never felt in tune with the whole rock industry.  - Robert Wyatt",
        "Cool man a Switch Blade Pocket Comb - look tough!  http://t.co/9KxHgaLAx3",
        "Commitment leads to action. Action brings your dream closer. - Marcia Wieder",
        "The Mets have found ways of losing that I never knew existed. - Casey Stengel",
        "Education is a social process. Education is growth. Education is, not a preparation for life; education is life itself.  - John Dewey",
        "Some of the greatest Hollywood actors are not the award winners, but those congratulating them on their triumph",
        "And now, I'm just trying to change the world, one sequin at a time. Lady Gaga",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "Judge a man by how much he does when he doesn't need to.",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/cM222Ohq9r",
        "Really &amp; truly you can never have 2 many pairs of shoes. You need a pair for every mood &amp; everyone knows women have lots of moods. Anonymous",
        "Introducing to the SEO Power Suite  http://t.co/1kAnUtqa3p",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "Girl 1:  I spent my vacation fishing  Girl 2: Then why did you buy a new bathing suit?   Girl 1:  That was my bait",
        "Check Out the History of Wendy's  http://t.co/ZThZP597sc",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "Read The History of the Baseball (the actual ball)  http://t.co/qeTBQz42ss",
        "So Who Invented the Modern Watch?  http://t.co/BiXGmEX4oo",
        "Read the History of Fleetwood Mac  http://t.co/47NSC3cvwv",
        "Check Out this Introduction to Dallas, Texas  http://t.co/gI89RWmO8I",
        "Read the Fascinating History of Chemistry  http://t.co/W0pYy2fCdm",
        "Great Introduction to Alice Cooper  http://t.co/gf87D52xNc",
        "A toupee is ear to ear carpeting!",
        "The Brady Bunch is an American sitcom classic - read all about its history - http://t.co/thJGCQvJjr",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Learn About the God Particle – Higgs Boson – On the Run  http://t.co/u2ouxQq0eu",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "Shoes are like friends, they can support you, or take you down.",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "As far as I'm concerned, there won't be a Beatles reunion as long as John Lennon remains dead. - George Harrison",
        "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.\" - Oliver Wendell Holmes",
        "The kindness planned for tomorrow doesn't count for today.",
        "Pizza in a cone? Yes indeed! Pizza cones are the newest way to prepare fun, personalized pizzas for the family!  http://t.co/yqOXI4k8Fl",
        "We thought that if we lasted for two to three years that would be fantastic. - Ringo Starr",
        "Great Introduction to Brownsville Station  http://t.co/KKltQsUpQb",
        "Check Out the History of Snow Beer  http://t.co/BRiLphCwfG",
        "Alana's Lyme Journey - Part 14 - Doctor Decides to Discontinue IV Treatment  http://t.co/GLNodLu1XC",
        "Reputation is the other fellow's idea of your character",
        "Adornment, what a science! Beauty, what a weapon! Modesty, what elegance! Coco Chanel",
        "Read the History of Aretha Franklin  http://t.co/hGQDKX0ZOG",
        "Read About the Hallmarks of a Quality Insurance Company  http://t.co/6ulLcOXdq2",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/saTIJ8QBqW",
        "Finding good players is easy. Getting them to play as a team is another story. - Casey Stengel",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/C8wUgd1026",
        "Plano Texas is an up and coming area of Dallas - read more here!  http://t.co/gXXz1DdkUU",
        "Read the History of KC and the Sunshine Band  http://t.co/N3APTElzWY",
        "STAR TREK ENTERPRISE - Brake Light Vinyl Decal - ENGAGE!  --&gt; http://t.co/3GqnbmgWVx",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "Courtship is the period during which a girl decides whether or not she can do better",
        "Great Introduction to Brownsville Station  http://t.co/KKltQsUpQb",
        "The future's got a million roads for you to choose, But you'll walk a little taller in some high heel shoes - Hairspray",
        "Great Introduction to the Commodores  http://t.co/TwF1KXlmz5",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/Y8ddXCtIsc",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/Vufq4hp5h9",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "Read the History of LA Gear  http://t.co/aj6g6h0t6F",
        "Read the Biography of Damita Jo  http://t.co/RSNro5dYAU",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Always laugh heartily at your boss' jokes - he may be giving you a loyalty check.",
        "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "A university is what a college becomes when the faculty loses interest in students. - John Ciardi",
        "We are going to turn this team around 360 degrees. Jason Kidd",
        "If you want to know what a man is really like, take notice of how he acts when he loses money.  Simone Weil",
        "Learn About Trade School Programs  http://t.co/r82OlQt5BV",
        "I have never felt in tune with the whole rock industry.  - Robert Wyatt",
        "Those who think they know everything are especially annoying to those of us who do",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "Read the History of Journey  http://t.co/q5UxuqFLYl",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/ZXpPATpWhw"
      ]
    }
  }
}