{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@TeamGhostOf1 Jajaja estaria bien =p",
        "@dennis160713 Y si que sad",
        "@axy_78 Aprovechar la hora de la comida xD",
        "¡4 GEN Y YO SIN PODER IR! TRABAJE Y TRABAJE TENGO MUCHOS DIAS QUE NO MIRO EL SOL xD https://t.co/3pEJ0rmSQh",
        "@1GRANPAPAOSO8 Ni idea no e jugado ahorita jeje",
        "Si no hubiese pasado el Bug desde ayer hubiésemos tenido 4 GENERACIÓN 🔥 así que Ch3vi amigos a capturarlos a todos y acompañen me en un directo ala 1 PM y por la tarde les traere un super video! Presumir me sus capturas aquí abajo 👀 #PokemonGO",
        "@LioVlogs Van a ocupar objeto lo más seguro xD",
        "Ya salio la 4 GENERACIÓN 🔥 a disfrutar directo ala 1 Pm y en la tarde video con nuevas evoluciones os quiero Ch3vi amigos https://t.co/kPfiJMeNAz",
        "Buenísimos días Ch3vi amigos pero miren nomas que bonita se ve la Play store esta mañana 😍 https://t.co/cQ8Mm7eEwj",
        "@LuisSalasT Muchísimas gracias amigo y gracias por el apoyo que me das saludos",
        "@Josu12416370 Gracias Papu",
        "@PauloGeovani Gracias Ch3vi amigo 😉",
        "Son unos fucking cracks Ch3vi amigos en menos de 1 hora más de 1 K de visitas los quiero un chingo si pudiera les diera una cerveza a cada uno GRACIAS! https://t.co/IVEBMrTuXF",
        "@swaggron333 A tu Salud @swaggron333 🍺 la última del día por los 100K 😉😉😉 https://t.co/zbMOQ7YPig",
        "@LuisSalasT Ya veras que pronto arreglan eso y la sacan saludos amigo",
        "¿QUE PASO CON LA 4 GENERACIÓN? BUG DE NIANTIC QUE ARRUINO TODO 🔥\n\nVideo https://t.co/YFRMh7Whx0 https://t.co/UcM8JzVApM",
        "¿QUE PASO CON LA 4 GENERACIÓN? NIANTIC NOS TROLLEA EN POKEMON GO: https://t.co/nVCFVMiJIV via @YouTube",
        "Felicidades @swaggron333 eh de reconocer que te los mereces y decir que tu consejo sobre Casey Neistat es buenísimo poco a poco intento incorporar esa forma de edición a mis videos y resulta genial! Espero algún día conocernos saludos y en hora buena por los 100K https://t.co/ImStl2uur8",
        "@swaggron333 Woow que genial espero algún día llegar a 100 K como tu felicidades bro! Saludos desde 🇲🇽",
        "Se viene video como alas 9 PM explicando el Bug que jodio la llegada de la 4 Gen o al menos el acoplamiento para la llegada de esta!",
        "@josuekap Yo no el bug",
        "Todo pintaba tan bien ese Hype de poner cada día un inicial de Sinnoh para todos poner es Chimchar y todo el show! Para que al final un Bug joda todo el Hype 😪😪",
        "@keibron Tomate un sumito y no dormir por si llega a salir 😂😂",
        "@8BitCR Huele a regional",
        "@Dothaking Dotha sube videos joder tío se te extraña",
        "Acabo de recibir un WhatsApp de Jhon Hanke diciendo que están arreglando el Bug de la salud y que recuerde que cuando liberaron la 2 GEN eran las 6 PM y no las 3 Pm en pocas palabras paciensia Ch3vi amigos! 🔥",
        "@keibron Keibron Baila conmigo lalala",
        "@hooshmart Tal vez 👀",
        "@hooshmart A un no acaba el día an de estar arreglando el bug xD",
        "@Allan_Guiso https://t.co/euxflhpXj3",
        "Ch3vi amigos si sale hoy la 4 GENERACIÓN cuando lleguemos a 15 K haré un 50 cosas sobre mi 👀 si no sale me beberé un sumito y lloraré en mi habitación #PokemonGO",
        "@hooshmart @jyvmunoz22 A si es comprar una tarjeta pero primero un a Kaguama que ya no aguanto esta sensación de Hype jaja",
        "@PokemonGOespana Y mi 4 generación 👀 https://t.co/JN9ppzU2Id",
        "@OrniGames Fake estoy con mi celular secundario y sigue entrando normal",
        "Nuevas cajas pedorras con muchas incubadoras mmmm será 1ue liberaron los Poke Babys en Huevos? Porque aun no veo sombras nuevas https://t.co/dTdRqSg4Kv",
        "A si yo en estos momentos 😂😂 https://t.co/zegiOLlIzS",
        "Creo que por el Bug de tener que curar a los Pokemon porque les aumentaron la salud retrasará la salida de 4 Gen o amenos que lo arreglen en 31 minutos  amos @NianticLabs",
        "@axy_78 Mejor unas cheves",
        "@alanvillarrea1 Con un tamal porfavor",
        "Que esta pasando tengo miedo 👀",
        "@PokemonGOHubLA Con razón los míos no aumentaron porque apenas los cheque",
        "@swaggron333 Yo tengo el mismo pero a un no sube de CP que pasa 👀",
        "@LioVlogs Es 100 ivs?",
        "Listo para que la magia suceda solo una cosa el chai late apesta no se enfría esta cosa 😠😠😠 https://t.co/js9ZyTTOuv",
        "Y a esto señores le llamo etsitacion como decía una maestra 😂😂😂 si es que sale tendrán directo y video si no sale 4 Gen tendrán solo video os quiero Ch3vi amigos 💥 https://t.co/F0rpsHvxAq",
        "Que crack @LioVlogs ayer como me hiciste reír en el directo cuando dijiste que si podremos subir Lets Go Pikachu pero no ganaremos ni un duro 😂💸",
        "@adanwillycruz Jajajajajaja cierto 😂😂😂",
        "@Leslydemartine1 Igual yo =)",
        "@OrniGames A si  es !!! Y que tal vez tenga relación con los sucesos escalofriantes que nombra el Profesor Willow en el boletin de correo de Pokemon GO",
        "Imaginemos cosas chingonas ! Yo creo que pasaran 1 de 2 #1 que si liberen la 4 Gen o #2 otro tweet alas 3 PM para mas Hype !",
        "@Allan_Guiso Trae todo lo necesario para activarla",
        "@Allan_Guiso Que a un no esta la actualización para iphone ya que para que salga la 4 Gen tiene que llegar la actualización si o si ya que...",
        "@pokexperto No es el mismo Pikachu",
        "Buenos dias Ch3vi amigos ! Con ansias esperando las 3 PM, ayer acabaron de tweetear los iniciales de Sinnoh asi que Esperemos que pasa hoy https://t.co/Djjk73xPAN",
        "Bueno Ch3vi amigos a dormir y esperar que pasa el día de mañana 👀 Buenas Noches #PokemonGO https://t.co/ooOywvt0Ng",
        "@TheErick2399 Mañana alas3 PM puede que suceda algo",
        "@Fabx1991 Yeah somos del mismo",
        "@garumox Jaja descripción grafía de los team",
        "¿De qué Equipo son Ch3vi amigos?\nYo como la mayoría sabrá #Mystic https://t.co/JkGzSusGf8",
        "@nanobelmont Aun no la hago pero mañana la haré pero será en Amazon jeje quiero el paquete que trae la pokebola",
        "@MelkorPxP @pokexperto Oye pero según esto ya los regresaron a la normalidad es VDD podrías verificar?",
        "Adiós Psicoespectaculo 👀",
        "@Kike123Hdz 👀 Ya puedo oler la 4 Gen",
        "Ya casi 🔥🔥🔥 llamen a los bomberos que esta cosa se prendió alv que Hype 😍😍😍 ya tengo todo listo para que salga en cualquier momento https://t.co/tiUvLtKZhY",
        "La primer sorpresa del día tanda de pase EX que se vendrá más tarde 👀 te llego pase Ch3vi amigo? https://t.co/IvKgV2yxdo",
        "@axy_78 @PokemonGoApp Tan temprano y a pistear jeje",
        "@BrissetePer @PokemonGoApp Si jeje cada rato estoy actualizando para ver si ya aparece 😱😱",
        "Esperando el tweet de @PokemonGoApp de Turtwig y ver que sucede 👀 Buen día Ch3vi amigos! https://t.co/crG4PDPSpz",
        "@poketrainersmty @go_comunidad @ParanoiasGamers @PoGoPeru @PeterDPeru @LonssoPlays @JoseduGames @Midesdemar @ProSilverGO @AmigosPokemonGO @PokemonGoApp La version de lets go? Yo tmb xD pero como voy a probar directos antes de que llegue lets go pues tube que adelantarme xD",
        "@garumox @PokemonGoApp Creo que el S9 pero el P20 Pro tmb esta bien",
        "@carlose98263280 @8BitCR @DavidpetitGO @Terminador73JP @DracoGollo @keibron @swaggron333 Buena colección Ch3vi amigo sigue a si",
        "@garumox @PokemonGoApp XS 👀",
        "Gracias amigos de Pokemon Perú por el apoyo 🔥 https://t.co/bmh3GO2EDy",
        "@carlose98263280 @8BitCR @DracoGollo @keibron @DavidpetitGO @Terminador73JP Bien amigo!",
        "@DjSoNDeR @swaggron333 @DracoGollo @DavidpetitGO @8BitCR @Terminador73JP @PeterDPeru @PokeEspartanos Lo quiero 🤩",
        "¡¿LLEGA LA 4 GENERACIÓN ESTE LUNES?!  🔥\nNiantic esta dejando pistas en Twitter sobre la Fecha de salida de la 4 Gen y el día de mañana solo falta que publique al \"Pokemon inicial Turtwig\" ! \n\nVídeo 👇 https://t.co/DbjCvWQjez https://t.co/1HLQw4efNk",
        "@nanobelmont Ya esta listo",
        "¡¿LLEGARA LA 4 GENERACIÓN ESTE LUNES?! y Vamos por la Switch ya listo para Lets Go Pikachu #PokemonGO https://t.co/fkwpGaeWWL",
        "En 7 minutos nuevo video investigando las pistas que dejo Pokémon GO en su Twitter sobre la fecha de salida de la 4 GENERACIÓN 😍😍😍",
        "@PokemonGOespana Es Pikachu",
        "@Allan_Guiso No a un no llega los que ya la tienen bajaron el apk en apkmirror",
        "Ayer fue Piplou hoy Chimchar mañana turtwig, será que el lunes liberan la 4 GENERACIÓN? 👀 https://t.co/f4miiGfHnm",
        "@PokemonGoApp 👀 https://t.co/HzSsKTcD0Q",
        "@TheWizardGO @DavidpetitGO @keibron @swaggron333 @PeterDPeru @ParanoiasGamers @Midesdemar @Terminador73JP 60 a 80 porque en estas últimas semanas tenía a CELEBI de compañero y conseguía de 3 a 4 caramelos por semana 🍬",
        "Quiero un cuarto a si 😭😭😭 https://t.co/FaTngP4bJr",
        "@johnhanke Woow que llegue a LATAM please",
        "@PokemonGoPer @JoseduGames @OrniGames Si baje apk de echo en apk mirrow hay 2 versiones y probé con las 2",
        "@OrniGames Jajaja xD",
        "@JoseduGames @OrniGames Ok bro está nochecita lo dejo que actualize y mañana confirmo que paso",
        "@JoseduGames @OrniGames Que paso Papu? Ya es viernes ya toca unas frías 🍺🍺🍺",
        "@OrniGames Siempre lo actualizo y ahorita hay una actualización pendiente veré que tal pero siempre son del parche de seguridad de Google 😪😪",
        "@Odrakir_k Seeeee",
        "@jyvmunoz22 Dejar de jugar nunca Papu jajaja ya renovando el plan en diciembre voy por el IPhone 🔥",
        "Lo intente Ch3vi amigos y no me funka 😪😪😪 Mate 10 me as desepcionado 😠😠😠 https://t.co/eYMOwOjykx",
        "@carlose98263280 @8BitCR @DavidpetitGO @DracoGollo @keibron @Terminador73JP Ve por el 100 yo ya tengo 1 Papu saludos",
        "@PokemonGOespana Magikarp el mejor 🔥",
        "Jajajaja yo https://t.co/D08pCvVhgv",
        "@go_comunidad @yamada_gamewith @PokemonGoApp @GamingHarina @PokemonGOHubNet @JoseduGames @AmigosPokemonGO @Midesdemar @poketrainersmty @PokemonPanama @PokemonGONewsES Igual que mi tripoide xD",
        "@BossveckDeNuevo Yo creo que mañana abra algo sorpresa lo presiento",
        "@Rob_Zoldick Hola papu"
      ]
    }
  }
}