{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Lo que hace la creatividad  https://t.co/dMYZhaDgSy",
        "Grande la era que vivimos gracias al internet! https://t.co/QW03zSWM4d",
        "Feliz año @lailarobledo_ur te mando un abrazote y mis mejores deseos!!  https://t.co/ETmuVShJX5",
        "Mi deseo Urbano para el 2016 es q @ManceraMiguelMX se aplique en mejorar el transporte público de esta ciudad para reducir el uso del auto",
        "RT @SSP_CDMX: El nuevo #ReglamentoDeTránsito está pensado para salvar vidas, es por tu seguridad. Conócelo https://t.co/Yy8GzXn8NB https://…",
        "Necesario con estos calores!  https://t.co/ZhCbdvsCyP",
        "Calentamiento global. Donde quedo el invierno? https://t.co/E5ptq5Gful",
        "Nuestro maravilloso centro histórico. Ciudad de los Palacios https://t.co/H2EhHmXtCV",
        "RT @WACommunity: Santiago Calatrava’s Museum Of Tomorrow opened in Rio De Janeiro: https://t.co/K3lOThB0z9 #architecture https://t.co/jPh09…",
        "@AlejandroNietoE feliz Navidad Maestro!! Un gran abrazo!",
        "Comparto mi colaboración para Centro Urbano y Capital de Mexico: La vivienda como elemento para ordenar la ciudad - https://t.co/MK75eyzS56",
        "RT @CapitalMexico: #Inmobiliario Vivienda, para ordenar la ciudad, escrito por @silviamreza https://t.co/qd03oItIjs",
        "Feliz año de la oficina de @ONUHabitatMex https://t.co/802a14v3bR",
        "@marianamreza  LOL https://t.co/RFkVH5qN6j",
        "RT @SEDATU_mx: Para construir un México incluyente necesitamos articular las políticas de vivienda y de desarrollo urbano: https://t.co/c76…",
        "RT @arquigon: In #Puebla #Mexico we are painting the biggest mural in the world and changing the lives of 550 low income  families https://…",
        "Me parece q al Nuevo Reglamento le faltaron normas de seguridad obligatorias para ciclistas por ej uso de casco  @SSP_CDMX @ManceraMiguelMX",
        "Casi como el skyline de Londres pero le quitamos los cables https://t.co/NP0B9fkF1f",
        "RT @JulioMSilva: @silviamreza sin duda importante.",
        "@JulioMSilva si la Sedatu está promoviendo mucho la equidad de género en los temas de desarrollo urbano. Me parece justo !",
        "RT @JulioMSilva: Mira @silviamreza  https://t.co/0Z9fGceS16",
        "RT @blancabeat3: Quien tiene LUZ propia incomoda al que está en la obscuridad https://t.co/wSTzbavd04",
        "No deberían promover vivienda vertical? Es mucho más sustentable!!!!! https://t.co/XM199F8X7I",
        "RT @COP21_News: Over 100 Countries Stress Commitment for Binding Climate Change Deal #COP21Paris #ClimateCh… https://t.co/qcHEpNiOuO https:…",
        "RT @SEDATU_mx: Solo 7 ciudades del país cuentan con un sistema de transporte masivo: https://t.co/oDFIoZlr5e #DerechoalaCiudad https://t.co…",
        "RT @kurimanzutto: Read a review of this year’s edition of @ArtBasel Miami Beach, via @ArtReview_ : https://t.co/uPnw3KVxLC https://t.co/gdY…",
        "RT @kurimanzutto: Este sábado a las 12pm, Isabel Nuño De Buen, Chris Sharp y Daniel Garza Usabiaga en conversación @kurimanzutto. https://t…",
        "Espectacular https://t.co/cNsQMOFkXD",
        "Lectura recomendable https://t.co/pgEcTC8OrL",
        "RT @ReneCoulomb: Democratizar = descentralizar, transparentar y ciudadanizar la planeación y la gestión urbana. Nueva Ley de Ordenamiento T…",
        "RT @SEDATU_mx: Asume México compromiso de construir ciudades sustentables, con impulso a derechos humanos y enfoque de género: https://t.co…",
        "Los procesos de participación son fundamentales para decidir el rumbo de la cd q queremos: ciudad incluyente, equitativa, Sustentable",
        "Así las expectativas de crecimiento en Mx: Mexico’s growth outlook raised  https://t.co/9jdusDqeD8 via WSJ",
        "El espacio público debe tejer la trama urbana y dar continuidad al espacio edificado no un segundo piso @CCChapultepec",
        "El Espacio público debe ser accesible para que genere inclusión social y visible para ser un espacio seguro @CCChapultepec no 2ndo piso!",
        "RT @NoticiasMVS: #ENTREVISTA @SimonLevyMx: si la gente dice no al corredor #Chapultepec, no se realizará https://t.co/RDzHlEVRKA https://t.…",
        "RT @CapitalMX_: \"Corredor Chapultepec es una barrera urbana\" asegura @FelipeLeal_Arq ex titular d Seduvi + https://t.co/muYfbornhy https://…",
        "RT @ReneCoulomb: Mas allá del futuro político de un gobernante.. lo que importa es cierta idea de ciudad y de ciudadanía  https://t.co/nUMn…",
        "Increíble take a look @marianamreza  https://t.co/j2borDYIgb",
        "Buen articulo...Who runs our cities? How governance structures around the world compare https://t.co/qizR0fZBhT",
        "RT @SEDATU_mx: Convoca @Rosario_Robles_ a profundizar una Reforma Urbana acorde a las necesidades del México actual: https://t.co/C8APN9c3UY",
        "RT @Ciclo_Turixes: El ABC del rebase en #bici en la vía pública. https://t.co/jh2Boc7gVg vía @AGUCDMX",
        "RT @CentroUrbano: #NoTePierdas el #BlogdeUrbanismo con @silviamreza comentando sobre la expansión ordenada en las ciudades https://t.co/VrD…",
        "Nop! https://t.co/M4bHR7mZWh",
        "Hoy me dieron un cd con un vídeo del @CCChapultepec que en vez de traer las propuestas es una expo de motivos de cinco personas! No entendí!",
        "De miedo!.. China’s Ghost Cities Aren’t Exactly Dead https://t.co/Vwfw4lhc3o",
        "RT @SCEPuebla: El momento está llegando #Asiste a #SmartCityExpoPuebla ¿Ya tienes tu entrada?➜  Registro en https://t.co/eId0r9ZK9J https:/…",
        "RT @SCEPuebla: Participa como #SpeakerSCEP David Quirós Brito de #España | @david15lh | #SmartCityExpoPuebla https://t.co/84ITpYZrKm",
        "RT @SCEPuebla: #CuentaRegresiva para que de inicio el evento más importante de ciudades inteligentes #LATAM ➡️ #SmartCityExpoPuebla https:/…",
        "RT @landpolicy: São Paulo Is Betting Better Urban Planning Can Solve a Housing Crisis, via @NextCityOrg https://t.co/CTnxCtAD1S",
        "RT @manufernandez: PhD. The smart city as socio-technical imaginary - Download the text https://t.co/4q3xzdpUsw https://t.co/t4n2FcQdmm",
        "RT @SCEPuebla: Participa Erick Vittrup de @ONUHabitatMex como #SpeakerSCEP | visita ➜ https://t.co/NYalZCPCWx  @erikvc1609 https://t.co/Ze5…",
        "RT @taboada_mx: Proyectos Urbanos de Alto Impacto. Plan Maestro en Estocolmo, azoteas se conectaran peatonalmente por puentes. https://t.co…",
        "@GabrielaGHuerta en cancillería",
        "@eruviel_avila en conferencia de prensa rumbo a Habitat 3 dice que un hombre que trabaja 45 años pasa 4 años en el transporte público",
        "@SEDATU_mx apoya las reuniones rumbo a Habitat 3 @Rosario_Robles_ en conferencia de prensa anuncia Reunión Regional https://t.co/3YHYsueKjL",
        "Ana Moreno en conferencia de prensa anuncia la Reunión Regional Toluca rumbo a #H3Toluca @ONUHabitatMex @onuhabitat https://t.co/8n1xfKzs29",
        "RT @AARPIntl: The world's population of people 60+ has doubled since 1980 &amp; will reach 2 billion by 2050. Opportunities abound.  https://t.…",
        "RT @EnriquePenalosa: Permitir ventas en espacios públicos peatonales pero no en mitad de vías, equivale a decir que carros son más importan…",
        "RT @AmbientumMexico: Se acerca el evento internacionalsobre #SmartCities para LATAM. Líderes del sector  se reunirán en #SCEP @SCEPuebla ht…",
        "RT @GomezAlvarezD: Lamentable tendencia. Según @pewresearch madres de familia solteras reciben los sueldos más bajos https://t.co/7l1kG4vSks",
        "RT @AlejandroNietoE: Una vista de la frontera norte. Mucho que hacer para la cohesión territorial. https://t.co/KohQzdKYXF",
        "RT @AlejandroNietoE: Un mismo territorio dividido por muros. Tijuana- San Diego. La antítesis de la cohesión territorial y social. https://…",
        "RT @FoxMexico: El director #AlejandroGIñárritu logra superar toda expectativa con #Revenant #ElRenacido -solo en cines. https://t.co/hA8IU9…",
        "Devastación en Cancún: @SEMARNAT_mx sirve de algo? No Están haciendo su trabajo! @EPN  https://t.co/z0i1cbuegs",
        "De esas noticias que parecen cuento de terror https://t.co/0L2TZ05uj0",
        "Un espagueti de concreto https://t.co/sEAu0XlJPm",
        "RT @CentroUrbano: .@silviamreza escribió “La ciudad para la mujer” en el #BlogdeUrbanismo https://t.co/7MSIArdXgV",
        "@coloncristobal feliz año!!",
        "RT @coloncristobal: @silviamreza \"May the force be with you\". Feliz año.",
        "@coloncristobal si te mando unos estudios por mail",
        "@coloncristobal por eso la cd compacta es más accesible para la mujer requiere menos esfuerzo",
        "@coloncristobal @CapitaldeMexico de acuerdo a estudios es un tema de fuerza el hombre tiene más alcances q la mujer por fza",
        "Comparto mi colaboración en @capitaldemexico : La ciudad para la mujer https://t.co/Fvdcb9GuIx",
        "RT @horacio_urbano: La Ciudad para la Mujer... Nuevo en #BlogdeUrbanismo por @silviamreza \nhttps://t.co/dwKspwKqGr",
        "Terrible noticia  https://t.co/bRLiYiQQii",
        "RT @lugarespublicos: #Placemaking #HeartoftheCommunity @PPS_Placemaking @lugarespublicos @E_CuauhtemocMX @SouthwestAir https://t.co/EpUGlgO…",
        "RT @lugarespublicos: Las personas son las clave para espacios exitosos #Placemaking #HeartoftheCommunity @SouthwestAir @PPS_Placemaking htt…",
        "RT @AlejandroNietoE: Laguna del Volcán de Toluca. No es una maravilla? Y es gratis!!! https://t.co/nYfgbDaUMv",
        "RT @CentroUrbano: La #vivienda en #NY alcanzó precios de hasta 5 mdd, los más altos desde 2008 https://t.co/nrfoESpC3T",
        "RT @ReneCoulomb: Si el reclamo democrático de los vecinos lleva a cancelar la obra pública, en vez de concertarla, es muy lamentable https:…",
        "Muy merecido!  https://t.co/829yK00kAX https://t.co/KPyl0NRwAX",
        "Los actores Sean Penn y Kate del Castillo entrevistaron a ‘El Chapo’ en México para la revista Rolling Stone https://t.co/IgO8X1SD9f",
        "RT @CentroUrbano: #NoDejesDeLeer #BlogDeUrbanismo con el texto “La vivienda como elemento para ordenar la ciudad” de @silviamreza https://t…",
        "RT @AP: BREAKING: Mexican president: Druglord Joaquin `Chapo' Guzman recaptured.",
        "RT @grescoe: #Rotterdam (city w/ a lot of cool ideas) to get\na floating forest in 2016.\nhttps://t.co/9R0SrmxnuJ https://t.co/yDuLI7Ml1o",
        "RT @rogeliozarazua: Cerrando el foro #DerechoalaCiudad  #Michoacan @AlejandroNietoE https://t.co/zK09QfsOid",
        "RT @SEDETUM: Toma la palabra @silviamreza para concluir la mesa sobre #NuevaAgendaUrbana #DerechoalaCiudad #Michoacan #ÉstaenTi",
        "@Rosario_Robles_ anuncia #Habitat3 evento cuyo objetivo es reafirmar el compromiso social por la Cd Sustentable https://t.co/i8LjqBdOdK",
        "@ONUHabitatMex entrega CPI a @Rosario_Robles_ @SEDATU_mx y @SEDETUM Michoacan https://t.co/Ez4Pn2ktLh",
        "@SEDETUM  presenta sus ejes de actuación: Suelo para todos, centros de barrio, movilidad https://t.co/fqusugntGt",
        "@Rosario_Robles_ inaugura el Foro Michoacan por el derecho a la Cd @ONUHabitatMex #Habitat3 https://t.co/VvEMzH9RaT",
        "RT @SEDETUM: Debemos promover ciudades compactas. @AlejandroNietoE de @SEDATU_mx en el foro por el #derechoalaciudad #Michoacan #EstáenTi",
        "México de los países más desiguales de los países de la OCDE @AlejandroNietoE https://t.co/73jTCq9MG1",
        "@ONUHabitatMex presenta el CPI en el marco del Foro por el derecho a la ciudad rumbo a #Habitat3 https://t.co/GJ89Ha3akq",
        "Con buenas ciudades los ciudadanos podrán ejercer sus derechos @AlejandroNietoE #foroporelderechoalaciudad Michoacan https://t.co/iEJsrys4lF",
        "El foro por el derecho a la ciudad es un espacio d concertación p definir la agenda d prioridades d la cd @sedetum https://t.co/kT92GDCDtB",
        "Inicia el Foro por el derecho a la cuidad en Michoacán rumbo a Habitat III. @ONUHabitatMex @AlejandroNietoE https://t.co/PVL2xGDoW0",
        "RT @ReneCoulomb: ?Y que pasa con la Secretaria de Medio Ambiente federal? O la contingencia ambiental de la ZMVM no tiene nada que ver con …",
        "RT @BikeWalk: A1 &lt;50% of US residents live w/in 1/4 mile of trail or bike lane; 32% live in nhoods w/ no sidewalks #MoveEquity https://t.co…"
      ]
    }
  }
}