{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@aaxl94 Sip",
        "@poketrainersmty @ParanoiasGamers @MaTyDaNyGamer10 @AmigosPokemonGO @WadeGil2 @garumox @pokeamigosneza @go_comunidad @PeterDPeru @JoseduGames Yeeeii 🔥 https://t.co/U9e6dHP40u",
        "RT @poketrainersmty: Trainers🏅 estamos a 3 días de descubrir un suceso inesperado y simultáneo en el evento solidario, la cita es el 22 en…",
        "@poketrainersmty @nidospokemongo @AmigosPokemonGO @ParanoiasGamers @pokeamigosneza @MaTyDaNyGamer10 @WadeGil2 @garumox @go_comunidad Que sera :O",
        "¡CONSIGUE CHIKORITA SHINY POR MONTONES! GUIA PARA EL COMMUNITY DAY EN POKEMON GO!!: https://t.co/4R28i18WM9 via @YouTube",
        "¡DEOXYS LLEGA A INCURSIONES EX! Y BELDUM SHINY PARA EL PRÓXIMO DÍA DE LA COMUNIDAD 🔥\n\nVideo: https://t.co/taPMUhBGoo https://t.co/Brlem1tMoo",
        "DEOXYS LLEGA A POKEMON GO INCURSIONES EX Y BELDUM SHINY: https://t.co/6zv8o6t1aD via @YouTube",
        "Directo en 10 minutos y más tarde guía de Chikorita shiny!",
        "@swaggron333 No lo se swaggron parece falso :v",
        "@nidospokemongo Es neta o fake porque ya grabe el video de guía de chicorita y si es VDD esto podría valer oro",
        "@nidospokemongo Me voy a ir a monterrey este fin 😂",
        "@8BitCR Me falta kangaskhan y Mr Mime y llevo alrededor de 25 huevos 😪😪😪",
        "Recuerden cambiar los ataques de algunos de sus Mewtwo antes del 20 de septiembre 🔥 \n💥 Bola Sombra e Hiperrayo Legacy Moves! \n\nVideo aquí 👇\nhttps://t.co/pSkD2UErTY https://t.co/H4XcSwqJaU",
        "@nidospokemongo @ParanoiasGamers @keibron @DavidpetitGO @DracoGollo @swaggron333 @PeterDPeru @JoseduGames @LioVlogs Buena investigación ya que si se me hacía medio extraño ver mayor cantidad de estos pokemon en ciertas zonas",
        "¡TIENES MEWTWO CON ESTOS ATAQUES CÁMBIALOS YA!  #PokemonGO https://t.co/z7oMHysOhN",
        "@carlose98263280 @DracoGollo @DavidpetitGO @8BitCR @keibron No lo se falso parece rick",
        "¡EN BUSCA DE AVES LEGENDARIAS SHINY! CON SUSCRIPTORES #PokemonGO https://t.co/Vf0m9hzCiS",
        "Jajajaja como van con esos regionales 🤔😂 https://t.co/zBPYy4GKQz",
        "@sharoxdj @Midesdemar @Terminador73JP @EstherAsuka @swaggron333 @ParanoiasGamers @pokexperto @REVERSALYOUTUBE @keibron @DavidpetitGO @EventosGoCdmx Felicidades 😉",
        "@PeterDPeru Muy bien jaja si te vienes en avión sin llegas fácil 😉😉 saludos bro",
        "Capturo algunos Pokemon shiny mientras abrimos mas Huevos Regionales #PokemonGO https://t.co/DWB6m1shQN",
        "HOY FUE UN GRAN DÍA 🔥 Mañana tenemos reunión con suscriptores para ir de caceria de aves legendarias shiny! 🔥En un rato toda la información en el video https://t.co/IRlZasy2L1",
        "@keibron Yo conosco a muchos administradores de diferentes grupos nomas di de que zona 😉",
        "@zeck360x @Rubiu5 @mangelrogel Jajaja jaja que cagado 😂😂😂",
        "¡ABRIENDO MUCHOS HUEVOS DE 7 KM EN BUSCA DE LOS REGIONALES 🔥\n\nVideo 👇 https://t.co/hTd88lV6YM https://t.co/ud0bzgVbu3",
        "@MaestroPokomon @PartidasGamer @Terminador73JP @Midesdemar @JoseduGames @PeterDPeru @OrniGames @LonssoPlays @EstherAsuka @PoGoPeru @Juan93YT @WolvTach @garumox @DracoGollo @swaggron333 @PokemonGOArg @calanigames @8BitCR @ProSilverGO Jajaja triste realidad así yo ayer",
        "@JoseduGames @PeterDPeru @LonssoPlays @PipierAnWTF @PoGoPeru @Terminador73JP @go_comunidad @PiuraPokemon @chosicago @PokemonGoPer @BrissetePer @Carloncho001 @LEGENDSLima Buena causa JoseDu =)",
        "Abriendo Muchos HUEVOS de 7 KM con Pokémon Regionales #PokemonGO https://t.co/LwUEEZLzaa",
        "2 Regiónales el día de hoy y 1 pokemon shiny cual será? En un rato el video Ch3vi amigos",
        "@RMG101618 A mi 2 regiónales en un rato más estará listo el super video",
        "2 Regiónales este día nada mal en un rato más tienen el video #PokemonGO",
        "@pokegomty En eso andamos en tepito exloxionando huevos 😂 https://t.co/O0f9aX2oMR",
        "@pokegomty Si es lo que defendí todo el día lo que comentas pero solo me salio un pato asado y 2 vulpix alola 😂😂",
        "No me rompas las pelotas siguen saliendo muchos alola en los Huevos 😠😠😠 o será que abri regalos antiguos 😂😂 aunque ya conseguí 1 regional voy a eclosiónar otra tanda y subo video como alas 10 PM",
        "Información que cura🔥 https://t.co/V11SKUL9pu",
        "Listo para eclosiónar muchos huevos el día de hoy 🔥\n\nÚltimo video: https://t.co/CrG5jeOlly https://t.co/TLnmT3J8MN",
        "¿COMO CREAR POKEPARADAS?  NUEVOS PASES EX Y KECLEON EN #PokemonGO https://t.co/UWsTVBdihY",
        "@8BitCR @DracoGollo @swaggron333 @keibron @DavidpetitGO Genial para que no tengan duda del horario y no lleguen tarde xD saludos bro",
        "RT @8BitCR: ¡¡RECUERDEN ESTE DOMINGO YA VIENE EL #PokemonGOCommunityDay DE BELDUM!! \n\n¡¡AQUI LES DEJO 2 GRÁFICOS QUE LES AYUDARAN CON LOS H…",
        "Hola Ch3vi Amigos cada vez más cerca el día de la comunidad 🔥 En el video de hoy les traere una super guía y los mejores consejos para aprovechar al máximo este domingo! #PokemonGO https://t.co/NSusN697BF",
        "¡LISTA ACTUALIZADA DE NIDOS 🇲🇽! Llega la nueva migración con excelentes oportunidades para conseguir evoluciones de 4 GEN 🔥\n\nvídeo 👉 https://t.co/ogEifM503n https://t.co/vRBcs6hW1L",
        "Los mejores NIDOS CDMX Y ALREDEDORES !! Lista Actualizada!  #PokemonGO https://t.co/qe7QuyX3sc",
        "Video de Nidos 🇲🇽 esta noche! @PokemonGoApp",
        "¿CONOCEN A ALGUIEN ASI? 😂😂\n\n#PokemonGO https://t.co/OwQ7h3Hd1T",
        "Pues a ver que pasa con  la solicitud de Pokeparada que mandamos el día de ayer 🔥 https://t.co/oc5LD8X4LX",
        "@pokegomty Pensando seriamente en ir a Canadá o Norte de Rusia no me decido 😂😂",
        "@rvl33 Tendrías alguna aplicación como calculadora de ivs o varias cuentas en ese dispositivo porque si no es así podrías mandar mnsj a Niantic de que es un error! Para que te la devuelvan antes",
        "@rvl33 Pero te salio cartel o ya no puedes entrar ala cuenta?",
        "@swaggron333 Y uno aquí sin salir los de 10 KM 😥😥 https://t.co/RBO1QJd3Bk",
        "@PepeChu82082735 @PokemonGoApp De donde eres?",
        "@Bostero12g @johnhanke Tal vez si amigo hay que tener fe saludos",
        "@PokemonGOHubES @IGN_es @3djuegos Merecido lo tienen son unos Cracks y la información siempre al momento",
        "Ayer México hoy a Colombia muy bien @johnhanke 🔥 https://t.co/RZqi49z0v4",
        "¿COMO CREAR POKEPARADAS EN MÉXICO? 🇲🇽 Paso a paso para que las acepten \n\nVideo https://t.co/ghHXllaQxD https://t.co/EmmQijTo7G",
        "¿COMO CREAR POKEPARADAS EN MÉXICO? GUIA PASO A PASO EN POKEMON GO!: https://t.co/RIWk7ccd9T via @YouTube",
        "@rey_arcoiris Pero donde es eso bro es en cdmx o estado de México? Mejor manda calles que de coordenadas no se jajaja",
        "@rey_arcoiris Claro dime",
        "@TeamGhostOf1 Tendré que llevar guardaespaldas 😂😂",
        "Ch3vi amigos el video de hoy esta super wuapo ya se esta renderisando y una cosa me quedan 6 solicitudes de Pokeparadas a si que me gustaría ayudar a gente de CDMX que viva por zonas donde no hay! El sábado seria ir a ciertos lugares como ven??",
        "@JoseduGames Gracias bro hay la llevamos a ver cuando nos echamos unas frías aunque sea ala distancia 😂😂 saludos",
        "@pokemex A si es este sábado me iré a buscar zonas que no tengan Pokeparadas 🤩",
        "El video de hoy trata sobre lo fácil que es mandar solicitud de Pokeparadas hicimos la prueba paso a paso y los mejores consejos para que las aprueben así que nos vemos más noche en YouTube",
        "@PokemonGOespana Aquí caminando con mi mejor amigo 😍 https://t.co/TNazhoQG8i",
        "@go_comunidad Gracias amigos de Perú",
        "@8BitCR A este guapetón 🤩 https://t.co/XROEsAA495",
        "1 K en Twitter Ch3vi amigos 1000 Gracias para todos ustedes! Les confieso que tengo alrededor de 1 mes y medio masomenos activo en esta red social y sin duda mejora mucha la experiencia para poder compartir información con ustedes! A si que a seguir adelante y gracias 🔥🤩🎁🎊 https://t.co/wwTnULuXnr",
        "RT @nidospokemongo: ¡Lista de Sinnoh!\n\nLes dejamos este listado con todos los pokémon de cuarta generación y sus puntos de combate máximos.…",
        "@nidospokemongo @keibron @trnrtips @JoseduGames @ParanoiasGamers @PkmnMasterHolly @PeterDPeru @DavidpetitGO @OrniGames @DracoGollo Oye pero que sukulento 🤤",
        "@Eduardo32775432 Según leí que algunos que viven en la frontera no les está apareciendo la opción 🤔",
        "@PokemonGOespana Uuhhg el mio ya hasta anda defendiendo Gym para traer monedas a casa 😂😍😍 https://t.co/4y5XJQdeRl",
        "@Carloncho001 @pokegomty @pokemex Yeah 😎",
        "@YairRodrguez10 Por el momento no solo 40 amigo",
        "@Dann_Samaniego @PokemonGoApp Lo más seguro es que si alomejor habrá hasta cierto límite de nivel algo a si como lv 25 o 30",
        "@nidospokemongo @poketrainersmty @pokemex @pokegomty Ya hacía falta espero pronto ir a mi ciudad de origen para mandar solicitudes 🔥 y ya verán que pronto llegan tmb a Argentina saludos y un fuerte abrazo! https://t.co/i12cJ0Kfqc",
        "@PokemonGoApp Thanks! Viva México 🇲🇽 https://t.co/GTdcLNBdnV",
        "Opción para crear Pokeparadas lleva a México 🇲🇽 para usuarios LV 40! Les dejo un video donde hablo sobre la creación de Pokeparadas y consejos para que las aprueben a si como lugares aptos y no aptos 🔥\n\nVideo https://t.co/CrG5jewKu0 https://t.co/tj31Kib3rw",
        "@LegionPokemonMx @pokepoechat @ParanoiasGamers @JoseduGames @pokeamigosneza @EventosGoCdmx @pokemex @PokeEspartanos @PokemonGoAppMX @PokemonGOespana Muchísimas felicidades",
        "Aquí empezando bien el día desde la mañana defendiendo un Gym 🔥 Buenísimos días Ch3vi amigos https://t.co/6TdaJcVKiX",
        "@BossveckDeNuevo No funcionaba de hace rato jaja",
        "🔥NUEVAS EVOLUCIONES DE 4 GENERACIÓN🔥 \n\nVídeo 👇 https://t.co/ye76Jpw6CO https://t.co/cgk00KwbZs",
        "¡NUEVAS EVOLUCIONES DE 4 GENERACIÓN! POKEMON GO: https://t.co/mKmMkuyLRt via @YouTube",
        "¿YA LES FUNCIONA YOUTUBE?",
        "Al parecer YouTube ya está bien por el momento si sigue a si tendrán el video de nuevas evoluciones esta noche 😉",
        "@PeterDPeru @PokemonGoPer @ParanoiasGamers @swaggron333 @LEGENDSLima @go_comunidad @DracoGollo @PoGoPeru @Terminador73JP @TrainerClous @LioVlogs Lo mismo me paso 😪😪😪",
        "@jharet89 A si es 👀",
        "Ojalá por tu error me subas a 1 millon de subs #YouTubeDown",
        "@8BitCR Con razón no puedo buscar canciones sin copy",
        "Se viene video sukulento esta noche Ch3vi amigos https://t.co/qjeW9MTvzo",
        "¡PRIMERAS CAPTURAS DE 4 GENERACIÓN CON CORRIDA POR UN BUNEARY 🔥 @PokemonGoApp\n\nVideo https://t.co/yR252Ysrjo https://t.co/0LHVcaDekq",
        "@JoseduGames @swaggron333 @PoGoPeru @Terminador73JP @DracoGollo @go_comunidad @PokemonGoPer @ParanoiasGamers @Midesdemar Jajaja creí que tu eras el modelo de la foto de Turtwig y nada que era un peatón jaja",
        "Estuvo buena la corrida en el directo tanto que muero de hambre 🔥😂😂 en un rato más ya esta listo el directo en YouTube para los que se lo perdieron https://t.co/e0eLIzNAUx",
        "PREGUNTAS Y RESPUESTAS POKEMON GO EN DIRECTO #pokemonGO https://t.co/e782fsfhrS",
        "@EliotSalguero Claro",
        "Nos vemos en directo en unos 15 minutos 🔥",
        "@1GRANPAPAOSO8 A si es tal vez en un futuro se venga un evento con la netos evolutivos o algo a si saludos",
        "Pokemon que an sido liberados por ahora 🔥 https://t.co/iM4ixHsiCG",
        "Aquí la razón de porque algunos Pokémon no pueden evolucionar todavía 👀y hay algunos otros que Necesitas aprender un ataque para evolucionar y al parecer no esta implementado todavía https://t.co/GhyBra8qqA",
        "Gracias @johnhanke  🔥 4 GEN!",
        "@PokemonGoPer @LEGENDSLima @PeterDPeru @RickardoPeru @JoseduGames @PipierAnWTF @LonssoPlays @pogopinda @garumox @PoGoMex @poke Giratina para INCURSIONES deapues de que se vaya mewtwo =)",
        "@Fuzzy48542309 Ya los quiero capturar me estan haciendo sufrir jaja"
      ]
    }
  }
}