{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @SocialNat1: Sorteo de Ratón láser FPS M60 para entrar en el sorteo RT y seguir a @SocialNat1 y @CorsairSpain, Sorteo en Directo (http:/…",
        "RT @julianramundo: Definitivamente amor los juegos FPS ...",
        "RT @Pedrulesss: ¿A cuantos fps va el mundo real? Porque nunca veo que baje de 30, debo tener una gráfica de la hostia #TwitFriki",
        "RT @PawRoulette: @NiConVida Te lo estoy diciendo echando vaina, no tengo ni la más mínima idea de juegos FPS, no me gustan :(",
        "RT @rotsenalex: Hasta ahora gracias a @Debate33 tengo claro q no debo votar ni por FPS ni tampoco por el PSP.",
        "RT @BeautyJunkiesMX: La única diferencia entre cremas de día y noche, es que la de 1era debe contener FPS. El uso de bloqueador es necesari…",
        "RT @JorgeSantosV999: Proyect Ares| Maldito Lag! y Bajadas de FPS:/: http://t.co/VhJxWUr7vx via @YouTube",
        "RT @SocialNat1: Sorteo de Ratón láser FPS M60 para entrar en el sorteo RT y seguir a @SocialNat1 y @CorsairSpain, Sorteo en Directo (http:/…",
        "RT @Sita_Eli: @fuentesilva es tan real como cuando Matthei se refirió a que a los trabajadores-estudiantes nos premian elevandonos el punta…",
        "RT @GiuseppeConY: @briamcuernos Si, aparte se lo que es jugar con 15 fps JAJAJAAA",
        "RT @hardcamper_es: Blacklight Retribución PS4 corre a 1080p con las configuraciones de PC manipuló a mayor, más alto FPS Dirigidas : \\",
        "RT @g33kz0rd: Necesito un buen FPS para jugar :(",
        "RT @Jainx: 60 FPS EN MINECRAFT, ME SIENTO AUTORREALIZADO",
        "RT @MeriConsolas: Pido consejo para armas en los FPS belicos actuales http://t.co/M5sRL7aqLb",
        "RT @EnneAhorro: Usa protector solar diariamente para evitar manchas en la piel, un hidratante con FPS 15 será suficiente. #ennesaludable",
        "RT @Carlos_Trigo: @frangarc @gvisoc eso será en una #Nextgen... Sabiendo el rechazo que me producen los #FPS en consola, digo sí con reserv…",
        "RT @PokeRiolu: @Ana_R0driguez Eso lo dirás tú. Igualmente al menos que me vaya a 40 FPS, o el LoL a 50 por lo menos xD.",
        "RT @NeoCroma: Probando el video a 120 fps y la edición en tiempo real. Jiji. #burgos #iphone5s @ Venerables http://t.co/gR4R9fzkTz",
        "RT @Vale_Fps: Ad/Giveaway: Productos de Neutrogena y una tarjeta de regalo de $25 via @clubdelasdiosas #BellasLatinas http://t.co/ry6fgx0NoN",
        "RT @AZeruchano: Coño, pero, es un milagro que juegues a esos FPS, es casi IMPOSIBLE\nuna máquina el tío (@YouTube - http://t.co/eGSep7Jg0z)",
        "RT @SocialNat1: Sorteo de Ratón láser FPS M60 para entrar en el sorteo RT y seguir a @SocialNat1 y @CorsairSpain, Sorteo en Directo (http:/…",
        "@franlsfdk no quiero estallar",
        "RT @Madafakas11: @ASlotEmpty @G0kuB O.o te corre esa mierda a 30 fps? Pero esto que es! Juegas con una patata con cables o monitor?",
        "RT @memohiervas: @dgozurdock no soy fan de los fps, sin embargo me iría por el dishonored",
        "RT @Castortroyy: @5tor @ArturOWarE @MaldadZombie @WarioNX @Pititin66 Yo ya dije que bf3 con sus 20 fps en ps3 era injugable. De acuerdo con…",
        "RT @cebesten: ¿Cuál es tu juego favorito? — cualquiera de fps http://t.co/oI8259rN0D",
        "RT @UrielChanadari: tengo abierto el tw y el fb , y me tira 100 fps &lt;3",
        "RT @UrielChanadari: @ApoArroyo ee te subieron los fps ?",
        "RT @Gastickk: @ApoArroyo viste pinura, es la pochola que tengas los fps bajos",
        "RT @Nagu_: Se me re bajan los fps, nose que onda -.-",
        "RT @Fa_Cornejo: El novio es feliz porque el computador que se armó corre a 64 fps. #nanay #tiiiiiierno &lt;3",
        "RT @gaditanor: Creo que voy a hacerme con una pantalla de 120Mhz para jugar. Quiero ver que tasa de fps es capaz de conseguir haciendo cros…",
        "RT @Skullturne: Al full con Nocturne mis FPS subieron y la mayor racha de asesinatos fue 11!!! e.e http://t.co/5QQmbWG756",
        "RT @matos_diego: DICE está al tanto de los errores críticos de 'Battlefield 4' en PC http://t.co/Q5pcGzHhcf vía @vidaextra",
        "RT @emanuel11_40: que super hd, 3d, a 60 fps, el 144p es la onda (@YouTube - http://t.co/G7e5YZ5hoC)",
        "RT @Cheuquuee: Uso el cs en modo ventana me tira mas fps y  me resulta para el culo #Alan",
        "RT @CanonPTY: Con la nueva #EOS70D podrás captar extraordinarias fotos de acción rápida, gracias a sus 7 fps en alta resolución. http://t.c…",
        "RT @Lukitapalomeque: Faaaaaaaaaa Un fps de : 165  JAJJA y Yo que Puteaba a speddy , Speddy te amo xd",
        "RT @UrielChanadari: fps 9 JAAJAJAJA.,.",
        "RT @arnholdsantos: @elBlizzer Tengo una pregunta, con las siguientes especificaciones, me correrá bf4 a 60 fps? Especificaciones&gt;",
        "RT @JouKisawea: 150? FPS Minecraft? Jajajajajaja yo tengo una GTX 650 y apenas m... — si se q es me confundi :o me va entre 87 y 65 http://…",
        "RT @gonzalo_gcg: Flipando con los vídeos 1080p y 60 FPS de #Battlefield4 para la next gen. Menudo juegazo. @battlefield_es http://t.co/8FKf…",
        "RT @LEEEEOlpda: No tenes los drivers de la placa tenes q jugar al cs con 30 fps y software? #PeorEsSerSina",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ··=&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @IviRaptor: ¿El Ghost va a ir a 60 FPS en PS4 y One no?",
        "RT @Pato_enfurecido: Mis fps danzan. Y eso me disgusta",
        "RT @16_Andreu: @EvilHowl y el optifine lo quiero para que no me pegue bajadas de FPS en oc.tc",
        "RT @luiscruzm6: @EvilAFM hay mejora de fps? O no merece mucho la pena la mejoría?",
        "RT @JacobsenOlivero: @EvilAFM por lo que lei por ahi dicen que en cuanto a fps no hay mucha diferencia, pero que muchos juegos funcionan me…",
        "RT @SocialNat1: Sorteo de Ratón láser FPS M60 Corsair, hacer RT y seguir a @SocialNat1 y http://t.co/bQ9mPVB32o, Sorteo en Directo (http://…",
        "RT @EvilAFM: @peit Perfecto, muchas gracias. Me va como el orto la 1.7 en cuanto a FPS. 100 tops, cuando antes tenía 300 y pico",
        "RT @danielhd_es: Hey fps ¿Que tal?",
        "RT @Yazmi91: @Dyannoxis yo con graficos al maximo voy mucho mas de 60 fps con la sinceonizacion vertical quitada xD",
        "RT @GonZvanLuke: @EvilAFM yo actualicé del 8 al 8.1 y se me jodió el driver de vídeo. La broma me ha costado que de unos 60-90 fps me pase …",
        "RT @Luchoboss: Me ha gustado un vídeo de @YouTube (http://t.co/tJek5mdH9y - FPS SILLY STRING).",
        "RT @Ausocua: Para esto me gasto yo el dinero, para poder jugar tranquilamente a 15 fps una partida de Lol",
        "RT @Lambla: @lalettt @EsePinchiDiego Son los que piensan que los FPS de guerra son lo mejor y lo compran cada año y son un pinche copy-past…",
        "RT @GaXDpar: Solo fijaos en los FPS y en las entidades :^P",
        "RT @TheADE115YT: @Dualred777 Sí, pero jugar el juego sin ningún tipo de pausa ni bajada de FPS... debe ser orgasmico",
        "RT @SocialNat1: Sorteo de Ratón láser FPS M60 para entrar en el sorteo RT y seguir a @SocialNat1 y @CorsairSpain, Sorteo en Directo (http:/…",
        "RT @vidaextra: DICE está al tanto de los errores críticos de 'Battlefield 4' en PC http://t.co/qmKoOSnYOR",
        "RT @ichtaina: DICE está al tanto de los errores críticos de 'Battlefield 4' en PC:  A pesar de ser informático los ordenador... http://t.co…",
        "RT @TheJeantenox: @EvilAFM @peit Yo siempre me iba a 200 y me va a 60 fps y lo noto rarisimo",
        "RT @BytedotX: 'Battlefield 4' llega dispuesto a dar mucha guerra http://t.co/ONe8D7bxHC  (via @vidaextra)",
        "RT @VayaVideojuegos: 'Battlefield 4' llega dispuesto a dar mucha guerra http://t.co/67qm8iQcbB (via @vidaextra)",
        "RT @SocialNat1: Sorteo de Ratón láser FPS M60 hacer RT y seguir a @SocialNat1 y http://t.co/bQ9mPVB32o, Sorteo en Directo (http://t.co/BsK7…",
        "RT @caiquehenriqu_: @MATUKA_FPS  ♥.♥ ESTOURO",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ···&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @Aideeeee: Filtro Solar FPS Cincuenta Mil de Medea, eso es lo que necesito para no convertirme en un crank u_u",
        "RT @AleFabianaf: el cs estaba encontra de mi...50 fps...salgo de oscuro con glock, lo tenia apuntado en la cabeza no me disparaba.. tengo l…",
        "RT @federicofauVlog: cuando tenga la pc nueva porq me anda petado el mine me anda a 30 fps sin grabar y cuando (@YouTube - http://t.co/xAkU…",
        "RT @Sebaxsbostero: JAJAJA 60 FPS",
        "RT @IvaaanGabriel: Necesito un jodido FPS en la pc, necesito algo para sacarme la bronca",
        "RT @KevinCavenaghi: Re sacado el de fps russia jajaja",
        "RT @Duo2Tech: Battlefield 4 - Gana una edición Ammo Box de Battlefield 4: Si eres fanático de los FPS multiplayer y no has t... http://t.co…",
        "RT @infohotelpgc: La mayoría de los médicos recomiendan un nivel de factor de protección solar (FPS) de 30 o superior #HPGCTips",
        "RT @lucio316: Me gustó un video de @YouTube de @levelcapgaming http://t.co/zobLIARqjw Playstion 4 BF4 Multiplayer Review - 64 Players 60 FP…",
        "RT @alamuntadaa: أعجبني فيديو @YouTube على http://t.co/UYYWuhZBKj Consertando Bug de CRASH e colocando FPS automatico no Battlefield 4 ~",
        "RT @SocialNat1: Sorteo de Ratón láser FPS M60 para entrar en el sorteo RT y seguir a @SocialNat1 y @CorsairSpain, Sorteo en Directo (http:/…",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ··=&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @uchiha_mora: @MasterKiraCN @Rexklo jeje por eso compre mi Rayman, para apoyar ideas creativas e innovadoras. Me gustan los fps que apor…",
        "RT @AvonZN: ANEW ULTIMATE 7S +45 AÑOS\nCREMA FACIAL ANTI-ARRUGAS DE DÍA FPS 25\nLLEVALA A SÓLO $ 99 http://t.co/YUapz7F10B",
        "RT @Ruben_Lajavrac: http://t.co/qXqGTqEJUR Vaya ordenadores mas OPs monta @kevinke92180601 ; el #Minecraft le va a 30 FPS con tan solo eso …",
        "RT @Colcobau: @DenisGT El LoL en Linux tira bien, algún buguete gráfico pero tiro a 40/50 fps sin problemas :D @Eipito",
        "RT @Colcobau: @Atanaryon Para eso tengo la Xbox.. Wait! Que no juego FPS! xD @DenisGT @Eipito",
        "RT @Dany_Orfeo: primero cacpcom anunciaa DR3, un juego \"next gen\" a 720 y 30 fps y ahora anda vendiendo 4 expansiones, pues te lo metes x e…",
        "RT @JuanDavid695: De pronto Baya A La Salida Del FPS =D",
        "RT @DaniSPrK: Cada vez que llamáis \"shooter\" a un FPS, un Vic Viper se estrella contra un Moai y una R-9 pierde su módulo acoplable.\n:_(",
        "RT @borja3996: El BF4 en ps3 y xbox 360 da PENA. Peores graficos qie en el pc al minimo... y a 25 fps. GG #yatengobf4 #bf4",
        "RT @Azurrir: Battlefield 4: Análisis para PS3, 360 y PC: http://t.co/lY50qR9CsK vía @ign_es",
        "RT @Sarinha_3: @Outconsumer por ahora 0, sólo que el mapa de la  beta es mierda, bajan los FPS q flipas!",
        "RT @SpecTrum_STpona: ¿Tienes ganas de jugar a uno de los mejores FPS de la historia?\nAhora puedes! , Disponible en PS3 y Xbox360 .... http:…",
        "RT @WebNews6: 'Battlefield' y la búsqueda de la perfección en la guerra moderna http://t.co/zdRFrBLtH6",
        "RT @NewsNya: 'Battlefield' y la búsqueda de la perfección en la guerra moderna http://t.co/JCG4dcterB",
        "RT @kenett1: 'Battlefield' y la búsqueda de la perfección en la guerra moderna http://t.co/BxgUf68t1P",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ···&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @l3uitre: @iMadafaca deberias jugarlo en la Wii U.. a mi me va a 100 FPS",
        "RT @VayaVideojuegos: Infinity Ward aclara los rumores sobre la resolución de 'Call of Duty: Ghosts' http://t.co/Wc1HyUkNBg (via @vidaextra)",
        "RT @RekonTetris: Que Pereza Cual Juego De Pc Me Recomiendan :D\nDe Preferencia Los Fps xD",
        "RT @AdrianHayabusa: @iEbyGeek estoy totalmente de acuerdo. Gráficamente sobresale más que el resto de los FPS que habrá en esas fechas. Sin…"
      ]
    }
  }
}