{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Malvada gente del sur sin ritmo 😱😢",
        "Malvado acento colombiano 😍 @maluma",
        "Te amo coño @maluma",
        "Como borrar cassette contigo @maluma  ??? 😍😍😍",
        "Maluma en Viña, Tu Cara Me Suena o Los Carnavales de Río? #QueDificilDecision 😱😂",
        "RT @2010MisterChip: Estimados propietarios del Leicester City: váyanse ustedes a la mismísima mierda. https://t.co/c8JMXuQCqt",
        "LOS AMARÉ TODA LA VIDA @sinbandera",
        "LE PIDO A DIOS QUE ME ALCANCE LA VIDA Y QUE ME DE TIEMPO PARA REGRESAR AUNQUE SEA TAN SOLO UN POCO DE LO MUCHO QUE ME DAS♪♫",
        "@Manzanarezjesus https://t.co/KKmnkKsCKU",
        "RT @luisalfredomc10: Me acuerdo cuando dedicaba estas canciones de Sin Bandera :')",
        "muero con Esta No #Viña2017             Sin Bandera acabará conmigo ♥",
        "RT @Juezcentral: La imagen del día. La Vinotinto clasifica al tercer Mundial masculino de su historia (Mundial Sub 20 Corea del Sur). Paso…",
        "RT @Juezcentral: Vuelve a jugar después de 88 días. A los 10 minutos de entrar, GOL. GARETH BALE. ⚡️⚡️⚡️ https://t.co/pY1zvUQfW1",
        "RT @realmadriden: 🏁 FT: #RealMadrid 2-0 @RCDEspanyol (@AlvaroMorata 33', @GarethBale11 83').\n\n#RMLiga #HalaMadrid https://t.co/LIn0RJhXfQ",
        "Diiooss que fiestaaa de goles",
        "Gol gol gol gol de Morata!!",
        "RT @2010MisterChip: GRA 0-2 RMA (10') - James ha marcado 2 goles en los primeros 10 minutos de un partido por PRIMERA VEZ en TODA su carrer…",
        "El colombiano poniendo a pensar al míster una vez más",
        "Gooooooolll coño goooooolll @jamesdrodriguez",
        "James James James James 🎶🎶👏👏",
        "Goooooooooooooooooooooollllllll",
        "Vaaamoooss Reaaall #HalaMadrid",
        "RT @ConElMazoDando: Así está el Sr Leopoldo López, acababa de cenar y ya iba a dormir, pero el show de la derecha lo despertó https://t.co/…",
        "Se sigue buscando rival digno para Derby  #HalaMadrid",
        "RT @aarbeloa17: Ríndanse ante el mejor jugador del mundo: Cristiano Ronaldo dos Santos Aveiro. https://t.co/SInNX2XJU3",
        "RT @2010MisterChip: Vayan empaquetándole el quinto balón de oro. Otro hat-trick del animal.",
        "RT @Juezcentral: Cristiano Ronaldo desde que llegó al Real Madrid:\n389 partidos\n399 goles\n107 asistencias.\nBESTIA. https://t.co/kDzUDe3a66",
        "El balón para llevar, por favor.\nAtte: @Cristiano",
        "RT @2010MasterChip: Hola @RAEinforma ya no tengo más adjetivos para Cristiano Ronaldo, inventa uno nuevo o algo.",
        "RT @Juezcentral: Más goles que partidos en el Real Madrid. EL COMANDANTE. https://t.co/LEeWk9UWvu",
        "EEEELLLLL PUTO AMO @Cristiano",
        "RT @2010MisterChip: #OJOALDATO - Cristiano Ronaldo acaba de marcar el gol número 800 en la historia del derbi de Madrid. El primero lo marc…",
        "RT @2010MisterChip: Que puto animal. Vaya GOLAZO. Lleva 7 goles entre cuartos y semis. Al Bayern y al Atlético. Que barbaridad. 2-0",
        "HOOOMBREEEEEEE GOOOOOOOOOOOOOOOOOOLLLLLLLLLLLLLLLL \nTE AMO @Cristiano",
        "Un golsito más pues @realmadrid",
        "RT @2010MisterChip: RÉCORD HISTÓRICO - Cristiano (33) SUPERA a Di Stéfano (32) y ya es el jugador con más goles en cuartos, semis y finales…",
        "RT @realmadrid: 10' ¡GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOL de @Cristiano!  \n\n#RealMadrid 1-0 @Atleti\n\n#HalaMadrid https://t.co/WtkGDCiWX4",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLLLLLLLLLLLLLLLLL DEL PAPÁ DE LOS HELADOS",
        "RT @MundoMadridCF: Prohibido llorar, @Atleti. https://t.co/RXAggObaar",
        "Se vieneee eeelll deerbyyy madrileño \nVAAAMOOOOSSS REEEAALL #HALAMADRID\n#TheChampions",
        "RT @realmadrid: ⚽️🙌⌛️ #RMUCL \nQuedan 5 minutos para el saque inicial en el Bernabéu... \n\n#HalaMadrid https://t.co/QanT35lCrU",
        "Se viene el Derby en la Champions",
        "RT @mergaraycoa: Que el mundo lo sepa... Lo asesino que son.. tumbar y quemar arboles.. #HDP #ElRidiculoAmil https://t.co/bSOgz0qenK",
        "RT @LoGarDice: El trancazo de la oposición fue todo un éxito, se trancaron en sus casas porque no les gusta bañarse en la lluvia  #AConstit…",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLLLLLLLLLLLLLLLLLLLLLLLLL DEEEEEEEEEEEEEEEEEEEEEEEEEELLLLL BIIIIIIIICHOOOOOOOOOOOOOOOOOOOO",
        "Vaamoooss Real  #HalaMadrid",
        "@Elias_Cabeza @carollafra que burla jajjjajajaja",
        "RT @Elias_Cabeza: Así como cuando no te dejan entrar a una fiesta en #ramoverde bueno así 😂😂😂😂https://t.co/kSYttwOXF5",
        "@JavoRebelde que honor jajajjaja",
        "RT @Cr7Fran4ever: Trofeo Internacional: no disponible // International trophy: not available. https://t.co/pyxVHQEYds",
        "Ismael García tuitea? https://t.co/O1bnIokLws",
        "RT @nicmaduroguerra: Mensaje a @yibramsaab. Con afecto fraternal de un Chavista. https://t.co/GfaAC7qx08",
        "RT @NavasKeylor: Nos duele la derrota, pero cabeza arriba, orgulloso del gran esfuerzo de todos. ¡Vamos Madrid! 👏👏👏 https://t.co/bLb4Sdz38s",
        "RT @ConElMazoDando: ¡Durante 10 días! Cientos de caraqueños disfrutarán del Festival de Teatro https://t.co/5OiUqAJpQm https://t.co/e598T6z…",
        "MUERAN TODOS",
        "RT @MundoMadridCF: @giraltpablo, simplemente el mejor. Me va a dar un infarto!",
        "QUE JUEGO MADRE MIA!",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLLLLLLLLLLL DEEEEELLLLLL JAAAAAMESSSSSSS",
        "RT @AlcaldiadeCcs: AGENDA | #Hoy: Estas son las obras a presentarse este #23Abril como parte del #FTC2017. Entradas en las taquillas de los…",
        "ARRBITRROOOO CABRRRONNN",
        "VAMOSSS VAAAMOSSS VAAMOOSSS A GANAR ESTO COÑO",
        "RT @2010MisterChip: #OJOALDATO - 14 de los últimos 17 tiros a los palo registrados en #ElClasico son de #HalaMadrid. Hoy incrementó la cuen…",
        "RT @teleSURtv: En el #DíaMundialDelLibro, te mostramos los favoritos de algunos líderes latinoamericanos. ¿Te animas a leerlos? https://t.c…",
        "Vamoooosss Reaaal, a matarlos en este segundo tiempo @realmadrid      #ElClasico  #HalaMadrid",
        "¡VIVIREMOS Y VENCEREMOS @NicolasMaduro !",
        "RT @VTVcanal8: #EnVivo || @CarneiroPSUV: Restearse con el Presidente Nicolás Maduro es restearse con Chávez https://t.co/vcouAteZJc",
        "RT @realmadridnote: El que dicen que no aparece en los partidos importantes. ¡CRISTIANO RONALDO!  https://t.co/Oq5aAzBmB3",
        "RT @luisalfredomc10: Yo, Cuando Cristiano marcó el 2-2 https://t.co/oSIrKXIcLS",
        "RT @UniversalRM: Respeto eterno a Carletto. https://t.co/ubGdMUXdyX",
        "RT @giraltpablo: Los jugadores del Real Madrid son unas fieras y no tienen la culpa de los lamentables arbitrajes. Sino caen en la misma bo…",
        "RT @hfeler: Habrá estado adelantado, la habrá empujado en la línea, pero un tipo que en una serie de 4tos de final, hace 5 goles de 6, es u…",
        "😂😂😂 https://t.co/hzTg1sLLKL",
        "ESTAAAAAMOOOSSSS ENN SEMIIIISSS",
        "RT @2010MisterChip: RÉCORD HISTÓRICO - El Real Madrid es el PRIMER EQUIPO que se clasifica para semifinales en SIETE ediciones CONSECUTIVAS…",
        "RT @donaldosm: Nos comemos al Bayern en la ida y la vuelta y tienen el descaro de decir robo. No sean sinverguenzas catalanes!!",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLLLLLLLLL GOOOOOOLLLLLL GOOOOOOOOOOOLLL",
        "RT @GUTY14HAZ: Q espectáculo Marcelo y tercero del Bicho @Cristiano Q barbaridad.",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLLLLLLL GRACIAS AL PASEEE HEEERMOOOSOOO DE @MarceloM12",
        "RT @2010MisterChip: RÉCORD HISTÓRICO - Cristiano Ronaldo es el PRIMER JUGADOR que marca CIEN goles en TODA la historia de la Copa de Europa.",
        "RT @MundoMadridCF: A todos ustedes Madridistas y Antimadridistas les digo, disfruten de Cristiano Ronaldo, porque nunca veremos otro igual.",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLLLLLLLLLL",
        "A GANAR ESTA VAINA, VAMOOOSS VAMOOSS",
        "@SergioRamos YO TE ELIJOO!!",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLLLLLLLLLL DEL BIIIIIIICHOOOOOOOOOOOOOOOOOO",
        "VAAAMOOOOOOSSS REAL        #HALAMADRID",
        "Vamos Madrid, vamoos",
        "Goooooolll Moraticaa",
        "Gol gol gol",
        "Una alineación atípica para que descansen los más grandes. Confío en Zidane.\nJames sale titular",
        "Vaaaamooosss Real #HalaMadrid",
        "el meeejooorrr del muuunddo carajoo @Cristiano  gooooooooooollllllllll",
        "goooooooooooooooooooooooooolllll del bichooo!!!",
        "RT @RauLopGar: Cardenal Urosa nuevamente no respeta las creencias del pueblo venezolano y se presta como personaje politico de la derecha",
        "RT @oliangelescobar: Un Real Madrid con fallas, mala defensa y muy poco control del balón.",
        "VAAMOOOSSS REAL #HalaMadrid",
        "RT @pedrobozoa: Tomás Rincón entró para la Juventus. Qué bonito sobre todo ahora, ver a un venezolano en el fútbol de élite. 🇻🇪",
        "RT @2010MisterChip: #OJOALDATO - Tomás Rincón es el PRIMER jugador venezolano que disputa unos cuartos de final de la Copa de Europa.",
        "Entra nuestro Tomás Rincón por Dybala, el hombre del partido",
        "Mi solidaridad con mi colega @Manzanarezjesus https://t.co/7pIY3rm6Bj Con estos actos hacen que nuestro compromiso y moral crezcan cada día",
        "RT @VillegasPoljak: Momento en que secuaces del Dip @LuisFlorido arrebatan cámara a equipo de @VTVcanal8 en manifestación antichavista #FeY…"
      ]
    }
  }
}