{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Otro pollastre que ha perdido el Norte, el Norte y el resto de los punto cardinales https://t.co/RudOcJb17a",
        "Esta cosa de Tribunal Europeo de Derechos Humanos, con sede en Estrasburgo, se pronunciará hoy sobre el juicio al terrorista Otegi... Menuda tomadura de pelo...",
        "@la_informacion Pues ahora en tapa rabos...",
        "@ldpsincomplejos Ya somos dos. Por cierto a la luz del contenido de estos nuevos audios tendremos que cuestionar si Rubalcaba, Alfredo, encargó trabajos a la agencia de detectives Método 3",
        "Piensa alguien dar explicaciones sobre esta tendenciosidad bolivariana...",
        "Manifestación en Alsasua contra el acto de \"España Ciudadana\" https://t.co/mk1E7X6w6S Este tipo de informaciones no de deben permitir en la cadena Pública de todos los españoles... Esto se repite a diario...",
        "Sigo reafirmándome, qué vergüenza escuchar a Sonsoles Ónega en la Cope, se ve por dónde respira y de donde le llega... Eso sí de caspa le viene al galgo...",
        "@blancocheca77 @sextaNoticias Entre otras cosas..., lea bien y no pega palabras en mi boca que yo no he dicho. Saludos.",
        "@inesgcaballo @mdcospedal @HerreraenCOPE Se lo debería volver a pensar Marlaska porque igual está cometiendo perjurio",
        "@blancocheca77 @sextaNoticias No se engañe, una sociedad sin disciplina, respeto y valores entra en decadencia y descomposición en sus diferentes esferas...Eche una mirada a la prensa diaria o a la hemeroteca y verá dónde nos encontramos.",
        "@blancocheca77 @sextaNoticias Sabe una cosa, a la \"mili\" había que ir a pasarla, no a pasar de ella, y había que convivir en un régimen de disciplina... ¿Qué coño se cree que es la mili o el servicio militar?",
        "@el_pais Si sube el paro, ¿Cómo va a subir el empleo?",
        "Totalmente pornográfico escuchar al supuesto jefe de la Guardia Civil, a quien debería proteger a capa y espada, criticar el acto en defensa de la Benemérita que tuvo ayer lugar en Alsasua. Márchese hombre, márchese y deje de hacer dado a las instituciones.",
        "Ahora dice Marlaska que quienes intentaron reventar la manifestación de ayer no son sus socios, entonces ¿Quienes son Bildu, el PNV? Este tío no vió en la calle al Carnicero de Mondragón socio de Gobierno a través de Bildu... Es lamentable.",
        "Es vomitivo escuchar al Ministro del Interior afeando la conducta a aquellos que se manifestaron ayer en defensa de la Guardia Civil en Alsasua... Tremendo con tal de no molestar a sus socios de Gobierno... Basta ver el tratamiento que le dio ayer TVE... Elecciones YA",
        "Tremendo, la Cadena Cope impide una campaña publicitaria del empresario Opazo por la Unidad de España. Parece que la Conferencia Episcopal Española también ha tomado parte...Tendrán que seguir buscando feligreses, eso sí NO SE DONDE",
        "El Ministro Abalos está a por uvas, muy obscenas sus manifestaciones sobre la manifestación de ayer en Alsacia criticando a lis concocantes, sr le olvida a Carbonerito las declaraciones de U. Barcos llamando a reventar las manifestaciones",
        "@Danieldaninyo @sextaNoticias Aprenda a escribir y luego hable...",
        "@el_pais @verne Mentirosos",
        "@ElMundoOpinion @elmundoes @javi_redondo14 Y el verdadero estorbo para las instituciones es él",
        "@GuilledValle @ldpsincomplejos @luisdvelasco @RoroFuentes @JonViar1985 @Cesartomas5 @Gorka_Maneiro @MikelArteta13 @rrodrigueprieto @maidigoras @jacf84 No merece ser representante de los españoles y menos cobrar un salario público. Si tuviera decencia dejaría su escaño y cargos",
        "@Danieldaninyo @sextaNoticias Un poco de respeto por los demás no le vendría mal. No olvide que su Libertad de expresión tiene un límite en la medida que no respeta la del otro. La suya ha llegado a ese límite.",
        "RT @EspanaACuesta: ¡¡COMENZAMOS!! Esta noche @carloscuestaEM en #ConEspañaACuesta está acompañado por @lbalcarce @Alopezdemiguel @eco4todos…",
        "@bartual70 @CelticIsla77 @sextaNoticias Hombres y mujeres, hoy en día es factible",
        "@sextaNoticias Se recuperarán valores, se respetará al otro...",
        "@sextaNoticias Pues claro que podría llegar. La mili nunca gozó de buena imagen, pero cohesiona, crea sentimiento de pertenencia, unifica y acerca a las instituciones. La tenemos muy cerca y cuanto antes se recupere será mejor para la sociedad española",
        "RT @frantrejoj: @ldpsincomplejos @AlvaroMoreno_ Esperemos se sigan sumando marcas a estos despropósitos mediáticos y los pongan en su sitio.",
        "@24h_tve @Ander_Gil No os da vergüenza de manipular a los españoles con este tipo de declaraciones llenas de ignominia y mentira",
        "@Ander_Gil Mentiroso. Debiera darte vergüenza la sucesión de letras que has escrito para formar palabras y una frase sin escrúpulo y plagada de mentiras. Dais verdadero asco...",
        "@Enric_Hernandez @elperiodico Esta encuesta no os la creéis ni vosotros, como palmeros de Sánchez lo intentáis....",
        "@TERUELTe @20m @Ander_Gil Se refiere a mí, de lo contrario especifique... porque en ese caso le puedo dar alguna que otra clase de geografía e historia",
        "@ldpsincomplejos @AlvaroMoreno_ Esperemos se sigan sumando marcas a estos despropósitos mediáticos y los pongan en su sitio.",
        "@el_pais Entiendo que donarán sus salarios a causas benéficas... todos trabajamos gratis muchos días al año. La hipocresía no es buena y vosotros de buenos nada",
        "RT @frantrejoj: @20m .@Ander_Gil Sr. Gil hágaselo mirar y sobre todo no sea un irresponsable llamando al enfrentamiento. Si tiene un ápice…",
        "RT @frantrejoj: @dlacalle @pedroj_ramirez @elespanolcom Vive en eso mismo, en la mentira perpetua",
        "@dlacalle @pedroj_ramirez @elespanolcom Vive en eso mismo, en la mentira perpetua",
        "RT @frantrejoj: @ldpsincomplejos Mayor ignominia nunca se vió en España....",
        "@20m .@Ander_Gil Sr. Gil hágaselo mirar y sobre todo no sea un irresponsable llamando al enfrentamiento. Si tiene un ápice de vergüenza debería haber estado en ese acto.",
        "@BrujulaOndaCero @CarmenRemirez Pero que cara más dura tienes vd. Señora. Ya está bien de dirigir, diríjase usted a sí misma.",
        "@MartaPastor @eldiarioes Ufff que mal suena eso, es el tercero",
        "@libertaddigital @ldpsincomplejos Yo incluiría también a todo el Gobierno de Sánchez por sus continuas dádivas a los golpistas",
        "@ldpsincomplejos Mayor ignominia nunca se vió en España....",
        "RT @frantrejoj: @publico_es @ManuSanchezG No se trata de una Crisis, sino de las órdenes de Pablo Manuel Iglesias a Sánchez para que elimin…",
        "@publico_es @ManuSanchezG No se trata de una Crisis, sino de las órdenes de Pablo Manuel Iglesias a Sánchez para que elimine a dos Ministros que al neocomunista no le gustan",
        "RT @frantrejoj: @LosIntocablesTv @PSOE @El_Distrito @JavierAlgarra5 @PPopular @CiudadanosCs @ahorapodemos @voxnoticias_es @sanchezcastejon…",
        "@ldpsincomplejos Y Lopetegui ¿Quién es?",
        "@LosIntocablesTv @PSOE @El_Distrito @JavierAlgarra5 @PPopular @CiudadanosCs @ahorapodemos @voxnoticias_es @sanchezcastejon @gpscongreso @CelaaIsabel En ocasiones señores del Gobierno hay que seguir el sentido común, en este caso lo han dejado de lado. Reflexionen y no lleven a España a la deriva...",
        "@pilargmuniz @InformeSemanal Ya... tenéis menos credibilidad que vuestro jefe editorial",
        "@DaniMateoAgain Podrías reírte de quien yo te dijese gañan",
        "@publico_es Estáis desquiciados",
        "RT @pedro_fhz: No tengáis miedo!!!! Vox mantendrá su posición firme contra los golpistas hasta el final, diga lo que diga el ilegítimo Pres…",
        "@elconfidencial Ya está bien de encubrir estos ataques a la insignia nacional y lo que ello significa como Libertad de expresión, que también tiene sus límites. Menos blanqueo de este tipo de actos, se agradecerá",
        "RT @frantrejoj: Aquí os dejo mi participación de ayer noche en  #LosIntocables junto a @luismagan @AlexNavajasJosa @JaviGalue en #DistritoT…",
        "Aquí os dejo mi participación de ayer noche en  #LosIntocables junto a @luismagan @AlexNavajasJosa @JaviGalue en #DistritoTV @El_Distrito y dirigido por @JavierAlgarra5 https://t.co/TOYUqvu4hn",
        "@hermanntertsch Yo nunca me hubiese prestado a hacerle el caldo Gordo a Evole",
        "@benjalh1971 Tremendo como Grupo Planeta a través de la Secta está poniendo en el disparadero de la ultra izquierda a los votantes de @vox_es ... Cuando tengamos algún muerto además de responsabilizar a Díaz, y Podemos deberemos responsabilizar a Crehueras",
        "RT @Santi_ABASCAL: 🚩ÚLTIMA HORA🚩\nAnte la inacción del gobierno, mañana presentaremos en el Tribunal Supremo una querella por conspiración p…",
        "@benjalh1971 No les hace falta aprender, ya están quemando Andalucía",
        "@hermanntertsch La fiscalía debiera poner delante del Juez al instigador de estas algarbías y tumultos",
        "RT @hermanntertsch: ¡Atención! ¡¡hay que ver esto porque requiere acciones penales.!!!!\nEl pogromo contra votantes de Vox en Marinaleda org…",
        "@rosadiezglez @lorenzoabadia No, el máximo responsable es el Gobierno y su Presidente que le dan manga ancha a Torra a cambio de unos míseros y miserables PGE que harán entrar en recesión y quebrar nuevamente a España",
        "@LAHCarron @VGdelMoral @elmundoes Nunca, nunca pudo",
        "RT @RadioYa_es: 📆 Lunes 10\n⏱8:30 \n#EnLaBocaDelLobo\n\n100% #Napalm ☕🔥 \n0% Corrección Política\n\n@RLDieguezAES\n@frantrejoj\n@presiFamilias\nJ. Ro…",
        "@ALevySoler @PPopular Ni están no se les espera... Igual sigue de puente y con el móvil apagado",
        "@CNNEE Menuda vergüenza",
        "No reconozco al Tribunal Constitucional que ha admitido a trámite el recurso de inhabilitación de terrorira Otegui ... Ya no recuerdan que fuese ETA, compañeros de partida de Otegui, quien precisamente acribilló a balazos al Presidente del Constitucional Tomás y Valiente",
        "@jmfrancas @elpais_economia ¿De dónde los va a sacar?",
        "@elconfidencial Debió hacer lo mismo co Ronaldo la fiscalía... Todos moros o todos xtianos",
        "@FuentesMerino Me quedé helado cuando se despidió el tío con la felicitación...",
        "@FuentesMerino Hace algo más de 15 días me felicitaron a mí las navidades y el año nuevo desde Palma de Mallorca",
        "@elmundoes La mayor repulsa. Si no recuerdo mal cumplió 14 años de presión y se dió a la fuga durante su condicional. Tenemos en la calle a Sanguinarios terroristas de Eta y no decís ni muuuu, apoyan a un Gobierno de extrema izquierda y callaitos...un poquito de redponsabilidad",
        "@Santi_ABASCAL @hermanntertsch @elespanolcom @pedroj_ramirez J, Pedro de primero siempre fue así..., vendido al mejor postor",
        "@PPopular Este Gobierno tiene de todo menos vergüenza...Debieran pensar lo que dicen porque tela y marinera...",
        "@publico_es @tableroglobal Eso es una exclusiva... que pena dais",
        "creo que se refiere o quiere referir a que ellos deberían estar fuera del Gobierno por contar con el apoyo de la extrema izquierda, separatistas, terroristas y demás demócratas.../f",
        "Dice la Ministra portacoz de Gobierno, desde el Consejo de Ministros que @vox_es no debería estar en las instituciones porque es ultraderecha: varias cosas en primer lugar es una analfabeta, en segundo lugar no se utiliza el Consejo de Ministros para emponzoñar y tercer/1",
        "Parece que al populista @EmmanuelMacron le van a presentar una Moción de Censura, aunque no tendrá éxito debido a las composiciones de las cámara, será un duro golpe. Los experimentos con gaseosa, y Macron debería haber sido, eso, gaseosa.",
        "Bonitas palabras del \"demócrata\" y miserable G. Rufían",
        "Rivera pide el voto del PSOE para que gobierne Marín en Andalucía... Como siempre moviéndose en función de cómo sopla el viento.",
        "El PSOE y sus socios de extrema izquierda aún no han dirigido la derrota en las urnas que vimos días atrás en Andalucía.",
        "@MoluscoTierno @publico_es A los moscos los pagamos todos los españoles, por ello deben defender los intereses de España y los españoles..",
        "@publico_es No son antifascistas... son fascistas su predecesores en los 30 se refugiaron en el fascino de Benito Mussolini",
        "Sánchez dice que no convocará elecciones anticipada como se comprometió en la Moción de Censura, pero la Bolsa y las nefastas cifras de la economía le están pidiendo elecciones generales...",
        "Hay que profesar el género idiota para que cuando un facineroso que habita en una mansión de más de 600 metros cuadrados y 2000 metros de parcela llame a sus huestes a salir a la calle y estos les hagan caso... Pobre de ellos...",
        "@FuentesMerino En Madrid y en el Ministerio de Interior..., los gastos de más de tres mil policías y demás recaen sobre nosotros.",
        "¿Quién corre con los gastos del Estado para la celebración del partido entre el Boca y el River? ¿Porqué tenemos que pagarle la fiesta a Flo y Rubiales?",
        "@washingtonpost Va a dar lo mismo que dio al Estado en el que fue Gobernador, NADA excepto ruina, pobreza, narcotrafico, extorsión...",
        "@el_pais Y? Os molesta?",
        "@pacomarhuenda @Teresaribera Ante de que llegue ese día los españoles a través de las urnas prohibiremos a ella.",
        "@pacomarhuenda Todo les importa una verdadera higa...",
        "@Josefad87152106 @publico_es @vox_es No me sorprende en absoluto viniendo de ese Grupo mediático y de un programa tan ideologizado como el de la Sra. @julia_otero , yo que usted empezaría a buscar otras fuentes, o al menos confrontar opiniones",
        "@Josefad87152106 @publico_es @vox_es Podría indicarme qué emisora. Gracias",
        "@Josefad87152106 @publico_es @vox_es Eso depende de los panfletos que lea o fake medios que vea o escuche",
        "@publico_es @vox_es Esa información es un fake. Lástima de los pobres que os ven y leen",
        "@publico_es ¿Qué harías tú?",
        "@DoriToribio @nytimeses Que ignorancia la del NYT... Con lo que fué u lo que ha caído",
        "@FuentesMerino Otro que va aterrizar de cabeza...",
        "@MendiMendi1 @benjalh1971 Yo más bien diría hasta vergonzoso..",
        "@ginnamorelo @sindolafuente @iescolar @FNPI @etica @CdR_ @fernalonso @PVacaV @DoraMontero No os lo creéis ni vosotros. No hacéis periodismo, mancháis la profesión",
        "@ldpsincomplejos No esperemos otra cosa y menos tras el masaje de ayer noche en Tele 5"
      ]
    }
  }
}