{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: \"Existe la opción de ganar en primera vuelta con el 50%, porque tenemos un voto silencioso, muy importante, que se calla y n…",
        "RT #USER#: #HASHTAG#\n• Revista Semana quebrada.\n• Grupo Gilinsky financiadores de Gustavo Petro compra el 50%.\n• Daniel Coronell…",
        "RT #USER#: Otra parte interesante de la entrevista a #USER# :Felix le dice q por su trino el periodista tuvo que irse del país.…",
        "RT #USER#: Triste que el padre De Roux no hable de Secuestro de uniformados sino de “diez años en cárceles de la selva”. Amanuens…",
        "RT #USER#: Vuelvo a subir  creo lo reportaron \n\nDelincuentes de Faca en donde  apuñalearon policías y quemaron la alcaldía.\n\nEstos son…",
        "RT #USER#: Yo creo que la señora #USER# es obsoleta en la dirección de #USER# y gracias al mal gobierno cobarde de #USER#…",
        "RT #USER#: Asesinan a un guerrillero y se arma tremendo escándalo pero no pasa lo mismo cada vez que asesinan soldados y policías y h…",
        "RT #USER#: #USER# #USER# jajajajajaj este es mucho descarado, en 7 años con su política sólo crecimos en cultivos de coc…",
        "RT #USER#: Risaralda “ausencia de tarjetones de Alianza por Colombia en zonas rurales”",
        "RT #USER#: Aquí el vídeo de Alejandro Chacón el de la “parranda” por el hundimiento del proyecto anticorrupción, sacando pecho por haber…",
        "RT #USER#: El Pacto de La Habana sacó 365mil votos",
        "RT #USER#: Popeye es un sicario, un criminal, pero ha cumplido más de 20 años de cárcel por sus delitos. ¿Cuántos han cumplido otros t…",
        "RT #USER#: Santa Marta en pleno rechazó la Presencia del Presidente #USER# con una monumental rechifla. No se da cuenta el m…",
        "RT #USER#: Ñoños, Musas, Benedettis, sueltan pistas a los medios a manera de amenaza y después por arte de magia callan... #URL#…",
        "RT #USER#: ¿Estaría usted de acuerdo con una iniciativa a un Referendo Derogatorio a la JEP? ¿Por qué?",
        "RT #USER#: TIPS para identificar un\nsujeto de izquierda:\nSi no se baña\nSi huele inmundo\nSi tiene piojos\nSi es drogadicto\nSi no tra…",
        "RT #USER#: Dios miooooo... Y saber que Petro apoya esto. Mas motivos para odiar a ese indio Hp. #URL#",
        "RT #USER#: Entrevista al Tuso Sierra \nCon Álvaro Uribe jamás he cruzado palabra: el Tus... #URL# vía #USER#\n\nE…",
        "RT #USER#: Cartagena defendiendo la dignidad,contra enfermedades que contaminan al pueblo Colombiano, El comunismo, populismo, terrori…",
        "RT #USER#: Si Iván Cepeda llega a votar en el tema de las objeciones de algunos artículos de la JEP debe ser demandado para pérdida…",
        "RT #USER#: Naranjo parece parte del secretariado.",
        "RT #USER#: Lo que pasó hoy en #USER# al ingreso del señor Santrich, representa lo que sentimos millones de colombianos: un…",
        "RT #USER#: Evo haciendo la misma que el chavismo en Ven, el castrismo en Cuba y el sandinismo en Nicaragua, desconocer la democraci…",
        "RT #USER#: Muchísimas gracias y felicitaciones a los expresidentes #USER#   y #USER# por su liderazgo y patrioti…",
        "RT #USER#: El que no aprenda a gritar Uribe paraco no pasa a segundo semestre.\nPedagogía mamerta.",
        "RT #USER#: ¿En el espectro político en que lugar se ubicaría?\n\nSe agradece retweet para que pueda participar la mayor cantidad de…",
        "RT #USER#: Se creen muy valientes porque atacan a Miguel Polo Polo.\n\nA Miguel Polo lo critican por opinar.\n\nA Timochenko lo aplauden po…",
        "RT #USER#: Prohibido olvidar! Aquí el video de Gustavo Petro confirmando que Fidel Castro era aliado de él y del M-19, hoy lo niega sin…",
        "RT #USER#: No hable burradas Petro, no estigmatice mas a nuestros humildes campesinos que tienen mas de mil hectáreas; pregúntele a un e…",
        "#USER# Que equipo tan malo",
        "RT #USER#: El Centro Democrático e Ivan Duque son el muro de contención que salvará a Colombia de las garras del populismo y del sociali…",
        "RT #USER#: ✅Siguen asesinando\n✅Siguen robando\n✅Siguen reclutando menores\n✅Siguen traficando\n\nY La UE dice que ya no son terroristas.",
        "RT #USER#: #USER# #USER# #USER# #USER# lo dijo vamos unidos y en primera vamos a ganar y  #USER# co…",
        "RT #USER#: Esta persona le hace mucho daño a la política de este país. propone la consulta anticorrupción. Y difícilmente alguien más corr…",
        "RT #USER#: \"Los crímenes sexuales no pueden ser amnistiados\": #USER# sobre denuncias contra las Farc #URL# ht…",
        "RT #USER#: #USER# #USER# Nadie la va a obligar a votar por Duque. Vote por quien le venga en gana. Lo que sí le debe quedar…",
        "RT #USER#: Mañana el ridiculo mas grande del año, por cuenta de estos dos traidores de la Patria. #URL#",
        "RT #USER#: Nos quedan 10 días para elegir a Iván Duque Presidente de Colombia. Compártelo  Conseguir 1 Votante Más para Triunfar e…",
        "RT #USER#: No se pierda al expresidente que llenó a #HASHTAG# de #HASHTAG#. El aliado de FARC y de Maduro, el que calló y entregó jóvenes…",
        "RT #USER#: Si le quitaron 7 títulos del Tour de Francia a Armstrong por tramposo no van a ser capaces de quitarle un Nobel a Santos por…",
        "RT #USER#: En la reunión de hoy, #USER# dejándole el país a mitad de precio a Timochenko. #HASHTAG#",
        "RT #USER#: Si la intención es torcer la verdad para mostrar a los vándalos como las víctimas y a la policía como los victimarios, se est…",
        "RT #USER#: Son mentirosos compulsivos, primero que Farc estarían solo en las zonas, como se escapan, ahora salen con que pueden anda…",
        "#USER# Que triste Venezuela la oposicion ya no existe.",
        "RT #USER#: Si Petronio llegara a montarse en la Presidencia, lo tendríamos ahí por los siglos de los siglos amén. Es muy difícil…",
        "RT #USER#: Parece que esta gentuza de los mass media no aprendió la lección con el plebiscito, que después se robaron, y tocó recordarle…",
        "RT #USER#: Cc a \n#USER# y su brazo armado discidencias. Los Colombianos les recordamos que USA #USER#\n#USER#\naún lo…",
        "RT #USER#: Imágenes inéditas de la marcha a favor de los pedófilos y los terroristas.\n#URL#",
        "RT #USER#: Qué horror, pobre Medellín con este payaso... #URL#",
        "RT #USER#: Colombianos acabamos de aprobar Cadena Perpetua para violadores de menores en la plenaria del senado #USER# banca…",
        "RT #USER#: Reclutar a un menor es atentar contra la humanidad, vía #USER# \n#USER# #USER# #USER# #USER#…",
        "RT #USER#: Difícil escoger oso mayor entre las mentiras de Santos, los tuits de Martín y los disfraces de Tutina",
        "RT #USER#: El Centro Democrático cometió muchos errores: quemó buenos candidatos, permitió infiltrados, negó avales importantes y un…",
        "RT #USER#: Sr Pdte #USER# Sabemos del aprecio que Ud siente por las FFAA y sus Reservas.\nSUGERENCIA ACTO DE JUSTICIA\nSi Santos…",
        "RT #USER#: #USER# #USER# #USER# Gracias a usted #HASHTAG# por trabajar trabajar y trabajar por esta patr…",
        "RT #USER#: ¿La Cónsul en Miami hizo agredir a #USER# en nombre de las FARC o las \"disidencias\"?",
        "RT #USER#: Las dos marcas en el vidrio de la camioneta blindada de #USER# son impactos asimétricos de fragmentación amplios =…",
        "RT #USER#: No deja de ser innovador el hecho de ver a un candidato presidencial que no solo necesita esquema de seguridad de la UNP pe…",
        "RT #USER#: #USER# Qué hacen esos Bandidos narcos y asesinos en Ntra tierra?...  LARGO!  ANTIOQUIA LA GRANDE DIJO \"NO\"",
        "RT #USER#: Una artista se queja por $ para la salud del Chocó y otra artista en un contrato por una canción, acepta que el anterior gobier…",
        "RT #USER#: No entiendo la imagen DESFAVORABLE de Peñalosa: si hizo obras de infraestructura parecidas a las de Fico en Medellín.\n \n¿Es…",
        "RT #USER#: ¿Cómo ganarse ¡mil millones de pesos! en un mes sin hacer nada?  \n\nPregúntenles a Yamid Amat y a Aurelio Iragorri. \n\n#USER#…",
        "RT #USER#: Qué daño tan grande le hace a la democracia y a mi nombre el Diario #USER#. Cuántas veces he aclarado, publicado…",
        "RT #USER#: Nos hablan de \"búsqueda de la paz\" y \"reconciliación\" los mismos holgazanes que hoy celebran el aniversario 55 de su cob…",
        "RT #USER#: No sé ni para qué nos molestamos con un mafioso libre, si algo peor ocurre, violadores de menores y mujeres hace rato goz…",
        "RT #USER#: Ganó Ivan Duque en Colombia. Otra derrota para la izquierda de Maduro y su combo de delincuentes.",
        "RT #USER#: Creo que el Ñobel recibió más plata de Market Medios que de Odebrecht",
        "RT #USER#: Señor Presidente #USER#, Colombia vive el momento más crítico en su historia. De sus decisiones buenas o malas depe…",
        "RT #USER#: Es grave, muy grave lo que los medios acaban de filtrar de la Corte: mañana declararán que las objeciones del President…",
        "RT #USER#: Ni UNA sola mujer entre 20 primeros renglones del Comité Ejecutivo Nacional del \"incluyente\" #USER# Y no tiene…",
        "RT #USER#: Denuncia pública.\nEste sr va asesinar a al Dr URIBE y a todos los Uribistas.\nQ viva la santa paz  de SANTOS. #URL#…",
        "#USER# periodista ProTerroristas,Narcos.Que tristeza seres humanos tan desquiciados como usted.No ver el dolor que producen estos animales de las Farc.",
        "RT #USER#: Maduro ya no hay salida..!Entreguese q ya no hay Reversa...El Pueblo ya No aguantó Más...!La W entrevistó al Fiscal de…",
        "RT #USER#: El candidato De La Calle informa que los $40 mil millones de la consulta liberal no incidieron en la mala calificación de S…",
        "RT #USER#: Y antón yo me arrecuerdo de otro corrutto que dijo \"Tenemos que reducir la corrución a sus justas proporciones\" y desde…",
        "RT #USER#: Vamos a ganar votos por favor! Siiiiii ese voto del amigo, del primo, del vecino, vamos a hacer ganar a #USER#",
        "RT #USER#: #USER# Senadores y concejales Max 2 periodos para evitar la corrupción si el país está mal ?#USER# en año y me…",
        "RT #USER#: El secuestro de #USER# fue cometido por delincuentes del Valle contratados por la inteligencia ecuatoriana. Lo sub…",
        "RT #USER#: El consejo de estado, puede admitir las demandas que le da la gana, de ahí a que se de un fallo, es otra cosa y falta much…",
        "RT #USER#: Empezó la campaña política. Los mismos de siempre atacarán con mil y una infamias. Se estrellarán contra una barrera a l…",
        "RT #USER#: El partido de la mermelada que tanto criticó al candidato Vargas Lleras se adhiere a su campaña presidencial. Un espectácul…",
        "RT #USER#: Los congresistas que van a demandar a otro colega porque se hizo elegir con unas tesis y ahora defiende otras, son los mism…",
        "RT #USER#: Al estilo cubano, FARC propone red de “milicias bolivarianas” en toda Colombia #URL#",
        "RT #USER#: La cancelación de Notícias Uno x bajo rating es una mala noticia para:\n\n-&gt; Santos\n-&gt; Petro\n-&gt; Santrich\n-&gt; Cepeda\n-&gt; FARC…",
        "RT #USER#: Si fuese Petro al que le faltaban tarjetones,ya estaría mañana llorando en CIDH en Washington y armaría manifestación…",
        "RT #USER#: Me encanta escuchar la derecha, la derecha, la derecha. Por fin no tienen complejos en identificarse como derecha",
        "RT #USER#: Cosa vergonzosa! Los Comandantes de las FFAA haciendo Lobby en los pasillos del Congreso, a Senadores y Representantes p…",
        "RT #USER#: Con razón la ONU le acolita todo a Timo y a JuHampa. #URL#",
        "RT #USER#: Los mismos que mataron a los policías en Barranquilla, hoy anuncian un paro armado nacional. ¿Saben por qué? Porque hace…",
        "RT #USER#: ¡Esto es MUY GRAVE!\n¿Qué clase de vagabundería es esta, ahora JJ Cárdenas se autonombra investigador de Santos?\nEste ti…",
        "RT #USER#: Échense una pasadita por el TL de #USER# y vean la atendida que le pegó a Héctor Abad... uuuu",
        "RT #USER#: Entonces Medellín no eligió alcalde, sino payaso. Un payaso comunista.\nEl payaso \"pinturitas\".",
        "RT #USER#: No hay derecho que nos hayan clavado 3 puntos adicionales del IVA y ahora salgan a decir ahora que no había recursos s…",
        "RT #USER#: Las 200 personas del anillo de seguridad de Santos,para lo que sirven es para que no lo escupan o para que no le den en la je…",
        "RT #USER#: Alianza de Paleros y Santeros Cubanos y Venezolanos para impedir caída del narcoregimen genocida de Maduro #URL#…",
        "RT #USER#: Santos miente descaradamente. Hay pruebas testimoniales y documentales que demuestran que las campañas de Santos 2010…",
        "RT #USER#: El asunto ses éste: si RCN y #USER# fueran afectos al Gobierno y a las FARC, hoy estarían diciendo que los azúcare…",
        "RT #USER#: Es urgente que recuperemos la Confianza en la Democracia, en el gobierno, en la sociedad.\nTenemos que combatir dos fenóm…",
        "RT #USER#: Llegó la fase final de la Operación Libertad. Nos hemos preparado, nos hemos organizado y ya estamos listos para conqui…",
        "RT #USER#: Líderes de resguardo indígena de #HASHTAG# #HASHTAG#, deben explicar la muerte de quien parece ser estudiante de Arquitectur…"
      ]
    }
  }
}