{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Consentir a los niños en exceso no es quererlos, es malcriarlos #URL#",
        "Abuelitos de casa hogar piden que los visiten para ser felices #URL#",
        "En pleno aguacero, pipa riega plantas del Malecón de Mazatlán y desata burlas en redes #URL#",
        "En Estambul crearán un parque en las alturas para caminar entre las copas de árboles #URL#",
        "Elefante muere de cansancio por cargar turistas #URL#",
        "Cohousing: viviendas para envejecer entre amigos #URL#",
        "“Mataron nuestro río y nuestra fuente de vida”: indígena llora por incendios forestales en Brasil [VIDEO] #URL#",
        "RT #USER#: Huertos Urbanos!!!\n\n120 millones de pesos para proyectos sustentables también en la ciudad!!! #URL#",
        "Roban silla de ruedas a perrito discapacitado. Se arrastró todo el camino para volver a casa #URL#",
        "Ya fue #URL#",
        "Hija de R. Robles organiza “rifa” para pagarle a los abogados; según no tiene dinero… #URL#",
        "Mira Erick Garza somos retro #URL#",
        "Silencio de Europa ante la condena a 55 años de cárcel de tres activistas iraníes por negarse a llevar velo #URL#",
        "Del arte de subrayar libros #URL#",
        "Encuentran nuevas lineas de Nazca en Perú, ocultas durante más de 1.000 o 2.000 años #URL#",
        "Cigarrillos de marihuana, La nueva apuesta en ventas de Marlboro #URL#",
        "» Unesco declara a Bolivia país libre de analfabetismo #URL#",
        "RT #USER#: Si es por el bien de México..... #URL#",
        "Descubren en México ciudad prehispánica purépecha tan grande como Manhattan #URL#",
        "Hasta mañana",
        "Aprobación de Keiko y Kenji Fujimori en su peor nivel #URL#",
        "12 grupos del narco se disputan control DEL AGUACATE en Michoacán #URL#",
        "Los tarahumaras son humanos únicos: en el ADN de los rarámuris está el secreto de su resistencia en maratones #URL#",
        "¿En qué proyectos está invertido el dinero de las Afores? #URL#",
        "RT #USER#: Se activa #HASHTAG# por acercamiento de tormenta en las delegaciones Azcapotzalco, Cuauhtémoc, Gustavo A. Madero y Migue…",
        "Recolectan firmas para pedir la renuncia de los consejeros del INE por complicidad en fraudes, ¿estás de acuerdo? FIRMA. - Nación Unida #URL#",
        "Como Hacer Fungicida Casero Con Leche - La Huertina De Toni #URL#",
        "Encapuchados queman bandera de México en Rectoría #URL#",
        "Cuando el femicidio es indígena no es noticia #URL#",
        "Bombarderos nucleares de Rusia llegaron a Venezuela, hay tensión con EE.UU. | Noticias RCN #URL#",
        "Memes a meses sin intereses para que te los lleves al Buen Fin #URL#",
        "Gelatina Navideña Espejo rellena de queso crema philadelphia #URL#",
        "Película: Hermann Hesse - Siddhartha (1972) [español latino] #URL#",
        "Sueños #URL#",
        "\"Este perrito lo encontré en la calle, vendo mi patineta para llevarlo al veterinario\" #URL#",
        "Cientos de asistentes en Festival Letras en Tepic para ver a Beatriz Gutiérrez y Paco Ignacio Taibo - NTV #URL#",
        "Este niño lucha contra el cáncer y hace llaveritos para ayudar a sus padres con el tratamiento #URL#",
        "Luxemburgo será el primer país del mundo donde el transporte público será gratuito #URL#",
        "RT #USER#: ↪ 7 razones científicas por las que leer es tan bueno para tu salud como hacer ejercicio \n#URL#",
        "— Meade; responsable de gasolinazos y cómplice de desvíos millonarios.\n— Mñe... siempre pasa.\n— Anaya; cómplice de Peña, enriquecimiento ilícito.\n— Mñe...\n— AMLO viajó en un vuelo privado cuando dijo que no lo haría.\n— ¡Ah no, qué señor tan peligroso!",
        "Abandono de Galgos. La triste y vergonzosa situación en España #URL#",
        "2 mil pesos cuesta trámite de portación de arma en la Sedena • El Corresponsal #URL#",
        "RT #USER#: #HASHTAG# Les informamos que la H. Junta de Gobierno de la UNAM, ha designado al Dr. Gerardo García Luna Martínez como director d…",
        "Bon Jovi abrió su tercer restaurante comunitario en donde estudiantes sin recursos comen gratis #URL#",
        "Banorte sigue a Santander; baja su tasa hipotecaria 8% #URL#",
        "Departamentos a nombre de AMLO son de su hijo, pero están en juicio testamentario - Proceso #URL#",
        "Hay más tiempo que vida, no me presionen. #URL#",
        "Madre corre a su hijo de 5 años; lo dejó en la calle con una bolsa de ropa #URL#",
        "Las llamadas “flores esqueleto” se vuelven transparentes cuando llueve #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Tu hijo podría ser más inteligente si lo tienes luego de los 30 años, según estudio #URL#",
        "Lorena, la de pies ligeros: el hermoso documental sobre la corredora rarámuri - #URL#",
        "Dinamarca se convertirá en el 1er país 100% orgánico del mundo en 2020. Los nórdicos dan el ejemplo #URL#",
        "Edomex apresura reparto de Salario Rosa; en mes y medio alcanza la mitad de beneficiarias - Proceso #URL#",
        "Nos dejó su gran legado, en paz descance #URL#",
        "Instituto Nacional de Neurología se queda sin equipos especializados #URL#",
        "\"La droga te lleva a tres lugares: la cárcel, el hospital o el cementerio\" #URL#",
        "9 frases para la gente falsa, hipócrita y envidiosa #URL#",
        "RT #USER#: Trump rompe el protocolo y desespera a la reina de Inglaterra #URL#",
        "Descubren partículas de plástico en botellas de agua de 11 marcas #URL#",
        "RT #USER#: Rodeada de vida silvestre y cadenas montañosas, Anchorage es la ciudad más grande de Alaska #URL# ht…",
        "Indignación por caso de hombre que golpea a su esposa mientras carga a recién nacido #URL#",
        "6 comportamientos tóxicos que no deberías tolerar #URL#",
        "Únete a la lista de El Librero de Gutenberg y obtén cada día una reflexión, tip, pensamiento, historia, idea, anécdota o artículo nuevo para que crezcas emocional y espiritualmente. #URL#",
        "» Unesco declara a Bolivia país libre de analfabetismo #URL#",
        "RT #USER#: #HASHTAG# acuática gigante koreana (Muljarus japonicus) emerge de su huevo. Tendrá que cuidarse de sus adultos que suele…",
        "Quién se perdona a sí mismo, sufre menos dolor #URL#",
        "TERRIBLE: Esposo contrató a sicario para matar a profesora de la UNAM #URL#",
        "Chapinguera llega a la cima del Pico Mera en Nepal, está a 6476 m.s.n.m - Texcoco en la noticia #URL#",
        "Roberto Benigni, actor de “La vida es bella”, se luce como Geppetto en el live action de Pinocho [VIDEO] #URL#",
        "Perro detecta y salva a koalas sobrevivientes en Australia. Trabaja por horas para hacer su aporte #URL#",
        "La Jornada: Dinero #URL#",
        "A quién le vas?\n\n👉 Mikel Arriola, PRI\n👉 Alejandra Barrales, PAN, PRD, MC\n👉 Claudia Sheinbaum, Morena\n👉 Marco Rascón, Partido Humanista\n👉 Mariana Boy, PVEM\n👉 Purificación Carpinteyro, Nueva Alianza\n👉 Lorena Osornio, Independiente",
        "RT #USER#: De la columna de #USER# en #USER# La macabra relación entre marxismo y psicoanálisis #URL#…",
        "Interjet no quiere pagarle al SAT 549 millones; culpa al gobierno por cancelar NAIM #URL#",
        "Hay gente prepotente que habla y habla y no le puedes decir nada, está enojada y se excusa en tus defectos, enfermedades o lo que sea. Dicen que cuando es malo... #URL#",
        "Secuestradores ofrecían 'taxi seguro' afuera de bares en Polanco #URL#",
        "Perrita aprendió a traer de regreso a la casa a su dueño con Alzheimer. Si se pierde, ella lo guía #URL#",
        "Crean un bastón inteligente con Google Maps para personas con discapacidad visual #URL#",
        "Niños de 9 años adictos al 'cristal' y marihuana en Tijuana, revelan #URL#",
        "Por qué Suecia no es socialista (y nunca lo fue realmente) #URL#",
        "Alcoholímetro detiene a sobrino de Felipe Calderón (+fotos) | 24 Horas #URL#",
        "A través del DIF, se vendían menores de edad en Puebla, reveló gobierno actual #URL#",
        "RT #USER#: #USER# Definitivamente el origen de nuestra situación actual es la educación. Con lo que pasó en China, Rusia, Aleman…",
        "El Dr. Cervantes siempre en el camino del arduo trabajo. #URL#",
        "La app que permitirá caminar entre las pirámides de Tenochtitlan en 3D #URL#",
        "Ya llovió #URL#",
        "Los abrazos son el alimento emocional de los niños #URL#",
        "Los Países Bajos celebran a Vincent van Gogh con carrozas gigantes hechas de flores #URL#",
        "Así te hayas caído mil veces, nunca te menosprecies a ti mismo #URL#",
        "30 frases inspiradoras de la Madre Teresa de Calcuta que producen paz #URL#",
        "Estudio afirma que hombres con barba tienen más bacterias que los perros #URL#",
        "Desaparece joven que envió su ubicación por Whatsapp con un mensaje de ayuda - #URL#",
        "Una mujer dona un riñón a su expareja para que sus hijas no se queden sin padre #URL#",
        "Desabasto de mascarillas en el Hospital General de CdMx #URL#",
        "ALERTA, Tiembla GUATEMALA Y volcán de FUEGO con flujos de LAVA #URL#",
        "Es mucho más peligrosa la envidia de los “amigos” que el odio de los enemigos #URL#",
        "El hijo mayor de Fidel Castro se suicida en La Habana #URL#",
        "Video: Pulmones negros de hombre que fumó una cajetilla diaria #URL#",
        "Reflexiones diarias para aprender más y aplicarlas en tu vida cotidiana #URL#"
      ]
    }
  }
}