{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: #USER# #USER# Esto es inadmisible.\nSi somos españoles para pagar impuestos,trabajar...,también lo somos para…",
        "El doble divorcio: periodistas-pueblo, políticos-pueblo via #USER# #URL#",
        "RT #USER#: Por si a algunos no les queda claro que España se siente. Exigimos lealtad a nuestra Patria. #HASHTAG# #HASHTAG# #HASHTAG#…",
        "(VÍDEO ÚLTIMA HORA) La diputada de Bildu la lía contra España y contra el Rey y diputados decente la ponen en su sitio: \"Asesinos\" #URL# vía #USER#",
        "RT #USER#: 👎 Dos prófugos de la Justicia reclamados por dar un golpe de Estado se sientan hoy en el Parlamento Europeo mientras el pr…",
        "RT #USER#: Datos de los asistentes de los cierres de campaña. Son cifras que ofrece cada partido. De momento sabemos: \n\nPP: 2.000…",
        "RT #USER#: #USER# También llaman \"derecho\" a la salvajada del aborto. En El País son expertos en manipular las palabras para tergive…",
        "RT #USER#: Sánchez se lanza a hablar en gallego y da las gracias al BNG… ¡¡¡en portugués!! #URL#",
        "¡Pucherazo, ésta vez comprobado!\nEl juego sucio de los apoderados de otros partidos contra VOX en Navarra intentando anular centenares de votos hacia el partido de Abascal #URL# vía #USER#",
        "RT #USER#: #USER# Bienn por España #URL#",
        "RT #USER#: 🔵 Minuto de oro de #USER# en #HASHTAG#\n\n💬 \"Es el momento de que Extremadura tenga igual con otros territ…",
        "RT #USER#: Vox denuncia a Podemos ante la Fiscalía Anticorrupción por financiación ilegal procedente de narcodictaduras #URL#…",
        "RT #USER#: Amparado por un amplio aparato mediático, intentarán destruir al abogado y a su ayudante, para que sus palabras no sean…",
        "RT #USER#: Infame intervención de Bildu en el Congreso.\n\nY hoy no va a condenar los asesinatos de ETA por primera vez, va a apoyar…",
        "RT #USER#: El ‘pin parental’ de VOX para garantizar la libertad de enseñanza en los colegios enfurece a Sánchez\n\n#URL#…",
        "RT #USER#: Vean esta mesa de defensores de un fracasado y ya caído régimen fraudulento, delincuente y narcotraficante en Bolivia q…",
        "RT #USER#: Es sacar a relucir la resolución de la UE 2019/2819 sobre la criminalidad y semejanza de las ideologías comunistas (como Garz…",
        "Iglesias posa en Moncloa como un pistolero del Lejano Oeste: en vaqueros y con las piernas abiertas: #URL#",
        "RT #USER#: 👏 ¡Menudo repaso! #USER#, portavoz de #USER#, no dejó pasar la oportunidad de desmontar las constantes men…",
        "RT #USER#: Comenzará cuando el protagonista ha alcanzado una pequeña cuota de poder y lo primero que hace es comprarse la mansión…",
        "RT #USER#: Vox votó por Ana Pastor (PP)\nC's votó en blanco en vez de por Ana Pastor (PP)\n0 votos le dieron el PP y C's a Ignacio Gil…",
        "RT #USER#: 🔴ÚLTIMA HORA‼️\n📢#USER# logra que la #USER# apruebe apoyar a madres adolescentes.\n✅ Apostamos por la vida. https:/…",
        "RT #USER#: Trocear España como un solar en 17 taifas que nunca respondieron a ninguna realidad histórica con el objetivo (político) de…",
        "El Rey responde al ninguneo de Sánchez con una completa agenda como Jefe del Estado: #URL#",
        "RT #USER#: .#USER# es tercera fuerza a nivel nacional y a nivel andaluz. Si las televisiones no nos dan el protagonismo que merec…",
        "Miserables reacciones a la muerte del padre de Ortega Smith: &amp;#HASHTAG#;Muérete de una vez, nazi&amp;#HASHTAG#;: #URL#",
        "RT #USER#: Comparece en el Congreso el presidente de #USER#, #USER#, después de presentar una reforma de la ley de partid…",
        "RT #USER#: El 10 de noviembre ha sido un rotundo éxito\nHan fracasado definitivamente los planes de reformar la Constitución sin consul…",
        "RT #USER#: Así lo cuenta #USER# en base a datos oficiales:\n\n- 13.796 menas tutelados que suponen un gasto superior a los 1.00…",
        "RT #USER#: Pedro Sánchez: “Hoy podría ser Presidente del Gobierno, pero con un Ministro de Podemos no dormiría bien”. Y ahora, el m…",
        "Feijo ten cuidado con hacer lo mismo que hizo Rajoy/Soraya en su día con darle tanta cobertura a Podemos para perjudicar al PSOE y tú ahora..👇\nMedios afines al PP auparon al BNG a costa de Vox con una noticia falsa en el día de reflexión #URL# vía #USER#",
        "RT #USER#: Madrid. Activistas del clima se reúnen para el evento \"Viernes por el Futuro\"\n\nLa extrema izquierda cabalgando los tre…",
        "RT #USER#: #HASHTAG# 🔴 Atacan a mordiscos a un vigilante de metro en #HASHTAG#. \n\n➡️ El suceso ocurrió hoy en torno a las 6 de l…",
        "Ahora sí es de derecho aplicar el 155 en Murcia? \nEn Cataluña es un escándalo, verdad?\n#URL#",
        "Bronca en el Congreso tras atacar Bildu al Rey Felipe VI y evitar Pedro Sánchez defenderlo\n\n#URL#",
        "RT #USER#: En la bazofia de #USER# #HASHTAG# mucha manipulación, mucha música dramática e imágenes lacrimógenas pero en el fondo…",
        "RT #USER#: Santiago Abascal, presidente de #USER#, ha alertado en #USER# de lo peligroso que es George Soros. \n\nEl multim…",
        "RT #USER#: 😤 Es inadmisible que un tribunal extranjero instrumentalizado esté cuestionando nuestra soberanía y Estado de Derecho.\n\n➡️ Bélg…",
        "RT #USER#: Se utiliza el Convenio de Estambul para imponer medidas feministas, incumpliéndolo, ya que el Convenio exige medidas para pro…",
        "RT #USER#: #USER# Y a todas las personas a las que -por una razón o por otra- les ha tocado estar de faena hoy darles muchas gr…",
        "RT #USER#: Almería recibía ayer la patera 250 en lo que llevamos de año y este fin de semana ya han llegado más de 150 inmigrantes a s…",
        "(ÚLTIMA HORA): VOX presenta estas iniciativas para que el Gobierno explique lo ocurrido en Bolivia en defensa de los amigos de Podemos #URL# vía #USER#",
        "Este hombre marroquí dice que los menas solo quieren dinero y no tienen ninguna intención de integrarse.\nAlgo que por lo visto ha hecho que..👇\n(VÍDEO): Un marroquí explica porque la mayoría de los Menas no pueden integrarse en España #URL# vía #USER#",
        "RT #USER#: 3. Con el sistema en vigor, los partidos acuerdan la composición del CGPJ. Nosotros somos el 3er partido de la Cámara, cosa q…",
        "...¡Es decir, es como decirle a un gato que cuide de un ratón!\nCada día que pasa se superan más, cada día hacen más cosas sin sentido.",
        "RT #USER#: 🗨 #USER# \"Nuestro compromiso total y absoluto de investigar hasta las últimas consecuencias los rarísimos acontecimientos d…",
        "RT #USER#: #HASHTAG# 7. 2ª ventaja. Los J&amp;M designados x sorteo nos darían unas mínimas garantías de imparcialidad e independencia…",
        "RT #USER#: Ha llegado el momento de ser valientes, de votar por aquello en lo que crees y que haga que al depositar tu voto tu concie…",
        "RT #USER#: Ortega Smith: «El Pacto de Toledo es un pacto de silencio para no contar la verdad» #URL#",
        "RT #USER#: Impecable el discurso de esta noche de #USER# 🇪🇸\n\nEspaña frente al búnker autonómico.\n\nAlternativa nacional frente…",
        "RT #USER#: Ejemplo del interés de algunos partidos para mantener el estado de bienestar de los políticos: PP, Cs y PSOE se alían para…",
        "Infierno vecinal en Parla: okupados 260 pisos, con coches quemados, reyertas y aguas fecales #URL# vía #USER#",
        "RT #USER#: Ambos comparten el sueño de alcanzar un puesto de importancia en la política y para ello no dudarán en hacer todo lo qu…",
        "RT #USER#: ¿qué clase de monstruo están alimentando?. La cultura musulmana está invadiendo silenciosamente occidente, y ya están s…",
        "#HASHTAG#\nLA MAFIA \nEntonces Meritxell Batet es la Presidenta del Congreso y novia del Ministro de Justicia que ha recibido la cartera de Dolores Delgado, que va a ser la Fiscal General del Estado y que es novia de Baltasar Garzón, que es el abogado de Evo Morales...👇",
        "El tweet sobre VOX y voto útil que se ha hecho viral #URL# vía #USER#",
        "RT #USER#: “Hace poco me visitó el rey de Arabia, antes de partir me dijo que quería comprar una gran parcela y edificar, con dine…",
        "RT #USER#: #HASHTAG# no permanecerá callada, ante aquellos que NO defienden los intereses de #HASHTAG# y dan por válido que pie…",
        "RT #USER#: Que un partido que no condena el terrorismo de ETA dé lecciones de libertad es inaceptable. Pero que Sánchez y Batet permit…",
        "RT #USER#: Es hora de sacar la careta del periodismo-tertulianismo.\n\n¿Sabías que el imparcial periodista y tertuliano Toni Bolaños estuvo…",
        "RT #USER#: Otra genialidad de #USER# . \nEsta vez el bofet0n se lo lleva Abalos. \n\nAsí, con la mano abierta. #URL#",
        "Esto no es de ayer, pero imagínate...!! #URL#",
        "Torrent desobedecerá el martes al Constitucional llevando al pleno la resolución secesionista: #URL#",
        "RT #USER#: Buena entrevista a nuestro futuro diputado por Baleares en el Congreso, el Dr. Salvá. Deseando verle en el Congreso!! https:/…",
        "RT #USER#: 🎙 Declaraciones de Ignacio Gil Lázaro, vicepresidente de la Mesa del #USER#.\n\n🗣 \"Tanto el PP como la izquierda tend…",
        "RT #USER#: #USER# #USER# #USER# Viven en una perpetua idiocia",
        "En defensa de Elvira Roca\n\n#URL#",
        "RT #USER#: Hace unas horas ha fallecido la madre que se ha tirado por un puente de la AP-7 de #HASHTAG#\n\nAntes de suicidarse ha asesinado…",
        "Estos son los billetes con los que los hombres de Sánchez han huido de La Paz a las 02.31 AM: #URL#",
        "Ya se sabía a qué venían, aunque muchos no hayan querido verlo y otros los hayan tapado y ensalzado por su propio interés.\nEl abogado de Podemos desvela que la cúpula cobra sobresueldos de 600 euros en 'A' y 300 en 'B': #URL#",
        "RT #USER#: Contribución de Manuel Valls a la política española: hacer alcaldesa a Ada Colau y el ridículo siempre que habla de VOX 😂",
        "El PSOE pacta con el PNV el linchamiento a Policía y Guardia Civil por supuestas torturas sin dar voz a los agentes: #URL#",
        "RT #USER#: Ni son científicos, ni han atestiguado nada, ni incluyen ningún ejemplo. Es un manifiesto político en el que se limitan a ll…",
        "(VÍDEO) Progres ridículos: \"Es facha lucir la bandera de España pero la de Venezuela no\" #URL# vía #USER#",
        "RT #USER#: ‼️En Marinaleda(Sevilla)feudo comunista, donde habitualmente #USER# obtenia 3 votos\n\nHace 6 meses obtuvimos 74 votos y en…",
        "RT #USER#: Éxito de la campaña #HASHTAG# y enorme repercusión mediática #URL#",
        "Unidas Podemos 'nombra' su Gobierno sin esperar a Sánchez y molesta al PSOE \n\n #URL#",
        "RT #USER#: 🗨 #USER# \"Yo no voy a defender una leyenda rosa de la Transición ni de la Constitución porque tiene muchos defectos.\n\n✅…",
        "RT #USER#: #USER# #USER# Por si alguien necesita más información, os paso enlace a la noticia en la que se explica que eran alumn…",
        "RT #USER#: .#USER# Claro, no vaya a ser que nos salpique...Faltaría más #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: 📰 Una mujer asesina a sus dos hijas menores de 10 años en Gerona.\n\nVoy a dejar algo claro:\nLa dignidad es un derecho i…",
        "RT #USER#: Y cuando nuestro General #USER# dice “vete preparándote” solo puedo añadir: así sea. Ya está bien de agachar la…",
        "RT #USER#: #USER# Pues parece ser que lo del magrebí fue una error que publicó la Sexta durante un rato, pero la policía ya habla de la a…",
        "RT #USER#: #USER# analiza mi estilismo y concluye que “la pobre gasta demasiado escote”. Por lo que me recomienda vestir t…",
        "RT #USER#: Le das la vida, le ves crecer, lo educas y garantizas su bienestar para que, años después, venga el político de turno a afirmar…",
        "RT #USER#: #USER# #USER#, miserables sin escrúpulos, demuestran que desprecian a los españoles y que su meta principal es el pode…",
        "...el que presuntamente financió ilegalmente a Pablo Iglesias, que es novio de Irene Montero.\nEs que tengo un lío.....",
        "La periferia se rebela contra el 'Madrid DF' y exige compartir las instituciones del Estado \n\n #URL#",
        "¿Es una madre?\nCondenan a una mujer a 14 años de prisión por prostituir a su hija menor de edad y con discapacidad en Puertollano #URL# vía #USER#",
        "RT #USER#: Soy sueca y pido a #USER# que no mienta, que esto no existe. 🤥 #URL#",
        "RT #USER#: ⚡ #USER# responde al diputado de Teruel Existe: \"Ninguna migaja ni mendrugo ni festín que le ofrezcan justifica una tra…",
        "RT #USER#: 39.1 CE. 1. Los poderes públicos aseguran la protección social, económica y jurídica de la familia.",
        "RT #USER#: 📺 #USER# en #USER# \"Nuestro alcance en redes sociales es mayor al de otras fuerzas políticas, los medios de izqu…",
        "RT #USER#: 🗣️Vivo en un país donde la televisión le dedicada horas y horas a una mujer que ha robado unas cremas de 20 euros.\n\nEn…",
        "RT #USER#: #USER# #USER# Que sin vergüenzas, 2 o 3 mal nacidos pegándole a un señor mayor, que hombres son desp…",
        "RT #USER#: Sólo ha pasado 1 año desde que VOX irrumpió en Andalucía para echar al socialismo corrupto\nGracias a nuestros afiliados…",
        "RT #USER#: El Gobierno ya está preparando la llegada de trabajadores a la mayor empresa  con el mayor número de trabajadores que  va…",
        "RT #USER#: Un Día Cualquiera en alguna Calle de la Zona Sur de Cádiz. Con Total Naturalidad. #URL#",
        "El PSOE plantea ahora que los presidentes no puedan hacer un 'Sánchez': convocar elecciones a su antojo: #URL#",
        "RT #USER#: #USER# #USER# Y por qué no ponen la lengua en un hierro candente como ellas para demostrar así su fidelidad tamb…"
      ]
    }
  }
}