{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# Por lo que tales ataques, que no justifico de ningún modo, pero que no son más que la expresión de una tensión acumulada en la defensa de una soberanía y sus valores locales frente a las imposiciones de la UE…",
        "Podemos dice que despidió por acoso sexual al abogado que denuncia irregularidades #URL# vía #USER#",
        "260.000 personas esperan por una ayuda que les ha sido reconocida, 80 mueren cada día en la misma situación. #URL#",
        "El sindicato CGT está apostando por \"el conflicto como herramienta útil y necesaria para lograr el avance de la clase trabajadora\". La edad de los nuevos miembros se situa entre los trabajadores de 25 a 34 años, y de 35 a 44 años. #URL#",
        "Militares chilenos cometen violaciones a niñas en Haití #URL#",
        "Amedo define como “canallas\" a los socialistas y los acusa de “dar órdenes a los policías del GAL”. “Sí Sánchez no desclasifica documentos que elaboró el Servicio de Inteligencia, un grupo acudirá a la AN con información reservada”. #URL# vía #USER#",
        "Un juez envía al Supremo un proceso penal contra Ortega Smith por pegar a un militante de Vox #URL# vía #USER#",
        "Advierte de que las \"bacterias\" de la economía ya se han acostumbrado al \"antibiótico\" de los estímulos fiscales del Banco Central Europeo (BCE) #URL# vía #USER#",
        "Las protestas sacuden diferentes partes del mundo. Millones de personas en las calles por diferentes razones, con un denominador común: el descontento social. #URL# vía #USER#",
        "Los españoles ven la religión más como fuente de conflictos que generadora de paz #URL# vía #USER#",
        "El juez ha negado que una investigación sobre el asunto encaje en distintas piezas del caso, pero desde el partido aseguran que solo han recibido resoluciones contradictorias al respecto #URL#",
        "El Gobierno de Francia y los sindicatos retoman las negociaciones después de la Navidad tras un mes de huelga #URL# vía #USER#",
        "Con la excusa que fuera y quiera, “pedirá a todos sus ministros que renuncien al acta de diputado.” Tras lo cual, ¿quién le impide al supuesto totalitario renovar a posteriori su consejo de ministros…? #URL# vía #USER#",
        "#HASHTAG# - Desmontando las mentiras de la extrema derecha #URL# vía #USER#",
        "La comisaria de DH en el Consejo de la UE, ya había advertido de que se estaban produciendo recortes de derechos y libertades en España. Y ayer, analizando la situación actual, es que se está produciendo recortes en derechos y libertades.\n #URL# vía #USER#",
        "\"Huelga general indefinida\"\n\n #URL#",
        "#USER# Desde luego esta ofensa solo es posible desde una actitud de superioridad de poder, en cualquiera de los casos se ejerce contra el inseguro, herir y dañar psicológicamente, someter es su objetivo.",
        "#USER# #USER# Apercibir a un diputado sobre los objetivos de interés supuestamente ideológico o económico de su voto, ¿no es delito…? Porque si no lo es, en mi opinión, por su posible gravedad debería serlo…",
        "El portavoz parlamentario de En Comú (ECP), Jaume Asens, ha urgido este viernes a ERC a investir al presidente en funciones Pedro Sánchez y ha dicho que tienen prisa: \"Difícilmente tendrá una oportunidad política como la que tiene ahora mismo\". #URL#",
        "El tristemente ex presidente del gobierno ‘J.R.Zapatero’ pide hacer concesiones al independentismo catalán. Esto es, continuar en el proceso de reformas descentralizador.\n\n#URL#",
        "Miles de euros de fondos públicos a una exconcejal del PP por vigilar un hospital abandonado #URL#",
        "Perestroika:  De la caída soviética a la de Washington  1989-2020 #URL#",
        "Colectivos LGTBI andaluces se querellan contra Vox #URL#",
        "“Vuelven los dinosaurios”: González, Ibarra, Leguina y Aznar braman contra el pacto PSOE-Unidas Podemos - #URL#",
        "¿Y qué sucede, es que no hay profesionales capaces de ajustar un puto sillón a las exigencias de un discapacitado…?  Pues a ti no te importara, pero a mí sí… #URL#",
        "Detenido un dirigente de Vox tras destrozarle la cara a una persona con un puño americano via #USER# #URL#",
        "'Los borbones son unos ladrones': los raperos se unen para desafiar a la Justicia #URL# vía #USER#",
        "El PP pide que Carmen Calvo aclare al Congreso si se va a forzar a la Abogacía del Estado para contentar a ERC #URL# vía #USER#",
        "OPINIÓN | La negociación, por Manel Fontdevila #USER# #URL# vía #USER#",
        "\"¡Nos tienen miedo/porque no tenemos miedo!\", han gritado los manifestantes. El país nunca ha sido gobernado por la izquierda y democrática, se subió a la ola del descontento popular que recorre Sudamérica. #URL# vía #USER#",
        "Las palabras por su definición e influencia son importantes. Sobre todo, si el peligro reaccionario se hace evidente…\n#URL#",
        "Julian Assange \"podría morir\" en la cárcel, advierten 60 médicos en una carta abierta - RT #URL#",
        "No me pronuncio contrario a las autonomías, pero si digo que algunas deben recentralizarse, otras compartirse con otras instituciones, entre ellas principalmente en asuntos sociales con los municipios y uniones de municipios según los territorios y costumbres.",
        "Protesta en el Valle de los Caídos para pedir la exhumación de Primo de Rivera y el derribo de la Cruz #URL# vía #USER#",
        "Porque ERC se comporta entendiendo que no se juega nada cuando se lo está jugando todo. Y no solo lo suyo…",
        "Con homenaje ecuatorianos agradecen labor de brigada médica cubana (+Fotos) #URL#",
        "Es inmenso el perjuicio que le han ocasionado a las izquierdas peruanas los groseros errores de sus líderes. Nuestra izquierda debería gozar de un cierto impulso gracias a la ventisca regional antiliberal que se aprecia en muchos países de la región. #URL#",
        "#USER# En cualquiera de estos casos, entre otras muchas formas de considerar al individuo como de una simple herramienta humana. Se les acaba el paro, si es que lo tienen, para a renglón seguido arrebatarte la vivienda al 50% abonada.",
        "A este fulano le dieron unas clases muy especiales de ‘democracia orgánica’ y se creyó que, por el hecho de aplicarle una denominación, franquismo-monarquía-y un velado acuerdo- son suficientes para engañar al pueblo cubano…\n #URL# vía #USER#",
        "El rey pide \"a la oposición\" que controle al Gobierno pero alaba el \"pluralismo\" via #USER# #URL#",
        "Día de la Eliminación de la Violencia contra la Mujer: las mujeres saharauis reprimidas, torturadas, desprotegidas y encarceladas por las autoridades de ocupación marroquíes. #URL#",
        "Inspectores de Trabajo niegan ser \"la policía laboral\" de \"ningún partido\", sino \"un servicio público\" #URL#",
        "Comandante iraní: \"35 puestos vitales de EE.UU. en la región y Tel Aviv están al alcance de Irán\" - RT #URL#",
        "#USER# Por supuesto que no vamos a dejar de reconocer sus muchas habilis-dades, pero dicho esto, los empresarios españoles no son precisamente avezados y destacados productores de valor añadido.",
        "El presidente del Parlamento de La Rioja plantea \"una consulta\" sobre el rey si no se desmarca de... #URL# vía #USER#",
        "Pero ya se sabe que contra el régimen no hay quien pueda… Matar o dejar morir en la más absoluta impunidad es legal en España …\n #URL# vía #USER#",
        "¿Periodismo o acoso…?  El periodista Javier Negre desaparece de todas las tertulias de Mediaset - Contrainformación #URL# vía #USER#",
        "El presidente de Irán, Hasán Rohaní, instó a castigar a los culpables de la catástrofe del avión ucraniano del 8 de enero después de que el Estado Mayor del país persa reconociera que la aeronave fue derribada por error. #URL# vía #USER#",
        "Yanis Varoufakis: puede dejar que esta ignominia continúe con Corbyn y apoyo de los nacionalistas que quieren acabar con el RU,  que hizo campaña dando una descripción edulcorada de la UE, sus procesos antidemocráticos, su misantropía de la crisis del euro.#URL#",
        "La huelga general en Francia convocada para hoy, jueves, contra la reforma de las pensiones promovida por el presidente Emmanuel Macron amenaza con paralizar un país en el que se esperan fuertes alteraciones. #URL#",
        "Además de las constantes vejaciones judiciales que sufren estas personas, la violencia se ha aplicado esta vez contra un despacho de abogados, donde se custodiaban pruebas por corrupción contra diferentes políticos de la provincia almeriense.#URL# vía #USER#",
        "Fisco de España reclama deuda de más de 2 millones de euros a Mario Vargas Llosa #URL#",
        "Sánchez no ha desplazado al rey: Felipe VI solo fue a Davos en 2018 por los problemas de Rajoy con el inglés via #USER# #URL#",
        "'Público' ha tenido acceso a las pruebas presentadas por la demandante encontrando que presuntamente no han sido tenidas en cuenta por el CGPJ ni por el propio Tribunal Supremo. #URL# vía #USER#",
        "Policía de EE.UU. entra en un Starbucks y le sirven café con la palabra \"cerdo\" en el vaso - RT #URL#",
        "RT #USER#: 🔴 Beatriz de Vicente analiza los argumentos del tribunal para dictar la sentencia de 38 años de prisión a cada uno de los tres…",
        "Todos somos iguales ante la ley\nPero lo cierto es que algunos son más iguales que otros …\n\nEl Ayuntamiento de Madrid retira las placas con los nombres de los represaliados por el franquismo de La Almudena\n #URL# vía #USER#",
        "El Supremo pide al Parlamento Europeo que retire la inmunidad a Puigdemont y Comin #URL# vía #USER#",
        "Con relación a una futura consulta en Cataluña sobre los acuerdos  Gobierno nacional y catalán, Asens ha dicho que con el TC será muy difícil avanzar, dado que en una de sus sentencias fue muy restrictivo en relación al «derecho a decidir».\n#URL# vía #USER#",
        "Los bomberos se niegan a participar en los deshaucios #URL# vía #USER#",
        "Estamos ante un descubrimiento surrealista para la inclusión del PP en los acuerdos de coalición con UP, o hablamos de simples incidentes en coherencia ideológica con el bipartidismo…  #URL# vía #USER#",
        "El hilo que explica cómo funciona el sistema sanitario en EE.UU.: «pagas la factura al completo o te mueres» #URL# vía #USER#",
        "Izquierda Unida se desmarca de las declaraciones del Partido Feminista y exige rectificación #URL#",
        "Iglesias, Montero, Díaz, Lluch y Garzón: el equipo que se perfila para entrar en el Gobierno #URL# vía #USER#",
        "Vox subió en los vecindarios situados en el 10% más pobre de España.\"A más pobreza, a menor nivel educativo, a más desinformación mayor abstención”en la Izq. De ahí la estrategia de la derecha con la crispación. #URL# vía #USER#",
        "Iglesias abraza la Constitución y pide más Estado de bienestar para combatir a Vox #URL#",
        "El Gobierno británico aseguró la retirada formal de la Unión Europea a final de este mes tras la aprobación del proyecto de ley de Brexit por ambas cámaras del Parlamento de Westminster. #URL#",
        "El CIS muestra a un PSOE y Podemos a la baja frente a la resistencia de PP y Cs y el alza de Vox\n\nLa formación de ultraderecha es la única que mejoraría sus resultados un 1,2%   #URL# vía #USER#",
        "Drones, robots, láseres y armas hipersónicas basadas en nuevos principios físicos: Putin insta al Ejército ruso a prepararse ante cualquier desafío - RT #URL#",
        "La salud sexual en Andalucía, en manos de la secretaria del obispo homófobo de Córdoba via #USER# #URL#",
        "RT #USER#: Yo tuve un caso similar de unos chicos que pagaron 5€ a otro con discapacidad para tirarle en un carro por la escalera y o…",
        "Intelectuales de todo el mundo reclaman la mediación de la ONU para que Colombia cese en sus ataques a Cuba y al derecho internacional #URL#",
        "El PSOE llevará a los tribunales las amenazas a diputados ante la investidura de Sánchez #URL# vía #USER#",
        "Torra ha sido condenado por desobedecer con tenacidad la orden de la Junta Electoral Central. Y dado que el presidente es elegido por el Parlamento, de entre sus miembros, el cese como diputado conlleva su destitución como presidente. #URL# vía #USER#",
        "“Si España consigue elevar la recaudación hasta el 40% del PIB, todavía tendrá un elevado déficit público”\n\n#URL#",
        "RT #USER#: Alemania, la gran potencia económica con el sector empresarial más potente de Europa, estuvo décadas manteniendo un tipo nom…",
        "Encarnación H. Luna estuvo al mando de una compañía de ametralladoras en la División Líster, donde destacó por su puntería y valentía. Durante el conflicto se casó con el revolucionario cubano Alberto Sánchez. Murió en Canadá en 2004.  #URL# vía #USER#",
        "\"Si quieres ganarle votos a la ultraderecha usa sus propias armas, pero no sus ideas.\" #URL#",
        "Morales demostró que el socialismo democrático puede funcionar. Análisis de Slavoj Zizek sobre la situación en Bolivia #URL# vía #USER#",
        "Rusia continúa la desdolarización mientras que la Unión Europea considera crear un sistema de pago paneuropeo #URL#",
        "La directora de ‘Público’, en el programa de Rufián: “Que Vox sea nuestro enemigo significa que algo estaremos haciendo bien“ - #URL#",
        "RT #USER#: Ante los retos del gobierno, hay que tener presente a las élites, que no se presentan a las elecciones. Buitres o multinac…",
        "El cónclave, al que asisten 400 delegados representantes de unos cuarenta partidos de una veintena de naciones europeas, ha comenzado esta mañana en uno de los salones del hotel Alay -rebautizado como sala Dolores Ibárruri. #URL# vía #USER#",
        "RT #USER#: Esto es a lo que nos quieren llevar privatizando la sanidad #URL#",
        "¿A muchos de vosotros ustedes esto les pilla algo lejos verdad…? Pero si los más jóvenes fuerais capaces de retrotraeros a los años mal denominados transitorios del pasado siglo, os daríais cuenta de los muchos derechos laborales y sociales perdidos. #URL#",
        "“El gobierno no es una razón, tampoco es elocuencia, es fuerza. Opera como el fuego; es un sirviente peligroso y un amo temible; en ningún momento se debe permitir que manos irresponsables lo controlen” - George Washington -\n #URL#",
        "La Unión Europea no es democrática\n\n#URL#",
        "No voy a decir que sea falso, pero no se aleja en mucho de la verdad. Por la misma razón, cómo se justifican en el PSOE que un 10% del voto VOX proceda del PSOE, sin duda junto a su política antisocial, su histórico apoyo al nacionalismo.\n #URL# vía #USER#",
        "A ver si denominamos con propiedad a las personas por su cargo o responsabilidad política… El Sr. Quim Torra, no ostenta la representación de ningún estado o jefatura de poder alguno.  #URL# vía #USER#",
        "Había oído hablar de la estructura social que forman los elefantes, pero no sabía de sus aportaciones a la naturaleza, y es que resulta que también adecentan la humana.\n#URL#",
        "Educadores han detectado que menores internadas en hogares de protección son explotadas de una forma \"extendida y generalizada\"#URL# vía #USER#",
        "Podemos abre en sus bases el debate de ilegalizar Vox: &amp;#HASHTAG#;Son un peligro para España, no los catalanes&amp;#HASHTAG#;: #URL#",
        "El ciudadano pretende políticos y no políticas #URL# vía #USER#",
        "Pérez-Reverte llama \"tonto\" a Alberto Garzón por defender a Torra #URL# vía #USER#",
        "... muestra una variedad de arbitrarios medios que alcanzan el punto de impedir la contabilidad de ciertos votos eliminándolos por completo.",
        "#USER# O escuchando a la actual Mtra. en funciones, ¿no estará manifestando la Sra. Celaá la inconfesable predilección del ejecutivo en funciones por una tercera consulta…?",
        "El Gobierno ha dado ahora su visto bueno a la apertura de las delegaciones de la Generalitat en Argentina, México y Túnez. Las mismas que Josep Borrell impidió con los recursos que interpuso ante el Tribunal Superior de Justicia de Cataluña (TSJC). #URL#",
        "Escándalo de Estado: Anticorrupción desvela que España ha estado 25 años pagando sobornos en Arabia Saudí via #USER# #URL#",
        "Prestigiosos analistas de ciberinteligencia lo ponen como ejemplo de como influir en procesos electorales o generar inteligencia\nTsunami Democrátic y Anonymous Catalonia son objeto de estudio de los analistas de ciberseguridad y ciberinteligencia mundial. #URL#",
        "La acumulación de elecciones provoca un torbellino de nuevas formaciones. La mayoría no logró salir de la insignificancia. #URL# vía #USER#"
      ]
    }
  }
}