{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: «Nunca he paseado con los cadáveres debajo del brazo, pues muchos otros sufrieron mayores tragedias que las que vivió mi f…",
        "RT #USER#: #USER# Y todavía algunos intentan blanquear al dictador #HASHTAG# y no le tachan de genocida. \n\nCasi 80 años han si…",
        "RT #USER#: La verdad siempre triunfa. \n\n#USER# lo sabe bien y se lo ha contado a #USER#. \n\nAquí tenéis un aperitivo de…",
        "La ausencia de los “mejores” #URL# vía #USER#",
        "Cultura: Javier Marías, el escritor que desafía el silencio sobre el pasado franquista de España #URL# vía #USER#",
        "RT #USER#: A los que no votaron porque tenian algo mejor que hacer: ¡Gracias! Ya tenemos 4 años de gobierno de un tipo q es una mezcl…",
        "RT #USER#: Putos nazis pendencieros...\n#HASHTAG# #\nUna investigación de una ONG señala que dirigentes de Vox captaron jóvenes pa…",
        "Los restos de Franco serán exhumados del Valle de los Caídos antes del 25 de octubre #URL# vía #USER#",
        "A vueltas con la memoria histórica. Andalucía, VOX y la ley de “concordia” #URL# vía #USER#",
        "RT #USER#: Lxs pensionistas que han caminado hasta Madrid desde Cádiz y Bilbao dejan sus zapatillas en el Congreso. #HASHTAG#…",
        "VÍDEO: La CUP abandona el pleno por el encarcelamiento de los siete miembros de los CDR vía #USER# #URL#",
        "RT #USER#: con 15 o 20 soldados, y detuvieron a:\n1. Feliciano Gil, albañil.\n2. Tomás Hernández, albañil.\n3. Cipriano García, agricu…",
        "RT #USER#: ¡ATENCIÓN, aquí llega el #HASHTAG# de la semana!\n\n¿Qué le dice Tarzanito Casado a Tarzanito Rivera?\n¿Y la mona Fa-chita?…",
        "RT #USER#: Necrópolis megalítica de Panoría, Darro (Granada): #URL# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#…",
        "El polvorín del PSOE de Andalucía #URL#",
        "RT #USER#: No entiendo que #USER# se haya sumado a un Más Pais con menos democracia interna que la que tanto hemos criticado en Pod…",
        "Crónica de la revolución de Octubre en España #URL#",
        "RT #USER#: Una vez más el Doctor Cum Fraude Pedrito #USER# vuelve a demostrar que todo lo que hace y dice es #HASHTAG#\nDe m…",
        "RT #USER#: #URL# Biografías: Ildefonso Rodríguez Pérez. Biografía de un campesino de Zahara de la Sierra (Cádiz), di…",
        "RT #USER#: ¿Sabías que...?\n\nEn España siguen enterradas en fosas comunes más de 100000 personas asesinadas por los sublevados con…",
        "RT #USER#: Denunciar al Estado me parece una estupenda medida.\nLa Asociación para la Recuperación de la Memoria #USER# realiza…",
        "RT #USER#: ➡️ Desde el núcleo de #USER#  queremos elevar una mención pública a MANUEL BOLAÑOS DÍAZ, nacido en Puerto Real el 15/0…",
        "\"Manolo García\"\nJoder ,me ha acojonao toa y me ha dao un vuelco el corazón cuando he entrado y he visto TT Manolo García..",
        "RT #USER#: #USER# #USER# RT\nLe han cerrado la cuenta a\n#USER#\nSIGANLA AQUÍ-&gt;#USER#",
        "RT #USER#: - ¡Alto! ¿Para qué són esas 100 bombonas de butano?\n- Nada, agente, una barbacoa con amigos.\n- Disfrute caballero.\n...\n- ¡…",
        "Almeida equipará a la Policía Municipal con pistolas táser | El Imparcial #URL#",
        "Un día más en la perversa pseudo-democracia española #URL#\n\"Operación Judas\"",
        "RT #USER#: 4-J, el #HASHTAG# paraliza la exhumación de #HASHTAG# en el #HASHTAG# \n\nMientras el dictador sigue en su tumba-homena…",
        "Noticia servida automáticamente por la Agencia Efe: Hace 40 años los pactos de la izquierda controlaron los grandes ayuntamientos #URL# vía #USER#",
        "El Vaticano y España durante la Guerra Civil #URL# vía #USER#",
        "RT #USER#: 🎥🆘️ #HASHTAG# #HASHTAG# #HASHTAG# ¡UN ATROPELLADO!\n\n✅Una furgona de los mossos ha atropellado una persona que ha q…",
        "RT #USER#: La primera imagen es durante la campaña de las andaluzas. La segunda imagen es un titular de prensa de ayer. A esto me refier…",
        "RT #USER#: 40 años del asesinato de Josefo en el Parque del Retiro: la historia de una víctima olvidada de la ultraderecha  https:/…",
        "RT #USER#: La población está aterrorizada porque va a hacer calor.\nHuelga general, ya! \n#HASHTAG# #URL#",
        "RT #USER#: Se le vio caminar... \n                      Labrad, amigos, \nde piedra y sueño en el Alhambra, \nun túmulo al poeta, \nso…",
        "RT #USER#: Un milagro es que Juan José Cortés llene el tanque de este coche (AUDI A6) teniendo solo 16€ en la cuenta del banco...GRI…",
        "RT #USER#: Manolooooo, ves bajando que te toca mesa. #HASHTAG# #URL#",
        "RT #USER#: La guerra ya estaba ganada en el 43. Lo de Normandia, las Ardenas, la Operación Market Garden, la campaña en Italia y un…",
        "RT #USER#: Yo viendo por Twitter como Pedro Sánchez os la ha clavado con el \"con Rivera no\" #URL#",
        "RT #USER#: #USER# #USER# Ha dicho Ines Sabanes, que la lista la decidirá Errejón y que a Errejón, lo ha elegido Iñigo…",
        "RT #USER#: #USER# Nunca es triste la verdad, lo que no tiene es remedio. Serrat. #URL# #USER# #USER#…",
        "Marruecos #URL# vía #USER#",
        "RT #USER#: Dicen que los restos del dictador #HASHTAG# saldrán del Valle de los Caídos\n\nY me acuerdo de las 2.900 personas en cajas \nsin n…",
        "RT #USER#: Experiencia de Pedro Sánchez:\n\n-Aprobó en tres Asambleas la mayor emisión de preferentes de Caja Madrid.\n\n-Vivió de la polí…",
        "RT #USER#: ULTIMA HORA \n\nPor fin sabemos a que se debía el círculo multicolor que lucia el avatar de Pedro Sánchez y el PSOE en Twitt…",
        "Errejón en Barcelona #URL# vía #USER#",
        "RT #USER#: HACEMOS UN REPASO DE LOS LOGROS DEL GOBIERNO DE PEDRO SANCHEZ?\n1/8-Se reune en Secreto con el Capitalista más HP del Mun…",
        "Cien minutos en la cárcel con Lula #URL# vía #USER#",
        "La jueza no ve delito de odio en que una Virgen procesione con el fajín de Franco en la Semana Santa de Sevilla #URL# vía #USER#\n¡Toma ya.Suma y sigue!",
        "RT #USER#: Mañana a las 11h nos vemos en la Puerta del Sol de #HASHTAG#\n#HASHTAG#\n¡Gobierne quien gobierne las #HASHTAG#…",
        "RT #USER#: #HASHTAG#  Si les suspendieran de sueldo a todos ellos hasta formar gobierno, no pasaría esto. Y para c…",
        "RT #USER#: Por el único partido que defiende a los de abajo y que no se vende a ningún poder y no le debe ni un duro a los bancos y…",
        "El Topo sale a la luz en Donosti #URL# vía #USER#",
        "#USER# Eso es seguro.\nViva el postureo!!!",
        "Sima de Villaluenga: viaje a las entrañas de la sierra gaditana #URL# vía #USER#",
        "Siria: de la incompetencia a la catástrofe #URL# vía #USER#",
        "Un fracaso de todos #URL# vía #USER#",
        "RT #USER#: #USER# #USER# #USER# Es lo que tiene que los fascistas sean legales en españa.\n\nEn Europa estarian ilega…",
        "RT #USER#: Sevilla: Piden sea lugar de la memoria donde un albañil fue tiroteado por la policía durante una protesta contra el ci…",
        "RT #USER#: Este lunes a las 11.30 horas, el portavoz de FACUA, #USER#, presentará en rueda de prensa las conclusiones de un estudi…",
        "RT #USER#: A mi U.P. me representa, por que defenderá e impulsará los servicios públicos y lo que de verdad necesita la ciudadanía\n#…",
        "Llach, Bel y Baños cuelgan una nueva pancarta en el balcón de la Generalitat vía #USER# #URL#",
        "No, no hay “más de 300.000 votos perdidos” en Cataluña: #URL# vía #USER#",
        "RT #USER#: Madrid\nFrente del Jarama\nFinales de enero del 37 \nA mediados del mes, Pozas y el E.Mayor estaban constituyendo una masa de m…",
        "Retrato a “cabroncillo” de Beatriz Mato Otero, alcaldable del PP #URL# vía #USER#",
        "RT #USER#: \"Se quiere decir a la derecha intranquilizada que a Junqueras le ha caído la pena de 15 años, la más alta\" por sedició…",
        "De cruzada en cruzada hasta la derrota final vía #USER# #URL#",
        "RT #USER#: #HASHTAG# A ver si asi los fachas se piran de españa o empiezan a utilizar la ultima neurona que les queda..",
        "RT #USER#: #HASHTAG#\n\"Con la Amnistía se silenciaron los crímenes cometidos por franquistas durante 40 años\"\n#URL#…",
        "RT #USER#: Emma es otra persona refugiada que encuentra salida con Okupa Casa Cádiz. Con ella ya son 30 personas sin hogar y refug…",
        "RT #USER#: Ultima hora:\n\nAlbert Rivera ofrece apoyo a los socialistas a cambio de 1 sola condición. Q el PSOE le ceda una alcaldía de CAT…",
        "RT #USER#: #USER# Pues quedarosla  para vosotras y dejar vivir a los que las queremos  muy lejos de nuestras vidas",
        "RT #USER#: La palabra «argentina» proviene del latín argentum (plata).\nEstá en nuestro ADN",
        "Esperanza Aguirre y el franquismo: una historia de amor #URL# vía #USER#",
        "RT #USER#: Al psoe no puedes dejarle vía libre para decidir porque ya se sabe que te la clava pero bien por la espalda. A los del vot…",
        "Adiós Colón, bienvenido “Día de los Pueblos Indígenas” #URL# vía #USER#",
        "RT #USER#: #HASHTAG#\nPara que #HASHTAG#\n#HASHTAG#\n#HASHTAG# #URL#…",
        "RT #USER#: Nunca olvido y da la casualidad de que aparte de memoria tengo hemeroteca📼... no olvides quien te robó antaño, pues otra de…",
        "CRÓNICA: La providencia estaba dormida cuando empezaron a salir monstruos de las cloacas de Fernández Díaz. Por Iñigo Sáenz de Ugarte #URL# vía #USER#",
        "RT #USER#: Las apariencias engañan... y si no, miren este cuchillo 😲 #URL#",
        "RT #USER#: 💣 “Cuando la vida te ponga de rodillas, finge que te atas los zapatos.”",
        "RT #USER#: #USER# #USER# Que mala memoria tiene la señora, sin podemos detrás nunca habria sido alcaldesa",
        "RT #USER#: 🎥 “Cuando el banquero millonario, el patrón, el empresario y el ministro impertinente están dándose la mano, con más mied…",
        "RT #USER#: Crónica del homenaje a Fernando de Rosa en el Cementerio Civil de Madrid, junto con las #USER#  y la \n#USER#. E…",
        "RT #USER#: Estamos visitando la fabulosa exposición &gt; Lujo. De los asirios a Alejandro Magno #HASHTAG# #HASHTAG# #USER#…",
        "RT #USER#: es muy dura, aunque al final tiene que retroceder hasta el pueblo, combatiendo, las bajas por una vez son muy importantes en…",
        "RT #USER#: 🚢 No se puede entender que un barco con toneladas de ayuda humanitaria no parta hacia su destino por no tener permiso…",
        "RT #USER#: #HASHTAG# #URL#\".. siendo una bellaquería política pero también personal toda esa persecución orquestad…",
        "La factura de una decisión equivocada #URL# vía #USER#",
        "Cooperativismo: más allá de sus principios #URL# vía #USER#",
        "\"#HASHTAG# .-  La PAH responde a la instrumentalización del embarazo de Villacis para criminalizar a los antidesahucios\" de #USER# via #HASHTAG#\n #URL#",
        "RT #USER#: ¡Hoy en #HASHTAG#! Los 'Frescos de la Capilla de los Scrovegni' (1303-1305) de Giotto. Se tratan de un conjunto…",
        "La Justicia investiga a tres trabajadores de Alcoa que exigían empleo y futuro #URL# vía #USER#",
        "Cuestión de asimetría: violencia en la guerra civil y en el franquismo (1936-1948) #URL# vía #USER#",
        "\"¿Tú también, Bruto?\". ¿Qué ha hecho Pablo Iglesias para merecer esto? #URL#",
        "El juez reactiva la orden de detención de Puigdemont #URL# vía #USER#",
        "RT #USER#: La principal característica de La Retirada\nEl éxodo español más importante del siglo XX, fue la recepción en Francia de un…",
        "RT #USER#: La homilía de hoy.\ndescansen #URL#",
        "La policía española agrede a un diputado de JxCat #URL# vía \n#USER#\n#HASHTAG#",
        "RT #USER#: A ver si aprendéis de los Franceses, ellos un día antes quitan las #HASHTAG# ,así nos va. #URL#"
      ]
    }
  }
}