{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Y nunca faltará la construcción de falacias para mantener el status quo del comunista, según sólo ellos garantizan derechos, pero mientras el Dr. Gabaldón libró a Venezuela de la malaria en 1960, en el chavismo vuelven las enfermedades endémicas a las ciudades.",
        "#USER# #USER# #USER# #USER# Eso no es un codigo QR, eso que vez abajo es un código 2D conocido como PDF417, se le usa mucho en los boarding pass.",
        "#USER# #USER# Literalmente serían algo así como 45 años la vida de cristo si seguimos con la cronología de Dionisio, si se acepta la edad de cristo en 33 años y que fue antes del sitio de Jerusalen en 70DC y que fue 30 años luego de su muerte, Cristo debió nacer como dijo #USER# el -7AC",
        "#USER# Ahora, si nos enfocamos en Fajardo, usó a su madre como \"embajadora de paz\" y de hecho solamente tuvo conflictos con españoles\nGuaicaipuro nunca aceptó su liderato y luego de un ataque a la ciudad, Francisco sentenció a muerte a algunos.\nEllos mataron a su madre en represalia.",
        "#USER# Se le conoce como ciclo olímpico, las competencias clasificatorias necesarias para optar a las olimpiadas, si no gana, igualito la mandan como agregado técnico, los JJOO son en Tokio, lo de Canadá es sólo clasificatorio y sancionaron a la ministra que se robó 50 millones de euros",
        "Te resumo mi respuesta y la de muchos:\n- la economía no se decreta\n- la confianza (factor básico para el uso de *algo*) no se obliga, todos en consenso admiten lo que quieren.\n- la confianza nace de la transparencia y la facilidad, hasta la api de la blockchain la cerraron. #URL#",
        "#USER# #USER# Si no tiene tocineta y dorado con huevo y papelón no es pan de Jamón.",
        "#USER# Nota jocosa: el panfleto protestatario de los comunistas de Noruega se llama \"Friheten\", como el modelo del Cheise-Lounge de Ikea que tengo en mi sala, para leer a comunistas mal-bañados y darles un poco de educación.\nY a los adoradores de dictadores en general. #URL#",
        "Si, el diputado del PSUV que dice que los derechos \"no se piden ni se mendigan\" que hay que pelearlos.\nEste no ha peleado ni con la puerta de su nevera. #URL#",
        "#USER# Yo me burlaba de ellos, sobre todo de lubrio, cuando justificaban leyes laxas y exhabruptos jurisprudenciales porque les decía \"están sentando precedente para que otro use esas herramientas contra ustedes\".\nFijate que por fin se dan cuenta ...",
        "No siempre se tiene el privilegio de contar con amigos que te traen de regalo un excelso café arábico de la serranía de Portuguesa y poder disfrutarlo un primero de enero.\nFeliz año 2020 y que sigan cosechando éxitos y amistades. #URL#",
        "#USER# #USER# Tú problema es creer esa falacia de que toda crítica debe tener una solución acoplada, el \"si no va a aportar soluciones no critique\" es la típica frase que esgrimen los que no les gusta ser criticados.\n¿Qué solución hay a que una empresa del Estado le retenga fondos? ¿la sabes?",
        "#USER# #USER# Video 8: GNB le dispara bombas a una periodista grabando: #URL#\nVideo 9: Colectivos pro-Maduro matan a manifestante:#URL#\nVideo 10: colectivos y GNB disuelven manifestación: #URL#",
        "Entiendo que la gente quiera sentirse parte de *un cambio*, construir nuevos paradigmas y nuevas opiniones sobre el mundo.\nPero por favor, la ciencia, las matemáticas y la forma de ordenar el mundo no son \"opiniones\", son hechos, por más que te arreches no existe el año cero.",
        "#USER# Bueno, de hecho no nos \"aburrimos\" de ellos, sino que los intelectuales, como cualquier típico \"superior moral\", nos hicieron lobby, le firmaron una carta 400 de ellos para picarle el quesillo a Fidel y nos vendieron que había que votar por Chávez.\nLe cedieron el paso.",
        "Explotar la ínterseccionalidad, invadir los movimientos sociales para obtener adeptos a movimientos políticos de la izquierda progresista latinoamericana, forma parte fundamental del eje de acción de movimientos como el Foro de Sao Paulo o el grupo de Puebla. #URL#",
        "#USER# #USER# #USER# #USER# Se dice \"atengan\" que viene de atenerse a las consecuencias, si se abstienen de las consecuencias, es que no les va a pasar nada. 🤣😂\nEso le pasa por no oír a sus docentes en clase.",
        "#USER# Incluso Lubrio le discute que el de Caracas está peor y reniega la palabra de un chavista.\nPeleando cuál marginalidad es peor.\nTambién olvida que los Kirchneristas gobernaron una década entera. #URL#",
        "Pero ahora, hablemos de Ciudad Ojeda, se le considera la primera \"ciudad planificada de Venezuela\", posterior al gran incendio que aquejó a Lagunillas en 1939, se fundó para cometer el crecimiento por la, en ese momento, incipiente industria petrolera.\nDesconocer quien la fundó.",
        "#USER# Yo nominaría a #USER#, no creo que esté inscrito en la MUD, conoce la fuente y no tiene filiación política conocida.",
        "Por eso ni a tí ni a Diosdado los invitan a las reuniones del Foro, son tan ineptos que se les escapan los planes en cadena nacional de Radio y TV. #URL#",
        "RT #USER#: El momento en el que el Brayan obtiene acceso a editar la cartelera de #USER# y te invita a ver *El Teimineitor* https:/…",
        "#USER# #USER# No, el dólar no se devalúa, se incrementa el costo de adquisición de productos por la espiral especulativa y por la precaria infraestructura, es como explicar por qué una cerveza en la playa cuesta menos que en la gran ciudad.",
        "#USER# #USER# Camarada, lo importante es cambiarle el nombre a Vargas y a la Autopista Francisco Fajardo.\nY montar una noria gigante en La Guaira.\nAguántese, que ya llegará su hora patria ...",
        "#USER# Yo hacía parrilla ahí al lado de la quebrada el Obispo, puro anís con guara pita 🤣😂",
        "#USER# #USER# Es que lo tenían \"engañao\", ¿la enfermera le engañó para que la nombrarán Tesorera de la nación?",
        "#USER# El problema es que pasa lo mismo con todas las organizaciones, recuerdo que por la contaminación radioactiva de alimentos en Bielorrusia la ONU dijo no contar con agentes de campo y que le creía las métricas e indicadores que los países le pasan.\nAsi de mal vamos con la ONU.",
        "#USER# #USER# ya va, el sistema electoral electrónico es seguro mientras se cumplan sus garantías mínimas (la duplicación de resultados, comparación de actas, etc), pero si lo que está contaminado es el SAIME y el Registro Electoral, no hay máquina electrónica que detecte que tienes 10 cédulas",
        "La difusión de una investigación policial sobre la existencia de cuentas offshore a nombre del demandante, en un paraíso fiscal y su relación con la orden de pago y autorización del mismo realizados por autoridades venezolanas no suponen sin más un ataque al honor del demandante",
        "Lo peor para ella es que no podía seguir hacia Doha con un avión sancionado por los EEUU, así que tuvo que en algún momento \"levitar\" hacia el chárter que la llevó a los Emiratos.\nLo que llevaba encima es imposible de saber. #URL#",
        "#USER# El arma más \"poderosa\" del arsenal Iraní es el misil de crucero guiado Meshkat-Soumar (\"linterna\" en persa) que es una copia del Raduga Kh-55 Soviético y fue su intento de crear un misil de crucero para llevar bombas atómicas.\nSu alcance máximo es de 2000km. #URL#",
        "Hagan el favor y trasciendan de a políticos de turno, son sus empleados, no sus amos.\nLa palabra “dirigencia política” se usa para explicar la directriz política del partido, no porque los dirijan a ustedes.\nUsted manda, no ellos.",
        "#USER# Hilo de gente que no le gusta ... 🤣 #URL#",
        "Pero, seguir pretendiendo que el gobierno no ha perdido el control y que ya sobre Venezuela pesa una dolarización \"de facto\" (la economía que no se quiso rendir, Maduro dixit) es tapar el sol con un dedo.\nY lo otro cierto, del gobierno actual jamás vendrá una solución definitiva.",
        "#USER# Pero si muchas cosas que dicen ahí ya las he dicho yo por acá (como el ocultamiento del nivel de transmisibilidad), pero de allí a propagar histeria, no es mi punto.\nbtw en la época de la influenza española, no había la tecnología actual, el 100% de casos fuera de China sobrevive",
        "#USER# Disculpe pero le recuerdo: esto es twitter, no una red académica, si así fuera, llenaría un hilo con fuentes como el comunicado oficial de la casa blanca: #URL# el comunicado del DEFCON o las notas del departamento de justicia: #URL#",
        "#USER# Hoy en día el martillo de las brujas sería lectura entretenida de algunas tertulias. 🤣",
        "#USER# \"De tanto implorar un rey que las pusiera \"en cintura\", Zeus les mandó una Cigüeña, que devoró a todas las ranas\".\nCada monstruo ayudará a justificar un monstruo más grande, con más necesidades de venganza.",
        "#USER# Unpopular opinion: por mucho aceite en spray que le pongan, cocinar con chorros de aire caliente es hornear, no freír 🤣🤣🤣😂😂",
        "Si van a salir todos a celebrar yo pongo pa'los frescos.\nLa huelga nacional por celebración imagino llegará hasta el 5 de julio y empata con las vacaciones 🤣😂 #URL#",
        "El problema no es tan simple,  mientras ellos se agrupan en foros multidisciplinarios (Grupo de Puebla) orquestando alianzas hasta con universidades, medios, escritores, los políticos de cada país lo ven como “un problema local” al que le pueden ganar\nLa defensa debe ser regional #URL#",
        "#USER# Es el escalómetro \"del menos malo\" acaso? 🤣🤣",
        "#USER# #USER# Es que el \"buena presencia\" en los anuncios era sólo un formalismo, a según.\nPor eso digo, son tan marcadas las formas que ni nos damos cuenta.",
        "#USER# Bueno, crearon \"el petro\" que es una ficha para peones de hacienda, muy prontamente crearemos las monedas del señor feudal y cada pueblo tendrá la suya.\nVamos bien encaminados rumbo al siglo VII y crear el áureo chavista.",
        "Por eso es tan \"perentorio\" vender \"a como sea\" y en petros los inventarios de PDVSA, el Crudo Merey ha perdido interés (y precio) en los últimos meses, más que todo porque PDVSA no logra salir del foso de producción de 700 mil barriles diarios y las reservas no son eternas.",
        "Porque no es lo mismo hacer esa reducción por un excelente sistema médico, o hacer una dieta porque \"es sano\" a simplemente dejar de freír alimentos porque no hay aceites ni ningún tipo de grasa.\nTe venden como logros, los atrasos, típico del castrismo",
        "Vean cómo la construcción de la jerarquía social les afecta la psique, \"bajaron los recursos\", ¿estaban subidos a una tramoya?, los recursos \"no bajan\" de un empireo superior de políticos impolutos, se asigna y se destina, les hacen creer que el político está \"arriba\".\nNO.",
        "#USER# El típico \"es que lo tienen engañao\" 🤣",
        "Spoiler alert: que Trump se atrinchere en su búnker en Mar-a-lago y se lance una ofensiva sin precedentes contra todos los líderes militares de la región, debería ser señal suficiente para entender qué Trump ya está en guerra. #URL#",
        "Sentencia del tribunal 84 de primera instancia de Madrid, número de identificación general de documento:  28.079.00.2-2016/0069670\nbasado en procedimiento ordinario 376/2016.\nA cargo de jueza Gladys Lopez Manzanares.\n*Suerte* en demostrar el fake #URL#",
        "#USER# #USER# \"Rosie la remachadora\", la historia del uso de mujeres en actividades \"de hombres\" como soldadura o fábricas de municiones durante la Segunda Guerra Mundial, fue crucial para el incremento de la producción en tiempo de guerra. #URL#",
        "#USER# #USER# Tómese uno por mí, que ando de antibióticos 💔",
        "#USER# #USER# #USER# Y ni te hagas, el libro de historia ese de solapa crema con azul y rojo debe llevar allí el mismo año que el sillón entró en esa casa junto con la armadura.",
        "Fueron 9 y no, no hay bajas, ya Trump tuiteó \"Todo bien por acá\" sin ninguna baja que lamentar y no va a autorizar ninguna operación.\nDará declaraciones por la mañana.\nStay tuned. #URL#",
        "#USER# O usará este vídeo (le pagó a 2 panas polícias) para pedir asilo en cualquier parte y acusar persecución política.\nEl vídeo ya lo montó.",
        "#USER# #USER# #USER# #USER# #USER# No creo que haya sido barato, el precio del kilogramo vivo de cochino en Rusia está por el orden de los 1.43 dólares, así que a \"pie de finca\" esa paleta de 2.6kg debe costar 4 dólares, multiplique por la cantidad de toneladas, añada la ganancia, el flete, etc.",
        "Enmanuel Macron usa una camioneta DS 7 Crossback de fabricación Francesa, es el presidente de la República Francesa y usa un coche más barato que un locutor de quinta de un programa de VTV ¿no te da pena pasar hambre y justificar estas tonterias?\npero seguimos ... #URL#",
        "- se robaron los reales de la primera emisión (ICO) hecha en un mosaic NEM en Febrero 2018 y nadie se hizo cargo de las víctimas.\n- se gastaron los primeros reales en lujo y opulencia, como unas oficinas con seguridad bancaria pero la infraestructura informática es un desastre.",
        "#USER# #USER# #USER# Tal vez el concepto de \"mano ferrea\", ya sabes, \"las cosas irían mejor si la gente no tuviera tantas libertades como ahora\", cada quien considera que debería censurarse aquello que le ofende.",
        "Ya era común verlo apersonarse en los entrenamientos en los campos del Hezbollah en Iraq y Siria, para algunos grupos insurgentes en Irán, Soleimani era la \"amalgama\" de la violencia miliciana en Oriente medio, el grupo MKO (Muyahidín Jalq) le tenía sentencia de muerte. #URL#",
        "#USER# Es que en verdad lo tengo así el cuerpo 😂🤣🤣",
        "Así que, si en algún momento tienen la oportunidad de ver \"La tumba de las luciérnagas\", recuerden algo, la guerra es triste y devastadora, pero como todo en Ghibli, el trasfondo es la solidaridad y amor hasta el final de dos hermanos hasta la muerte. #URL#",
        "#USER# Tome su like buen hombre, insisto que una niña de 4 años no ha visto la saga de Pennywise como para pedir vestirse de “algo”.\nJorge se disfrazó en carnaval de El Principito porque es lo que ha visto y leído.\nSi la niña con 4 años ya la hicieron ver IT, los padres tienen problemas",
        "#USER# #USER# Papyrus 18, con la que se hacen las cosas importantes 😂 #URL#",
        "Luego está, la exposición a ideas ajenas a la educación recibida, la lógica del pensamiento de manada y manejo colectivo, ¿la muestra?, las respuestas automáticas de “ok boomer” de la mayoría de los jóvenes que llegan a ese hilo a criticar la postura del señor.",
        "¿Cómo no se me ocurrió eso antes?, piden al TSJ chavista que valide el quórum de la sesión de Luis Parra e invalide el quórum de la sesión de #USER#.\n¿No son cuchis los que se auto-proclaman oposición?\n¿Para cuándo exigen la resolución del desacato de Amazonas?\n¡Se los dije! #URL# #URL#",
        "#USER# #USER# uso la excepción de Atentado que es atentar, realizar un ataque o agresión contra una persona física.",
        "#USER# Mi única queja es poner una Valquiria morena, ya que eran las disír o sirvientas de Odin en el Valhalla, una creencia nórdica, muy aria por cierto.\nSería lo mismo a que Shaka Zulu lo interpretara Mel Gibson, lo acusarían de plagio racista.",
        "#USER# #USER# cojamos firmas, llevemoslas a la ONU, pidamos al comité ISO, etc, construyamos la mediática necesaria para que las formas de contar el tiempo se hagan de manera diferente, pero hoy, 31 de diciembre de 2019, ¿cuándo comienza la década?",
        "Por cierto, sobre una respuesta semejante que hizo igual uso del informe de Weisbrot, hice este hilo:\n#URL#",
        "#USER# Hay una tendencia clara a la auto-censura en algunos contenidos, como aquel titular de \"trabajadores cesados por conducta sexual impropia y abuso\", pero resulta que eran mujeres, allí usar el masculino no-inclusivo si que era imperativo.\n¿acaso las mujeres no asesinan?",
        "#USER# Si más qué agregar 🤣🤣🤣",
        "USA que ya le seguía el rastro, sabía que Soleimani estaba en Siria y se trasladaría a Bagdad para reunirse con Abu Mahdi para coordinar la ofensiva, razón por la cual el líder del grupo Hashd al Shaabi se encontraba en el aeropuerto esperando a Soleimani. #URL#",
        "#USER# #USER# Exacto, por eso quise poner en claro que si no te educas y no entiendes lo que quieres limitar, terminarás siendo sobrepasado por esto, no se trata del smartphone sino de su uso, de entenderlo y sus consecuencias, toda prohibición de facto es nociva tarde o temprano.",
        "#USER# Vamos a estar claros, hay quienes dicen ¿quien juega a destruir, qué tiene quedarse sin la gallina de los huevos de oro?\nEn Nigeria, dejaron la petrolera con miles de millones en deudas y como 300 dólares de capital en la cuenta.\nClaro que son capaces.",
        "#USER# #USER# Dame nombres, no voy a Barquisimeto hace mucho jajaja",
        "#USER# #USER# Al final es como el meme, muchos de los que esgrimen el \"ok boomer\" ni siquiera son millenials, son post-millenials, chamos de no más de 20 pertenecientes a la generación Z, pura irreverencia y no tienen puñetera idea de qué hablan. #URL#",
        "El entrenamiento para que te las jalen mientras eres un funcionario #HASHTAG# es arduo, pero se han publicado videos del asunto. #URL#",
        "RT #USER#: Estos son requerimientos, que necesitan en el área de Pediatría del Instituto Oncológico Luis Razzeti.\nUna nevera grande o…",
        "Y Alejandro Andrade es un niño de pecho, hace poco se develó la trama a través de la Banca Suiza por 4500 millones de dólares, por la que pasaban las más diversas mafias.\nEntre ellas, los programas de alimentación y caemos al caso de Naman Wakil, el hombre detrás de PUDREVAL. #URL# #URL#",
        "#USER# #USER# #USER# ¿acaso no hubo igual muertos, heridos y represión en Bolivia?, habla de pedir la auditoria internacional, pero, al día de hoy, 2019, ni siquiera algo tan próximo como el fraude en Bolívar ha pasado por la Asamblea Nacional.\nCreo que es menester recordar cosas, para no olvidar.",
        "#USER# #USER# #USER# No es compra, es venta, el productor de Soja (que son uno de los mayores del mundo) le vende el dólar a 40 al gobierno y este se lo enchufa a los pendejos a 60.",
        "#USER# Me recordó la feria del pueblo, un puesto de venta de cerveza que decía \"solidaridad con los pueblos anti-imperialistas\" con las banderas de Cuba 🇨🇺, Venezuela 🇻🇪, Corea del Norte 🇰🇵 y una foto de Chávez cerca de la caja\nSólo le pregunté si al menos le mandaba su ganancia a ellos",
        "Y otra curiosidad: La Tumba de las luciérnagas fue lanzada el 1988 en estreno doble con otro éxito de Studio Ghibli, \"Mi vecino Totoro\", la razón fue que Miyazaki quiso mostrar \"las dos caras de la misma realidad, la muerte\", en dos sendas películas orientadas a distinto publico. #URL#",
        "#USER# #USER# Según Flightradar cayó a las 2:45 UTC, es decir, eran las 6:15 am aproximadamente cuando cayó. #URL#",
        "#USER# Si la subieron, yo tengo el apk, tenía huecos como zonas para llamar código arbitrario remoto, esas vainas están prohibidas en Google, se las echaron para atrás por mal hecha y se arrecharon.",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# Pobre #USER#, no merece ese fin 🤣",
        "#USER# Es tontería, es lo mismo que decía la Faria de que hay que disfrutar las colas \"sabrosas\" y salir a hacer \"socialismo\" en las colas, no muy distante de lo que algunos creen.",
        "#USER# #USER# Si divides el precio VES del petro entre su valor facial en dólares obtienes el precio de referencia del dólar BCV del día anterior, el que crea que el precio del petro \"lo dictan\" unos commodities se dejó engañar por ese bulo que le baila al dólar BCV.",
        "#USER# #USER# En mi caso es como un avión sin presión en cabina, la gente desmayándose y yo, haciendo uso de la lógica, oxigenándome para poder ayudarlos, desmayado no podría ayudar a nadie.\nEmigrar es oxigenarse para ayudar desde la distancia y con la esperanza de que saldremos vivos.",
        "#USER# Lo pondré asi: me bloquearon la cuenta bancaria hasta que hice todo  el trámite de legitimación de capitales porque el banco anda investigando capitales chavistas que pupulan en el sistema bancario español.\nNi al salir de Venezuela nos salvamos del chavismo.",
        "#USER# Se quedó en las arcas de Diosdado que siendo ministro negoció todo con los argentinos.\nSe robaron hasta los decos 🤣",
        "#USER# Claro, cuentan los colores, los clips y cada una de las hojas de papel bond. 😂",
        "En otro orden un pana mantenía una infraestructura de QA de una corporación europea, como 30 servicios y máquinas conectadas a otros servicios cloud-based, tenía que estar de vez en cuándo en guardias de seguridad, ganaba lo que su esfuerzo valía para la empresa, unos 75 mil/año",
        "Pasa lo mismo con SpaceX, ¿se podía enviar una red de satélites para brindar Internet de baja latencia a todo el planeta?, si, la tecnología ya estaba, pero ¿había voluntad?, no, hasta que llegó Elon Musk.\nCon Starlink se creará una red de 42 mil satélites para brindar Internet. #URL#",
        "A ver, no es por ponerme cizañero, pero, quien perdió por 200 mil votos de diferencia con una marcada tendencia \"irreversible\" al volteo de centros electorales y un vicio electoral muy marcado y que dijo y cito \"no saldremos a la calle para no llenarlas de sangre\".\nMejor no sigo. #URL#",
        "#USER# De la API, la audité todas las veces que estuvo disponible, por más cambios que le hicieran, es Dash, no pueden evitar usar el mismo argot, tonces un día de la arrechera la bloquearon y más nunca se pudo saber qué pasa detrás.\nY pide confianza el muy pazguato.",
        "#USER# Los panes de arroz? Los extraño, no los quiero preparar porque se que no me quedaran iguales. 😂",
        "Recordemos lo que pasó: Bulgaria, por solicitud de USA, bloqueó fondos en sus bancos nacionales a inicios del 2019 e inició averiguaciones con su Fiscalia por el tránsito ilegal de dinero del CLAP y PDVSA por una cuenta de un abogado búlgaro, Tsvetan Tsanev. #URL#",
        "Si un diputado sabe que puede meterse a corrupto porque su caso no lo van a ventilar, si ni siquiera los casos chavistas los ventilan, pues esto es lo que pasa, cualquier vago se siente con el poder de cometer un ilícito y pensar que saldrá airoso."
      ]
    }
  }
}