{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Esta noche (22:00h), cinco mujeres políticas de primera línea debaten sobre los asuntos centrales de cara al #HASHTAG#. Ninguna de ellas es candidata a presidir el país. ¿Qué es feminizar la política? Hablamos con expertas: #URL# #URL#",
        "Las elecciones eran siempre en noviembre y debía dar tiempo para que tanto el presidente electo como los congresistas llegaran a la capital del país. En el siglo XVIII, los medios de transporte no eran tan rápidos y establecieron 4 meses de distancia.\n\n#URL# #URL#",
        ".#USER# entra #USER# para adelantar lo que veremos en la nueva temporada de #USER# y de la vuelta de #USER# este domingo a las 21:30h en #USER# \n\n#URL# #URL#",
        "El Congreso ha comenzado a publicar las declaraciones de bienes de los diputados de la #HASHTAG#: préstamos, hipotecas, vehículos, inmuebles... #URL# #URL#",
        "O no. Eso decía la primera autopsia, pero años después se demostró que había muerto de un disparo en la cabeza antes de ser lanzado al río. Sobre que ingiriera cianuro no se esclareció nada.\n\n#URL# #URL#",
        "20 millones de personas tienen que abandonar sus hogares en 2019 a catástrofes relacionadas con el clima. Y esta realidad es constante desde hace una década. Lo recoge un informe de #USER# publicado en el marco de la #HASHTAG# #URL# #URL#",
        "¡ATENCIÓN! Os recordamos que tenemos un servicio de Whatsapp: \n\n🤔 Escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake\n📲 Nos lo envías por Whatsapp al +34 682 58 96 64\n🔎 Lo #HASHTAG# #URL#",
        "En las últimas horas se han viralizado diferentes capturas de pantalla de tuits atribuidos al ministro de Universidades Manuel Castells. Son falsas: Castells no tiene cuenta en esta red social.\n\n#URL# #URL#",
        "Es FALSO ❌❌ que el censo electoral haya aumentado porque el Gobierno en funciones \"permite la entrada de inmigrantes ilegales\". Se debe a los electores que acaban de cumplir 18 años.\n\n#URL# #URL#",
        "Brasil sigue ardiendo. Y por más que Bolsonaro insistiese en que los incendios en #HASHTAG# son normales, este verano ha sido excepcional según un estudio. Sus autores piden frenar la #HASHTAG#, plasmada en este vídeo ▶️ #URL# #URL#",
        "Muchos de vosotros recibiréis en unas horas nuestra newsletter con las verificaciones de la semana. ❌ ✅ ¿Quieres estar al día de lo que puedes creerte (o no)? 🧐 Apúntate aquí 👉🏻\n\n#URL# #URL#",
        "Pedro Sánchez se comprometió en su discurso de investidura a evitar nuevos bloqueos políticos reformando la Ley. Aquí te explicamos cómo evitan otros países europeos situaciones como las que ha vivido España: #URL# #URL#",
        "Estas fotografías que se han viralizado recientemente no han sido tomadas en España o Francia, sino en un curso de educación sexual en Canadá: #URL# #URL#",
        "Alguien que nazca hoy vivirá los efectos de la #HASHTAG# hasta sus 31 años. Eso, suponiendo que se frenen contundentemente las emisiones de CO2. La salud se resiente con #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "❌❌ Circula un vídeo con pacientes tosiendo y una mujer gritando mientras un hombre con bata blanca yace en el suelo. Se comparte como si fuera \"la situación en Wuhan\". Pero es un incidente en Hejiang, a más de 1.000 km #HASHTAG# #URL# #URL#",
        "El Congreso y el Senado se constituirán el 3 de diciembre ¿Qué ocurrirá ahora? Estas son las fechas clave hasta que se celebre una sesión de investidura\n\n#URL# #URL#",
        "Si estás en nuestro canal de Telegram, Ana Pastor, en nombre del equipo de #URL#, te ha dejado un mensaje. 🎙\n\nSi todavía no estás... apúntate aquí: #URL#",
        "«Cada vez que alguien me dice que he adelgazado, yo pienso: ‘¿Es que antes estaba gorda?’», dice Almudena\n\nLas expertas recomiendan evitar los comentarios sobre los hábitos alimentarios o el aspecto físico. Te lo contamos aquí: #URL# #URL#",
        "Hemos recopilado datos de las 17 CCAA y las dos ciudades autónomas sobre rentas mínimas y ayudas similares. Y no, no las acaparan los extranjeros #HASHTAG# #URL# #URL#",
        "La conciencia de esto puede llevar al nihilismo, defendía Camus, y la valoración del suicidio como aceptación de la condición absurda: “No hay más que un problema filosófico: el suicidio”.\n\n#URL#",
        "La #HASHTAG# puede generar fotos terroríficas. Puede escribir relatos de miedo. Pero, ¿puede ser malvada a conciencia? ¿Saben que nos asustan? En el #USER# investigan nuestros miedos cada #HASHTAG#… con máquinas\n\n#URL# #URL#",
        "Los bulos sobre el veto parental no son inéditos en política. En 2018, el hoy presidente de Brasil, Jair Bolsonaro, ya usó #HASHTAG# como el ‘kit gay’ para desinformar: #URL# #URL#",
        "No hay evidencias de que España sea el segundo país del mundo en número de desaparecidos después de Camboya: #URL# #URL#",
        "¡ATENCIÓN! Tenemos un servicio de Whatsapp: \n\n🤔 Escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake\n📲 Nos lo envías por Whatsapp al +34 682 58 96 64\n🔎 Lo #HASHTAG# #URL#",
        "🔄🔙 ¿Dónde estaba #USER# en la década de los 2000?👇 #HASHTAG# #URL#",
        "El coste de los disturbios de una sola noche en Barcelona. Los datos de #USER# ahora en #USER# \n\n#URL# #URL#",
        "Dentro de una semana se constituye el Congreso de los Diputados, primer paso antes de llegar a un proceso de investidura. En este #HASHTAG# puedes ver cuáles son las coaliciones posibles para formar gobierno 🔍📊📱 #URL# #URL#",
        "Aun así, una de las frases más recordadas de la historia del cine sí fue una improvisación del actor principal, Humphrey Bogart: “Here’s looking at you, kid”.\n\n#URL# #URL#",
        "Más reacciones. \n\nEl líder de VOX, Santiago Abascal: \"VOX ha logrado la mayor gesta política de la democracia española\"\n\n#HASHTAG# #URL#",
        "Albert Rivera ha votado a las 10:43. Como Sánchez, lo ha hecho en el Centro Cultural Volturno de Pozuelo (Madrid). “Es el momento de poner calma para que este país se ponga en marcha”, ha afirmado. #HASHTAG#\n\n#URL# #URL#",
        "🇧🇴 Si te has perdido con lo que está pasando entre Bolivia y España, te explicamos las claves de este choque para la diplomacia... y la política interna de ambos países: #URL# #URL#",
        "El primer paso en esta historia fue la creación de la Unidad Espinal de Stoke Mandeville, al acabar la Segunda Guerra Mundial.\n\n#URL# #URL#",
        "¿Existe alguna propuesta similar al veto parental en otros países de la UE? Os contamos aquí el caso de Polonia y de otros países: #URL# #URL#",
        "Pedro Nieto Antúnez, Luis Carrero Blanco, Carlos Arias Navarro… Estos y otros cargos del franquismo están enterrado en Mingorrubio. Son los que esperan a Franco en el cementerio de El Pardo.\n\n#URL# #URL#",
        "La Mesa del Congreso tiene 9 miembros, que se eligen en una votación secreta y con papeleta en urna.  #URL#",
        "¿Tienes dudas sobre cómo funciona el recuento del #HASHTAG#? Evita la desinformación: hemos preparado este 'antídoto' contra los bulos que ya circulan sobre supuestos pucherazos: #URL# #URL#",
        "Mensajes, titulares, vídeos y bulos especulan a diario con las cuantías de las rentas mínimas que perciben inmigrantes. Aquí te dejamos los datos:\n\n-La nacionalidad no es un factor para otorgarla.\n-La media es de 463 euros al mes.\n\n#URL# #URL#",
        "Alfonso Guerra no ha dicho que jamás ha conocido a nadie «con unas ansias más grandes de dormir en La Moncloa» que Pedro Sánchez. Es FALSO❌ ❌ \n\n#URL# #URL#",
        "El debate sobre el control contra la proliferación de armas no cesa en EE.UU. Y menos aún en año electoral. De esto nos hablará #USER# mañana en #HASHTAG#. De momento, aquí tienes un avance: #URL#",
        "Para los Juegos Olímpicos para minusválidos de 1960 ya se habían incluido las disciplinas de atletismo, baloncesto en silla de ruedas, dardos, esgrima, snooker y ping pong.\n\n#URL# #URL#",
        "Es FALSO❌❌ que estemos siendo \"catalogados e intervenidos\" por el INE como asegura una cadena viral de WhatsApp. No te la creas #URL# #URL#",
        "CASO ARANDINA | Puedes consultar la sentencia íntegra -que aún no es firme- aquí #URL#",
        "Queremos saber si procrastinas. Si quieres participar, grábate con el móvil en horizontal y mándanoslo por DM, incluiremos algunos vídeos en el reportaje que estamos preparando. Te dejamos 24 horas 👇🏽😏 #URL#",
        "Brasil sigue ardiendo. Y por más que Bolsonaro insistiese en que los incendios en #HASHTAG# son normales, este verano ha sido excepcional según un estudio. Sus autores piden frenar la #HASHTAG#, plasmada en este vídeo ▶️ #URL# #URL#",
        "La historia de Ana Orantes, víctima de la violencia machista en 1997, se estudiará en los colegios andaluces\n\nTe explicamos en qué consiste esta iniciativa ♀️\n\n#URL# #URL#",
        "\"El efecto de un solo elemento no es suficiente para prevenir o curar el cáncer\", nos explican desde la Sociedad Española de Oncología. Así que es FALSO❌❌ que haya \"dietas milagro\" que por sí solas curen el cáncer.\n\n#URL# #URL#",
        "Dice Pedro Sánchez en #HASHTAG# que \"quien indultó a los de Tierra Lliure fue el PP\". El BOE del 8 de agosto de 1996 recoge los indultos que concedió entonces el Ministerio de Justicia del PP: #URL# \n\n#HASHTAG# #URL#",
        "Pedro Sánchez viaja hoy a Barcelona tras el séptimo día de protestas por la sentencia del procés en Catalunya, que se cerró con manifestaciones cívicas. \n\n#URL# #URL#",
        ".#USER# verifica en #USER# las declaraciones de las políticas en el debate #HASHTAG#. #URL#",
        "🔴 CAMPO de BATALLA⚔\nEscr. 99,26% en CUENCA\nÚltimo escaño de PSOE\nPodría irse a VOX\nVOTOS DE DISTANCIA: 161 votos\n#HASHTAG# \n#HASHTAG#\n#URL# #URL#",
        "¡ATENCIÓN! Os recordamos que tenemos un servicio de Whatsapp: \n\n🤔 Escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake\n📲 Nos lo envías por Whatsapp al +34 682 58 96 64\n🔎 Lo #HASHTAG# #URL#",
        "Pablo Casado, sobre el pacto PSOE-UP: \n\n“Es justo lo contrario de lo que necesita España”\n\n#URL#",
        "Pedro Sánchez se comprometió en su discurso de investidura a e vitar nuevos bloqueos políticos reformando la Ley. Aquí te explicamos cómo evitan otros países europeos situaciones como las que ha vivido España: #URL# #URL#",
        "Puedes buscar los sueldos públicos de los ministros y de otros políticos en #USER# 👇#URL# #URL#",
        "❌❌  No te creas el mensaje que circula en redes sociales que relaciona el consumo de salchichas con la leucemia #URL# Es ENGAÑOSO #URL#",
        "¿Todavía no estás en #USER#? Pon a prueba tus conocimientos e intuición para sentirte en la piel de un analista político y anticipar lo que puede pasar. \n\nDescarga la aplicación desde aquí  #URL# #URL#",
        "Te recordamos que puedes consultar los sueldos del nuevo Gobierno y de todos los cargos públicos en nuestro portal de #USER# 🔎\n\n#URL# #URL#",
        "\"La voz también se considera un dato personal\", explica la experta en protección de datos y abogada Paloma Llaneza.\n\nEstas son las posibles condenas por difundir datos privados de una víctima:\n\n#URL# #URL#",
        "La década de los 2000 estuvo llena de éxitos para el deporte español. \n\n#USER# y Olga Viza han contado en la #HASHTAG# dónde estaban ellos cuando #USER# metió el gol en la final de Sudáfrica.\n\n[📸: #USER#] #URL#",
        "17 de octubre de 2008. Bioshock, de #USER#, llega a la consola de #USER#. La obra prima de Ken Levine es considerada como una de las sagas más importantes del presente siglo.\n\n#HASHTAG# de Newtral ⤵️\n\n#URL# #URL#",
        "La iniciativa de celebrar un evento deportivo internacional con deportistas de varios países, y al margen de los Juegos Olímpicos, salió adelante. En 1986 Moscú acogió los primeros Goodwill Games.\n\n#URL# #URL#",
        "Greta Thunberg ha conseguido que la Cumbre del Clima tenga por sede las calles del centro de Madrid. Lo explica #USER#: #URL# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "DOCUMENTO | Las 50 páginas del acuerdo de PSOE-Unidas Podemos #URL# #URL#",
        "¿Todavía no estás en #USER#? Pon a prueba tus conocimientos e intuición para sentirte en la piel de un analista político y anticipar lo que puede pasar. \n\nDescarga la aplicación desde aquí  #URL# #URL#",
        "Díaz Ayuso, presidenta de la Comunidad de Madrid, asegura que nadie se muere por la contaminación. \n\nLa contaminación del aire, especialmente la del ozono, acelera el enfisema pulmonar, una dolencia que asociábamos al tabaco. Aquí te lo explicamos. #URL# #URL#",
        "Pero Homer no es el único personaje al que este actor pone voz. Castellaneta tiene la capacidad de cambiar el registro e interpretar a otros personajes de la serie como el conserje Willy o el borracho Barney.\n\n#URL# #URL#",
        "Esta supuesta noticia se ha compartido cientos de veces en Facebook. Y es FALSA❌❌: no existe ningún restaurante en Japón que sirva carne humana, ni su consumo fue legalizado en 2014 #URL# #URL#",
        "¿Qué confianza han tenido los ciudadanos en los Presidentes del Gobierno, según el CIS? ¿Qué confianza obtendrá Pedro Sánchez en el próximo sondeo? Lo plantea -y da contexto- #USER# #URL# #URL#",
        "Fernández Miranda fue la figura tras la redacción de la Ley. Un hombre reconocido por el franquismo y con amplia experiencia de Gobierno.\n\n#URL#",
        "Es FALSO❌❌ que se haya encontrado una vacuna contra el cáncer de mama, como afirma un titular viral. Te lo explicamos aquí: #URL# #URL#",
        "No te creas el audio que dice que Pedro Sánchez ha impedido a Vox enviar propaganda electoral. Es FALSO❌ ❌ #URL# #URL#",
        "El clima también es víctima de los bulos. Aquí hemos recogido algunos de los virales que tratan de engañar respecto a la #HASHTAG# \n\n#URL# #URL#",
        "EN DIRECTO | Agustín J.Zamarrón (PSOE), presidente de la Mesa de Edad en la #HASHTAG#: “Pido perdón al pueblo español por el incumplimiento en la XIII Legislatura del mandato constitucional de otorgar gobierno a la nación”. #URL# #URL#",
        "Descanso en la final de #HASHTAG# con este marcador: España 13 - 16 P.Bajos\n\nEn el grupo de Facebook 'Mujeres en el Deporte' hablamos de las #HASHTAG# y de la historia que hay detrás de otras deportistas, como #USER# o #USER#. ¡Únete! #URL#",
        "40 ciudades acogieron anoche otras tantas manifestaciones contra la sentencia de la llamada ‘Manada de Manresa’: “El Código Penal protege menos a las mujeres que beben”. #URL# #URL#",
        "Europa ha autorizado la vacuna del #HASHTAG#. ¿Significa que podrás (o deberías) ponértela? No. Esta y otras preguntas, aquí.\n\n#URL# #URL#",
        "Esquerra Republicana decide abstenerse y facilitará la investidura de Pedro Sánchez la próxima semana. Todos los detalles aquí: \n\n#URL#",
        "Te explicamos los datos de los nombres más frecuentes y algunas curiosidades interesantes sobre los apellidos en este vídeo 👉 #URL#",
        "Durante cinco años, Yamauchi y su equipo estuvieron puliendo un juego que, hasta el momento, ofrecía el mayor número de coches: 170 vehículos que eran modelos reales.\n\n#URL# #URL#",
        "Unas imágenes virales dicen mostrar una base estadounidene en Irak interceptando el ataque de misiles iraníes. Es FALSO❌❌. Las imágenes son de un videojuego: #URL# #URL#",
        "Madrid se convierte en un centro turístico estos días por el alumbrado navideño. Y circula un viral que asegura que el Naviluz, el autobús navideño de la capital, ha subido de precio hasta los 10 euros. Es FALSO❌❌. Aquí te lo explicamos:\n\n#URL# #URL#",
        "La posibilidad de entrar en la Mesa del Congreso, recurrir leyes al Constitucional, presentar una moción de censura… Te explicamos a través de #USER# lo que suponen los 52 escaños de Vox  #URL# #URL#",
        "Esta historia se consideró cierta durante 40 años y resultó no serlo: El ‘‘Hombre de Piltdown’’ fue uno de los mayores fraudes arqueológicos. Así anunció el engaño el Museo de Historia Natural de Londres el 21 de noviembre de 1953: \n#URL# #URL#",
        "A punto de entrar #USER# en #USER# para contar quién es el invitado de #USER# y hablar de la cantidad de fakes y bulos que circulan sobre Cataluña \n\n #URL# #URL#",
        "Circula en redes una frase contra la prisión de Jordi Sànchez y Jordi Cuixart que se atribuye, erróneamente, a Julio Anguita. El exlíder de IU no se ha pronunciado en ese sentido. La atribución surge de un grupo de seguidores del político en Facebook. #URL# #URL#",
        "Sé más rápido que el primo de retuit fácil, que el cuñado que lo sabe todo o que la abuela que ha leído algo en internet, entrénate para tener una respuesta ante los bulos, en este vídeo te proponemos algunos y más en #URL# 🤶🏼🎄🎁 #URL# #URL#",
        "🙇 “Ser un niño sordo, a menudo, es vivir en soledad” Así trabajan los asesores que acompañan a niños con discapacidad auditiva para que no se queden atrás en el aula #URL# #URL#",
        "WHAT THE FAKE ☠ Verificaciones sobre #HASHTAG#: la NASA no ha negado que el cambio climático sea producto de la actividad humana como dice un mensaje ni el 95% del plástico que hay en los océanos provienen de 10 ríos, según un estudio👇🏽 #URL# #URL#",
        "La Junta de Tratamiento del Centro Penitenciario de Brieva concede un permiso de 4 días a Iñaki Urdangarin por Navidad. Ahora tendrá que autorizarlo el juez de Vigilancia Penitenciaria. Aquí te explicamos cómo se tramitó su anterior permiso #URL# #URL#",
        "El Gobierno se plantea subir los impuestos a la comida basura. Explicamos qué alimentos se pueden considerar como tal y el efecto que tienen en la salud: #URL# #URL#",
        "🎶 El primer mes del 2020 se cierra con un Gobierno en España y con una baja en la Unión Europea, que desde la redacción de #URL# queremos explicar con canciones. Una lista de Spotify para resumir este enero #URL# #URL#",
        "Durante la crisis, los productos hipotecarios destinados a los jubilados como complemento de la pensión se dispararon. Ahora, las hipotecas inversas vuelven a crecer. Explicamos en qué consisten: #URL# #URL#",
        "Habrá querella contra Ortega Smith de Vox por sus declaraciones contra las 13 Rosas. Según ha podido saber Newtral, distintas asociaciones la presentarán el martes ante la Fiscalía General del Estado.  \n\n#URL#",
        "#HASHTAG# | Ana Pastor: «Hace dos años presentamos prohibir el indulto para rebelión y sedición y nos lo rechazaron» \n\nFALSO ❌❌ \n\nLéelo entero aquí: #URL# #URL#",
        "Se está viralizando un mensaje con el vídeo de una persona saltando la valla de Melilla tras una supuesta \"retirada de concertinas\". Es FALSO❌❌ que esta medida disuasoria en el perímetro fronterizo se haya llevado a cabo\n\n#URL# #URL#",
        "El aspecto del Congreso de los Diputados será diferente en la XIV Legislatura. Estos son algunos de los rostros habituales desde 2015 que han perdido su escaño.\n\n#URL# #URL#",
        "Aquí puedes consultar el documento con los 10 ejes prioritarios de actuación a los que se han comprometido PSOE y Unidas Podemos en el preacuerdo para un gobierno progresista\n\n#URL#",
        "Conocido como “el Gobierno de los cinco minutos” fue el más corto de la Primera República portuguesa, sin ni siquiera alcanzar las 24 horas. Durante este periodo (1910-1926), se sucedieron más de una treintena de primeros ministros.\n\n#URL# #URL#",
        "La XIV Legislatura ya está activa y el martes comenzará la ronda de consultas del Rey -la tercera que llevará a cabo en 2019- tras cuatro años de política del péndulo.\n\n#URL# #URL#",
        "Este juego a dos bandas de los británicos ponía a Lawrence en una difícil situación, pues era británico y amigo de Huseyn Faisal I, quien terminó liderando la rebelión árabe. \n\n#URL# #URL#"
      ]
    }
  }
}