{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: #USER# Federico. Sin dramas pf que eso no ayuda a nadie. Y si quieres luchar de verdad en contra de la desgracia chavi…",
        "RT #USER#: Para Maduro el \"chino\" Raúl Castro, es su \"big brother\", el personaje de George Orwell en su inolvidable novela distópica…",
        "#HASHTAG# el #HASHTAG# maneja información exclusiva de fuentes cercanas al sr #USER# de que esta siendo financiado por los hermanitos narcotraficantes jorge y delcy rodriguez para crear matrices de opinión totalmente falsas, seguiremos informando. #URL#",
        "RT #USER#: #HASHTAG#.  Caramba #USER# como esta quedando tu Milicia, esa q antes se llamaba FAN, en estas escenas q le dan…",
        "RT #USER#: Tengo una vecina que cada mañana amanece peleando con el marido y hace tremendo escándalo.\n\nPobre marido, pero que masoqu…",
        "RT #USER#: ¡ESPALDARAZO! Legisladores argentinos presentan proyecto para dar refugio a diputados venezolanos perseguidos #HASHTAG#…",
        "RT #USER#: La permanencia de Maduro en el poder y los conflictos bélicos en el Medio Oriente garantizan que el precio del petróleo…",
        "RT #USER#: #HASHTAG# #HASHTAG# En 100 mil Bs venden el litro de gasolina vendedores informales en la vía a Upata (1 botella de refresco de p…",
        "Que maravilla de diputados que se gasta la oposición AN d vzla #URL#",
        "RT #USER#: UN CHAVISTA SUELTO EN NEW YORK, el hijo y testaferro de MARIO SILVA conductor del programa LA HOJILLA, vive en IMPERIO…",
        "RT #USER#: #USER# totalmente de acuerdo!",
        "RT #USER#: #HASHTAG# #HASHTAG# Con la detención del diputado Gilber Caro, quedarían  tres curules vacíos en la AN (sin principal…",
        "RT #USER#: 800 mil Bs f . es el salario de un coronel activo , como hacen para sobrevivir ? En Venezuela . . .",
        "RT #USER#: ¡ASÍ LO DIJO! Canciller española aseguró que Guaidó será “bien recibido” si decide pasar por su país (+Propuesta para sal…",
        "RT #USER#: #HASHTAG# Aunque muchos no lo crean y el régimen del usurpador de Miraflores, lance potes de humo, viene buenas nuevas p…",
        "RT #USER#: Así está #HASHTAG# esperando a #USER# \n.\nVideo #USER# #URL#",
        "RT #USER#: 10. Depender del petróleo es otro error terrible (aunque López tampoco lo crea), y la caída en los precios que se viene s…",
        "#USER#----) 🙌DIOS cambió los tiempos a tu favor, ten fe, vienen cosas buenas para ti. Quizás piensas que no hay forma de conseguir lo que buscas, pero el Poder de DIOS te va a demostrar lo contrario. \nLo que sucedió en el pasado, no afectará el futuro de DIOS para ti.🙏🏻",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Saludos te mandaron 👇👇 #URL#",
        "RT #USER#: La misma izquierda que dice que los Yankis le inocularon cáncer a Chávez, hoy asegura que USA creo el virus para vender…",
        "RT #USER#: IMÁGENES DE IMPACTO😱\n“Solo para que tengan idea de cómo Pranes y Terroristas imponen el miedo en #HASHTAG#.…",
        "RT #USER#: #USER# #USER# 🤔😏😡😡😡Criminales de m..., háganse cargo, mataron a golpes a una persona, le rompieron el cráneo a…",
        "RT #USER#: Que mamarrachada la q hizo el Narcoregimen sacando un poco e viejas sin oficio y Chavistas muertos de hambre, ponerles fran…",
        "Venezuela 🇻🇪 -----) No tengas miedo, que yo estoy contigo; no te desanimes, que yo soy tu Dios. Yo soy quien te da fuerzas, y siempre te ayudaré;\n(Isaías 41:10)",
        "RT #USER#: Pumari: \"Evo Morales no tenía militantes, tenía plata\" #URL#",
        "RT #USER#: Niño venezolano agradece al presidente  Jair Bolsonaro por \"Operación acogida\" #URL# #URL#…",
        "RT #USER#: #USER# Hezbollah es una organización terrorista, NO es ninguna comunidad. Y, está presente en Venezuela, apoyan…",
        "RT #USER#: ¡CONTUNDENTE! Elliot Abrams: Rusia sabe muy bien que el régimen de Maduro está más débil #HASHTAG# #HASHTAG#  #URL#…",
        "RT #USER#: El dron a Soleimani debe poner alerta a Maduro.\n\nNUEVO ¡Aló, buenas noches! Todas las entrevistas y análisis en este link…",
        "RT #USER#: Alfredo Maldonado: No hay oposición que por bien no venga #URL#  -",
        "RT #USER#: LA VENEZUELA socialista, en una imagen👇🏻\nEl de gorra y jersey azul es un trabajador de la prensa, apuntado por un colec…",
        "RT #USER#: Ubillaga: Se necesita una estrategia internacional unida para ponerle fin a la crisis de Venezuela \n →  #URL#…",
        "RT #USER#: Este falso periodista, es un chavista infiltrado, se llama Antonio (Tony) Ortega, hoy infiltrado en el acto del presidente…",
        "RT #USER#: #HASHTAG# Quién realmente puede creer ésto? Dip Chavistas \"huyen\"? Ésto es surrealista, por Dios.\nAl menos \"Oposición\" ,…",
        "RT #USER#: “El cáncer colorrectal cada día se incrementa más. Aumenta la incidencia y la mortalidad debido a que no lo detectamos a tiem…",
        "RT #USER#: Incendio de gran magnitud en Valencia si alguien tiene información se agradece. #URL#",
        "RT #USER#: Contagio, el filme de 2011 que vuelve a tener éxito por la epidemia de coronavirus #URL#",
        "RT #USER#: El \"Maduringlish\", el inglés de Maduro #URL# vía #USER#",
        "RT #USER#: LOCADEMIA DE MILITARES😜 CHATARRA FLOTANTE venezolana sigue al Poderoso Destructor Norteamericano, CHAVISTAS dicen q NO…",
        "RT #USER#: #HASHTAG# #HASHTAG# Pedro Delgado: No había medicamentos hipnóticos, para dormir, en los hospitales psiquiátricos durante las 25…",
        "RT #USER#: ESTO ES OBVIO POR AÑOS HEMOS SABIDO QUE CUBA ES \nQUIEN GOBIERNA 👇👇👇\n\nCuba se salió con la suya: No hay solución a la cris…",
        "RT #USER#: #HASHTAG# Autoridades de Perú en alerta por cuatro casos sospechosos de #HASHTAG# | ⁦#USER#⁩  #URL#…",
        "RT #USER#: Ay Vladimir...por más que les rueges a los militares que regresen, no van a regresar. Tu éres el Ministro de Defensa,…",
        "#USER# Uuuyyy sobran las palabras.",
        "RT #USER#: Arranca el tuitazo #HASHTAG# Ya basta de la explotación de los educadores.  Todos a la calle el 15 de enero",
        "RT #USER#: #HASHTAG# | Néstor Llabanero (#USER#), periodista especialista en entretenimiento, nos contó detalles sobre Raúl A…",
        "RT #USER#: No grites. Deja la bulla #URL# #URL#",
        "#USER# Qué genial.. Igualito Nicolás Maduro que no duerme pensando como destruir más al pueblo venezolano.",
        "RT #USER#: 🇨🇳 #HASHTAG# - CORONAVIRUS: China cierra otra ciudad, ahora la de Ezhou, de medio millón de habitantes, por el brote de #…",
        "RT #USER#: El petro hará que hiperinflación en 2020 llegue a niveles nunca vistos #URL#\n#HASHTAG#",
        "RT #USER#: #USER# Estoy cerca😍",
        "RT #USER#: Dada la escasez de billetes en efectivo y los problemas en los puntos de venta, la administración de Maduro podría obligar a…",
        "RT #USER#: ¡ENTÉRESE! PSUV acudirá al TSJ ilegítimo para anular modificación al reglamento de interior y debates de la AN #HASHTAG# #HASHTAG#…",
        "RT #USER#: 2. Los árabes ya están listos, Lula está trabajando en Brasil y Las FARC las has animado tú.\nEl pueblo del poder está muy ce…",
        "RT #USER#: 2. En primer lugar, era imposible que los manifestantes anti-régimen se solidarizaran con Soleimani. Era una de las figur…",
        "RT #USER#: Maduro dice \"Desde Colombia se fragua la conspiración contra 🇻🇪. Quién atente contra la República encontrará con el castigo qu…",
        "RT #USER#: ¿Se besaron? La celebración entre Dybala y Cristiano Ronaldo que escandalizó las redes (FOTO) #URL#…",
        "RT #USER#: “Jefe” entre comillas porfa",
        "RT #USER#: ¡SEPA! Guaidó agradece al presidente de Guatemala por romper relaciones con Maduro #HASHTAG# #HASHTAG#  #URL#…",
        "RT #USER#: ENTRE 750 mil y 1 millón de dólares, fue la cifra con la que el régimen chavista de Maduro habría comprado a los diputa…",
        "RT #USER#: La estas bautizando o la quieres matar?. #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Eso es cierto greña y también llegaron los padres.",
        "RT #USER#: Luego de 28 años, un presidente venezolano está en Davos. \n\nTenemos la oportunidad de conectarnos con el mundo, de pensar en e…",
        "RT #USER#: ¡PREOCUPANTE! El mensaje de Xi Jinping que alerta al mundo: “El avance del coronavirus se acelera y enfrentamos una situa…",
        "RT #USER#: #USER#--------) Porque hay un solo Dios, y también un solo Mediador entre Dios y los hombres, Cristo Jesús hombre, quien s…",
        "#USER# Es lamentable que hombre que supuestamente anda bajo la unción del Espíritu Santo, no sepa discernir entre el bien y el mal.",
        "Pero esto digo: el que siembra escasamente, escasamente también segará; y el que siembra abundantemente, abundantemente también segará.\n2 Corintios 9:6",
        "RT #USER#: Como para que Europa termine de entenderlo. #HASHTAG# #USER# ante el parlamento europeo:\n\"Maduro no responde a la lóg…",
        "RT #USER#: Boca abierta tu vives en la luna? no estás viendo que maduro es una foca cubana y hoy se quito la careta salgan a prender…",
        "RT #USER#: VIENEN DÍAS, Maduro usará lo q’ esté a su alcance para subsistir.\n\n“Y el TSJ del régimen decidió lo todos sabíamos iba…",
        "RT #USER#: Los Diputados a la Asamblea Nacional son de ACERO. INOXIDABLE. Valientes y Comprometidos. Fuertes y con Corazón Grandote. Ar…",
        "#USER# #USER# Que vergüenza no tienen límites",
        "RT #USER#: ¿De qué tamaño es la economía ilegal que mantiene al dictador Maduro en el poder? #URL#",
        "RT #USER#: #USER# #USER# Todo puede pasar nada está escrito",
        "RT #USER#: Las cuentas no deben andar bien para el régimen. Cuando apenas faltan horas para la reelección de #USER# como presidente…",
        "RT #USER#: \"...Fue Maduro, cuando era canciller, el primero en firmar acuerdos entre el régimen de Chávez y #HASHTAG# (General iraní…",
        "#USER# En la mera torre..",
        "RT #USER#: Buen día, full bendiciones para todos #USER# #USER# #USER# #USER# #USER# #USER# #USER#…",
        "RT #USER#: #USER# #USER# Por favor sres chavistas si van a venir con esta mariquera entonces hablemos de las lacras traido…",
        "#USER# Nina te quieres casar conmigo jajajaja",
        "RT #USER#: Diputado #USER#: \"La dictadura Venezolana minino debe imponer un cerco epidemiológico a los ciudadanos que viajan a…",
        "RT #USER#: Un escándalo de este calibre hace caer gobiernos.\nDelcy Rodríguez, sancionada por la #HASHTAG# por graves crímenes contra lo…",
        "RT #USER#: Hay que está en el pellejo de Juan Guaidó para enfrentarse esta organización de corruptos de ambos lados, no es fácil https:…",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Hola reina.. Buenos días. DTB 😘",
        "RT #USER#: Pdte. (E) #USER# en #HASHTAG# | \"Lo primero es dar gracias a Dios por la oportunidad de servir, no soy un…",
        "RT #USER#: Jousy Chan es más Venezolana que la arepa con diablito.\n\nEs demasiado bella. #URL#",
        "RT #USER#: Se confirma el primer caso de coronavirus en Alemania #URL#",
        "RT #USER#: AN convocó a la sociedad civil presentar candidatos para conformar el Comité de Postulaciones Electorales #URL#…",
        "RT #USER#: #HASHTAG# Juan Guaidó: \"No pensemos que todos saben lo que hay qué hacer, tenemos uno de los peores internet del mundo\"",
        "RT #USER#: Aja chicas vamos a ver quien es más rápida de todas, hay premio 🏆 #URL#",
        "RT #USER#: Guaidó dará anuncios sobre nueva ruta y promete lineamientos para recuperar Telesur #URL#",
        "RT #USER#: Ya no van a poder chupar más, por tanto no se preocupen que no van a mandar ni un médico más a Venezuela.\nTodo lo demás es…",
        "RT #USER#: El domador de chavistas existe #URL#",
        "Soldados en batalla por favor levantemos clamor en el nombre de Jesús por Marlenes Ramona Gutierrez Diagnostico:Mestastasis Cadera y Columna...desde Venezuela..Uds y yo sabemos que nada nada hay imposible para Papa Dios...nos unimos en el poder del acuerdo...Oramos a las 10pm",
        "#USER# #USER# Este👇si es un borrego, un colega camarada, jajajaja #URL#",
        "RT #USER#: Camaradas, lamento decirles que deben cambiar el discurso que les han inoculado por 20 años. Su comandante acaba de ace…",
        "El cielo y la tierra pasarán, pero mis palabras no pasarán. \n→ San Mateo 24:35",
        "#USER# #USER# #USER# Eso no es así como lo pinta, esa vaina cuesta mucho $$ mover tropas estadounidense, el tiempo es de Dios no de Guaidó.",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Buenos días chula DTB #URL#",
        "#USER# Bella, encantadora, guapa, fascinante, linda y pare de contar, venezolana tenía que ser. #URL#"
      ]
    }
  }
}