{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Bernal dice que se negó tres veces a comprar el edificio de Urbanismo al alcalde de Estepona #URL# vía @…",
        "#USER# Usted ha jugado con la ilusión de los ciudadanos engañándolos de nuevo. Ha utilizado este tema para hacer política a sabiendas de que ese dinero no vendría. Ya no la cree nadie",
        "RT #USER#: El PP que prometía en Andalucía bajada masiva de impuestos ahora dice que gastamos mucho en educación y sanidad, y que los…",
        "RT #USER#: 👤Nos van a privatizar la sanidad en Andalucía, joder...\n\n🗣Sí, pero, y lo de Cataluña, qué?\n\n👤Que te estoy hablando de Andalu…",
        "RT #USER#: Mira #USER# varias ubicaciones para ruedas de prensa. Rodrigo de Santos: la promesa del PP que ocultaba una vida d…",
        "RT #USER#: . #USER#  Durante los dos años de gobierno socialista en el #USER#  nos ocupamos de los barrios, abandonados…",
        "RT #USER#: ✊🌹 El PSOE presentará iniciativas en la Diputación de Málaga y en el Parlamento andaluz para que se solucionen de forma inm…",
        "La oposición le saca los colores a la alcaldesa tras diez meses de gobierno zombi #URL# vía #USER#",
        "RT #USER#: Mira Beodo, #USER# empezó a gobernar con 79 millones de deuda y dejó el Ayto. con superávit. Hizo más obras q #USER#…",
        "RT #USER#: Eso si que es clase! #URL#",
        "RT #USER#: Los concejales #USER# y #USER# han participado hoy en la procesión de la barriada marinera del Ingenio en…",
        "RT #USER#: El PSOE a Piña: \"No es no\" a pactar con OSP, \"Roma no paga a traidores\"\n\n#URL# #URL#",
        "El PP de #USER# dejó prescribir una petición para que un edil #USER# devolviera 14.600 euros  de una factura de teléfono #URL# vía #USER#",
        "El exconsejero Lamela declara que Aguirre les \"invitó\" a contratar con la trama Púnica #URL#",
        "RT #USER#: Uno de los equipos de movilización del #USER# que trabaja con empeño para que la jornada del 27 de noviembre sea his…",
        "RT #USER#: ❌ ¿Por qué te escondes, #USER#?\n\n❌ ¿Por qué huyes, #USER#?\n\n👉🏻 Presidente nefasto, incompetente y coba…",
        "RT #USER#: La sombra del urdidor del 'tamayazo' aparece tras la moción de censura en Marbella #URL#",
        "RT #USER#: 🗣Ágata González, alcaldesa socialista de #HASHTAG#: \"Quiero agradecer el apoyo de todos los vecinos y de los concejales que…",
        "Critican la instalación de una barrera en la playa de El Cable #URL# vía #USER#",
        "RT #USER#: Barracones a falta de solución definitiva al pabellón del CEIP Miguel Hernández  #URL# vía #USER#…",
        "El PSOE pregunta por los 14.000 euros que un edil gastó en teléfono móvil en un mes #URL#",
        "RT #USER#: Las tres #HASHTAG# siguen con su vodevil político: negociación privada al más alto nivel entre insultos cruzados en público…",
        "RT #USER#: El equipo de reparto del #USER# ha estado hoy en la barriada de Miraflores para trasladar nuestras propuestas de apa…",
        "RT #USER#: Y mientras tanto... cosas que importan mucho: acuerdo para actualizar #HASHTAG# con el #HASHTAG# \n#HASHTAG# #URL#…",
        "RT #USER#: 🗣 #USER# El principal reto es buscar solución a la despoblación. Porque es la muerte lenta de un modo de vida, la cons…",
        "RT #USER#: Hemos adelantado a esta tarde la tradicional pegada de carteles. Lo hemos hecho en Santa Marta, rodeado de entusiasmo y car…",
        "RT #USER#: 🔴 El PSOE pide explicaciones al alcalde del PP en #HASHTAG# por la detención de su abogado en una operación contra el blanq…",
        "RT #USER#: Deseando ver ya el documental sobre nuestro Pablo Ráez, que se estrenará en el Festival de Cine de Málaga y el 22 de marzo…",
        "Rocío Monasterio firmó proyectos de arquitectura sin tener el título #URL#",
        "RT #USER#: Hoy no se pudo ganar pero cerramos el año en liga con una racha de 18 partidos sin perder en casa. Enhorabuena al #USER#…",
        "RT #USER#: Historia de una moción de censura a traición que acabó con el Gobierno más honesto que ha tenido #HASHTAG#\nEl domingo,  con…",
        "RT #USER#: El PSOE hace un último llamamiento a la cordura de Rafael Piña y Manuel Osorio para votar en contra de entregar suelo a…",
        "RT #USER#: La Sala Segunda del Tribunal Supremo ha nombrado al juez Llarena como ponente de la querella que ha presentado el Grup…",
        "RT #USER#: En el maremagnum de la campaña busqué un hueco para visitar la exposición de Juan Labrador en el estudio de Ricardo Alario…",
        "RT #USER#: TRIATLÓN: Marina Castro vuelve a entrar en la lista de Deportistas de Alto Rendimiento #URL#",
        "RT #USER#: El #HASHTAG# decides #HASHTAG#. Una España progresista, una España abierta, una España plural y diversa, una España…",
        "RT #USER#: Marbella, convertida en una ratonera por la media maratón y ni un solo policía para indicarte por dónde salir. Vaya desastre…",
        "RT #USER#: 📺🗣 #USER#: \"Son unos presupuestos malos para los malagueños y malagueñas. Vamos a votar en contra y a trabajar en unos…",
        "RT #USER#: Un extraordinario #HASHTAG# en #HASHTAG# con la plaza llena y el #USER# más fuerte que nunca. Gracias a #USER#…",
        "RT #USER#: Os invitamos a asistir al mitin de Susana Díaz y Pedro Sánchez que tendrá lugar el próximo martes 27 de noviembre, a las…",
        "O$P se quita la careta definitivamente y aclara su identidad, de solicitar un aumento en la subvención a la asociación que defendió a la manada, a traernos para navidad 🎄 un #HASHTAG#. Ahora “Si” 🍍 #URL#",
        "RT #USER#: 📸 El #USER# presenta a l#USER# integrantes de la candidatura al #USER#, un equipo de mujeres y hombres socialistas…",
        "RT #USER#: .#USER# habla sobre infraestructuras y obras en el Debate de COPE\n\n#HASHTAG#/❤ #HASHTAG# 🗳 #HASHTAG#\nhtt…",
        "RT #USER#: El PSOE exige al Ayuntamiento que apremie a la empresa Starlite a abonar el canon o de lo contrario tome las medidas opo…",
        "RT #USER#: Hacienda y Seguridad Social reclaman el dinero de las causas judiciales porque Ángeles Muñoz, en su afán de hacerse una fot…",
        "RT #USER#: ... y más humo vendido por Ángeles Muñoz en #HASHTAG#. La que promete y no cumple. \n#HASHTAG# \n#HASHTAG# https:…",
        "RT #USER#: Con el Gobierno socialista volvieron a #HASHTAG#  las inversiones turísticas de grandes firmas internacionales como Club…",
        "RT #USER#: No es ninguna sorpresa. Nunca ha habido interés por aclarar este escandaloso asunto con las lindes de por medio. Una foto…",
        "RT #USER#: Enhorabuena a Ana María Cerván #USER# por volver a ganar los #HASHTAG# Ronda. La segunda vez consecutiva. Y a Rocío Rojas…",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# No si claro está todo, de cara a las elecciones lo dais todo, hasta hace poco manga por hombro. Y en las obras 🚧 te estás luciendo bien. Donde queda la identidad De San Pedro? Que horror de plaza !!!",
        "RT #USER#: 🌈Con motivo del #HASHTAG#, presentamos nuestro Plan Municipal de Diversidad para #HASHTAG# y San Pedro Alcán…",
        "RT #USER#: La Junta pone en servicio hoy la pasarela peatonal sobre la carretera A-397 en San Pedro Alcántara que ha supuesto una inv…",
        "RT #USER#: Un juez de Marbella se harta y denuncia que los juzgados \"son una vergüenza\" #URL# vía #USER#",
        "RT #USER#: El PP de #HASHTAG# está acostumbrado a salirse siempre con la suya. Algo parecido a lo que nos ocurre en la Comunidad de…",
        "RT #USER#: El portavoz #USER# ha defendido que regresen a Marbella y a San Pedro todos los bienes que fueron expoliados dura…",
        "RT #USER#: 30 años desde que la virgen de Santa Marta preside su barrio en #HASHTAG#. No fallo en su desfile y hoy he querido acompaña…",
        "RT #USER#: Un año más he acompañado a Santa Marta en la procesión de su barrio. Una tarde agradable acompañado de mis vecinos. Les agr…",
        "RT #USER#: Nos hemos reunido con #USER# para hablar sobre el transporte público en Marbella. Queremos agradecer el interés y el…",
        "RT #USER#: Salir con las pilas cargadas para la recta final. Con ideas, con programa, con proyecto, con ánimo, con ilusión y entusiasm…",
        "RT #USER#: Estabilidad económica y justicia social. Ahora Sí\n\nLos pensionistas, emprendedores y desempleados no pueden esperar. Ahor…",
        "RT #USER#: .#USER#: El Gobierno de #USER# ha invertido en este centro de salud de #HASHTAG# y en el resto de infra…",
        "Ángeles Muñoz se salta la jornada de reflexión y visita Plaza de Toros #URL# vía #USER#",
        ". #USER#  Durante los dos años de gobierno socialista en el #USER#  nos ocupamos de los barrios, abandonados durante ocho años por el #USER#  e invertimos 22 millones de euros. Ahora, el PP vuelve a olvidarse de los vecinos #HASHTAG# #URL#",
        "RT #USER#: Llevan a Fiscalía 30 casos de enchufismo en la concejalía de Diego López #URL# vía #USER#",
        "RT #USER#: Ya se dijo y se aviso, que #USER# nos iba a llevar a la deriva y a la ruina administrativa, y hoy se confirma P…",
        "RT #USER#: Opción Sampedreña consuma su “traición” a Marbella al respaldar al PP en modificar las lindes con Benahavís - #URL#…",
        "Guardias civiles aplauden el nombramiento de Mar%C3%ADa G%C3%A1mez%3A %22Ser%C3%A1 la mejor directora%22 #URL# a través de #USER#",
        "RT #USER#: Qué gran puesta en escena la del coro El Club de los Titerberg. Y cuánta buena gente que tanto han hecho por nuestro #HASHTAG#…",
        "RT #USER#: Lamentable la intervención de #USER# para despedirse del #HASHTAG# Hubiera sido más elegante irse con dignidad…",
        "RT #USER#: Manuel Morales ha calificado como “indecente” que en la Marbella de la alcaldesa Ángeles Muñoz, en la que predomina el “…",
        "RT #USER#: El #USER# y #USER# , su socio de gobierno en el #USER#, se oponen a retirar la subvención a la as…",
        "RT #USER#: PORTADA.- Libertad con medidas cautelares para el exedil del PP de #HASHTAG# Ricardo Galeote, condenado en #HASHTAG# https…",
        "RT #USER#: Ángeles Muñoz prometió, y nunca cumplió. \n#HASHTAG# #URL#",
        "RT #USER#: Los barrios ya saben a Carnaval. Hemos pasado una tarde divertida en la AAVV Vázquez Clavel en Miraflores #HASHTAG# con bai…",
        "RT #USER#: Le habrán hecho recular las encuestas? Pactar con PP y VOX y ahora abrir la puerta a pactar con el PSOE? No parece un pa…",
        "RT #USER#: El Grupo Municipal Socialista a través del concejal #USER# se hace eco de las quejas de trabajadores de Parque…",
        "Ángeles Muñoz no quiere explicar por qué alargó su viaje a Nueva York #URL# vía #USER#",
        "RT #USER#: El PSOE pide \"transparencia\" en la elaboración del PGOU de Marbella #URL#",
        "RT #USER#: El PSOE dice que la alcaldesa \"mira para otro lado\" mientras arden chiringuitos #URL# vía #USER#…",
        "RT #USER#: La afiliación a la Seguridad Social baja en Marbella durante agosto #URL# vía #USER#",
        "RT #USER#: El #HASHTAG#, a través de los concejales #USER# y #USER# ha denunciado el abandono y el pésimo estado de la ba…",
        "RT #USER#: Afán de protagonismo de #USER# con un accidente de tráfico #HASHTAG#  #URL# vía #USER#…",
        "El PSOE pregunta por el resultado de la campaña de Limpieza con figuras gigantes #URL#",
        "RT #USER#: Marbella recuerda a Ana Orantes en el día contra la violencia de género #URL# vía #USER#",
        "RT #USER#: Bernal presenta un plan para construir 1.353 viviendas de promoción pública #URL# vía #USER#",
        "RT #USER#: Esto recuerda a tiempos de la dictadura. El PP propone que las inmigrantes irregulares no sean expulsadas por un tiempo…",
        "#USER# #USER# #USER# Eres la campeona de las mentiras pero los ciudadanos te tienen calada, ya no engatusas a nadie. #URL#",
        "RT #USER#: Los presupuestos del #HASHTAG# no contemplan ni una sola obra cuya ejecución se aprobó en el pleno del #USER# Nuevamente…",
        "RT #USER#: Reunión productiva para #HASHTAG# con el presidente Pedro #USER#. Hemos abordado la alternativa ferroviaria tras…",
        "RT #USER#: No se puede derrochar millones euros en florituras y comprar autobuses de segunda mano con un máximo de 33.000 euros para e…",
        "El 88% de los españoles quiere que Pablo Casado haga públicos sus trabajos y los estudios investigados por el Tribunal Supremo #URL# vía #USER#",
        "RT #USER#: El #HASHTAG# pide que el #HASHTAG# urbano gratis se extienda a las líneas de la Junta de #HASHTAG#\n\nSe trata de las líneas…",
        "RT #USER#: No es el mejor lugar para celebrar conciertos y ha quedado claro esta tarde. El capricho ha costado 32.000 euros #URL#…",
        "RT #USER#: Un honor haber entregado hoy el título de ciudadana honoraria a Mari García Ramos, una trayectoria impecable al frente de l…",
        "RT #USER#: Y aún nos quedaban comercios por visitar y vecinos por saludar en el barrio Pilar-Miraflores #HASHTAG#. Algunos nos dijeron…",
        "RT #USER#: Marbella entrega a una empresa sus redes sociales por 600.000 euros #URL# vía #USER#",
        "RT #USER#: El PSOE denuncia el aumento de coches abandonados en las calles y barrios de #HASHTAG# y #HASHTAG#.\n\nMás info ➡️ https:/…",
        "RT #USER#: 🔴📺 #USER# en #USER# \n\n🗣️ Una ley de concordia es el peaje que le tienen que pagar a la ultraderecha. No es un…",
        "RT #USER#: Trabajaremos para presentar alegaciones al remanente con el objetivo de que se incluyan las obras que el #USER# no h…",
        "RT #USER#: El #HASHTAG# exigirá las mismas dotaciones en el nuevo documento que las previstas en el PGOU de 2010, una solución a las vivie…"
      ]
    }
  }
}