{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Anuncian primera vigilia de oración juvenil de 2019 en Valencia #URL#",
        "Homilía del Papa Francisco en la Misa de la Cena del Señor #URL#",
        "Legado de San Romero es el “ADN” de la Iglesia en Centroamérica, afirma el Papa a obispos #URL#",
        "Animan a responder con la ira de Jesús ante escándalo de abusos en Pensilvania #URL#",
        "Hermoso fue el recorrido del Santo Padre en el #HASHTAG# donde miles de jóvenes, de todos los continentes, alzaban sus manos y banderas. Detalles de #HASHTAG# (Instagram) #HASHTAG# ❤️🎉🇵🇦 #HASHTAG#",
        "Arzobispo responde a quienes dicen que la religión es un invento del hombre #URL#",
        "Expertos profundizarán en la devoción del Sagrado Corazón de Jesús en España #URL#",
        "El Papa destaca la eficacia de la música y el canto en la misión evangelizadora #URL#",
        "El Papa a los medios de comunicación católicos: Mantened siempre la verdad #URL#",
        "Niña que murió de cáncer va camino a los altares #URL#",
        "#HASHTAG# ➕ | ¡Qué belleza! Los símbolos recorriendo el corregimiento de Natá de los Caballeros #USER#.",
        "Dios tiene un propósito en tu vida Joven. Levántate. #URL#",
        "Monjas cristianas y budistas destacan la importancia de la vida contemplativa #URL#",
        "RT #USER#: El Aeropuerto Internacional de Tocumén - #HASHTAG# se vistió de gala para recibir a los peregrinos que llegaron a la #HASHTAG# #HASHTAG#…",
        "Marcha de oración en Roma por mártires de nuestro tiempo #URL#",
        "Avanza causa de beatificación de misionero que trabajó con inmigrantes pobres #URL#",
        "Papa Francisco dice a sordos que Dios no se percibe con los oídos, sino con la fe #URL#",
        "RT #USER#: SEGUNDA LECTURA: De la carta del apóstol san Pablo a los Gálatas 4, 4-7 #HASHTAG# #HASHTAG# #HASHTAG#",
        "Iglesia pide a gobiernos latinoamericanos mayor compromiso con víctimas de la trata #URL#",
        "Una reflexión sobre el #HASHTAG#\nAmar, perdonar y ser misericordiosos. #URL#",
        "Visita pastoral no es “inspección fiscalizadora del jefe de una empresa”, explica Obispo #URL#",
        "Un día como hoy San Juan XXIII inauguró el Concilio Vaticano II #URL#",
        "Evangelio\nComienzo del santo evangelio según san Juan (1,1-18):\n\nEn el principio ya existía la Palabra, y la Palabra estaba junto a Dios, y la Palabra era Dios. La Palabra en el principio estaba junto a Dios. Por medio... #URL#",
        "RT #USER#: #HASHTAG# | Momento en el que el Santo Padre saluda desde el Balcón del Palacio de las Garzas a quienes esperan desde las…",
        "Rinden homenaje a la Virgen del Carmen en desfile militar de Chile #URL#",
        "#HASHTAG# | El Santo Padre se dirige a la Iglesia de San Francisco de Asís donde se reúne con los Obispos de Centroamérica, miembros del SEDAC y del CELAM. #HASHTAG# 🇵🇦",
        "Invitan a Misa de apertura de causa de beatificación de obispo argentino #URL#",
        "No votaré por artículos que contengan sigla LGBT, dice obispo en el Sínodo #URL#",
        "Caso Imelda Cortez: ¿Su liberación fue justicia o legitimación del infanticidio? #URL#",
        "Hoy es la fiesta de Santa Margarita Bourgeoys, la primera santa canadiense #URL#",
        "El Papa Francisco nombra nuevo secretario adjunto para el Consejo de Cardenales #URL#",
        "Esta religiosa dirige “revolucionario” colegio en Jerusalén para niñas cristianas y musulmanas #URL#",
        "Otra pareja más se compromete en matrimonio durante la #HASHTAG#. Esta vez fue durante la vigilia de anoche, desde el Campo San Pablo ll (Metro Park). #HASHTAG# #URL#",
        "Cardenal sugiere hacerse esta pregunta esencial en Cuaresma [VIDEO] #URL#",
        "Hoy se conmemora a Santa Matilde, Reina de Alemania #URL#",
        "Conoce el centro de ayuda para familias sin hogar que visitará el Papa en Irlanda #URL#",
        "Esta es la historia de la Virgen del Pilar, primera aparición mariana de todos los tiempos #URL#",
        "El libro DOCAT 📘, catecismo de la Doctrina Social de la Iglesia, estuvo presente en el Sínodo de los Obispos 2018 👏❤.",
        "Evangelio de hoy\nLectura del santo evangelio según san Mateo (1,16.18-21.24a):\n\nJacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.\nEl nacimiento de Jesucristo fue de esta manera:\nMaría, su... #URL#",
        "Obispado de Alcalá de Henares niega que Mons. Reig Pla animara a “desobedecer al Papa” #URL#",
        "Hoy es la Fiesta de San Auxibio, primer Obispo de Chipre #URL#",
        "Siguiendo el Encuentro Mundial de las Familias 2018 en Dublín Irlanda.\n\nEl Evangelio de la Familia: Alegría para el Mundo.\n\n#HASHTAG# 👨‍👩‍👧‍👦",
        "RT #USER#: La Feria Vocacional #HASHTAG# puedes disfrutarla en el Parque de la Juventud 📍 Parque Omar. Oremos 🙏🏼 por todas las vocacion…",
        "Cardenal pide a jóvenes no usar el celular los viernes de Cuaresma #URL#",
        "Convocan siete días de oración por México #URL#",
        "Estos son los 10 eventos católicos más multitudinarios de la historia #URL#",
        "Papa Francisco: El discípulo cristiano no debe tener miedo a la pobreza #URL#",
        "Anuncian concurso nacional de nacimientos “Navidad es Jesús” en Perú #URL#",
        "Ideología de género se infiltra como “Caballo de Troya” en educación argentina, denuncian #URL#",
        "Advierten de obispo y sacerdote que no pertenecen a la Iglesia Católica en Argentina #URL#",
        "Limosnero pontificio visita centro de inmigrantes y lleva saludo del Papa Francisco #URL#",
        "El Papa Francisco almuerza con 1.500 pobres en el Vaticano #URL#",
        "“¡Sí a la vida!”: Gran marcha recorrerá Madrid este 24 de marzo #URL#",
        "En Camino: Año Nuevo. #URL#",
        "Iglesia San Francisco en Chile celebrará 400 años de fundación con año jubilar [VIDEO] #URL#",
        "RT #USER#: 🔹 Tarima Santa María La Antigua, escenario de los Actos Centrales en Cinta Costera.\n📍 Mira la ubicación aquí: #URL#…",
        "Este Obispo literalmente vuela para servir a sus fieles #URL#",
        "Obispos de Cuba se pronuncian sobre proyecto de nueva Constitución #URL#",
        "El Papa Francisco nombra al nuevo Arzobispo de Lima en Perú #URL#",
        "Hoy la Iglesia celebra el Bautismo del Señor #URL#",
        "Exponen más de 70 nacimientos en convento de Santo Domingo en Ecuador #URL#",
        "Suspenden proceso contra tres sacerdotes acusados de abusos sexuales #URL#",
        "RT #USER#: 💗 La historia se sigue escribiendo, en 100 días todos seremos parte de ella.\nJornada Mundial de la Juventud #HASHTAG# 🇵🇦 \n💻👉…",
        "Cobertura Especial JMJ: Lisboa, preparada para organizar la JMJ 2022.\n\n#HASHTAG# 🇵🇦\n#HASHTAG# 🇵🇹 #URL#",
        "Imagen de Virgen de Chiquinquirá visitará a migrantes venezolanos en Colombia #URL#",
        "¿Cuál es el significado de la fiesta de la exaltación de la Cruz? Un obispo responde #URL#",
        "7 años de la muerte de Steve Jobs: \"Me alegro de no haber acabado como un aborto\" #URL#",
        "¿Quieres unirte a un Rosario mundial por la paz? [VIDEO] #URL#",
        "RT #USER#: #HASHTAG#  |  «Ámense los unos a los otros. Así como yo los he amado, ámense también ustedes. En eso todos reconocerán…",
        "Así se hizo el gigantesco mural para la Vigilia y Misa de clausura de la JMJ #URL#",
        "Hoy celebramos a San Ezequiel Moreno intercesor de los enfermos de cáncer #URL#",
        "El Papa a los frailes capuchinos: Estad siempre cerca del pueblo #URL#",
        "Cardenal Zen pide a católicos fieles de China que vuelvan a las catacumbas #URL#",
        "Jueves de misión en el Colegio.\n#HASHTAG#",
        "La Iglesia es una sola y no hay extranjeros dentro de ella, afirma Arzobispo de Miami #URL#",
        "¡Comienza el Encuentro Mundial de las Familias en Irlanda! #URL#",
        "Día de la familia en Perú: Cardenal exhorta a padres e hijos a ser siempre agradecidos #URL#",
        "Papa Francisco: Hoy se hacen sacrificios humanos con guantes blancos #URL#",
        "5 cosas que tal vez no sabías de San Pío de Pietrelcina y su ángel de la guarda #URL#",
        "RT #USER#: Es un día para recordar que la #HASHTAG# es indispensable para el logro y mantenimiento de la paz y la seguridad. Trab…",
        "RT #USER#: #HASHTAG# 🎒| \"...nunca había experimentado una adoración tan profunda como esa\"\n🙏🏼💕\nComparte tu experiencia con todo el…",
        "RT #USER#: #HASHTAG#🇵🇦| ¡Wow! Así de emocionados se recibe, en Panamá, a los peregrinos que participarán en la Jornada Mundial de la Juv…",
        "Peregrinos de la Parroquia Nuestra Señora del Pilar de Zaragoza, León en la #HASHTAG#",
        "#HASHTAG# | Centró su trabajo pastoral en la atención al clero 🙏 y al pueblo, la celebración de la liturgia 📖, la atención a los enfermos 😷 y a los pobres. 💗\n¡En 2 días será santo! 😍\n#HASHTAG# 🇵🇦 #URL#",
        "Papa Francisco anima a rezar esta oración ante el pesebre #URL#",
        "Mensaje del Papa Francisco con motivo de la Jornada Mundial de la Alimentación #URL#",
        "RT #USER#: La Editorial Baula y el Secretariado de Pastoral Juvenil y Vocacional del #USER# , os invitan a la jornada:\n🗣…",
        "Catequesis del Papa Francisco sobre la voluntad de Dios #URL#",
        "RT #USER#: 😆 Nuestra mejor experiencia en una JMJ se remonta a la de 2011 en Madrid.\n\n🎥 En los meses previos, preparamos una serie de v…",
        "Catequesis del Papa Francisco sobre el octavo mandamiento y qué es la verdad #URL#",
        "Vaticano confirma que Cardenal Pell ya no es Prefecto de Economía #URL#",
        "RT #USER#: \"La fe, al igual que la vida, sin asombro se vuelve gris, rutinaria\", Francisco. #URL#",
        "RT #USER#: Si te perdiste la Santa Misa de Apertura por la XXXIV Jornada Mundial de la Juventud #HASHTAG# 🇵🇦 te dejamos el links para qu…",
        "¿Por qué se conmemora a los difuntos? Sacerdote explica 3 razones #URL#",
        "Papa Francisco nombra un administrador apostólico en Ecuador #URL#",
        "¿Por qué un gay no puede ser sacerdote? Responde un homosexual #URL#",
        "Obispo de Nicaragua critica cierre de canal 100% Noticias y detención de periodistas #URL#",
        "Evangelio\nLectura del santo evangelio según san Mateo (6,1-6.16-18):\n\nEN aquel tiempo, dijo Jesús a sus discípulos:\n«Cuidad de no practicar vuestra justicia delante de los hombres para ser vistos por ellos; de lo... #URL#",
        "RT #USER#: ¡Vamos Jubilosos al Altar de Dios, Jesús Pan de Vida en la Comunión! ¡Ojue! 🎻🎼🥁🎷\n#HASHTAG# 🇵🇦 #HASHTAG# 🎉 #HASHTAG#",
        "El Papa recuerda como “valiente y sabia” a nueva Beata Madre Alfons María #URL#"
      ]
    }
  }
}