{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Aunque digan que son tus amigos, es mentira",
        "Lo congelada que te quedas al ponerte camiseta después de la piscina",
        "Necesito ayuda para un poema en valencianooooo",
        "Bon dia amores!!",
        "Adoro los perros pero el de mi vecina no",
        "La gente no entiende mi problema, sin quererlo me pongo morena",
        "Eso ya dependerá de nosotros",
        "Siempre sigo lo que me dicen los demás y no lo que quiero",
        "Después de haber estudiado los trovadores y el amor cortes me doy cuenta de que la sociedad de ahora no se lo curra tanto",
        "Le preguntamos a la profesora de guardia - Podemos sacar el móvil para usar la calculadora? (Claro, la calculadora) y dice que si!!",
        "\"Las estrellas sugerían, que te daban por perdida, pero yo le tengo alergia a las mentiras\" - #USER#",
        "#USER# puta realidad 😩😩😩",
        "Mi hermano durmiendo como no, ahora se levantara y empezará a dar por culo, tiene mentalidad de un niño de 13 años, con los 24 que tiene",
        "Parece que todo tiene que regir según los mandatos de uno o que?",
        "Esta niña es yo literalmente \n#URL# \n😂😂😂😂",
        "RT #USER#: #USER# Ya ves y yo te dije si si 👍🏻👍🏻 y ahí acabó todo no? Jajaja",
        "RT #USER#: *desaparece un amigo en mitad de la fiesta*\n \ntodo el grupo: vamos a buscarle dios que le habrá pasado? \n\nel desaparecido en e…",
        "No mola el sentimiento de soledad",
        "RT #USER#: #HASHTAG#: Cuando tienes la sensación de que va a suceder algo, generalmente sucede...",
        "La excusa que usaban para conseguir tu número es que el Twitter no le va bien\nBiiiiitchhh y la tía picabaaa 🤣🤣",
        "Coño es verdad, mis últimos twitts son deprimentes buff",
        "Ahora miro la vida como una cámara reflex",
        "#USER# echo de menos las tonterías en claseee 😭😭😭",
        "Necesito un buen cubata para durar estudiando",
        "Me cago en #USER#",
        "Ya lo he hecho michas veces, pero cuándo alguien pone sigueme y te sigo tengo la tentación de ponerles \"maaaaamiiii\"\n(Señoh perdónala) 🙌🏼",
        "Si la gente empieza a ir a las 12",
        "#USER# Nooooooo, pues entonces esta noche no voy",
        "RT #USER#: 0 ilusiones= 0 decepciones= 0 lágrimas.",
        "Soy fácil de conocer pero difícil de enamorar",
        "Ayurame, yo tengo, muchos que haseeeres (quien sabe que vídeo es??!)",
        "Soy como superman que se camufla tras unas gafas",
        "Siempre veía 2 Bachiller lejísimos y ahora estoy en mitad curso, vaya telaa",
        "Paz, amor, y las notas que vendrán",
        "Esto es sobreexplotación",
        "Ahora todos ponen la de balvin, no se salva ninguno #URL#",
        "Soy tan sumamente imbécil que para apagar una vela he soplado mucho y me a saltado toda la vela derretida a la cara... Mareee",
        "RT #USER#: ¿Es necesario que tengáis que hablar de vuestra pareja las 24h?",
        "RT #USER#: psicólogo: ¿y qué hacemos cuando algo sale mal?\nyo: pillarme un ciego\npsicólogo: no",
        "Aunque los países pongan luces simbolizando la bandera de Francia, que quedará bonito, no es de gran ayuda",
        "#USER# cuando caía era como si mi alma se cayera, 8 pavos duelen",
        "Sabíais que soy mitad malagueña? Ojalá tuviese el acento 😥😥",
        "La vida cambia en cuestión de segundos",
        "RT #USER#: Me gustan los toros #URL#",
        "Jajajjajalo bueno de tener debajo de tu casa un bar es escuchar a los borrachos",
        "Bueno, en fallas poco se descansa 🎆🙌🙌🍺",
        "Menudo chafon mi cumpleaños 🔞, yo que pensaba que sería un fieston con muchos amigos... Pero al final te quedan los de siempre 💙💙",
        "Cuando lo busco no encuentro y cuando no busco lo encuentro y es pura mierda",
        "Asqueroso engancharse a una serie pero sigues viendo y los capítulos son una mierda",
        "Pues con el frío que hace yo tomando helado 🍧🍧",
        "Gracias por esta herencia de obesidad abuela 🙌🏼",
        "La sociedad es rara",
        "La recta finaaaaal y acabó #HASHTAG#",
        "\" No busques respuestas, vive en las preguntas \"",
        "RT #USER#: Venga va, ¿Quién ha sido el gracioso? #URL#",
        "RT #USER#: Guardias civiles entran en un local diciendo que \"allí mandan ellos\" y obligan a la clientela durante 4h:\nA apagar sus telé…",
        "Tengo unas ganas del carnet de conducir 🚘",
        "Menudo día más aburrido tio",
        "Soy una pésima persona, un niño se ha dado la hostia de su vida y me he empezado a descojonar\nLo peor a sido la cara de su madre hacia mi\n😁✌️",
        "RT #USER#: el mejor video que vas a ver hoy #URL#",
        "Los selfies le están jodiendo la vida al Tiranosaurio Rex",
        "Cuándo después de más de un año creías que tu novio quitaría el puto tablón repleto de fotos con su ex pero no, ahí sigue #URL#",
        "Mi madre me despierta a las 6 de la mañana para ir a andar, A LAS 6 DE LA MAÑANAAAA",
        "RT #USER#: Nadia está en silla de ruedas porque recibió tres tiros de un maltratador al defender a su hermana.\n\nEl Sr Ortega ha s…",
        "Alguien busca abono normal sin acampada para el Dreambeach? Necesito venderla ☺️🙏🏼",
        "#HASHTAG# murió tiempo atrás, pero siempre estará en nuestro corazón",
        "El snapchat es cansino ehh",
        "A saber quien le habrá contestado",
        "RT #USER#: jajajs creo k encontré el mejor tik tok #URL#",
        "Con una sola llamada ahora dios va ha purificarte a casa #URL#",
        "RT #USER#: #USER# ultimando musical los miserables ICM bajo un sol de justivia #URL#",
        "#USER# los que no pudieron ir este año y tenían la entrada se les devuelve el dinero? O que?",
        "Con las ganas que tenía de ir al Arenal Sound",
        "Cada día me pasan cosas más raras tio 😂😂😂",
        "Si es que mi futuro lo veo rodeada con perros, seré la salvadora canina",
        "#USER# me mola tu encabezado 😁😁😱😍😘",
        "Hoy cae la camiseta de KSHMR como luto por haberme dejado sin verlo 😩",
        "#USER# eres subnormal y gilipollas, por fin lo reconoces 🙌🏼",
        "RT #USER#: viendo a mi amiga exponer con una resaca q no se aguanta ni ella #URL#",
        "Geografía es algo infumable",
        "Coñoo que no me duermooo me ha venido un subidón de repentee",
        "RT #USER#: - Oye, y ¿cómo te va en el amor?\n- #URL#",
        "En ocasiones no hago lo que quiero por lo de qué pensarán",
        "Lo único que he visto de OT es la recopilación de Martí en youtube en bucle #HASHTAG#",
        "Soy de las que no tienen pueblo ni amigos de verano",
        "Un trébol de cuatro hojas da suerte, entonces porque se ve mal las rarezas?",
        "Adoro los dias de lluvia, pero si te pillan en casa",
        "RT #USER#: Que guapos los nuevos airpods veganos 👍👌 #URL#",
        "El twitter se ha actualizado y es raro",
        "Amo a los organizadores de Marenostrum 🙌🏼🙌🏼 si es que sabían que solo podía un dia y han añadido uno más 👌🏼",
        "Son frases que me he preguntado mucho",
        "RT #USER#: Te juro q mi mayor miedo es estar con una persona y descubrir q hace este tipo de cosas #URL#",
        "Tuve dos años horribles con aparato para que ahora se me muevan los dientes? 😡😡",
        "RT #USER#: Maestro de matemáticas llegando el día del examen. 😂😂😢 #URL#",
        "#USER# #USER#  lo importante es el chocolate 😍🍫🍫",
        "Quiero que empiecen las fallas ya!",
        "Que si lo que esperan de ti, que si haz lo que te haga feliz, que si te tienes que esforzarte más, que si no llegas a la nota de corte",
        "Estoy últimamente con el trap que no cago, el canal de youtube de trap nation es mi droga",
        "Yo ha veces necesito alguien con quien hablar, como todos",
        "Es la cosa más estúpida que he pensado"
      ]
    }
  }
}