{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nada más de escucharlo se me pone la piel chinita. No quiero imaginarmelo en vivo #URL#",
        "En un mensaje no mayor a tres minutos, el Presidente de la República de México anunció: \n\n-Que la Secretaría de... #URL#",
        "Es la segunda vez que me levanto... ya hasta me bañe...: me siento molesto",
        "No hay nada mas cruel y torturante que el camión huela a hotcakes con miel de maple y mantequilla :c",
        "Susan Elizondo :3 #URL#",
        "Hoy es 11 de Septiembre del 2016, hoy cumplimos 2 años 8 meses hace 32 meses iniciamos una historia que hemos... #URL#",
        "Que onda con la raza y sus videos en directo ¿apenas lo descubrieron o que? ya tiene mucho.",
        "Alguien sabe cuanto dura lo del taller de dejando huella?",
        "Susan Elizondo comprame una de esas!!! jajajaja #URL#",
        "Diego Arrambide De la Garza Encontré una solución jajajaj #URL#",
        "Alguien que trabaje en cinemex",
        "Así amaneció Cd. Acuña,Coahula. Tornado a las 6 am aprox #URL#",
        "Si o que Susan Elizondo #URL#",
        "Autorizan alza en el transporte público #URL#",
        "Susan Elizondo  si? #URL#",
        "Adry' Rodríguez #URL#",
        "El audio para el medio tiempo. #URL#",
        "Justamente vi un vídeo de un chavo que hacía la comparación entre el metro de CdMx y el de japón y utilizó ese... #URL#",
        "Soren Alvarez Buba Alvarez Alejandro Escobedo Pablo Alvarado Jesùs Rafael Alvarado Lòpez #URL#",
        "Susan Elizondo :3 #URL#",
        "-¿Trabajas en fiestas? Debes de ligar con muchas mujeres\n-Yo en el evento- #URL#",
        "Alguien sabe como hacer una Grafica de Media en excel? :C",
        "Así debe de ser #URL#",
        "Primero se escapa el Chapo, hoy muere Joan Sebastian... Que sigue que el avión presidencial caiga... Oh espera...",
        "Ya estoy listo... #URL#",
        "Hola solo quiero decir que: Cuando  le hacen un primer plano a Enrrique Peña Nieto, se le nota que la enfermedad... #URL#",
        "Banda 360 en Fargos after clásico #URL#",
        "De los 4 que quedaban ahora nada más me queda 1.. Gerardo Gonzalez Cruz",
        "OJO, Este trabajo no lo hace cualquiera. #URL#",
        "Muy buena película, enserio. ¡Recomendada al 💯 ! 💀☠️💀 — agrees with Coco",
        "#HASHTAG#  El primer sencillo de Marlons, aviéntate este Lyric Video. #URL#",
        "👀, en VAR Mariscos &amp; Pisto #URL#",
        "Alumno ataca a Maestra en la Secundaria 41, en San Nicolás de los Garza, no se reportan personas con heridas graves. #URL#",
        "#HASHTAG#, en Atlantis Eventos #URL#",
        "¡Frases de mamá ! #URL#",
        "Pensará El bronco ir por la carrera presidencial en el 2018? Tu que opinas?",
        "Ahora si después de las vueltas de trabajo... Al cine con mi amor 󾌭",
        "Reprende Papa a fiel que lo jalonea #URL#",
        "Polo Méndez// Leo A. González // Adry' Rodríguez // Carlos Rodríguez #URL#",
        "Rodriguez Victor ehhh que onda #URL#",
        "Susan Elizondo #URL#",
        "Después de la 3 vez que reviso esto lo encontré #URL#",
        "Fallece actor de la saga 'Harry Potter' a los 101 años de edad #URL#",
        "-Préstame tu tarea Bronco, le voy a cambiar tantito. \n-No te vayas a copiar... \n-No te apures.... #URL#",
        "Susan Elizondo #URL#",
        "De hecho esta campaña la hicieron drogados... jajaja #URL#",
        "Estoy sorprendido... Un camión de la ruta Republica tiene clima de verdad y no ductos de clima falso.",
        "Mañana, para todos ustedes #URL#",
        "A partir de hoy los títulos profesionales costarán menos de mil 886 pesos #URL#",
        "Y querían que siguiera el Metro gratis los domingos... Ojalá en realidad esos recursos se empleen para el... #URL#",
        "Hay talento, sólo falta apoyarlo. #URL#",
        "Sobres en san Nico y Escobedo #URL#",
        "Advierten sobre riesgo de quiebra de IMSS e ISSSTE #URL#",
        "Carlos Rodríguez ya viste??? #URL#",
        "Todo listo para recibir el año... #URL#",
        "Clase #URL#",
        "Gorras, camisas, textiles, mochilas. Cotiza y compra con nosotros #URL#",
        "Necesito un SKY pirata, que tenga los juegos de tigres y rayados abiertos. Pago$$$ mandenme por inbox",
        "Rodriguez Victor  vamos a cambiar de carro mejor #URL#",
        "Adry' Rodríguez hace 2 años 😮 #URL#",
        "No me molesten bye. — me siento soñoliento en Sonner Acoustic #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "Lo mejor que encontré en la tienda de Windows Phone",
        "Con 76 votos a favor, 44 en contra y 3 abstenciones, el Senado aprueba la Ley de Seguridad Interior - Proceso #URL#",
        "Soren Alvarez Manzanares mira amigo, el niño de la vez pasada. #URL#",
        "Adry' Rodríguez Carlos Rodríguez  Rodriguez Victor  y mi mamá que nunca la puedo etiquetar desde el celular..... :) #URL#",
        "Adry' Rodríguez 😬🙄 jajajaja tú sabrás a quién etiquetas jajaa #URL#",
        "Te estás tardando Luis Alfonso Lopez 👀👀👀 #URL#",
        "Ya le pise 3 veces el callo a la sra y ya me miro feo :c #HASHTAG#",
        "Susan Elizondo hijole #URL#",
        "Un huesito antes de que se acabe el año., en Atico 301 #URL#",
        "¿Aún no tienes donde ver el clásico? \n\nJunta 5, 10, 15 ,20, 25 amigos los que quieras y te hago una reservación.... #URL#",
        "La impresionante de Monterrey, en FCC.",
        "Rodriguez Victor Adriana Alvarado una lavadora al bastidor. #URL#",
        "Acompáñanos a la preparty del #HASHTAG# \n\nAgarra la fiesta en Fargos, con #HASHTAG#  #HASHTAG# #HASHTAG# #URL#",
        "Orale Aracely Martinez  y Adry' Rodríguez  diganle a sus amigas o que se yo que pongan sus nombres! #URL#",
        "México aplicará Ley Seca el 1 de julio en elecciones #URL#",
        "Yo cuando Adriana Alvarado apaga la compu y estaba descargando algo #URL#",
        "El Polo Méndez defendiendo.... Soren Alvarez Aguas cuando juegues fut contra polo #URL#",
        "#USER#\nPresentan marca #USER# en #USER# #HASHTAG# #URL# #URL# #URL#",
        "Hay un elemento muy especial en este y la mayoría de los videos que hay de la tormenta del día de ayer y es la... #URL#",
        "Me imagino, si estas señoritas ven este video dentro de 20 años más, que pena #URL#",
        "Y Peña Nieto dice que no hay pobreza... jajajaja #URL#",
        "Terminamos bien chilaquiles #URL#",
        "Justo en la pobreza :c :P #URL#",
        "Ragock Audio e Iluminación. Haciendo audio... #HASHTAG# #HASHTAG#",
        "El semestre vs las vacaciones. 🤣 #URL#",
        "Joaquín \"El Chapo\" Guzmán es declarado culpable. #URL#",
        "Haciendo audio #HASHTAG# #HASHTAG#",
        "Susan Elizondo ❤️❤️❤️🙏🏽🙏🏽😷 #URL#",
        "*Actualización*\n\nRaza me abrieron el camion. \nMe robaron 4 barras alíen 2 color negra en sus cajas. \n1 máquina de... #URL#",
        "Susan Elizondo #URL#",
        "Mira amigo, Alejandro. ¿Te acuerdas de este video? Jajajaja #URL#",
        "¡Recibe 150 pesos de descuento en 3 viajes! Usa mi código. #URL#",
        "Mi breif, mis cuentas de CM, mi análisis de mercado... Jajajaja #URL#",
        "está aburrido",
        "No, pues ya me quedé sin regresar a mi casa :P #URL#",
        "Luis organizaciones de eventos :P #URL#",
        "Los anexos #URL#",
        "Aldo Fasci vocero de seguridad \n27 negocios bandalizados\n13 vehículos\n15 lesionados\n182 detenidos, sedición... #URL#"
      ]
    }
  }
}