{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Intentan “secuestrar” empresario en Santo Domingo #URL# Unete #USER#",
        "VIDEO – Don Miguelo Hace Historia en Miami (Concierto Completo) #URL# Unete #USER# #URL#",
        "ATENCION: Se Necesita Chica de 18 a 24 Años con Buena Presencia, para Trabajar En THE CARTIER… #URL# Unete #USER#",
        "VIDEO – Concierto de la Parada Dominicana 2014 de Nueva York #URL# Unete #USER#",
        "IMPACTANTE – Hombre Encuentra a su esposa con otro hombre y la tira de un 5to piso (VIDEO) #URL# #URL#",
        "RT #USER#: RT RT En 30 minutos arrancamos con mi dinàmica para ganar seguidores, si aplican #HASHTAG# los invito a todos a part…",
        "VIDEO – Bulova junto a Mozart La Para – Capea El Dough (En Vivo) #URL# Unete #USER#",
        "Secreto &amp; Mozart La Para “escogidos” por Daddy Yankee para su nuevo proyecto #URL# Unete #USER#",
        "ESTRENO – Mr Manyao &amp; H2 – Se Acabaron Las Lagrimas (Video Oficial) #URL# Unete #USER# #URL#",
        "Extraño esos tiempos donde te gustaba hablar conmigo.",
        "DE ULTIMO MINUTO – Fallece El Presentador Don Francisco #URL# #URL#",
        "ESTRENO MUNDIAL – Lapiz Conciente ft El Army – Eooo (Video Oficial) #URL# Unete #USER#",
        "VIDEO – Presentacion de El Mayor Clasico En Euphoria #URL# Unete #USER#",
        "VIDEO – Encuentran Dos Haitianos Robandose un Motor Y los Queman Vivos (Fuertes Imagenes) #URL# #URL#",
        "Presentacion de Joa “El Abuelo” en Divertido con Jochy #URL# Unete #USER#",
        "ESTRENO – Don Miguelo ft Musicologo El Libro – Le Damos Jetblue #URL# Unete #USER#",
        "ESTRENO – Lapiz Conciente – Tu y Yo (2014) (Descargar) #URL# Unete #USER#",
        "DE ULTIMO MINUTO – Encuentran Extraña Criatura En HAITI Aseguran es Un DEMONIO (FUERTES… #URL# #URL#",
        "Bebé Recién Nacido Fe Declarado Muerto Y Durante Su Funeral Despertó Dentro Del Ataúd #URL# #URL#",
        "VIDEO – Apresan al hombre que ofendió a los Padres de la Patria y a las… #URL# Unete #USER# #URL#",
        "Daddy Yankee Vuelve a la Escuela #URL# Unete #USER# #URL#",
        "ESTRENO MUNDIAL – Vakero – El Uno (Official Video) #URL# Unete #USER# #URL#",
        "VIDEO – El apartamento de 12 millones de “El Alfa” que revoltea las redes sociales #URL# Unete #USER#",
        "VIDEO – Brazileños Descuartizan y Matan Mujer a Machetazos (FUERTE VIDEO) #URL# #URL#",
        "Hola...\nAh....... Perdon, Se Me Olvido Que Solo Existo Cuando Tu Quieres..",
        "le lloramos al amor, hasta que nos damos cuenta que él se reía de nosotros.😌👌\n#HASHTAG#",
        "Niña De 11 Años Que Ha Dejado A Todos Sorprendidos Con Su Encantadora Voz #URL# Unete #USER#",
        "VIDEO – Milka La Mas Dura: La Rivalidad con la Materialista era musical, con otras ha sido personal #URL# Unete #USER#",
        "Tratar de vengarte de tu Ex es sólo demostrarle que aún le quieres. 💁",
        "VIDEO – Secreto, Mozart La Para &amp; Cromo X cantan con Daddy Yankee en Festival Presidente #URL# Unete #USER#",
        "El Batallon – Llama (Video Letras) (2015) #URL# Unete #USER#",
        "Las mujeres necesitan SOLUCSONES. Los hombres lo mismo pero escrito al revés.\" Wajajajajajjaajajjajaaj :P",
        "VIDEO IMPACTANTE – Momento en el Que Explota Una Casa En Santiago, Republica… #URL# Unete #USER# #URL#",
        "VIDEO – Toxic Crow explica la experiencia de su primera luna de miel junto a su esposa #URL# Unete #USER#",
        "Dominicano asesina esposa en Lawrence y luego se suicida #URL# #URL#",
        "VIDEO – Alexa Sufre Tremendo estrallon en vivo en tv (QUE RISA) #URL# Unete #USER#",
        "Subir el volumen de la música, bajar el de los problemas.",
        "ESTRENO – Vakero – Los Zapatos (Official Video) #URL# Unete #USER# #URL#",
        "Quirino Arremate Contra Hipólito Mejía Por Su Cobarde Retiro De Su… #URL# Unete #USER# #URL#",
        "La distancia es la que te hace comprender cuando alguien te hace falta.",
        "Se Suicida el Actor Sawyer Sweeten (Fuertes Imagenes) #URL# Unete #USER# #URL#",
        "Encuentran Altar Satánico En La Orilla Del Río Yaque, Descubra Para Que Era… #URL# Unete #USER# #URL#",
        "Hallan asesinada a Miss Honduras 2014 (Fuertes Imagenes) #URL# Unete #USER#",
        "Nepal: Más 870 muertos tras terremoto #URL# Unete #USER# #URL#",
        "VIDEO – Crazy Design Acusa a la Nueva Escuela de Comprar el Premio Q #URL# Unete #USER#",
        "Paola Crystal (Ex de Don Miguelo) Le Quita el Marido a Ibelka Ulerio (VER PARA CREER) #URL# Unete #USER#",
        "Aumentan sueldo mínimo en EE.UU. #URL# Unete #USER#",
        "Chimbala – El Pasito de Bulala (Video Oficial) #URL# Unete #USER# #URL#",
        "Gómez Díaz Compro La Compañia Telefonica VIVA #URL# #URL#",
        "ESTRENO – Raymond &amp; Miguel – El Chapiador (Video Oficial) #URL# Unete #USER# #URL#",
        "Omega El Fuerte – Ando en la Versace (Detrás de Camaras) #URL# Unete #USER#",
        "Quimico Ultramega ft Boy Warrior – Musica De Capo (Video Oficial) #URL# Unete #USER# #URL#",
        "Drone con arma de fuego [Video] #URL# #URL#",
        "#USER# tha claro k no puedo",
        "Arcángel Presentará Sus 50 Sombras #URL# Unete #USER#",
        "Tu, yo ( ˘ ³˘)(˘ε˘ ) no lo pienses, VEN.\"",
        "RT #USER#: a sinceridad anderson no merece las cosas :)",
        "El Dj del Mayor Clasico “El Kable” Se Le Doblo y Esta Trabajando con El Alfa (FOTO) #URL# Unete #USER#",
        "Dios dale menos nalga a estas mujeres y mas cerebro :$",
        "Dicen que el tiempo todo lo cura,  pero no veo resultados 😌❤ #URL#",
        "RT #USER#: Quien te ama comprende 3 cosas sobre ti: el dolor detrás de tu sonrisa, el amor detrás de tu rabia y las razones detrás …",
        "Dominicana confiesa asesinó a 2 niños bajo su cuidado en New York #URL# Unete #USER#",
        "Chimbala – El Pasito de Bulala (Video Oficial) #URL# Unete #USER# #URL#",
        "#USER# nada amor sentao con mi peque?a en candy crush XD y tu ??",
        "VIDEO – Sensato Anuncia Colaboración Musical Con Ne-Yo #URL# #URL#",
        "Alejandro Fernández Sufre Accidente De Tránsito #URL# #URL#",
        "VIDEO – Se Arma Tiroteo En Fiesta Del Mayor Clasico (2014) #URL# Unete #USER#",
        "Sin Ti Siento Qué Moriría #HASHTAG#",
        "ESTRENO – El Ken El Presidente – Celosa (2014) (Descargar) #URL# Unete #USER#",
        "VIDEO – La Materialista de Preview del Nuevo Tema Junto a N-fasis #URL# Unete #USER#",
        "Arcangel La Maravilla Le Manda Su Respecto a N-fasis (#USER#) #URL# Unete #USER# #URL#",
        "Don Miguelo ft Pitbull – Como yo le doy (Detras de Camaras) #URL# Unete #USER#",
        "Mark B, Buvola, Quimico, Nipo, Shelow Shaq, Melymel, Don Miguelo, Mozart La Para – Capea El Soberano… #URL# Unete #USER#",
        "VIDEO – El Mayor Clasico y Musicologo El Libro casi se la van a la trompa #URL# Unete #USER#",
        "Drone con arma de fuego [Video] #URL# #URL#",
        "Vive hoy de tal manera que mañana mires hacia atrás y sonrías. :D",
        "VIDEO – Vakero Besa a Su Novia la Bailarina en Pleno Concierto #URL# Unete #USER#",
        "VIDEO – Nico se le pone dificil a los productores de dembow #URL# Unete #USER#",
        "Seis Policias Implicados en la Muerte del Joven Negro en Baltimore #URL# Unete #USER# #URL#",
        "Cristian CasaBlanca Llega Al Rojo Vivo Como El Rey De Los Números #URL# Unete #USER# #URL#",
        "ESTRENO – Arcangel – Angel (Video Oficial) #URL# Unete #USER#",
        "VIDEO – La Insuperable – La Que Ta Buena Soy Yo @ Noche De Luz (2015) #URL# Unete #USER#",
        "IMPACTANTE – Hombre Encuentra a su esposa con otro hombre y la tira de un 5to piso (VIDEO) #URL# #URL#",
        "Don Miguelo habla sobre el lio de Mozart La Para &amp; Lapiz Conciente #URL# Unete #USER#",
        "Se Derrumba Gran Parte Del Hotel Francés De La Zona Colonial De RD #URL# Unete #USER# #URL#",
        "VIDEO – Reconocen a El Alfa como artista urbano en NYC en premios “Viva La Juventud 2014″ #URL# Unete #USER#",
        "Trágico Accidente Deja Un Saldo De Tres Personas Muertas En SFM #URL# #URL#",
        "#USER# A las 12 vengo a darme cariño pa dormir 😂",
        "Tragico Accidente En El Cual Mueren Estas Tres Jovenes (Ver Para Creer) #URL# #URL#",
        "THE CARTIER DISCOTEC PRESENTA: Este Viernes 14 De Pelicula a Casa Llena Ceky Viciny, La Plata y La… #URL# Unete #USER#",
        "10 de cada 10 mujeres aman los detalles sin ser un día especial.",
        "Joven Dominicano Acaba Con Su Vida En Una Cárcel De Máxima Seguridad En Nueva… #URL# Unete #USER# #URL#",
        "ESTRENO – La Nueva Escuela – Que Se Entere (Video Oficial) #URL# Unete #USER# #URL#",
        "DE ULTIMO MINUTO – Segun El Cuerno Su Esposa Venia Para RD A Mangar Con Carlos Montesquieu #URL# #URL#",
        "Historia del Joven que durante el día es un millonario y de noche vuelve a la… #URL# Unete #USER# #URL#",
        "VIDEO – Cámara capta momentos en que pareja cae de tercer piso en Republica Dominicana #URL# #URL#",
        "VIDEO – Dominicanos Son Tratados Como Perros En Un Hospital De Chile #URL# Unete #USER#",
        "Preocupate por mi presente contigo no por mi pasado con otros.",
        "DE DIOS NADIE SE BURLA – Encuentran Muerto Travesti (Gay) Se Burlo De Jesuscristo #URL# #URL#",
        "Gobierno Haitiano Reitera Y Afirma Que No Pedirá Disculpa A La Republica Dominicana #URL#"
      ]
    }
  }
}