{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Dulcemente aprovisionados y ya surtiendo a los primeros visitantes en esta a tarde-noche de Halloween campobeateña 🍬🍬🍬🎃🎃🎃 #URL#",
        "¡Buenos días! De momento sólo funcional con el visor de HTC, pero ya se pueden visitar en realidad virtual todos los mapas 3D de GoogleEarth #URL#",
        "¡Buenos días y ánimo con los regresos a las aulas! A reencontrar compañeros, conocer nuevos y aprender aún más 🤓📚💪 #URL#",
        "Más opciones para la gama de entrada en gráficas. La Pascal \"50\" de Nvidia aparecerá en el mercado dentro de un mes. #URL#",
        "Solicitada a #USER# una #HASHTAG# en el local. Que se está fresquito y te salvas de andar 2 km hasta la más cercana #HASHTAG#",
        "Tras haberse hecho con su huequito en el mercado de los netbooks Google también va a probar suerte con un SO para PC #URL#",
        "Los clientes siguen ofreciéndonos reconstituyentes azucarados para que continuemos activos y animados las tareas 😁👍😘 #URL#",
        "Han sido muy muy gratas las sensaciones por ambas partes después del primer servicio técnico a domicilio que llevamos a cabo. ¡A repetir! ;)",
        "¡Ya aparecemos por #USER#!\n\n#URL# #URL#",
        "#USER# Hola :) ¿A quién me podría dirigir para conseguir cartelería o material promocional para mi tienda en caso de que sea posible?",
        "¡Buenos días y feliz lunes! Ánimos para encarar la nueva semana que seguro será estupenda ... y la siguiente ... ¡ya vamos a estar de feria en Alcalá! 💃🏽🎇🍷 #URL#",
        "Vaya por dios ... #USER# funcionando regular y por aquí necesitando descargar la última build de #USER# POS con cierta urgencia 😒",
        "RT #USER#: Aún no tienes tu página??? Nosotros solucionamos eso en nada .. #HASHTAG# #URL#",
        "¡Buenos días y feliz miércoles! Avanza rápido esta semana. Hoy empieza otra #HASHTAG# que traerá nuevas noticias al mundo de la informática.",
        "#USER# Hola :) ¿A quién podría dirigirme para conseguir cartelería o material  promocional para mi tienda APP en caso de ser viable?",
        "#USER# Hola :) ¿A quién podría dirigirme para conseguir cartelería o material  promocional para mi tienda APP en caso de ser factible?",
        "RT #USER#: Perro en #HASHTAG# necesita una familia RT y máxima difusión #URL#",
        "RT #USER#: Curso de Ofimática Avanzada en la #USER# Editor JM Lara, a partir del 11 al 18 de junio #HASHTAG# https…",
        "Esta cosa tan inquietantemente mona es un altavoz bluetooth para reparar que nos acaban de traer #HASHTAG# #URL#",
        "Muchos estáis de vacaciones y aún así ha estado muy concurrida la tienda por la mañana. Gracias a todos por visitarnos 😃 Volvemos a las 5 😉",
        "Las escasas unidades del móvil en la publicidad de este mes están volando, pero tenemos otras opciones similares e igualmente estupendas 😉 #URL#",
        "¡Buenos días! Semana partida la que nos vamos a encontrar, este miércoles es festivo en Alcalá de Guadaíra. Pinta que se nos pasará volando.",
        "Nuestra nueva página en #HASHTAG# donde informaremos de todas las novedades que vayan surgiendo :)\n\n#URL#",
        "Y ahora un tweet sobre juegos añejos q al que esté mínimamente puesto en el mundillo le resultará la mar de curiosa: #URL#",
        "RT #USER#: hasta el 15 de septiembre_\n#URL# #URL#",
        "Empezamos ésta con más runrún sobre la posible presentación del nuevo SO de Google la semana próxima ¡Buenos días! 😀 #URL#",
        "Si no lo tenemos en catálogo os lo conseguimos igualmente. Hoy se irá a la casa de un cliente un puente SLI de MSI. #URL#",
        "De vuelta por la tienda en esta semana que el miércoles festivo en Alcalá nos ha divido en dos fugaces trocitos ;) ¡Buenos días!",
        "RT #USER#: ¿Te gustaría colaborar con el proyecto? ¿Sabes programar en Python? ¡No dudes en ponerte en contacto con nosotros! \n\nPl…",
        "Este miércoles damos comienzo al nuevo horario de verano. Mantendremos las horas de apertura durante la mañana (de 10:00 a 14:00 lunes a viernes; sábados de 10:00 a 13:00) pero tendremos el establecimiento cerrado por las tardes ⛱⛱⛱ hasta Septiembre 📆",
        "#USER# Buenas :) ¿A quién podría dirigirme para conseguir cartelería o material  promocional para mi tienda APP en caso de que sea factible?",
        "Finalmente la calle Martín Alonso Pinzón se va a mantener cortada durante todo el día por consecuencia de la obra 🚧 #URL#",
        "Recién recibido el pedido a central realizado el pasado jueves. Ahora a organizar y a montar :) #URL#",
        "Incorporando una pizca de \"vintage videojueguil\" al stock que tenemos en tienda. #HASHTAG# #URL#",
        "Le hemos podido dedicar un pequeño rato a seguir editando lo que será \"la web oficial\":\n\n#URL#\n\nSe aceptan sugerencias ;)",
        "Muy concurrida la mañana. Gracias a todos por visitarnos. A las 17:00 volvemos a abrir hasta las 21:00",
        "Por cierto, con el hashtag #HASHTAG# podéis consultar el puñado de novedades que se están twitteando sobre la nueva feria de la electrónica.",
        "Uno de los motivos por las cuales Facebook pagó lo que pagó para hacerse con WhatsApp parece ahora bastante evidente ¿Compartirás tus datos? #URL#",
        "Pelados primorosamente tras la visita de rigor a la peluquería de Rubén Rivero y a un un ratito de arrancar la tarde (de 17:00 a 21:00) 🕔💃💻",
        "Leída la noticia nos tranquilizamos un tanto pues el entretenido límite de los 140 caracteres como tal persistirá 😁 #URL#",
        "#USER#  Hola :) ¿A quién podría dirigirme para conseguir cartelería o material  promocional para mi tienda APP en caso de ser factible?",
        "🕔🕗 Durante los próximos meses (a la espera de menos frío y más luz) cambiaremos nuestro horario de apertura por la tarde de 17:00 a 20:00 🕔🕗",
        "Si vuestra impresora HP os ha comenzado a dar errores con cartuchos compatibles... se debe a esto: #URL# vía #USER#",
        "#USER# Hola :) ¿A quién podría dirigirme para conseguir cartelería o material  promocional para mi tienda APP en caso de resultar factible?",
        "Buenos días y feliz \"viernesyaotravezdenuevo\" 😀🌄🎉\n\nProbando por la tienda la #USER# con #USER# que hemos conectado al monitor 😀👌🎮 #URL#",
        "RT #USER#: Si te gusta tenerla a la mano, hazte ya con la programación de #HASHTAG# y los dípticos de #HASHTAG# recogiéndo…",
        "#USER# puedo jurar que anoche soñé que me ofrecía a colaborar o figurar (aunque fuese en el papel de roca tras arbusto o filete de caballa en lata sin abrir) si es que las nuevas ofertas gaditanas no te seducen y volvías a sacar cuarteto para Alcalá 🤓😇",
        "#USER# Hola :) ¿A quién podría dirigirme para conseguir cartelería o material  promocional para mi tienda APP en caso de ser factible?",
        "Fresquita mañana en el Campo de las Beatas; ya iba tocando, ¿no? Todo listo de nuevo para abriros nuestras puertas un días más . Buenos días",
        "Que no os despiste lo caprichosa que es la captación de colores de la cámara de mi móvil, ¡ouch! xD",
        "¡Buenos días!  Ya preparados por aquí. Se esperan lluvias para dentro de un ratito pero de momento sólo contamos con una mañana fresquita ☔️",
        "RT #USER#: lo mejor en telefonía_\n#URL# #URL#",
        "* Nos referíamos al último fin de semana del mes, evidentemente, jeje.\nEsperamos que lo disfrutéis mucho ... y por aquí haremos lo propio ;)",
        "Para empezar la mañana os dejamos una aplicación web que quizá os puede resultar interesante. Buenos días y feliz jueves 😀 #URL#",
        "#USER# Oído cocina, en breve me pongo a ello :D Muchas gracias a ti!! :DD",
        "Deseando a todos una provechosa y productiva semana estamos de vuelta por la tienda para atender todas vuestras necesidades informáticas ;)",
        "A falta de media horita para abrir ya estamos de nuevo metidos en plena faena. Otro #USER# en proceso 😃 #URL#",
        "¡Buenos días! Es día de pedido a central. Si necesitáis algún artículo que no tengamos en tienda pedídnoslo hoy y el lunes estará por aquí.",
        "RT #USER#: Poned un servidor español YA. No se a que estais esperando cracks #USER# #USER#_ES #USER# #URL#…",
        "#USER# Hola, ¿la actual versión de TPVplus permite importar bases de datos de versiones anteriores (usamos 2010 y queremos actualizar)?",
        "#USER# Muchas gracias por la información. No es ningún problema, jeje. Sólo era la duda. Hoy nos ha consultado un cliente y no supimos asegurarle una respuesta en el momento. Gracias.",
        "Pequeña ampliación al mobiliario tras estos días de lluvias: estrenando paragüero y esterilla 😅 🌂☔ 🏊 ¡Buenos y otoñales días! 😀 #URL#",
        "Seguimos poco a poco poniendo más guapa la tienda a la par que incorporamos más y nuevo stock: variedad de fundas y protectores para móviles #URL#",
        "Después del festivo para muchos ... Otro #HASHTAG# ya 😱 ... \nDía en el que Sony pone a la venta su visor de realidad virtual para PS4 #HASHTAG# #URL#",
        "#USER# Hola buenas, ¿sabéis de alguna manera de acceder a repuestos de batería para un smartphone \"Hyundai Shark\"? Gracias.",
        "#USER# hola, ¿se le pueden dar de alta a menores de edad como titulares de vuestras tarjetas SIM?",
        "EMPLEO. Abierto el proceso de selección para el centro comercial Lagoh #URL# vía #USER#",
        "Éxito total de la oferta en #HASHTAG# #HASHTAG# de 32 GB. Están volando todos los que pedimos, ¡y no fueron pocos! #URL#",
        "RT #USER#: ¡Precaución! Retenciones a esta hora en la A-392 entre Alcalá y Dos Hermanas por el paso de hermandad de Écija #HASHTAG#…",
        "RT #USER#: nueva web, nuevas súper ofertas_\n#URL# #URL#",
        "RT #USER#: Vídeo promocional y toda la información sobre las actividades de este sábado con motivo del Día Mundial del Medio Ambiente…",
        "A ver qué tal resulta el necesario paso al frente de AMD con sus AM4. Ya casi a media mañana pero ... ¡Muy buenos días! (festivo mañana, sí) #URL#",
        "#USER# Hola, tenemos un altavoz bluetooth VM-BS18GY que ha dejado de recibir audio desde algunos teléfonos (antes lo hacía), sin embargo sigue emparejando bien con otros. ¿Os consta este error? ¿Podéis remitirnos a vuestro SAT?",
        "Acaba de llegar Antonio (Palma) con todos los artículos que durante la semana se pidieron al almacén central. Tarde de recogida 🚚📦📦📦📦📦💾💻💻💾 #URL#",
        "Habíamos twitteado antes sobre esto pero creemos justa la reiteración. Son estupendos los chicos del SAT de #USER# Gracias por todo :D",
        "Recibido el último pedido a central. En cuestión de minutos ampliamos el stock en tienda con los nuevos artículos. #URL#",
        "#USER# Buenas :) ¿A quién podría dirigirme para conseguir cartelería o material  promocional para mi tienda APP  de ser factible?",
        "Alcalá de Guadaíra se llena de ocio estos meses estivales con talleres de la Universidad Popular #URL# vía #USER#",
        "Aprovechando las primeras horitas tranquilas del lunes recién estrenado para seguir organizando las entrañas de la tienda #HASHTAG#",
        "Hoy estrenando el servicio de recogidas y entregas y asistencia técnica a domicilio. De vuelta con un Asus A56C  y una HP Photosmart C4599.",
        "#USER#  Hola :) ¿A quién podría dirigirme para conseguir cartelería o material  promocional para mi tienda APP en caso de que sea posible?",
        "Buenos días. Ya se han presentado las GeForce que faltaban a la fiesta. Veremos qué tal compiten con las RX460 y esperamos guerra de precios #URL#",
        "#USER# Hola :) ¿A quién podría dirigirme para conseguir cartelería o material promocional para mi tienda APP en caso de que sea posible?",
        "RT #USER#: Oferta de empleo en #HASHTAG#.\n#URL#",
        "¡Hoy hemos abierto! De 10:00 a 14:00 y de 17:00 a 21:00 te esperamos en la nueva #USER# de Campo de las Beatas #URL#",
        "Ya tenemos \"release candidate\" de las tarjetas de visitas ✌️\nNOTA: #HASHTAG# no operativo hasta la mañana 🙏 #URL#",
        "¡Muy buenos días! ☺ Lunes otra vez, sí. Pero de una semana que seguro se presenta genial. ¡Y este finde en Dos Hermanas RetroSevilla 2016! 😀 #URL#",
        "Instalando #USER# en un netbook cuyo sistema se había quedado obsoleto. Es una distro sencilla y funcional ideal para equipos modestos.",
        "Bueno ... pues a estrenar una nueva semanita.\nVamos allá. ¡Feliz lunes!",
        "¡Buenos días y feliz finde! Recordamos que el horario de apertura hoy sábado es de 10:00 a 13:30. Nos vemos por la tienda 🌞",
        "#USER# Hola :) ¿A quién podría dirigirme para conseguir cartelería o material  promocional para mi tienda APP en caso de ser factible?",
        "Todo listo. Abierta la tienda de nuevo en esta primera semana de Octubre que estrenamos todos.  ¡Ánimo con el lunes y a sacarle provecho!",
        "#USER# Buenas :) ¿A quién podría dirigirme para conseguir cartelería o material  promocional para mi tienda APP en caso de ser factible?",
        "La fiebre por #HASHTAG# se está dejando notar de manera muy positiva esta mañana en la tienda ^_^ #HASHTAG#",
        "Si estáis muy habituados a las aplicaciones de vuestro móvil android y las echáis en falta en el PC probad con esto: #URL#",
        "#USER# Me pongo a ello, muchas gracias por la información :D",
        "Para descubrir la RV móvil tenemos en tienda unas muy económicas #HASHTAG# La de #USER# esperamos conseguirla ;) #URL#",
        "Varios cromos de fútbol y la camiseta de Julian Ross (stock complementario al de la franquicia) en camino de sus nuevos dueños vía #USER#",
        "Ya tenemos \"uniforme oficial\" de AlcaláTec 😎👕⚙️🖱️👕👍 #URL#",
        "RT #USER#: Este viernes presenta la nueva temporada nuestra academia de tenis. Info en #URL# #USER# #URL#…"
      ]
    }
  }
}