{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pero ¿tiene usted algo que contar? La deslumbrante novela que no lo parece #URL#",
        "Vox facilita el pacto de las izquierdas  #URL#",
        "RT #USER#: La filósofa húngara Ágnes #HASHTAG# murió ayer a los 90 años. Una de las pensadoras más destacadas de nuestra época y una de las…",
        "\"El nacionalismo sólo permite afirmaciones y, toda doctrina que descarte la duda, la negación, es una forma de fanatismo”\n#HASHTAG#",
        "Dejen en paz a Rosa Parks | Ideas | EL PAÍS #URL#",
        "El arte de incordiar #USER# #URL#",
        "Transporte Marítimo: La segunda carrera mejor remunerada tiene una de las notas de corte más bajas | Fortuna | Cinco Días #URL#",
        "El acceso de los niños y niñas más ricos a la educación de 0 a 3 años casi triplica el de los más pobres #URL# vía #USER#",
        "El enemigo conoce el sistema -  #URL#",
        "Lo más “bajo” y lo más alto #URL# vía #USER#",
        "El PP abandonará la política para dedicarse a tiempo completo a la corrupción #URL# via #USER#",
        "Heráclito tenía razón #URL# via #USER#",
        "¿Puede la poesía salvar el mundo? Una entrevista con Franco Berardi (Bifo) #URL# vía #USER#",
        "Esparta: valor, disciplina y austeridad\n #URL#",
        "\"El discurso de la ideología de género va más allá de Vox\" #URL#",
        "El gran error estratégico de Matteo Salvini en Italia y en el mundo #URL#",
        "El tiempo de la revolución\n\n#URL#",
        "El mundo de hoy | Opinión | EL PAÍS #URL#",
        "Tribuna | ¿Qué esperar de un Gobierno de coalición?; por Ignacio Urquizu #URL# vía #USER#",
        "La necesidad de recuperar la plaza pública para la filosofía #URL# via #USER# &amp;amp; co.",
        "La avalancha de información ahoga la capacidad de atención colectiva | Ciencia | EL PAÍS #URL#",
        "Revista Libertalia | Monográfico: Natalidad y Demografía #USER#\n#URL#",
        "Darío Sztajnszrajber: «La filosofía es una gran demoledora de toda firmeza» #URL# vía #USER# &amp;amp; co.",
        "Tribuna | Independentismo en diez paradojas; por Juan Antonio Ortega Díaz-Ambrona #URL# vía #USER#",
        "La vida segons Pepe Rubianes #URL# vía #USER#",
        "En #USER#: Los curas robots ya existen: el nuevo paso de la inteligencia artificial #URL#",
        "Mayor Oreja dice que el origen del \"desorden\" en Catalunya, el Brexit o los chalecos amarillos está en \"el día que se legaliza el aborto\" (bufff!!!) #URL# vía #USER#",
        "7 preguntas filosóficas a Rosa Montero #URL# vía #USER#",
        "\"M. El hijo del siglo\": la gran novela sobre el fascismo y ese oscuro deleite por las cosas que nos provocan horror - Infobae #URL#",
        "Pérez Andújar viaja del realismo a la ciencia ficción | Cataluña | EL PAÍS #URL#",
        "Santos y dragones en Catalunya\n#USER#\n#URL#",
        "Lo que hay detrás de la obsesión por la piel blanca en Asia | Planeta Futuro | EL PAÍS #URL#",
        "La gran noche en la que Descartes encontró su camino #URL# vía #USER# &amp;amp; co.",
        "Pasado y presente | Opinión | EL PAÍS #URL#",
        "Los porqués del 'no' a Iceta, por #USER# #URL#",
        "Najat El Hachmi: \"En el islam impera un fundamentalismo salvaje\" #URL#",
        "El incierto destino de los niños del ISIS | Internacional | EL PAÍS #URL#",
        "La suerte de las feas | Opinión | EL PAÍS #URL#",
        "Opinión | Devaluación democrática; por Argelia Queralt Jiménez #URL# vía #USER#",
        "El Quijote demuestra la unidad indisoluble de utopía y desencanto, Claudio Magris\n\n#URL#",
        "Usted no está diseñado para ser feliz, así que ni lo intente\n\n#URL#",
        "Centenario Oesterheld, padre del Eternauta y de su leyenda #URL#",
        "El gatillo | #USER# #URL#",
        "Un clima enrarecido: ciencia y política del calentamiento global #URL#",
        "Eduardo Contreras: La sociedad de la opinión, la tirania  de la Doxa  y la decadencia de la Episteme.: #URL#",
        "Abrirse la gabardina o el exhibicionismo del odio #URL#",
        "Vox, el alumno aventajado de la tecnopolítica en España\n\n#URL#",
        "El Roto #URL#",
        "Javier Pérez Andujar: “La cultura popular ni mola ni deja de molar, o es tu cultura o no lo es” #URL# vía #USER# #USER#",
        "La Polla Records: \"No vamos a cambiar ni una coma de nuestra letras\" #URL#",
        "Los rusos entregan al gobierno el control de internet #URL#",
        "“El cambio climático es el síntoma pero la enfermedad es el capitalismo” | #USER#  #USER# #URL#",
        "Los menores de 30 deben pagar más del 90% de su sueldo para poder alquilar una vivienda solos | Sociedad | EL PAÍS #URL#",
        "Ocho mujeres surrealistas que no son Frida Kahlo  #URL#",
        "La intrahistoria de la negociación: un café, cinco borradores y poco más de 24 horas para sellar el primer acuerdo de coalición de la democracia #URL# vía #USER#",
        "RT #USER#: Estoy leyendo sobre granjas de bots y me parece fatal. Yo sólo usaría bots que puedan correr libres por el campo.",
        "La filosofía que se esconde detrás de “Juego de tronos” #URL# vía #USER# &amp;amp; co.",
        "Víctor Gómez Pin: \"En términos absolutos, el ser humano es una catástrofe de la naturaleza\" #URL#",
        "Dario Sztajnszrajber: \"El pensamiento filosófico angustia\"  | Caja Negra #URL# via #USER#",
        "Los catalanes, 11 veces más preocupados por su sanidad que por su identidad #URL#",
        "Un mapa literario de Barcelona que es una mina (y un montón de libros y vidas)  #URL#",
        "La transición china ni está ni se la espera | Opinión | EL PAÍS #URL#",
        "Reseña de La quimera de la creatividad. La deriva ideológica de la neurociencia, de Daniel Inglada, Manuel Villar y Oriol Leira.\n\nNeurociencias y neoliberalismo, el paradigma de la creatividad\n\nLuis Roca Jusmet\n\n#URL#",
        "\"La avaricia no es el problema; la moralidad está en la máquina\" #URL#",
        "Elecciones generales: Retrotopía | Opinión | EL PAÍS #URL#",
        "La inacción del Govern marca el aniversario de investidura de Torra | Cataluña | EL PAÍS #URL#",
        "RT #USER#: \"Si realmente se quiere cambiar la opinión de una persona en una cuestión moral o política, antes se deberán ver las cosas…",
        "RT #USER#: Las mujeres en cabeza\nLos indigenas le han dado tanto miedo a Lenin Moreno que ha decidido abandonar Quito.\n\nEstas imágenes so…",
        "Extrema derecha: Detonaciones reaccionarias | Opinión | EL PAÍS #URL#",
        "RT #USER#: \"El mundo se está convirtiendo en una caverna igual que la de Platón: todos mirando imágenes y creyendo que son la reali…",
        "Matar a los ricos: temor al ‘efecto joker’ #URL#",
        "Las redes neuronales tienen derecho a no poner la mano en el fuego | Innovación | EL PAÍS Retina #URL#",
        "Ciencia y democracia (I): la ciencia moderna y la Ilustración via #USER# #URL#",
        "OPINIÓN | ¡Sacad las manos del feminismo!, por #USER# #URL# vía #USER#",
        "Nueva luz en el duelo Unamuno-Millán Astray | Cultura | EL PAÍS #URL#",
        "El Síndic y la pantomima, por #USER# #URL#",
        "El recrudecimiento de la irracionalidad: políticas de la posverdad para un mundo polarizado\n#URL#",
        "Byung-Chul Han \"El Terror de la Positividad\" (Entrevista)\n\n#URL#",
        "Profesores y amor al conocimiento #URL#",
        "RT #USER#: Ciudadanos propone un contrato único. Supuestamente significa convertir los temporales en fijos. Pero lo que Rivera no d…",
        "Llega la ‘happycracia’ o la obligación de ser feliz  #USER# #URL#",
        "Un paseo matemático por la Alhambra: cuando el arte se basa en los números  #URL# vía #USER#",
        "6 ideas de un esclavo que vivió hace casi 2000 años que podrían cambiarte la vida . Epícteto #URL#",
        "Los criminólogos niegan una crisis de seguridad en Barcelona #URL# vía #USER#",
        "RT #USER#: Karl #HASHTAG# nació #HASHTAG#, 5-mayo-1818. Vivió en continua acción, dio la vuelta al pensamiento y al mundo como se conocía…",
        "Entrevista | Bruno Latour: “El sentimiento de perder el mundo, ahora, es colectivo” #URL# vía #USER#",
        "‘Lo más preocupante hoy es la muerte del pensamiento crítico’ #URL#",
        "Los 14 síntomas del fascismo eterno | #USER# #URL#",
        "A por las feministas, por #USER# #URL#",
        "Huelga 15 de marzo: No podemos esperar | Opinión | EL PAÍS #URL#",
        "Michel Mayor: “No hay sitio para Dios en el Universo” | Ciencia | EL PAÍS #URL#",
        "Caos y barbarie en Siria #URL#",
        "Fake news: Las palabras verdaderas | Opinión | EL PAÍS #URL#",
        "Neoliberalismo y migración: una visión desde África #URL# vía #USER#",
        "RT #USER#: La quimera de la creatividad. La deriva ideológica de la neurociencia #URL#",
        "Lo que no cabe en un emoticono | Babelia | EL PAÍS #URL#",
        "Cuando los pioneros de la tecnología iban descalzos | Ideas | EL PAÍS #URL#",
        "Hay una guerra en Google acerca de quién decidirá la ética de su inteligencia artificial #URL#",
        "Elecciones 10N: El centro y el hastío deciden esta vez | España | EL PAÍS #URL#",
        "“Una nueva generación se levanta”: testigo de la revuelta de Hong Kong #USER# #URL#"
      ]
    }
  }
}