{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#HASHTAG# Dale un toque especial a tu cocina, VINILEANDO! ¿Cuál te gusta más? #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Javier Fernández gana su séptimo oro europeo y pone el broche perfecto a una carrera legendaria #URL#",
        "La japonesa",
        "Por eso continuamos VINILEANDO con mucha de esa #HASHTAG# para llenar tu casa de rincones de #HASHTAG# en esta navidad ¡tan próxima ya!",
        "Bolivia crea una ley que considera a la Madre Tierra un sistema viviente - Ojo Del TieMpo #URL#",
        "Té? Café? #HASHTAG#???? A coger fuerzas para empezar la semana con #HASHTAG# a #HASHTAG#!!!! #HASHTAG# 😆 #URL#",
        "Sumate a la campaña #HASHTAG#, contra el maltrato a los adultos mayores #URL#",
        "Decora la casa con el amor de tus fotos — muymolon #URL#",
        "Es muy fácil, nuestros COMECOCOS salen en tu busca, tu eliges un número, un color y ¡¡sorpresa!! #HASHTAG# #HASHTAG# #URL#",
        "Rafa Nadal no ve mal que las mujeres ganen menos que los hombres en el tenis #URL#",
        "¡Qué ganas de un tallercito con algún detalle para #HASHTAG# y un regalo especial para #HASHTAG#.… #URL#",
        "#HASHTAG# Seguimos VINILEANDO con el corazón para regalar en #HASHTAG# como éste. ¡¡Te esperamos!! #HASHTAG# #URL#",
        "Estas son las 8 Playas “Oficiales” para perros en Canarias, NO dejes a tu mascota en casa | Canarias en red #URL#",
        "Fomento multa con 1.200 euros a Abertis por el caos que atrapó a miles de vehículos en la AP-6 las pasadas navidades #URL#",
        "#HASHTAG# Detrás de esta puerta hay puro ritmo y Rock&amp;Roll #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Tapones para no oír la huelga de las Kellys: la solución de un hotel de Bilbao que ha indignado a los clientes #URL#",
        "Ocho enclaves españoles para ver animales salvajes en su hábitat #URL#",
        "#HASHTAG# !! Nuestros comecocos también salen a las playas para buscarte y que nos… #URL#",
        "RT #USER#: Necesitas #HASHTAG# las #HASHTAG# de tu #HASHTAG# ..!\nAqui tienes una #HASHTAG#. #URL#",
        "¿Qué vas a regalar por Navidad? El experimento que cambió la elección de 27 jóvenes #URL# vía #USER#",
        "Taller de regalitos de navidad reciclando cristal y madera #URL# vía #USER#",
        "Viste las paredes de tu salón con vinilos originales #URL# #URL#",
        "¡¡Nos vemos en los bares!! #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "#HASHTAG#!! No te pierdas nuestro álbum #HASHTAG#+#HASHTAG# , hoy dedicado a #HASHTAG# .\nLink… #URL#",
        "#HASHTAG# ¡¡Cómo nos gusta la combinación para nuestra casa!! #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Hoy es el Día de las Librerías, así que ya sabes: invita a «viajar» leyendo #URL# #URL#",
        "La espectacular iluminación navideña de Corralejo da la vuelta al mundo - Cool Hunter Canarias #URL#",
        "#HASHTAG# Aquí un ejemplo de nuestros vinilos para que sigan aprendiendo en casa.\n#URL# #URL#",
        "#HASHTAG# \"¡¡¡Más #HASHTAG# por favor!!!\" VINILEANDO para los amantes de las películas. #HASHTAG# #HASHTAG#ma #HASHTAG# #URL#",
        "RT #USER#: #HASHTAG# en #HASHTAG#, #HASHTAG# hechas a mano, diseños exclusivos e innovadores. #HASHTAG# #HASHTAG# https:…",
        "#HASHTAG# Aquí dejo otra idea para los que aman a los #HASHTAG# #URL#",
        "El despido durante la baja médica ya es despido nulo #URL#",
        "'Yo viví en una ciudad secreta del KGB'(I) Síguenos en #URL# #HASHTAG# #HASHTAG# #URL#",
        "#HASHTAG# Despedimos agosto con otra propuesta para VINILEAR tus #HASHTAG# o cualquier rincón de tu #HASHTAG# . #URL#",
        "VINILEANDO a tope para esta #HASHTAG# . #HASHTAG# para cualquier #HASHTAG# de tu #HASHTAG# !!… #URL#",
        "Enamorados de estos dos soletes💕💕\nSIGUENOS en #URL#👌 #URL#",
        "#HASHTAG# Tu propio #HASHTAG# en casa, VINILEANDO!!! ¿Cuál te gusta más? #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "#HASHTAG# , gracias y felicidades a todas las #HASHTAG# por tanta #HASHTAG#, #HASHTAG#, #HASHTAG# y #HASHTAG# poco reconocido #HASHTAG# 😘 #URL#",
        "Puedes contactar con nosotros en inmacporras#USER#.com o Facebook. Te lo llevamos a casa o te lo enviamos sin gastos #URL#",
        "Video muestra cómo orangután lucha contra una excavadora que destruye su hogar #URL#",
        "Gaza celebra un 'Eurovisión alternativo' entre las ruinas de los bombardeos #URL#",
        "España multará con hasta 30.000 euros a los que peguen o abandonen a sus mascotas #URL#",
        "RT #USER#: 5 trucos  para ganar amplitud en espacios pequeños  #URL# #URL#",
        "(Vídeo) 3 años y medio de cárcel al rapero Valtonyc por hacer esta canción sobre el ex rey Juan Carlos #URL#",
        "Nuestra primera fusión de vinilos+scrapbooking #URL# #URL#",
        "Las Palmas de Gran Canaria tiene nuevos hijos predilectos #URL#",
        "Ayacata, nuevo núcleo evacuado #URL#",
        "Juega con nosotros y descubrirás todo lo que podemos hacer,quiénes somos y cómo localizarnos !!Allá vamos!! #HASHTAG# #URL#",
        "Cuáles son los beneficios del jengibre para la salud #URL#",
        "La proteína no solo está en la carne: 27 alimentos vegetales con buen aporte proteico #URL#",
        "Qué buenos amigos has hecho siempre bro! #URL#",
        "La mejor respuesta que vas a ver a un machista que se burló del 8-M #URL#",
        "#HASHTAG# Un detalle tierno para la reina de la casa que acaba de llegar. Bienvenida Andrea!!! #HASHTAG# #HASHTAG# #URL#",
        "Los 10 planos secuencia más largos de la historia del cine. ¿Como lo hicieron? Eso es aun mejor... #URL#",
        "El Tribunal Supremo de la India despenaliza la homosexualidad #URL#",
        "RT #USER#: ¡Venga! Anímate y da un paseo por tu #HASHTAG# preferida #HASHTAG# #URL#",
        "Alumnos canarios diseñan el mejor proyecto inclusivo de España #URL#",
        "Eh¡ VINILEANDO también para nosotras, las #HASHTAG# . #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "#HASHTAG# . Tercer día entre friends y llenazo!! Hoy los protas son los #HASHTAG#.\n#HASHTAG#… #URL#",
        "RT #USER#: #HASHTAG# Abejas, escarabajos, ranas o el maíz, en mayor riesgo de extinción que ballenas, tigres o águilas #URL#…",
        "#HASHTAG# !! Los reyes de nuestro álbum #HASHTAG#+#HASHTAG# , los #HASHTAG# de la casa!! 😘😘 #URL#",
        "Solomillo guisado con salsa teriyaki y vino Pedro Ximénez, receta fácil y rápida #URL#",
        "#HASHTAG# !! Ya tenemos listo nuestro primer experimento fusión #HASHTAG# + #HASHTAG# :… #URL#",
        "Puedes contactar con nosotros en inmacporras#USER#.com o Facebook. Te lo llevamos a casa o te lo enviamos sin gastos #URL#",
        "Dos científicas coruñesas del Centro Oncológico reciben un premio europeo #URL#",
        "OFERTA #HASHTAG# \nAlgunos de los #HASHTAG# que te puedes llevar a partir  de 5€ si lo reservas hoy,… #URL#",
        "Los Antibióticos Naturales que Utilizaban Nuestros Ancestros #URL#",
        "#HASHTAG# . Algunas de las cositas que ya tenemos para enseñarte en Moda y Arte en… #URL#",
        "¿Conoces ya nuestro nuevo Blog? En el post de hoy '¿Quieres convertir tu baño en un SPA?' #URL# vía #USER#",
        "El precio de la luz se dispara esta tarde #URL#",
        "Una vida dedicada a la radio #URL#",
        "Canarias busca un hueco en el negocio de las algas, que mueve 10.000 millones #URL#",
        "Cada cosa en su sitio #URL# #URL#",
        "#HASHTAG# Continuamos VINILEANDO aquellos antiguos anuncios de prensa para pequeños negocios.#HASHTAG# #HASHTAG# #URL#",
        "50 cortos geniales para trabajar los valores #URL#",
        "No olvides nuestra PROMO de #HASHTAG#. Regala vinilos originales y sencillos desde 5 euros y SIN GASTOS DE ENVÍO. #URL#",
        "#USER#  Muchas gracias a ti también #USER#",
        "#HASHTAG# Un poco de naturaleza dentro de tu salón, VINILEANDO. Hoy en nuestro blog #URL# #URL#",
        "Arroz con piña #URL#",
        "felizmiercoles ¿Qué tal darle un toque original y personalizado al cuarto de Sergio? Chú chú!! #HASHTAG# #HASHTAG# #URL#",
        "Nuestro árbol, el favorito esta #HASHTAG# #URL#",
        "La primera cineasta de la historia fue mujer. ¡Rodó más de 900 películas, conoce su vida y su obra! #URL#",
        "RT #USER#: Cita imprescindible del 4-6 noviembre con GRAN CANARIA FASHION &amp; FRIENDS #HASHTAG#  ¡Mucho más que tendencias!\nhttp…",
        "Detallitos de este regalo tan especial #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "10 ensaladas de legumbre para este verano #URL#",
        "¿Qué  diseño te gusta más? #URL#",
        "Haciendo amigos en Gran Canaria Fashion&amp;Friends #URL# vía #USER#",
        "¿Toca limpieza? Ahi va una  propuestas para tenerlo todo organizado #URL#",
        "Recuerda nuestra PROMO DE NAVIDAD. Vinilos desde 5 €, SIN GASTOS DE ENVÍO.\nConsulta en Facebook o en Pinterest. #URL#",
        "Nuestros Animales | Albergue Insular de Animales #URL#",
        "El cuervo se extingue en Canarias #URL#",
        "#USER# gracias y bienvenida, espero que disfrutes de nuestras ideas y nuestra ilusión. BSSSS",
        "'Swing’, el baile que se impone como un estilo de vida | S Moda EL PAÍS #URL#",
        "#HASHTAG# Seguimos VINILEANDO para los surfer#USER# y su propio espacio. #HASHTAG# #HASHTAG# #HASHTAG#eros #HASHTAG# #URL#",
        "#HASHTAG# y a disfrutar el fin de semana!! En la playa, en el campito o en tu rincón particular para reflexionar #URL#",
        "El Gobierno practica el \"tranquiler\" #URL#",
        "RT #USER#: #HASHTAG#, granizados y #HASHTAG#: ¡tentaciones de verano bajos en calorías! #URL# #HASHTAG# #URL#…",
        "Historias silenciadas: las mujeres invisibles de la Generación del 27 #URL#",
        "Un dulce #HASHTAG# y un rincón de #HASHTAG# para casa. Resultado final del #HASHTAG# de #HASHTAG# con… #URL#",
        "El primer vinilo que me regalaste. Sigue conmigo y nunca me canso de escucharlo. Tan pequeña y me sabía todas las letras😏 #URL#"
      ]
    }
  }
}