{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Horóscopo de la semana – Leo: Tranquila, la oficina tampoco está llevando nada bien tu vuelta de vacaciones #URL#",
        "Para mujeres sin complejos o próximas a superarlos #URL#",
        "Las diez perlas de Pedro Sánchez durante su entrevista con Ferreras #URL#",
        "La medida estrella de PP y Cs para \"aliviar fiscalmente a autónomos y comercios\" es ahorrar medio millón anual a los bancos #URL#",
        "Los dos ‘rubens’ que descubrieron a los sevillanos uno de sus palacios escondidos #URL#",
        "El trifachito, a lo suyo. #URL#",
        "Tras rodar “Taxi a Gibraltar”, Dani Rovira descubre que gana más con el taxi que con la actuación #URL#",
        "No vio llegar la crisis, no supervisó la actividad bancaria, crítica la subida del SMI y considera un éxito la bajada de derechos laborales. Por eso lo premian los banqueros. #URL#",
        "El obispo homófobo de Alcalá no está por encima de la ley #URL#",
        "Parece que no entienden lo que es la separación de poderes. Quizás porque en España se practica poco. #URL#",
        "Spotify: 31 trucos (y algún extra) para aprovechar el servicio de música al máximo #URL#",
        "Curso «La divulgación científica: Un relato transmedia» #URL#",
        "La química de la pizza. #URL#",
        "PSOE y Unidas Podemos tratan de excluir a Vox de la Mesa del Congreso pese a ser la tercera fuerza #URL#",
        "Díaz Ayuso alerta de que se empieza cerrando las tiendas los domingos y se acaba \"como en Caracas los jueves\" #URL#",
        "Un socorrista espera dos horas para salvar a un bañista porque acaba de comer #URL#",
        "Cuando 2.000 millones de toneladas de polvo enterraron Estados Unidos: el 'Dust Bowl', un cambio climático en miniatura #URL#",
        "¿El escudo del Capitán América? A mí tráeme un casco de obra #URL#",
        "La actriz y cantante Doris Day fallece a los 97 años #URL#",
        "El tuit con el que el chef José Andrés ha vuelto a ganarse el aplauso de EE.UU #URL#",
        "Los leales #URL#",
        "Andreu Navarra: \"Muchos alumnos no pueden entender un texto de cuatro líneas\" #URL#",
        "Los españoles prefieren mayoritariamente que el próximo presidente del Gobierno sea un televisor 4K #URL#",
        "#USER# Pediría listado con nombres y fechas de sacerdotes asesinados y de templos devastados. Pero es mejor:\n1- Está feo inventar cosas para justificar un golpe de estado.\n2- Las citas son inventadas: #URL#",
        "Es falso que Ciudadanos no haya pactado \"con ninguna otra fuerza que no sea el PP\" como dice Inés Arrimadas #URL#",
        "Zohra, Hansa y un Estado que no mienta #URL#",
        "Apollo 11: Los mayores mitos, verdaderos y falsos, sobre la misión que puso al ser humano en la Luna #URL#",
        "La sentencia del TJUE #URL#",
        "Financiación #URL#",
        "Los niños ya no juegan casi en la calle y eso es malo para ellos #URL#",
        "Retroceso islamista. #URL#",
        "¡A la cárcel los de AI que también son independentistas! #URL#",
        "El discurso de Ayuso #URL#",
        "Abre bien la boca #URL#",
        "Si hubiera sido independentista, lo empuran 13 años, pero como sólo pegó a un ciudadano y mintió en un juicio, lo absuelven. #URL#",
        "Catalunya, ¿movilizaciones pacíficas o guerra callejera? #URL#",
        "El Belén #URL#",
        "Pablo Casado no recibe lecciones del PSOE. Ni de los profesores de derecho, ni de los profesores de Másteres, ni de...",
        "#HASHTAG# 'Pactar a cambio de una sonrisa bipartidista', por Guillermo López García #URL#",
        "El estado de las negociaciones #URL#",
        "El actor que ha salido en más películas del mundo probablemente no es el que imaginas #URL#",
        "Rocío Monasterio tampoco recuerda si ya era facha cuando se afilió a Vox #URL#",
        "Ya podemos declarar oficialmente que la polio tipo 3 ha sido erradicada del planeta #URL#",
        "Investigadores muestran cómo las pesquerías globales forman un pequeño mundo interconectado #URL#",
        "Orgullo Ciudadano #URL#",
        "Karen Uhlenbeck, ganadora del Premio Abel de matemáticas #URL#",
        "El ultraprocesado es malo hasta que yo lo hago #URL#",
        "Todo lo que te perdiste mientras prestabas atención a la campaña electoral #URL#",
        "Pablo Casado defiende un “pin parental” para los padres que prefieran que a su hijo le regalen el máster #URL#",
        "Si mi hijo pudiera hablar #URL#",
        "Tabla periódica | El MERCURIO, el único METAL LÍQUIDO a temperatura ambiente (ft. PonteBata) #URL#",
        "Estos son los diez motivos por los que hay que votar al partido que hay que votar #URL#",
        "Todos somos iguales, pero algunos son más iguales que otros. #URL#",
        "#USER# ¡Ahora me entero de que Wuhan está en Indonesia!",
        "Actividades de esta semana del Departamento de Cultura Científica del CBMSO #URL#",
        "#USER# Sin hablar de cómo aprovechan la investigación básica pública. Y por eso se necesita una regulación bastante más estricta sobre la industria médica.",
        "Hay otra guerra en marcha en Oriente Medio y sus promotores llevan mucho tiempo intentándolo | Guerra Eterna #URL#",
        "De este ocupa no se quejan. #URL#",
        "Un PP en ruina y demolición #URL#",
        "Casado y Rivera cobran sobresueldos legales de sus partidos por encima de los 45.000 euros anuales #URL#",
        "SpaceX lo clava con el primer lanzamiento «real» de un Falcon Heavy #URL#",
        "Si publica otro estudio, el más grande hasta la fecha, sobre la seguridad de las vacunas #URL#",
        "Traición es negar la evidencia #URL#",
        "El Ateísmo es castigado con la Pena de Muerte en trece países (Noticia) #URL#",
        "Ejercicio para clase. #URL#",
        "Los privilegios de los monjes del Valle: 340.000 euros por rezar, gastos pagados y al amparo de una fundación opaca y franquista #URL#",
        "La ciudad milenaria que desapareció en Albacete #URL#",
        "La AIReF descarta que la subida del SMI haya tenido impacto sobre el empleo y admite que \"se pasaron\" de negativos #URL#",
        "PP, Ciudadanos y Vox se saltan el Estatuto de Autonomía en su primera votación en la Asamblea de Madrid #URL#",
        "El extraño caso del cromosoma 2 humano #URL#",
        "La procesionaria del pino huye a Bélgica tras la retirada de lazos amarillos en Madrid #URL#",
        "¡Es la libertad de empresa y la productividad, estúpidxs...! Y no nos quedan vestiduras que rasgarnos #URL#",
        "Feliz año (o algo) #URL#",
        "Test lingüístico-navideño - Blog de Lengua #URL#",
        "Esto no cuadra #URL#",
        "No hay nada mejor que la historia para entender el presente. #URL#",
        "La realidad de las asociaciones de memoria desmonta el acuerdo del presupuesto andaluz: \"Ponemos dinero propio y mucho trabajo voluntario\" #URL#",
        "RT #USER#: Me da igual que Marlon Brando violase a una mujer en un rodaje.\n\nMe da igual que Johnny Depp sea un maltratador.\n\nMe da igu…",
        "En 2014, una enorme burbuja de agua caliente surgió frente a la costa oeste de EEUU. Todo apunta a que 'The Blob' ha vuelto #URL#",
        "Quede claro: Para Coz la función del estado es defender los privilegios de los ricos. #URL#",
        "¡Y si hace falta, a repetir las elecciones hasta que ganen! ¡Esto con Franco no pasaba! #URL#",
        "Multan a un bar que ofrecía cerveza pero luego servía Cruzcampo #URL#",
        "El lobby religioso toma Bruselas en secreto: más actividad que cualquier empresa y sin huella en el registro #URL#",
        "Veinte años sin Enrique.\n#URL# #URL#",
        "Albert Rivera empieza a referirse a sí mismo como presidente del Gobierno en la oposición #URL#",
        "Muere Manuel Tejada, actor de series como ‘Verano Azul’ y ‘Cañas y barro’ #URL#",
        "El modelo de Bohr-Sommerfeld y las propiedades químicas de los elementos #URL#",
        "Macron abronca a la policía de Israel y le ordena que salga de una iglesia francesa en Jerusalén #URL#",
        "Y nunca falta la adición de adicciones. #URL#",
        "España va bastante peor de lo que se dice #URL#",
        "Hablar es ya delito y sentarse, traición #URL#",
        "La Tierra no es plana y Sánchez no es la Ramera de Babilonia | Guerra Eterna #URL#",
        "A fuer de liberales, quieren acabar con la libertad. #URL#",
        "#USER# No hay que confundir la cara con el cerebro.\nNormalmente están cerca, pero creo que en el caso de la presidenta están muy lejos.",
        "La agresión a tres chicas de Son Servera (Mallorca) por parte de \"feministas radicales\" es un montaje de Vox #URL#",
        "Un poco de historia sobre el IRPF y cómo ha evolucionado.\nCuando se creó, en 1978, el tipo mínimo era del 15% y el máximo del 65%.\nEn la actualidad, son 19% y 45%, respectivamente. ¿A quién han beneficiado las sucesivas reformas fiscales?",
        "Un lector consigue resolver en un minuto el último crucigrama de El País, desbloquea el logro y se hace con la dirección del periódico #URL#",
        "Cinco razones por las que no deberías dar de comer a los gatos callejeros #URL#",
        "Muerde la bala #URL#",
        "La izquierda pierde hasta cuando gana #URL#"
      ]
    }
  }
}