{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "He publicado un video nuevo en Facebook #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "40 frases para gente falsa, hipócrita y envidiosa #URL#",
        "Urgente ¿El Bitcoin se muere? ¿Tesla fracasó con su pickup Cybertruck? #URL#",
        "Congreso también dejó hundir proyecto para proteger a las abejas - Noticias Caracol #URL#",
        "Nadie pierde por dar amor, pierde quien no sabe recibirlo #URL#",
        "Israel crea un dispositivo más barato que ayuda a caminar a víctimas de accidentes cerebrovasculares. #URL#",
        "El “milagro del agua”: cómo Israel pasó de ser un país desértico a exportar agua #URL#",
        "Muerte de Andy Montañez Jr. tiene de luto a los salseros| Blu Radio #URL#",
        "Porque Colombia es pobre? y otros paises ricos.... #URL#",
        "El Ejército de Colombia tiene su primera mujer oficial del arma de la Infantería que tendrá mando de tropa #URL#",
        "El rincón del conocimiento #URL#",
        "Reforestar los páramos con frailejones, la nueva misión del Ejército Nacional ¡Los héroes sí existen! #URL#",
        "Regresa a Bogotá \"Bodies\", la exposición con cuerpos humanos reales | #URL# #URL#",
        "“Trump es el mejor presidente desde Lincoln” dice el galardonado actor Jon Voight #URL#",
        "Israelíes crearon un dispositivo para aliviar la migraña sin necesidad de pastillas o cirugía. #URL#",
        "Israel dice: ¡adiós a los coches de gasolina y Diesel! Bienvenidos los eléctricos #URL#",
        "7 mandamientos para tener finanzas sanas • Mesfix Blog #URL#",
        "Sectores empresariales lanzan 'firmatón' para respaldar a Duque #URL#",
        "jose alfredo jimenez - es muy niña #URL#",
        "El Rey David describe las virtudes de quienes serán invitados a “la Residencia de Dios” #URL#",
        "Denominación de rrigen de la esmeralda colombiana #URL#",
        "Belén - Ciudad donde nació Jesucristo, se está quedando sin católicos #URL#",
        "17 Versículos bíblicos que nos alientan a ser más productivos en la vida #URL#",
        "\"La belleza del saludo\", una hermosa reflexión de cómo ser educado puede salvar tu vida #URL#",
        "15 maravillosas frases del escritor británico Lewis Carroll #URL#",
        "Hotel con forma de guitarra en el Sur de la Florida busca contratar 1200 empleados #URL#",
        "(Corto animado) Abrázame Señor, porque en medio del dolor solo quiero refugiarme en ti #URL#",
        "Por ley, quien publique videos íntimos de su expareja podría pagar hasta ocho años de cárcel #URL#",
        "Israelíes crearon una ambulancia voladora #URL#",
        "Un nuevo respaldo se avecina para Jonatan Sánchez quien sigue construyendo unidad | EL DIARIO #URL#",
        "«Comprar en tiendas de barrio implica mantener vivas las calles» #URL#",
        "\"Venezuela y Nicaragua serán liberadas al mismo tiempo\", asegura General Robert Neller - Nicaragua Informativa #URL#",
        "Festival Internacional de la Cultura de Boyacá 2019 celebra el Bicentenario #URL#",
        "Una Joven judía israelí entre los “rostros más hermosos del mundo” #URL#",
        "“Es hora de reconstruir el Templo de Jerusalén” #URL#",
        "40 frases de Jorge Bucay sobre superación personal #URL#",
        "\"El azúcar es la droga más peligrosa de la historia\" #URL#",
        "Perdonar y pedir perdón es un acto valiente que alivia alma y corazón #URL#",
        "Dormirse tarde no lo hace más inteligente… lo está matando #URL#",
        "“La inteligencia está sobrevalorada, ser amable tiene mucho más mérito” #URL#",
        "Cerca de 9,76 millones de toneladas de alimentos se desperdician en Colombia #URL#",
        "Los ricos debemos pagar más impuestos, no menos: Bill Gates",
        "El Rey David: un guerrero y creador de los Salmos #URL#",
        "La NASA anuncia que abrirá su Estación Espacial Internacional al turismo en 2020 #URL#",
        "Calamares, pulpos y cangrejos pueden quedarse ciegos por falta de oxígeno #URL#",
        "Los pueblos indígenas protegen el 80% de la biodiversidad del planeta #URL#",
        "Buenos días #URL#",
        "Casarse con una mujer inteligente alarga la vida de los hombres #URL#",
        "Barbra Streisand la cantante judía que más discos ha vendido en la historia #URL#",
        "Esmeraldas colombianas son analizadas en Harvard #URL#",
        "México logra primer trasplante de brazo completo en el mundo #URL#",
        "Antonio Montoya: Si no protegemos la propiedad intelectual estamos condenados #URL#",
        "Israel: “los amputados volverán a pararse en dos pies con la técnica de osteointegración” #URL#",
        "Cursos de finanzas para no financieros #URL#",
        "Obispos consideran que la corte no protege a la juventud de las drogas #URL#",
        "Personas infelices consigo mismas siempre serán malvadas con los demás #URL#",
        "\"No te rindas\", el poema de Mario Benedetti para superar los momentos difíciles #URL#",
        "Ayudar a los demás puede ser el secreto de la felicidad #URL#",
        "Estas córneas de hidrogel podrían devolver la vista a millones de personas #URL#",
        "El antídoto de la pobreza no es el dinero, es la educación #URL#",
        "Hablar con usted mismo no lo hace un loco, lo hace un genio #URL#",
        "Crean enfermedades para vender medicamentos: Mafia Farmaceutica. #URL#",
        "“Boyacá necesita un trabajo articulado entre empresa privada y gobierno departamental para generar desarrollo” | EL DIARIO #URL#",
        "La gratitud: una práctica para la felicidad que reconfigura tu cerebro #URL#",
        "Jose Alfredo Jimenez - Que te vaya bonito #URL#",
        "En Tunja, cumbre de precandidatos marca camino de unidad | EL DIARIO #URL#",
        "La persona que se respeta a sí misma, es la persona que utiliza con sabiduría su dinero #URL#",
        "Tecnología para extraer tumores sin necesidad de cirugía comenzara a ser utilizada en israel. #URL#",
        "Herbin Hoyos: Así va el proceso para derogar la JEP y las altas cortes. #URL#",
        "La negatividad es contagiosa: Rodéate de personas que saquen lo mejor de ti #URL#",
        "Israel se encuentra entre los diez países más fuertes del mundo #URL#",
        "*ESTIRÓN DE OREJAS A LOS GOBIERNOS DE AMÉRICA LATINA POR PARTE DEL GOBIERNO CHINO.*\n\nTras la ejecución de Enrique Arciniegas Valencia, quien fuera el primer colombiano ejecutado en #HASHTAG#, por el delito de... #URL#",
        "Profeta Isaías: “Tus hijos llegarán desde tierras lejanas volando como nubes y como las palomas a sus nidos ” . #URL#",
        "Colombia, un país minero #URL#",
        "Los ricos debemos pagar más impuestos, no menos: Bill Gates #URL#",
        "¿Eres de esas personas 'traga años'? Podría deberse a tu inteligencia #URL#",
        "Quién se perdona a sí mismo, sufre menos dolor #URL#",
        "Israel ayudó a dos niños ecuatorianos con discapacidad visual a “volver a ver” #URL#",
        "Ella no puede caminar y él no puede ver, pero juntos escalan montañas #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "EE UU encadena el mayor periodo de crecimiento de su historia #URL#",
        "No le des a tus hijos lo que a ti no te dieron, mejor enséñales lo que a ti no te enseñaron #URL#",
        "Los abrazos, la mejor ‘medicina’ contra la enfermedad y el estrés #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "La reforma que pondría a votar a 450.000 uniformados #URL#",
        "El Rey de Israel: un gran ejemplo para los gobernantes del mundo. #URL#",
        "Orar puede detener las peores tempestades ¿Has hecho la prueba? #URL#",
        "Las típicas compras que solo hace “la gente pobre” #URL#",
        "La verdadera clave para ser feliz es ayudar a los demás #URL#",
        "Asesores de congresistas les cuestan una fortuna a los colombianos y nadie lo controla #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "José Luis Perales - El Escultor y Ella (Por: Héctor Manuel) #URL#",
        "'Lo que faltaba': Miguel Uribe sería el próximo Ministro del Interior #URL#",
        "Mejore sus conocimientos digitales con estos 33 cursos gratuitos #URL#",
        "Biotecnología en Israel para devolver vista a los ciegos | Noticias de Israel #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "En Suiza, los diputados no tienen beneficios y ganan menos que un profesor #URL#",
        "La increíble transformación urbana de la localidad de Bosa #URL#"
      ]
    }
  }
}