{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# \"el único que puede ganarle a Scioli\"",
        "#USER# en ese edificio de Av Las Heras nunca estuvo la Fac de Arquitectura; ahora es la Fac de Ingeniería y antes fue la de Derecho",
        "RT #USER#: La resonancia magnética es una de las peores torturas dentro del mundo burgués.",
        "#USER# #USER# no tanto, este papado me obliga a estar al día: es la época peronista de la Iglesia, hay que estar atento a todo",
        "Irina Hauser es periodista? Más bien parece portavoz de la versión oficial del gobierno.",
        "#USER# #USER# quizás tome un tiempo. Imaginate un samoano que juegue en la franquicia y la rompa. En 2 años la gente lo va a pedir",
        "Che, antes que la pongan al aire, al menos está buena Miriam Quiroga?",
        "Massa hablando boludeces sobre el litio, no tiene idea del tema.",
        "#HASHTAG# es hashtag: Lázaro Báez no tiene un mango y Fariña no blanquea ni sus calzones ¿es lo mejor que se le ocurre a 678?",
        "Sigue de campaña el pelotudo de Scioli. Perdiste, Mancuso, callate de una vez!!!",
        "¿A partir de qué hora se pueden hacer públicos los sondeos en boca de urna? extraño la época en que los daban antes del cierre de comicios",
        "Puse a Víctor Hugo recién en la radio. Estaba hablando contra el grupo Clarín. Decia que lo más importante es que Burzaco está involucrado",
        "#USER# Es el modelo cubano, donde el pasaporte no es un derecho sino algo que el estado te da si tiene ganas...",
        "#USER# ni siquiera es original. La segunda parte se parece al \"Cara al sol\" falangista de José Antonio Primo de Rivera",
        "¿Alguien está viendo el partido de la Davis? Leo que Charly Berlocq perdió el primer set... tan mal está jugando?",
        "Próximo sábado arranca The Rugby Championship. Pronósticos para los Pumas en #HASHTAG#?",
        "Es en serio esto de #HASHTAG# #HASHTAG# ?",
        "Ganarle a River en el verano. De a poco todo vuelve a la normalidad",
        "#USER# Pero Episodes es muy buena!. Esta semana empieza la S3, no?",
        "Toda esta historia no la destapó ya \n#USER# en su blog?",
        "#USER# es ciero: yo me quedé dormido en el primer partido. Y eso que hubo 3 goles!",
        "#USER# el béisbol está bueno, yo sigo la temporada desde acá. Ojalá pudiese ir a un partido allá.",
        "#USER# la trampa la inventó Romero en el 2003, después de perder con Menem las elecc. nacionales. Así quedo en la Const ahora",
        "RT #USER#: Resumen de mis últimos años #URL#",
        "#USER# Brito es la espada",
        "#USER# al retirarse la oposición se aprueba con la mayoría simple de los presentes o se necesita igual mayoría calificada?",
        "#USER# ¿Dónde es el corte, en Buenos Aires?",
        "RT #USER#: Buenos Aires - Maracaná, en tacho. #HASHTAG# #URL#",
        "Los tres diputados salteños del FPV dejan el bloque (Kosiner, David, Evita Isa). ¿Qué planea Urtubey?",
        "Les habla a los estudiantes de #HASHTAG# de Disney World... los yanquis se deben estar cagando de la risa.",
        "RT #USER#: Con un imán gigante, Trump puede aniquilar la cúpula militar de Corea del Norte #URL#",
        "#USER# Recibieron el DM que les mandé?",
        "RT #USER#: Mascherano es la versión de sustitución de importaciones de Xavi.",
        "#USER# #USER# #USER# \"vamos a tener satélite propio\"... hace 24 años se lanzó el Lusat, primer satélite argentino.",
        "#USER# Mañana aparece con Rial; el próximo fin de semana aparece en el programa de Ventura",
        "#USER# Y además, como en todo comunismo, vivimos en un estado totalitario. El estado te dice qué pensar, cómo educar a tus hijos, etc. Y al argentino eso le encanta: el famoso \"rol del Estado\", el \"estado presente\". Todo dentro del estado, nada fuera del estado.",
        "#USER# #USER# Tenemos un caso similar en Argentina, una jugadora trans de hockey: #URL#",
        "#USER# me parece que, a este paso, se van a bancar que el candidato peronista sea Massa",
        "#USER# Trabajo a 3.700 metros sobre el mar; un médico casi no me deja entrar a trabajar por epiléptico. Llevo tres años acá; cero crisis",
        "#USER# Supongo que los negocios de ropa deportiva también venderán la versión para la gente con panza... sino, en #HASHTAG# no venden ni una",
        "¿Cómo es la onda, según Kicillof? ¿Singer y sus amigos anduvieron por Bs As comprando dólares para hacer subir el blue?",
        "Habrían internado a #HASHTAG# ; Ampliaremos",
        "VHM: \"La primera vez que me consulta la CNN es ésta\". ¿Quién sos, Victor Hugo, el vocero del gobierno?",
        "Massa, ¿por qué tanto miedo en decir que sí, que ya llegó el poskirchnerismo? Si querés jugar en grande, no lo podés hacer a lo Scioli",
        "#USER# queremos más",
        "#USER# estaba Delpo? Con razón",
        "Tiene que hablar de la muerte de Nisman, pero no... sigue hablando de ella. Qué mina cínica.",
        "#USER# Qué limado está el pibe éste... lástima que su locura está destruyendo al pueblo venezolano entero",
        "#USER# Era un tiro libre, por supuesto",
        "#USER# Gran mérito de Macri/Durán Barba haber inventado a Mariu Vidal. Hace dos años no la conocía nadie, ahora es una locomotora electoral",
        "El uniforme de Maduro parece una versión moderna del que usaba el Yeneral de Costa Pobre. #URL#",
        "#USER# #USER# #USER# Algo de esto ya pasó en el 29... y terminó mal",
        "RT #USER#: #HASHTAG# #HASHTAG# Hoy se cumple un mes del descenso de #HASHTAG# ¡Y ya volvió! Récord.",
        "#USER# si, es cierto. Pero a nosotros esto no nos sorprende. Conocemos bien cómo se consiguen los votos en estos pagos.",
        "#USER# #USER# Muy buena. Dejame que sume una posible conversación:\n\n-  \"sos SORDO?\"\n- No, SORDA es mi hija, boludo. Lo que pasa es que prefiero no escuchar las pelotudeces que decís",
        "Vamos Argentina!!",
        "#USER# con Yusuf y Esteche",
        "#USER# #USER# #USER# está claro que Massa ya piensa en el día después y en aglomerar el peronismo poskirchnerista.",
        "#USER# 800 años de Reconquista para echar a los musulmanes de Esopaña y en menos de 30 la invaden de nuevo. Si se levanta Recaredo los mata a todos",
        "RT #USER#: Puede que la historia sea indetenible, pero Maximo Kirchner seguro que no.\nEn la causa Hotesur se lo ve muy detenible http…",
        "#USER# si, fue lo primero que pensé",
        "Procesan a Boudou, anulan un gol de Brasil. Los jueces no son tan cagones como antes",
        "\"La realidad es que estamos con esta diferencia\" ¿dónde, Scioli? No hay 12 ptos en ningun lado",
        "#USER# #USER# el culpable de ese esperpento es Romero, ahora que se cague. Ojala dos de Urtubey llegue uno que saque eso",
        "El cierre de listas de Massa me hace acordar a las listas de jugadores para los mundiales. Seguro mete a algun Garcé",
        "#USER# Vidal usa la campera de Arruabarrena!",
        "#USER# Si, totalmente. Están muy decepcionados con esta generación de jugadores",
        "Cuando arranca el gordo Lanata con su discurso pobrerista antiminero?",
        "#USER# Por qué? tan choto es el programa? (yo lo ví un rato y me quedé dormido, pero es porque me levanto temprano)",
        "#USER# estoy teniendo un problema con una línea que tengo con uds. No tengo oportunidad de llamarlos, cómo puedo comunicarme?",
        "#USER# #USER# 100% con el dr Albino, un ejemplo",
        "RT #USER#: Cuando le hago el pedido a la cajera del McDonalds #URL#",
        "#USER# A mí también. Yo no lo voté en su momento, pero creo que la Argentina ha sido cruel con un tipo íntegro.",
        "\"Venezolano, ya sé de dónde vienen\" y, de Venezuela, boluda...",
        "#USER# culpa de Clarín, como todo...",
        "#USER# De hecho, son varios los periodistas que le aplican el nombre \"Barry Soetoro\" a Obama para acusarlo de islamista.",
        "#USER# queeeee?? Que hdp, ahora tiene un senador mas...",
        "Pignanelli con un discurso antediluviano: gravar la renta financiera, estatizar el juego... Eso es Massa, retrotraer la economía a los '60",
        "#USER# No, tiene razon #USER#  la página no está on line",
        "#USER# me diste una buena idea; mis hijos acaban de romper el DVD, no vuelvo esta noche a mi casa sin un BluRay.",
        "#USER# Hernán Pérez, aka Martín Redrado. Uno de los economistas más ladris de nuestra historia.",
        "#USER# no se acuerdan del dia de la lealtad peronista, cuando Madonna Quiroz festejó con cuetazos",
        "#USER# que Berlocq sea singlista en la Davis habla de lo mal que está el tenis argentino...",
        "RT #USER#: Lorenzetti me genera la misma confíanza qie una medición de Artemio.",
        "#USER# el próximo 20 de julio apago el teléfono y mando todos los mails al spam. Me embola el día del amigo, aunque suene a amargo",
        "#HASHTAG#? no, pelotudez crónica, nomás...",
        "#USER# Si nos dedicamos a enumerar las cagadas de Telam no paramos más: lo de hoy, el cumple de la presi, el nestornauta...",
        "En serio se terminó? Todavía no caigo, no puedo creer que haya acabado el kirchnerismo.",
        "RT #USER#: El Candy Crush es un invento de los chinos para que la gente se acostumbre al vuelto en caramelos.",
        "#USER# \"No me tomó el voto\" #HASHTAG#",
        "#USER# lo peor es que pretendían usar lo de los Noble como arma electoral... y se le vuelve encima como búmeran.",
        "#USER# No sólo legal, debería ser obligatorio. El que se levanta de buen humor, un par de días en el calabozo, así se le borra esa cara de felicidad.",
        "A pedido de Schiavi, el accidente ferroviario ocurrió el fin de semana. Tal como profetizó, hubo menos víctimas.",
        "Llegó la revolución nac&pop a la web; el #HASHTAG# es una experiencia única: pones cualquier boludez y te manda a Página 12.",
        "#USER# \"Así es la vida\" y \"Gajes del oficio\" también tenían lo suyo.",
        "#USER# #USER# no, hay falta el texto que agregó Romero en 2003: \"lo que significa tres períodos seguidos\"",
        "#USER# y por Space",
        "#USER# Es cierto que la infraestructura (sobre todo médica, lo sé por experiencia) es floja acá, pero eso va cambiando de a poco.",
        "#USER# Opina de AFJP un pibito al que nunca le descontaron la jubilación...",
        "#USER# Yo opino lo mismo. Tinelli parece ser un tipo rencoroso, y con el rating que tiene los va a hacer mierda."
      ]
    }
  }
}