{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Es el momento de ilusionar a la gente. De convencerla de que el cambio es posible. De lograr que IU y Podemos no sumen,…",
        "#USER# #USER# #USER# #USER# Qué gran noche y qué pueblo más bonico. Hay que repetir pronto!! #HASHTAG#",
        "¿Sería mucho pedir alguien relacionado con Sanidad para Ministro de Sanidad? Gracias. #HASHTAG#",
        "Quién necesita el telediario teniendo a #USER# :)",
        "RT #USER#: Recomiendo a tod#USER# leer las declaraciones del Obispo de Córdoba en El País. No tienen desperdicio y pueden ser delito.",
        "#HASHTAG# Confundir churros con meninas deliberadamente en los medios hace que los españolitos confundan churros con meninas.",
        "#USER# #USER# #USER# Spiderman no sé, pero vosotros estabais ya cogiendo un taxi cuando a mí me daban la segunda guantá.",
        "La descarada y vergonzosa posición anti-Podemos y pro-PSOE de la Cadena Ser Andalucía hacen desprestigiar mi ex-emisora favorita: #USER#",
        "Si fichan a Rodrigo Rato como consejero de Telefónica yo soy Michael Jackson. Ostras! Chiskatizrileeeeer!",
        "Hoy cumple años una leyenda. El William Wallace de la Fuensanta. El Batman del Santuario. Mi brother #USER# #URL#",
        "#HASHTAG# Para mí es otra cortina de humo para distraer nuestra atención. #URL#",
        "Enhorabuena a mi compae #USER# y sus colegas #USER# y #USER# por el Nr.1!!Un abrazo a #USER# desde Málaga!!",
        "Duérmete blanquiiiito,\nduérmete yaaaaaaaa,\nque viene Lewandowski,\ny te comerááááá 🎶🎵",
        "#HASHTAG# #USER# \"El Populisto\": dícese de aquel que define como populismo todo aquello que va contra sus intereses.",
        "#USER# #USER# Hoy Rajoy se ha levantado sobrecogido, sobre-cogido.",
        "#USER# Retuitear fango y mensajes viscerales pero no hacerlo con críticas reflexivas hacia usted denota una estrategia de campaña.",
        "No sé yo dónde hay más carnavales este mes... si en el Teatro Falla de Cádiz o en la Audiencia Provincial de Palma.",
        "Enhorabuena #USER# por #HASHTAG# La defensa de la dignidad de las personas debería estar siempre antes que los mercados.",
        "#HASHTAG# #USER# Prueba de verificación 4 #URL#",
        "#HASHTAG# y en que el Rey nunca nunca nunca nunca nunca nunca cazó elefantes.",
        "#USER# #USER# Un mojón leyenda urbana!!! Una verdad como un templo!!! jajaja!!!",
        "#USER# #USER# Voy a comprarme tus discos para ver si son tan malos como dicen los estudios de mercado.",
        "Ya esta bien de dejar para otro momento lo bueno!El número 1 de #HASHTAG# pues para quien anima la fiesta: #USER# señoraaa!",
        "#USER# #USER# Ese es mi porcentaje con la izquierda, de espaldas y con los ojos vendaos.",
        "#HASHTAG#\nEn el mundo de los gatos\nIsidoro es el amo,\nentre cubos de basura,\nél se mueve con soltura. Miau!! #URL#",
        "#USER# #USER# A mí me gusta lo de \"Reformar el Impuesto de Sociedades para cerrar agujeros\". Unos agujerillos y eso...",
        "#USER# Pues será uno que se cree un patriota...\nEL PATRIOTA\n#URL#",
        "RT #USER#: 2. Q unos fascistas revienten con violencia un acto democratico.Es un acto aislado. Todavia no he oido pedir a interio…",
        "¡¡Si a los gremlins buenos se les da de comer después de medianoche se convierten en el coletas!!",
        "#HASHTAG# Acabo de ver el debate de ayer y mi conclusión es que creo que Albert Rivera pasa demasiado tiempo con Eduardo Inda.",
        "#USER# Hay muchos mentecatos que sólo saben insultar.Como dijo El Guerrita:\"hay gente pa tó\".Ánimo Ana,eres sencillamente genial.",
        "Expectante por El Debat de #USER# Diferentes opiniones y todas respetables. La mía va de \"Héroes y villanos\": #URL#",
        "#USER# #USER# #USER# #USER# #USER# \nYa la estoy liando otra vez con las cuentas. Esto es el facebook, no?",
        "Sospechosos habituales\n#URL#\n#USER# sospechas?",
        "#HASHTAG# Ese es el problema de este país, que nos tomamos la política como si fuera fútbol.",
        "Nuestro amigo iracundo Pepe Manolo se ha superado con este artículo. ¡Espero que os guste!\n#URL#",
        "#HASHTAG# 5 puntos para #USER# 3 puntos para #USER# y 1 punto para #USER# #USER#",
        "#USER# Llevamos 40 años con ese proceso sin llegar nunca a ningún lado y con consecuencas desastrosas. ¿A qué esperamos?",
        "#USER# ¡Pues claro! #USER# es el ejemplo de que con voluntad se pueden cambiar cosas para que todos vivamos un poquito mejor.",
        "#HASHTAG# O sea, la inversión que sea por parte del estado y los beneficios para las grandes empresas. Mas allá del neoliberalismo!!",
        "Para mis coleguillas cofrades que reetiquetuiquetearon la (falsa) noticia como si del mismo diablo se tratara:\n#URL#",
        "A las 8 un pajarillo encerrado en la rejilla del aire!! Lo he conseguido liberar!! :) Premonición? #HASHTAG# #HASHTAG#",
        "#USER# #USER# #USER# #USER# No sé si cortarme las venas o dejármelas largas...",
        "Una MIERDA para los políticos, banqueros, sindicatos, grandes empresarios, casa real e iglesia de este país. Una MIERDA pero gorda.",
        "Vaya mojón de equipo tiene #USER# en el comunio. Más malos que amarraos.",
        "#HASHTAG# \n- Gracias por la entrevista sr. Cebrián\n- Yo no soy Cebrián\n- ¿Y quién es usted entones?\n- No me da la gana de contestar",
        "#HASHTAG# Pequeño iracundo sureño no entender por qué hombre picopala votar a gran buitre forrado.",
        "#USER# #USER# Fué mi primer cd de Los Planetas! El Super8 y el Pop los tenía en casete :) Mi grupo preferido por excelencia.",
        "Reflexiones en voz alta de mi compañero y amigo #USER# ¡Espero que os guste tanto como a mí!\n#URL#",
        "#HASHTAG# Otra gran exhibición de Inda como máquina del fango contra Podemos; como nos explicó Umberto Eco. #HASHTAG#",
        "RT #USER#: Alcalde si es posible acuérdense de ubicar más plazas de aparcamiento para personas con movilidad reducida. Gracias. #URL#…",
        "#HASHTAG# Pequeño iracundo sureño no entender por qué hombre picopala votar a gran buitre forrado.",
        "#USER# El pueblo es tonto de remate y gooooooooooollllll!!!... ¿paraísos fiscaqué...?",
        "RT #USER#: Estamos ultimando los detalles para ofreceros un lugar donde reuniros! Os esperamos en la Plz.la Compañia #URL#…",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# En mi ibiza cabemos.",
        "Como dicen Los Planetas: Un buen día. #URL#",
        "#USER# #USER# El Conde Drácula ya tiene twitter: #USER#",
        "#USER# #USER# La máquina del fango a toda máquina, valga la redundancia.",
        "#USER# Gaspar, necesitamos gente brillante como usted para construir, no para destruir... para eso ya están las clases privilegiadas!",
        "#HASHTAG# \nHéroes y villanos\n#URL#",
        "Hoy ha sido un gran día.\nKalinixta camaradas!!!",
        "#HASHTAG# Tsipras ha realizado un ejercicio de democracia como la copa de un pino. Los griegos han vuelto a elegir a su mejor interlocutor.",
        "#USER# #USER# #USER# #USER#\nYa os vale, anda que habéis venido a mi fiesta de cumpleaños. Estamos todos entalegaooos!",
        "RT #USER#: Mira #USER# a #USER# y #USER#. Dos grandísimos profesionales!! Trabajando para mejorar la sociedad! #URL#…",
        "#USER# Bueno,si un mal día lo tiene cualquiera también lo puede tener el #HASHTAG#",
        "#HASHTAG# ¡Jose Luis Cuerda es otro compañero iracundo!\n#URL#",
        "#USER# esto como eeeeees???",
        "#USER# ¿Cómo va ese talón, rojo? #URL#",
        "#USER# Madre mía, pobres máquinas...",
        "#USER# #USER# Enhorabuena cracks!! Pero cómo le poneis a Koke la percha de montera, que parece Napoleón!! jijiji",
        "#USER# #USER# #USER# Mare mía, Vassilis Spanoulis vs. Rubén Urbano en la plaza el Lago a las 20h. por Teledeporte. Poesía",
        "RT #USER#: La sanidad andaluza, la joya de la corona de #USER#, pasen y vean #URL#",
        "#HASHTAG# Nadie como #USER# para explicar quién es... EL DEMOGORGON!!!\n#URL#",
        "#USER# illo que haces despierto a estas horas coone?",
        "#USER# El pavo este #USER# tiene un llantaso bien dao...",
        "#USER# #USER# #USER# Cada vez que voy a Córdoba y estoy con mi familia y mis amigos vuelvo renovado,vuelvo hecho un muelicli.",
        "Después del concierto de Los Planetas de anoche y de la barbacoa de hoy, me quería acostar temprano. Ya os vale #USER# #USER#",
        "Esta noche, en la nave del misterio, el espeluznante caso del andaluz que admitió votar al PSOE.",
        "#USER# #USER# #USER# #USER# Tuve que elegir entre Boston Celtics ó Lago Team.Y ya sabéis que no hay ná mejor que el barrio",
        "#HASHTAG# Respuestas brillantes de Manuela Carmena a preguntas mediocres de Eduardo Inda.",
        "Efectivamente, hemos vivido por encima de nuestras posibilidades. #URL#",
        "#HASHTAG# Escuchar a Moreno Bonilla y Susana Díaz criticando la corrupción es como escuchar a Torrente criticando el irse de putas.",
        "#USER# #USER# #USER# A mí me gusta más moraílla por abajo :)",
        "#USER# #USER# Estarían viendo el debate de Gran Hermano... o Resacón en Las Vegas...",
        "#USER# Lo de las rotondas es esperpéntico, kafkiano, sacado de una película de Tim Burton. This is Spain. ¡Gran programa hoy también!",
        "#HASHTAG# abriendo las aguas del Mar Rojo... Oh Mariano!!Guíanos hasta el paraíso fiscal!!",
        "Señor Presidente: el que calla, otorga. Tambien se lo llevó usted calentito verdad? Retiro lo de señor. Asco de políticos de este país.",
        "#HASHTAG# Las preguntas cerbatana de Ferreras y #USER# atrapan titulares o renuncios.\nRenuncio el mío cuando suene el despertador mañana.",
        "#USER# Pues claro que sí Jose Luis!!! YES YOU CAN!!!",
        "Necios y mariachis\n- Julio Anguita -\n#URL#",
        "#USER# #USER# #USER# Pero fenómenooooos!!!!",
        "Navarro no juega al baloncesto, hace poesía con el balón.",
        "Fineo y las Arpías #HASHTAG# #URL#",
        "#USER# #USER# Que no cante #USER# #HASHTAG# Adictiva. 4 días sin parar de escucharla por culpa de #USER#",
        "#HASHTAG# Pablo transmite esperanza, Albert defrauda un poco, y Pedro y Soraya ya no tienen credibilidad. #HASHTAG# ...y Herzog",
        "#USER# #USER# A eso le falta un chorreoncillo aceite. Pasadlo bien en mi tierra. Yo, por culpa del PPSOE no puedo estar allí.",
        "#USER# Una cosa es opinión y otra es fango. Me ha defraudado profundamente y lo siento mucho porque le creía una persona excepcional.",
        "#USER# #USER# \nRaulito Raulito... que no veo en la foto ningun ladrón del otro bando. Plumerito?",
        "#HASHTAG# Trump ha canalizado perfectamente el hartazgo del sistema corrupto y el ombliguismo espaciotemporal inmediato de los americanos.",
        "#USER# #USER# Yo a #USER# lo veo muy parecido en el juego al Manteca Martínez, y a #USER# lo veo más tipo Rambo Petkovic."
      ]
    }
  }
}