{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Para los que les guste las series, os recomiendo esta página #URL#",
        "Corte: Plasma #URL#",
        "Esperemos que mejore pronto. #URL#",
        "Schlichting: \"Los totalitarismos defienden que los principios estatales están por encima de los familiares\" #URL#",
        "Javier Cuenca es proclamado Alcalde de Albacete #URL#",
        "Detenido en Rumanía el sospechoso del doble crimen de Cuenca #URL#",
        "Pues nada, ... ¡ A tomar, ... una Fanta! #URL#",
        "El Rey reinicia las consultas sin un ‘presidenciable’ claro #URL#",
        "Editorial: El Rey vuelve a dar ejemplo #URL#",
        "El Gobierno expulsa del Ejército al general José Julio Rodríguez tras su fichaje por Podemos -... #URL#",
        "Para saber un pico más,... #URL#",
        "A quién no la haya probado ya, series.ly! #URL#",
        "El PSOE se VENDE a Pablo Iglesias sin condiciones #URL#",
        "¿incluido el? #URL#",
        "Es cristiano Pentecostal, su mensaje es válido para todos. Al fin y al cabo creemos en el mismo Dios, único y... #URL#",
        "Parecía que iba a nevar, pero solo ha quedado un frío intenso y un viento muy molesto; juntos hacen que el día sea realmente desapacible.",
        "Un buen artículo. #URL#",
        "El albaceteño Iniesta, titular en la alineación de la selección del Colegio Español en Roma. Un crack, si señor.... #URL#",
        "Junqueras aniquila a Iglesias al irse de la lengua aireando su plan con Podemos #URL#",
        "En San Petersburgo. Una pequeña comunidad católica en la noche de Jueves Santo. #URL#",
        "El spot sobre la mujer más hermosa #URL#",
        "Asaltan la sede de RedMadre y se llevan productos destinados a embarazadas sin recursos | Actuall #URL#",
        "Haz lo que diga, ... pero no hagas lo que yo hago. #URL#",
        "Los sueldos del Gobierno: el Consejo de Ministros del PSOE y Podemos costará un 36% más #URL#",
        "Ahora es una \"mujer pública\", y va en el sueldo. #URL#",
        "Virgen del Carmen, devoción de mar abierto #URL#",
        "Nieve en la provincia de Albacete.",
        "Francisco Vázquez asegura que 'NINGÚN CATÓLICO puede votar al PSOE' #URL#",
        "Diferentes convenios de la Asociación de Empresarios de Campollano #URL#",
        "El Papa Francisco encomienda a la Virgen su viaje a Bulgaria y Macedonia del Norte #URL#",
        "Exige productos españoles. !!!! #URL#",
        "¿Persecución policial?... Jejeje #URL#",
        "Marta Sánchez emociona en el Teatro de la Zarzuela al cantar el himno de España... con su propia letra #URL#",
        "El inicio del mes de mayo está siendo pródigo en acontecimientos y decisiones económicas en Europa. Tanto el... #URL#",
        "Bertín Osborne: 'Pablo Iglesias está ahora a la DERECHA de RAJOY' #URL#",
        "Dos mil muertos en Nigeria son menos importantes que 17 muertos franceses | José Carlos Rodríguez #URL#",
        "Estábamos esperando, ... #URL#",
        "ADECA y el Ayuntamiento de Albacete trabajando por y para mejorar el Parque Empresarial Campollano. #URL#",
        "Aumentan los casos de ansiedad entre los profesores por violencia escolar #URL#",
        "Me han pasado este sistema de transporte para la empresa,... pero hay algo que no acaba de convencerme y no se... #URL#",
        "Para leer con un poco de detenimiento. #URL#",
        "Casimiro Villegas: «Cuando uno dispara y está luchando por su vida, no cuenta los disparos» #URL#",
        "Absolutamente de acuerdo. #URL#",
        "Muy curioso... #URL#",
        "Pues eso \"arreglao\". #URL#",
        "Video didáctico,... La Revolución Industrial. #URL#",
        "SUSPENDEN la aplicación de la PENA DE MUERTE a Asia Bibi - Infovaticana | Religión y persona #URL#",
        "Un buen repaso que no viene mal,... #URL#",
        "La creación de empresas vuelve a crecer y aumenta un 5,8% en enero.\n\nEl número de nuevas sociedades mercantiles aumentó un 5,8% en enero respecto al mismo mes de 2017, hasta sumar 9.406 empresas, mientras que las disoluciones empresariales subieron un 6…#URL#",
        "Campollano busca nombres más fáciles a sus calles #URL#",
        "Para los que les guste las pelis y series, os recomiendo esta página #URL#",
        "Tesis Pedro Sánchez: Carlos Ocaña elaboró la mayor parte de la tesis de Sánchez #URL#",
        "Bochorno en el PSOE: Los decapitadores del DAESH ponen a Zapatero como ejemplo de docilidad #URL#",
        "Desde Francia y con una clarividencia envidiable, el editorial de CHARLIE HEBDO, retrata la realidad de un... #URL#",
        "#USER# Me alegra veros por aquí.  Bienvenidos.",
        "Normal. Tiene proyectos de inversión millonarios (de €), en Madrid y estará replanteandoselo. #URL#",
        "El éxito de cualquier persona requiere de determinación, trabajo duro y una persistencia casi extrema. Según... #URL#",
        "Podemos plantea prohibir la Semana Santa en Sevilla #URL#",
        "Siempre he dicho que \"hay que querer querer\". #URL#",
        "Absolutamente de acuerdo. #URL#",
        "Otro ejemplo más del trabajo coordinado entre ADECA y el Ayuntamiento de Albacete, por y para el Parque... #URL#",
        "Arzobispo de Toledo: «Es miserable pensar que los misioneros son culpables del contagio» #URL#",
        "Los Reyes Magos,... #URL#",
        "¡ Quizá sea las ganas que tenemos !\nPero solo con leerlo ya me gusta. #URL#",
        "La profanadora de capillas tendrá su escaño #URL#",
        "De decir que, era falso y un ataque contra PODEMOS, a regularizar la situación con una declaración complementaria... #URL#",
        "Antes del inicio de la Asamblea de ADECA. #URL#",
        "Carmena logra lo nunca visto: el paro en Madrid capital supera al de la Comunidad por primera vez #URL#",
        "Muy concreto y directo. #URL#",
        "¿Es esta la tolerancia de la ALIANZA DE LAS CIVILIZACIONES? #URL#",
        "Vuelve a cobrar actualidad un año más y siempre cada día,... #URL#",
        "Ahí va otra... y las que nos quedan por ver. #URL#",
        "¡No quieres caldo!... Pues,... dos tazas. Jejeje.\nMuy buena respuesta. \n\n¡ Que cunda el ejemplo! #URL#",
        "La Catedral se realza con nueva iluminación - La Tribuna de Albacete #URL#",
        "Y la serie continua con otro artículo magnífico. #URL#",
        "Las Bolsas europeas inician la semana con fuertes caídas #URL#",
        ".#USER#: no prohíban la Misa de #USER# - ¡Firma la petición! #URL#",
        "Yo ya he firmado,...¿puedes apoyar esta petición? #URL#",
        "Pero ya no lo volverá a hacer,...¿verdad? #URL#",
        "Miguel Celdrán Iniesta (Suiza) señala que ahora se mezclan dos significados del verbo chocar. No es lo mismo la... #URL#",
        "Santiago Abascal propone la detención de Quim Torra #URL#",
        "Nulidad matrimonial: Estos son los ÚNICOS CAMBIOS introducidos por el Papa #URL#",
        "El alcalde y el vicealcalde de Albacete trasladan al presidente de Adeca el compromiso de mantener \"una estrecha colaboración\" con los empresarios de Campollano #URL#",
        "Ha dado muchas muestras de su gran devoción  y amor a la Virgen,  a la que encomienda sus más  importantes actos,... #URL#",
        "Cáritas, la primera oficina antidesahucios #URL#",
        "Enhorabuena....Doctor #URL#",
        "Las 'azañas' ortográficas de los políticos podemitas #URL#",
        "Ya van pareciendo, ..... casta !!!! #URL#",
        "¿ Y nuestras conciencias dormidas? #URL#",
        "ADECA ofrecerá cursos de formación gratuitos con el objetivo de preparar... #URL#",
        "El mejor ejemplo de,...¡No cabe ni un alfiler! #URL#",
        "¿Dónde va el dinero de la X? Memoria Justificativa de actividades #URL#",
        "Los sueldos «anticasta»: casi 100.000 euros de Iglesias, 80.115 de Colau... #URL#",
        "Y ahora, luego a luego comerán en y del mismo plato. Más amigos que \"gorrinos\", que decimos en mi tierra. #URL#",
        "Vaya lío, ... #URL#",
        "Tonto antes de desayunar, ... y después todo el día. #URL#",
        "Un reconocimiento al trabajo bien hecho. #URL#",
        "Os deseamos de todo corazón una muy FELIZ NAVIDAD y que durante el próximo año 2015, se vean realizados todos vuestr…#URL#",
        "Pedro Sánchez aboca al PSOE a un laberinto sin salida #URL#",
        "Herrera: \"¿Quién te ha dicho Pablo Iglesias, que Amancio Ortega no paga los impuestos que tiene que pagar?\" #URL#"
      ]
    }
  }
}