{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Encuentran el cuerpo de Janet Jumillas, la joven desaparecida desde el mes de marzo en Cornellá #URL#",
        "Tenía 79 años cuando vendió todo y se lanzó a recorrer el mundo #URL#",
        "Los hombres se supone que se deben acercar a los niños ¿no?.¡Qué asco! #URL#",
        "El movimiento antirracista mantiene el pulso ante el auge de Vox y el discurso del odio #URL#",
        "Si tenemos que acoger a los refugiados creo que se lo han ganado. #URL#",
        "La alerta de atentado en el Sáhara obliga a repatriar a cuatro jóvenes aragonesas #URL#",
        "Narimene Mouaci: \"El discurso del velo está hecho por hombres, es religioso y peligroso\" - El Faro de Melilla #URL#",
        "La micóloga palentina Olaya Mediavilla descubre cómo cultivar Boletus edulis con éxito #URL#",
        "Los hijos de Juana Rivas sufren maltrato 'grave', según el servicio de salud público #URL#",
        "7 entidades piden a Fiscalía investigar a Vox por delitos de odio #URL#",
        "Todos a la cárcel como los demás delincuentes. #URL#",
        "Estoy de acuerdo, no necesitamos sus limosnas, necesitamos que paguen sus impuestos. #URL#",
        "Cuánto daño ha hecho esta novela a algunas personas sin muchas neuronas. Aburrida y cursi . #URL#",
        "El Hospital de Riotinto, en estado crítico por las bajas #URL#",
        "Málaga registra un pequeño terremoto esta madrugada en El Palo #URL#",
        "Que no se nos olvide cuando paseaban cogidos de las manitas. #URL#",
        "Javier Bardem, en la Marcha por el Clima: \"El estúpido de Almeida quiere revertir Madrid Central\" #URL#",
        "La avispa asesina ha encontrado un voraz enemigo en España #URL#",
        "El Rey Felipe VI continúa con normalidad su agenda en Marruecos #URL#",
        "La Asamblea portuguesa pedirá explicaciones a España por la mina de uranio extremeña #URL#",
        "Ayyyy, lo que yo le diría a este hombre. #URL#",
        "Volvió de la muerte: reaparece un ave que había sido declarada extinta hace más de 30 años #URL#",
        "Si hay personas en España que creen las barbaridades que están diciendo estos seres enfermos de VOX, creo que hay muchos enfermos sin tratamiento por ahí sueltos. #URL#",
        "Un hombre asesina a su ex mujer, su ex suegra y su ex cuñada en la localidad pontevedresa de Valga #URL#",
        "El Pacto de Toledo no logra un acuerdo sobre las pensiones tras 2 años de reuniones #URL#",
        "El expresidente del PP de Alberic que tiró a su mujer del coche en marcha, a prisión #URL#",
        "Mercadona, el gigante alimentario de Juan Roig, arruina a los agricultores españoles al vender la práctica totalidad de sus judías, garbanzos y lentejas de procedencia extranjera #URL#",
        "«No hay acuerdo, así que seguimos luchando por nuestros niños» #URL#",
        "Los padres, de vergüenza, ¿pero qué hacen 11 millones de mirones viendo maquillarse a ‘youtubers’ de seis años? #URL#",
        "La lista con los colegios que se verán afectados por la supresión de la ESO en Granada #URL#",
        "Avance histórico: la mayor reserva de África festeja un año sin caza furtiva de elefantes #URL#",
        "Eso me pasa a mí en los Restaurantes jajajaja. #URL#",
        "TVE emite este jueves 'El silencio de otros', un documental sobre la memoria que nos robaron #URL#",
        "Ojalá no se volvieran a ver animales sufriendo en estos lugares. #URL#",
        "La 1° vez de Hugo tocando marchas de palio con la banda musical LA CONSOLACION #URL#",
        "Sabina, el \"impostor\" y su poema imperdible en el Congreso de la Lengua #URL#",
        "Vota a quien mejor defienda la naturaleza. #URL#",
        "El hijo del imán de la mezquita de Su Eminencia preparaba un atentado en Sevilla #URL#",
        "Esto es increíble.¡Menudo nivel!. Se nota que la COP 25 se ha celebrado en Madrid. #URL#",
        "Argumentos para la abolición de la caza #URL#",
        "Monstruos sin cerebro. Asquerosos. #URL#",
        "Hablando claro. #URL#",
        "¿Es posible morir de tristeza? Cómo prevenir el desgaste por pena #URL#",
        "Un julio sangriento: el segundo mes con más víctimas del machismo en 13 años de estadísticas #URL#",
        "El carro de horneado de la fábrica 'Magrudis' también da positivo en listeria #URL#",
        "Aumenta el crimen antisemita en Alemania por culpa de la extrema derecha #URL#",
        "Eduardo Gómez, abogado: “Nunca hasta ahora había asistido a detenidos por problemas derivados del juego” #URL#",
        "Viaja con tu mamá ahora que eres adulta, aunque sea una vez al año. #URL#",
        "Brutal agresión homófoba a dos chicas en Londres (VÍDEO) #URL#",
        "Una mujer, muy grave después de que un hombre le prendiera fuego en un parque de Palma #URL#",
        "Rita Levi-Montalcini, la refugiada judía que revolucionó la neurociencia #URL#",
        "Los incendios en Australia ya mataron casi 500 millones de animales #URL#",
        "PACMA destapa la cara oculta de El Rocío #URL#",
        "Inútiles, montaos en un monopatín. #URL#",
        "Piden colaboración para localizar a una joven de Atarfe desaparecida #URL#",
        "Dos investigados en Jaén por cazar cerca de 50 pajarillos protegidos con trampas #URL#",
        "Verdemar alerta de un \"importante\" vertido de gasoil en la Bahía de Algeciras #URL#",
        "Totalmente de acuerdo. #URL#",
        "Primer paso para prohibir la venta de elefantes a zoológicos #URL#",
        "El infierno de Fátima: violada por su jefe y sin sueldo a cambio de papeles #URL#",
        "Arrancar el cuello a 21 gansos colgados, la tradicional fiesta que Carpio de Tajo no quiere suprimir #URL#",
        "\"El estrés emocional crónico puede iniciar el proceso de un cáncer\" #URL#",
        "Marruecos aprueba este miércoles las leyes para ampliar su frontera marítima y anexionarse aguas canarias y saharauis #URL#",
        "Despiden con regalos y aplausos a la unidad militar que el PP consideraba un “capricho faraónico de Zapatero” #URL#",
        "Herbalife: ya hay casos en España de lesión hepática y en vesícula biliar #URL#",
        "«Si los padres no valoran la figura del profesor los niños tampoco lo harán» #URL#",
        "La sequía amenaza la biodiversidad del suelo y pone en peligro el ciclo de nutrientes en toda Europa | CREAF #URL#",
        "¿Por qué no reaccionamos?¿Por qué tenemos que renunciar a nuestra identidad?. ¿Qué es más humillante, llevar el rostro cubierto por un burka o por innumerables cirugías que nos hacen olvidarnos de quiénes somos?.¿Hasta cuándo vamos a estar sometidas... #URL#",
        "Denunciado un concejal de Ciudadanos por quedarse donativos para niñas huérfanas #URL#",
        "Detenidos por corrupción 20 inspectores de Hacienda #URL#",
        "España, campeona del mundo femenina de hockey sobre patines por séptima vez #URL#",
        "Aznar no se acuerda del Pacto del Majestic #URL#",
        "Nunca te quejes de nadie, ni de nada,\nporque fundamentalmente tú has hecho lo que querías en tu vida.\n\nAcepta la dificultad de edificarte a ti mismo y el valor de empezar corrigiéndote.\nEl triunfo del verdadero... #URL#",
        "Pareja de lesbianas adopta a tres hermanos para que no los separen #URL#",
        "Cáritas desmiente a Vox: no son los extranjeros los que copan las ayudas sociales #URL#",
        "El mejor documental que he visto de Marruecos. #URL#",
        "Se acabaron las excusas 😂🤣\n#URL# #URL#",
        "Rescata a un búho herido y se lo agradece volviendo cada día con regalos para él y su gato #URL#",
        "Un rastreo de las ayudas sociales desmonta el discurso de que los inmigrantes \"tienen más facilidades de acceso\" que los españoles #URL#",
        "Siempre hay cafres que piensan que a un caballo le encanta bailar. Ojalá algún día veamos a los imbéciles estos atados y aprendiendo de la misma forma.\n#URL# #URL#",
        "Siete caballos muertos durante El Rocío #URL#",
        "El Virgen de las Nieves, denunciado por más de 1.200 profesionales ante la Inspección de Trabajo #URL#",
        "Los médicos andaluces se sienten engañados por el gobierno de la Junta y anuncian movilizaciones #URL#",
        "Me he pasado 20 minutos intentando encontrar una palabra para calificar a este... y no encuentro ninguna, no hay palabras. #URL#",
        "La ‘nietísima’ de Franco ha recibido un millón de euros en ayudas agrarias de la Junta de Andalucía - #URL# #URL#",
        "Alarma en la Plaza de Toros por un hombre que persigue a jóvenes #URL#",
        "El bulo del “magrebí” que recibe 1800€ con la ayuda PIRMI #URL#",
        "Convocadas 120 plazas en la escala de agentes medioambientales #URL#",
        "Argelinos salen a la calle para pedir la dimisión de Bensalá y una ruptura con el antiguo sistema político. #URL#",
        "La Selección Alemana Se Niega a Jugar en Países Que Discriminen a la Mujer #URL#",
        "Peligro crítico #URL#",
        "Granada reclama parte de las arcas de la Alhambra #URL#",
        "Clave para identificar insectos coleoptera #URL#",
        "Nobel de Fisiología por descubrir cómo las células se adaptan a la reserva de oxígeno #URL#",
        "Salvar vidas nunca puede ser ilegal, lo ilegal es dejarles morir | CEAR #URL#",
        "Detenido el marido de una anciana asesinada en su domicilio en Iznájar (Córdoba) #URL#",
        "\"Me asusté cuando se triplicaron los casos de listeriosis. Se me cayeron dos lagrimones\" #URL#",
        "¿Alguien podría explicar, por favor, el culebrón de Granada? #URL#",
        "Este estacionamiento pone camas por las noches para los indigentes #URL#",
        "“Hurricane”, la mujer que se reinventó al cumplir los 100 años #URL#"
      ]
    }
  }
}