{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nos lo habéis preguntado y no, meter comida caliente en el frigorífico no es malo (de hecho, es recomendable si no se va a consumir en el momento para que no acumule bacterias) 🍲🤔\n#URL#",
        "RT #USER#: El motivo por el que este tipo de imágenes parece que se muevan aunque sean estáticas es por la distribución de tipos de f…",
        "RT #USER#: Este hilo de #USER# 😍 #URL#",
        "¿Sabías que 9 de cada 10 personas del mundo están expuestas a niveles de contaminación mayores que los señalados como seguros por la OMS? 🙅🏽‍♀️🙅🏽‍♂️ #URL# #URL#",
        "RT #USER#: La homosexualidad no es una enfermedad y no necesita cura: cómo la ciencia rectificó y dejó de considerarla como tal: https…",
        "¡Hoy os traemos la segunda edición de nuestro consultorio científico navideño! 🎄\n\n🍓¿Cuánta fruta lleva la fruta confitada?\n😷¿Hay que tener cuidado con las pepitas de las uvas?\n🌺 La flor de Pascua, ¿florece solo en invierno?\n#URL#",
        "#USER# #USER# Pues...🤷‍♀️ #URL#",
        "RT #USER#: No, Sanidad no ha avisado a los mayores de 40 años de que no deben tomar ibuprofeno\n\nDe #USER# \n\nVuelve el bulo.…",
        "#USER# ¡Claro! Es ciencia#USER#.es",
        "Cuánta humildad la de Francis Mojica recogiendo uno de los muchos premios que tiene. ¡Ojalá pronto el Nobel! \"Es muy importante desmentir bulos usando información basada en rigor científico\", afirma #URL#",
        "El cáncer no es una enfermedad ni mucho menos nueva. En este vídeo de #USER# hacen un repaso a la historia del cáncer y de cómo ha estado siempre con nosotros #URL#",
        "RT #USER#: Los viernes son de #HASHTAG# con el Consultorio Científico de #USER#. Si tienes dudas sobre un tema o un argumento…",
        "RT #USER#: No, el color del que ves la zapatilla no depende de tu hemisferio dominante del cerebro\n\nNos lo estabais preguntando m…",
        "RT #USER#: No, el omeprazol no “acaba con tu salud”, siempre que sigas las indicaciones médicas #URL# #URL#…",
        "Con el frío aumentan las consultas que nos hacéis relacionadas con él ❄️Esta tiene que ver con la cistitis: no, no hay evidencias de que andar descalzo (ni el frío, en general) provoque cistitis 🥶\n#URL#",
        "¿Qué se ha logrado en la Cumbre del Clima de Madrid? Hemos preguntado a científicos y lo califican como un acuerdo insuficiente y poco ambicioso 🌍👇\n#HASHTAG#\n#URL#",
        "¡¡Estrenamos podcast semanal!! 📢 Y en las próximas semanas también hablaremos de ciencia. Para que, además de leernos, nos puedas escuchar 👂 #URL#",
        "#USER# Pero cómo va a ser más divertida QUE VIAJAR A LA LUNA DE VERDAD!!!??? #URL#",
        "Muchas gracias a #USER#, #USER#, #USER# y al resto de fuentes y malditos con superpoderes que nos han ayudado 🥰",
        "Para mostrar lo que hacen y han hecho las #HASHTAG#, nació #USER# 🎉. ¡Aquí tienes biografías, entrevistas, eventos y efemérides para conocer un poquito más sobre el trabajo de muchas de ellas! 🤗 #URL#",
        "RT #USER#: Espectacular la enorme cantidad de rayos registrados ayer martes en el Mediterráneo y NE peninsular #URL#…",
        "Os explicamos algunos bulos y dudas sobre cómo combatir el calor😰🥵☀️🌞🔥\n\n¿Mejor vestir de colores claros⬜️ u oscuros⬛️?\n¿Mejor bebidas frías🥤 o calientes☕️?\n\nPues, como dirían los gallegos (de los pocos que hoy no están achicharrados😒), depende...\n#URL#",
        "¡Enhorabuena!! No solo nos lo pasamos bomba con vuestros vídeos y artículos (lo de las recetas ya se nos da peor...), también nos encanta la divulgación que hacéis y nuestro consultorio científico nació inspirado en el consultorio tróspido-gastronómico de #USER# 💚❤️ #URL#",
        "Para la población general, lo importante es lavarse adecuadamente: frotarse bien toda la superficie de las manos hasta las muñecas y bajo las uñas, aclararse bien con agua suficiente y luego secarse adecuadamente. Y ojo con tocar inmediatamente después grifos y picaportes...",
        "#USER# ¡Hola! Acabamos de responder a tu consulta en el consultorio de hoy. ¡Gracias! #URL#",
        "Nos habéis preguntado si es segura la radiación que emiten los microondas: utilizarlo es seguro y no produce cáncer 👇#URL#",
        "El panel de expertos en cambio climático (formado por más de 100 autores de 36 países) advierte: el aumento del nivel del mar se ha acelerado y es imparable. Han presentado hoy un nuevo informe. Lo explica #USER# 👇\n#URL#",
        "Escasez como la que se vivió hace unos años, cuando de pronto en los bares dejaron de poner almendras de acompañamiento para pasarse a los cacahuetes🥜 Este mismo laboratorio ha creado una variedad que se defiende de las heladas floreciendo más tarde🌸",
        "RT #USER#: Ojo al consultorio de los efectos del cannabis sobre los tumores, porque la investigadora a la que citan sabe mucho sobre…",
        "¿Qué sabemos de la prohibición del pesticida clorpirifós? ❌ En Europa se prohibirá su uso en enero de 2020 por sus riesgos para la salud 😷 #URL#",
        "RT #USER#: Gentes de Graná. El domingo estoy en la Feria del Libro muy bien acompañada hablando de las cosas de #USER# y de…",
        "¿Qué sabemos del contenido que afirma que se ha encontrado un agente cancerígeno en varias marcas de cerveza? \n\n👉Se refiere al glifosato y no se apoya en ningún estudio científico.\n\n#URL#",
        "#USER# Pues ahora que lo dices...🤔😏 Puedes apuntarte como Maldito/a en nuestra web y contarnos tu superpoder (de qué sabes o qué habilidades tienes) y así la próxima vez que nos surja un posible bulo en el que nos puedas ayudar, tendremos cómo contactarte. #URL#",
        "#USER# #USER# #USER# #USER# #USER# Hola Iñaki. Recibimos muchos mensajes al día y tenemos que ir uno a uno. A veces tardamos un poco en responder, os pedimos paciencia. Sobre el componente de la pasta de dientes hemos hablado aquí. Un saludo #URL#",
        "La actividad industrial 🏭, los transportes 🚘✈️, la agricultura 🚜 y la quema de desperdicios 🔥 son algunas de las causas principales de la contaminación atmosférica #URL#",
        "RT #USER#: No, ni de ámbar ni de saúco.\nNingún collar alivia las molestias de la dentición #URL#",
        "RT #USER#: ¿Te han mandado una cadena de WhatsApp, un vídeo o una foto que no tiene muy buena pinta? 🤔  \n\nPuedes hacernos llegar tus…",
        "RT #USER#: Entre las 10 consultas de ciencia destacadas este 2019, una sobre #HASHTAG# y los baños con lejía diluída. \n\nV…",
        "A raíz de vuestra consulta sobre la presencia de acrilamida en las patatas fritas, os contamos cómo reducir su formación en los alimentos: evita que se cocinen o tuesten en exceso 🔥🍟\n#URL#",
        "No, no hay evidencias de que las terapias con delfines🐬 sean efectivas para tratar a niños con síndrome de Down, autismo o parálisis cerebral entre otros🧒👧🏽\n\nSe promocionan aprovechando la vulnerabilidad de los padres, pero no hay pruebas de sus efectos\n#URL#",
        "Marta Díaz Menéndez es #USER#, que nos ha faltado su mención 😘",
        "RT #USER#: No, una copa de vino tinto no equivale a una hora de gimnasio 🏋️‍♀️🏋️‍♂️\n\n👉 Nos lo explican en #USER#  \n\nhttps:/…",
        "¡Recuerda! Si mañana estás en Madrid, el Equipo de Emergencia Bulera sale a la calle 🚨🚨\nHaremos talleres de fact-check gratuitos en El Matadero ¡Te esperamos! #HASHTAG#\n#URL#",
        "No, el aspartamo no convierte los medicamentos que lo llevan en \"veneno\".\n \nAlgunos medicamentos comunes llevan este edulcorante en su composición, pero eso no los hace peligrosos ni hace que sirvan para tenernos \"vivos pero enfermos\" #URL#",
        "RT #USER#: Levantarte de la cama de golpe, aunque te maree un poco, no te va a matar: #URL# a través de #USER#…",
        "RT #USER#: Bulos y afirmaciones que no sostienen los datos y que los negacionistas de la emergencia climática te están intentando colar…",
        "RT #USER#: #USER# ¡Hola! Aquí lo desmienten nuestras compañeras de #USER#: no hay evidencias de que el aceite del…",
        "¡Ya es viernes y llega... nuestro consultorio! 🙃\n\n🍫 El chocolate, ¿puede originar o empeorar el acné?\n📱¿Qué sabemos del \"síndrome del cuello roto\" por usar el móvil?\n🍳¿Es peligroso el teflón de las sartenes? \n🌱¿Las plantas \"chillan\" al ser cortadas? \n#URL#",
        "Queridos malditas y malditos: ¿cuántos zurdos hay entre nosotros? Se calcula que a nivel mundial, aproximadamente el 90% de las personas se maneja mejor con la mano derecha que con la izquierda. ¿Os animáis a votar a ver si cumplimos esa proporción?",
        "Una copita de vino diaria, ¿es buena para la salud? 🍷 No  \nY la cerveza, ¿alarga la vida? 🍺 Tampoco  #URL#",
        "Salut de la Generalitat ha abierto un expediente a Josep Pamiés por promocionar el MMS.\n\nEl MMS es una “lejía gourmet” y supuesta solución milagrosa para todo que no cura nada y es peligrosa\n#URL#\n\nLo cuenta aquí #USER# #URL#",
        "💦 No, no hay evidencias de que tomar agua en ayunas sea mejor para la salud que hacerlo en cualquier otro momento del día.\n\n#URL#",
        "RT #USER#: 🔴 Descarga la extensión de Maldito Bulo, disponible para Chrome o Firefox\n\n🖥Te alerta de noticias falsas y bulos cuando na…",
        "¡Gracias a #USER#, #USER# y a los expertos de #USER#, #USER# y AELFA-IF por su ayuda!",
        "#USER# #USER# #USER# Hola Blanca! Lo estamos mirando, gracias por escribirnos ;)",
        "No, una copa de vino no equivale a una hora de gimnasio\n\nEs un bulo antiguo que vuelve y que, obviamente, ¡es demasiado bonito para ser verdad! #URL#",
        "RT #USER#: 🔵En el espacio #HASHTAG#, con la periodista #USER#, responsable de #USER#, hablamos con los médicos Juan Sánchez…",
        "No, no existe el mal llamado \"síndrome\" o \"depresión posvacacional\" y tampoco necesitas un tratamiento específico para recuperarte de la vuelta al trabajo. Se te pasará en unos días 😅🍂\n#URL#",
        "La superficie quemada en la Amazonia brasileña este agosto es la mayor desde el año 2010.\n\n#URL#",
        "Tal día como hoy en 1856, nacía en Croacia quien daría nombre a una unidad de medida eléctrica ⚡️; el inventor en cuyo honor se bautizó a un efecto de transmisión inalámbrica de energía 📶: el ingeniero Nikola Tesla 💡 #URL#",
        "No, no es posible hacer arder lana de acero (ni nada) con un móvil sonando (como muestra un vídeo en redes sociales) ❌ #URL#",
        "Hoy se cumplen 3 años de la muerte de una de las pioneras de la bioquímica española, Gertrudis de la Fuente 👩‍🔬\n\nEn este perfil de #USER# en #USER# puedes conocer más sobre esta científica \"que se empeñó en estudiar a pesar de todo\" 👇#URL#",
        "#USER# Lo miraremos pero por lo pronto puedes leer este artículo relacionado con calentar comidas en el microondas y la salud #URL#",
        "RT #USER#: ➕recientes son los #HASHTAG# sobre #HASHTAG# o #HASHTAG# de #USER#, en los que la advertencia se debía al uso…",
        "RT #USER#: ❌ No hay evidencias de que el agua con azúcar cure las agujetas (que no son cristales de ácido láctico).\n\n#URL#…",
        "No, este corazón infestado de parásitos no es de un niño \"por dormir y besar a su perro\". Es de un perro \n\nEs una imagen que se ha viralizado y por la que nos habéis preguntado mucho #URL#",
        "Y si estáis cerca de Burgos podéis pasaros por el #USER#, que dedica un espacio a Darwin y a su viaje en el Beagle, el barco que lo llevó por medio mundo, también a las islas Galápagos. ⛴️🐢🐢\n#URL#",
        "Hoy estamos aquí 👇🏻 contando cómo podemos ser críticos e ‘interrogar’ a la desinformación (científica o de otros temas) para pillarla y que no nos la cuelen! #URL#",
        "RT #USER#: No, ni la dieta alcalina ni un “entorno alcalino” sirven para curar el cáncer: #URL# vía #USER#…",
        "¿Qué sabemos sobre el \"cuerno que crece en el cráneo por mirar demasiado el móvil\"?\n\nPues que ni es algo nuevo ni hay evidencias de que se deba a la postura que adoptamos mirando el móvil #URL#",
        "RT #USER#: Pimienta en las heridas, huevos en la nevera y romero para la memoria: aquí está el XXXVIII Consultorio de Maldita Ciencia:…",
        "RT #USER#: No, no hay evidencias de que las mamografías sean la causa del cáncer de mama \n\n#URL# #URL#…",
        "La otra noticia en realidad no sabemos cuál es, pero nos la olemos. Hoy a las 15 hora española se hará público un importante avance sobre uno de los objetos más flipantes (ya, no es un término muy científico, nos lo tenéis que perdonar) del universo: los agujeros negros #URL#",
        "RT #USER#: No, no hay evidencias de que el pan y otros hidratos de carbono engorden más por la noche 🥖 🍝Gracias #USER# y #USER#…",
        "RT #USER#: ➡ No, las piscinas infantiles no están más calientes porque los niños orinen en ellas.\n\nDe #USER# \n\n#URL#…",
        "El Skyr es un lácteo saludable (pero no es más beneficioso que otros productos similares).\n\n#URL#",
        "RT #USER#: Un nuevo estudio aporta novedades sobre Oumuamua, el asteroide ☄️ que \"podría haber sido enviado por otra civilización…",
        "RT #USER#: Imágenes #HASHTAG# canal IR de las últimas 12h. #URL# #URL#",
        "RT #USER#: ¿Sabes que tenemos App para el móvil? 😏📱\n\n🚨Te alerta cuando entras en una web con bulos o si el contenido está desmentido.…",
        "RT #USER#: Cómo mola el consultorio que se han marcado mis compañeras de #USER# esta semana 👇👇👇 #URL#",
        "‼️ ¿Qué sabemos de la nueva alerta por listeria? Se refiere a productos cárnicos alemanes de la marca Wilke y Sanidad ha ordenado retirarlos y recomienda no comerlos. La alerta por los productos españoles ya está cerrada 👇\n#URL#",
        "RT #USER#: Nosotros no hablamos de fake news. Preferimos utilizar el término bulo o desinformación. Los bulos no son nuevos. Lo nuevo es…",
        "¿Qué sabemos sobre el mensaje que alerta de que hay \"un gran volumen\" de aceite de cocina \"reciclado peligroso en circulación\"? #URL#",
        "Hoy que es el #HASHTAG# os dejamos este post de #USER# en el que mezcla una explicación sobre la base de esta enfermedad con la Batalla del Aguasnegras de Juego de Tronos y un poco de Érase una vez el cuerpo humano 🧐🤯👇 #URL#",
        "RT #USER#: La eterna conspiración de la cura secreta del cáncer.\n\n#URL#",
        "Sí, orinar después del sexo ayuda a prevenir la cistitis (aunque su eficacia es difícil de medir y diferente en cada caso)\n#URL#",
        "RT #USER#: Periodismo de calidad. \n\nNo, no hay evidencias de que la vacuna contra la gripe “mate ancianos”: el titular es falso: #URL#…",
        "#USER# Muchas gracias! 😘",
        "#USER# #USER# #USER# #USER# #USER# #USER# ¡Muchas gracias, Julio!",
        "RT #USER#: Bulos y afirmaciones que no sostienen los datos y que los negacionistas de la emergencia climática te están intentando co…",
        "Esta es Juliana Rotich. Nació en Kenia y es cofundadora de BRCK, una compañía que busca promover las comunicaciones digitales en lugares con pocas infraestructuras desarrollando tecnología útil e innovadora #URL# #URL#",
        "Cynthia Breazeal es una ingeniera estadounidense. Trabaja en el MIT en la interacción humana con los robots, buscando que nos ayuden a mejorar nuestra calidad de vida. Su intención es que la robótica mejore la salud, las comunicaciones y la educación #URL# #URL#",
        "¿Qué sabemos sobre las imágenes de las inundaciones en el Delta del Ebro por la borrasca Gloria? Dos han sido captadas por un satélite en los últimos días pero la otra fue publicada en 2010 🌊 #URL#",
        "Rosalind Franklin, química y cristalógrafa británica cuyo trabajo fue fundamental en el descubrimiento de la estructura molecular en forma de hélice del ADN. Su aportación fue obviada durante décadas #URL# #URL#",
        "En este mapa hemos incluido los casos del nuevo coronavirus confirmados por #USER# #URL#",
        "#USER# Nos lo habéis preguntado varios y estamos con ello. ¡Gracias!",
        "RT #USER#: ¿Te han mandado una cadena de WhatsApp, un vídeo o una foto que no tiene muy buena pinta? 🤔  \n\nPuedes hacernos llegar tus…",
        "El autor de \"El viaje al centro de la Tierra\" imaginó logros que superaban con creces las expectativas de la época, como hacer fotos bajo el mar🤳🏽 o conquistar los polos 🥶 Así lo cuenta #USER# en El País #URL#",
        "RT #USER#: Sí, la biorresonancia es una pseudoterapia sin evidencias científicas: #URL# vía #USER#",
        "RT #USER#: ¡Malditas, malditos! 📣\nNos avisas de bulos, los desmentimos con tus superpoderes y difundes los desmentidos.\nApóyanos tamb…"
      ]
    }
  }
}