{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nueva oleada de SMS fraudulentos con el siguiente aspecto! Recuerda: \nNO PINCHES EN EL ENLACE\nNO DES TUS CREDENCIALES\nNO CONTESTES\nELIMÍNALO\nRT ESTE TWEET PARA DIFUNDIR EL MENSAJE\n\n#HASHTAG# #URL#",
        "RT #USER#: Ojo con los secuestros virtuales #URL# Cada día se denuncian mas casos vía #USER#",
        "Hoy finaliza nuestra campaña “Historias virtuales para no dormir\". Ocho historias cuyo objetivo no era solo ponerte los pelos de punta, también queremos que a partir de ahora seas consciente de todos los peligros que corres en la Red. #HASHTAG#.  #URL# #URL#",
        "Se han detectado múltiples #HASHTAG# en el core de #HASHTAG# que podrían permitir a un atacante, efectuar una denegación del servicio, saltarse las protecciones del archivo .htaccess o conseguir el acceso a elementos multimedia protegidos. #URL# #URL#",
        "#HASHTAG# crítica detectada en #HASHTAG# DC: la vulnerabilidad permitiría ejecución de código, según un reporte publicado por Cisco Talos. Solución: aplicar las actualizaciones indicadas en el boletín de Adobe APSB18-02. Más información: #URL#",
        "RT #USER#: Primeros videos publicados de #USER# 2016 | CSIRT-cv #URL# vía #USER# #HASHTAG# #HASHTAG#",
        "RT #USER#: ¿Quieres saber cuáles son las principales muestras de código dañino para móviles y sus vulnerabilidades? No te pierdas el Info…",
        "Revelación de conversaciones en #HASHTAG#. Según la #HASHTAG#, los usuarios podrían leer conversaciones ajenas, ya que no se restringe su acceso correctamente. Más detalles sobre este fallo: #URL# #URL#",
        "Nuevo #HASHTAG#: seguridad en redes de intercambio de información #HASHTAG# y aplicaciones que las utilizan. Apúntate: #URL# #URL#",
        "50 países firman el pacto de #HASHTAG# en París, salvo EE.UU., Rusia, China y Reino Unido. Este pacto no impone ninguna sanción para aquellos que lo han firmado y no lo cumplen, con lo que queda en una declaración de intenciones. #HASHTAG#. #URL# #URL#",
        "RT #USER#: \"(...) los antivirus en Android son una obligación.\" #URL#",
        "Vulnerabilidad en libpng | CSIRT-cv #URL#",
        "#HASHTAG# encontradas en dispositivos #HASHTAG#. Se han descubierto diversas vulnerabilidades en #HASHTAG# de la marca D-Link que podrían permitir a un atacante ejecutar código, leer archivos remotamente y leer contraseñas almacenadas. Más detalles: #URL# #URL#",
        "Descubiertas múltiples #HASHTAG# en #HASHTAG# #HASHTAG# : Las vulnerabilidades comprometen totalmente la seguridad de las cámaras: inyección remota, revelación de credenciales y bypass de la autenticación. Más información: #URL# #URL#",
        "Las empresas dan prioridad a la #HASHTAG# y se está convirtiendo en una prioridad empresarial, según los mayores responsables en la toma de decisiones de #HASHTAG#. \n\nMás detalles: #URL# #URL#",
        "RT #USER#: #HASHTAG# #HASHTAG# si te sale esta pantalla en tu ordenador ¡no llames x tfno.! ¡es un fraude! #URL#",
        "RT #USER#: Alerta a tus hijos para evitar que el móvil y la tablet les amarguen las vacaciones y hagan un BUEN USO (seguro) #URL#…",
        "#HASHTAG# publica una actualización para parchear una #HASHTAG# crítica en su módulo Malware Protection Engine. Esta vulnerabilidad detectada en el motor de protección contra #HASHTAG# de Microsoft podría permitir la ejecución remota de código. #URL#",
        "#HASHTAG# ha publicado #HASHTAG# que corrigen 53 vulnerabilidades identificadas en  varios de sus productos.  Se recomienda aplicar las actualizaciones de seguridad lo antes posible desde el servicio de Windows Update. #URL# #URL#",
        "#HASHTAG# crítica en el core de #HASHTAG#. Ayer, 8 de mayo, Drupal publicó un parche para una vulnerabilidad encontrada en el core de su CMS. Más información: #URL# #URL#",
        "#HASHTAG# alerta que hay apps maliciosas que piden permisos a través de los tokens 0Auth. Más información: #URL#",
        "RT #USER#: Un placer moderar la mesa en #USER# sobre \"Retos de la #HASHTAG# en la formación y la empresa\" con tan grandes profesional…",
        "Esta semana dentro del Plan Valenciano de Capacitación en #HASHTAG# para adolescentes de la #HASHTAG#, el CSIRT-CV ha visitado el IES San Vicent Ferrer en Valencia. #HASHTAG#. \n\nMás información: #URL# #URL#",
        "Descarga esta guía para estar al día y disfrutar de forma segura de tu dispositivo iOS #URL#",
        "#HASHTAG# publica una #HASHTAG# que contiene medidas de seguridad para encriptar las claves privadas antes de almacenarlas en la memoria del sistema y evitar así casi todos los tipos de ataques #HASHTAG#.\n\nMás información ➡️ #URL# #URL#",
        "Hackers roban en cajeros de una docena de países europeos | CSIRT-cv #URL#",
        "Fabricantes de #HASHTAG# que soportan la instrucción #HASHTAG# identifican vulnerabilidades en varios de sus productos.\n\nSolución: Actualizar cuanto antes los sistemas identificados como vulnerables.\n\nMás info ➡️ #URL# #URL#",
        "Los siguientes hosts han estado sirviendo EK durante las ultimas horas :\n190.122.192.4 (Angler)\n188.227.16.208 (RIG)\n#HASHTAG#",
        "Microsoft publica 14 boletines de seguridad para Julio de 2015 | CSIRT-cv #URL#",
        "Cambia la contraseña de fábrica del router de casa y del negocio, así evitarás\nque te roben la WIFI y que lo controlen por ti. #HASHTAG#. #URL# #URL#",
        "Desarrollado nuevo sistema biométrico que permitiría a los usuarios desbloquear el ordenador o móvil con su corazón. #URL# #URL#",
        "Boletines de #HASHTAG# para Mayo de 2018: como cada segundo martes de mes, Microsoft ha publicado los boletines de seguridad, que contienen #HASHTAG# para sus productos. #HASHTAG#. Más detalles: #URL# #URL#",
        "El ransomware cryptolocker ataca de nuevo | #URL#",
        "Siete nuevas #HASHTAG# en productos #HASHTAG#. Tres han sido consideradas como críticas. Si alguna de estas fuese explotada, podría permitir a un atacante remoto sin autenticación acceder al sistema con privilegios de administración. #URL#",
        "#HASHTAG#: Nuevas #HASHTAG# detectadas en procesadores #HASHTAG# Core y Xeon dejarían expuestos los equipos ante #HASHTAG#. Más información:  #URL# #URL#",
        "Seguimiento #HASHTAG#: El gabinete de crisis prepara el plan de actuación para minimizar el impacto en GVA.\n\n#URL# #URL#",
        "Detectada una vulnerabilidad 0-Day en Adobe Flash Player | CSIRT-cv #URL#",
        "#HASHTAG# desde #HASHTAG#: se ha iniciado una investigación centrada en una red de perfiles en cuentas sociales y portales de noticias, aparentemente con origen en Irán, que tratan de ejercer #HASHTAG# en EE.UU, U.K, América Latina y el Medio Este. #URL# #URL#",
        "El aumento del malware DYRE afecta directamente a España | CSIRT-cv #URL#",
        "La directora de CSIRT-CV galardonada en SECURMATICA.\n#URL# #URL#",
        "Brecha de seguridad en #HASHTAG#. Un error de seguridad permitió el acceso no autorizado a la versión de producción de uno de los mayores sitios de preguntas y respuestas para programadores. Más información: #URL# #URL#",
        "Descubierto nuevo #HASHTAG# en #HASHTAG# capaz de secuestrar y cambiar el portapapeles con el fin de robar #HASHTAG# cuando se transfieren fondos de Ethereum a otros monederos. Más información:  #URL# #URL#",
        "Nuevo 0-day en Adobe Flash | CSIRT-cv #URL#",
        "Descubierto un nuevo #HASHTAG# destinado al minado de #HASHTAG# que utiliza la herramienta #HASHTAG# (Android Debug Bridge) para infectar a los equipos y se propaga a través de #HASHTAG#. \n\nMás información ➡️ #URL# #URL#",
        "#HASHTAG#, extensión maliciosa de #HASHTAG#. Lejos de ser segura, una vez instalada roba datos personales de redes sociales. Recuerda que no es recomendable instalar extensiones de dudosa procedencia. Más información:  #URL# #URL#",
        "Páginas web falsas para #HASHTAG#: se han suplantado páginas web de herramientas habituales para la descargar adware. Infórmate de más detalles: #URL# #URL#",
        "RT #USER#: El #USER# aconseja la prevención de riesgos de ataques online para proteger la propiedad intelectual e industrial htt…",
        "Detectadas #HASHTAG# en #HASHTAG#: Los productos de Vmware, vRealize Automation y vSphere Integrated Containers, sufren una vulnerabilidad de deserialización a través de Xenon. Ya están disponibles las actualizaciones correspondientes. Infórmate: #URL# #URL#",
        "Empiezan a salir soluciones al #HASHTAG# de #HASHTAG# por #HASHTAG#. Más información en este enlace: #URL#",
        "#HASHTAG#, el nuevo #HASHTAG# que ha infectado a más de 50.000 servidores de #HASHTAG# y #HASHTAG#.\nMás información 👉 #URL# #URL#",
        "Vulnerabilidad crítica en Joomla: Día 0 Comando de Ejecución Remota | CSIRT-cv #URL#",
        "phpBB 3.1.5, actualización de seguridad #URL#",
        "#HASHTAG# #HASHTAG# en plugins de #HASHTAG# que permiten realizar ataques de tipo XSS y crear nuevos usuarios con rol de administración. Más información: #URL# #URL#",
        "Checkpoint alerta sobre el aumento del #HASHTAG# en dispositivos #HASHTAG#. Además del aumento en el porcentaje de infecciones, destaca la alta rentabilidad que obtienen los atacantes. #URL# #URL#",
        "#HASHTAG# detectada en HPE NFVD. Se trata de una vulnerabilidad que permitiría un acceso remoto no autorizado a la aplicación. Solución: aplicar el parche 3 gui. Infórmate de más detalles: #URL#",
        "RT #USER#: Microcurso de Seguridad en Móviles, SmartPhones y PDAs del #USER#.\nToda la información en #URL# ht…",
        "RT #USER#: Lourdes Herrero, Directora del #USER#,  está hablando de #HASHTAG#,  #HASHTAG# y #HASHTAG# en #HASHTAG#…",
        "El código QR está siendo aprovechado por los #HASHTAG# para secuestrar cuentas de #HASHTAG#.\n\nMás info ➡️ #URL# #URL#",
        "La conocida marca de dispositivos #HASHTAG# #HASHTAG# ha sufrido una filtración de \"cerca de 2 billones de registros\" con los datos de sus usuarios y dispositivos. \n\nLa filtración ha evidenciado, además, que la compañía almacenaba información no autorizada.\n\n➡️ #URL# #URL#",
        "Boletín de seguridad de #HASHTAG#. Se han publicado actualizaciones de seguridad para Adobe #HASHTAG# CC.\n\nSistemas afectados: versiones 19.1.8 y versiones anteriores y 20.0.5 y versiones anteriores.\n\nMás información: #URL# #URL#",
        "Esta #HASHTAG# toma precauciones al comprar #HASHTAG#. Son el nuevo blanco de ataque para los #HASHTAG#. En este post del blog #USER# encontrarás consejos para comprar y configurarlos con seguridad: #URL# #URL#",
        "Un estudio revela que más de la mitad de empresas europeas admite vender los datos de sus clientes o usuarios. Más información: #URL# #URL#",
        "Se ha encontrado una #HASHTAG# en #HASHTAG#, el software de #HASHTAG#. La vulnerabilidad permite tomar el control del dispositivo en aquellos que tengan #HASHTAG# versión 1, 2c y 3. Más información: #URL#",
        "RT #USER#: En el #HASHTAG# inscripciones congreso #HASHTAG# #USER# #USER# #USER# #USER#  #USER# #URL#…",
        "Nos confirman como ponentes en #USER# Valencia en septiembre!\nNo os perdáis nuestra \" Rotten 'phish': Maldoc analysis tricks\"",
        "ALERTA: informamos de la aparición de una nueva #HASHTAG# crítica que afecta al navegador #HASHTAG#, y que podría permitir a los atacantes ejecutar código arbitrario de forma remota en las versiones afectadas del navegador. Más detalles: #URL# #URL#",
        "RT #USER#: Herramientas codigo abierto #USER#  para desarrollo, entregas y despliegue de Sw #HASHTAG# #USER# #USER# #URL#…",
        "#USER# #USER# Por ejemplo puede ver el certificado y ver si la CA es legítima",
        "RT #USER#: .#USER# publica un informe sobre #HASHTAG# #HASHTAG#. Post escrito por Cristian A. Capraru para el blog de S2 Grupo #USER#…",
        "#HASHTAG# en #HASHTAG#: detectada vulnerabilidad de denegación de servicio y revelación de información. Recomendamos actualizar a alguna de las versiones disponibles. Más información: #URL# #URL#",
        "Nuevo framework de hackeo de la CIA, llamado #HASHTAG# y publicado por #HASHTAG# Vault7. Más información:  #URL#",
        "No abandones tus cuentas online: ciérralas. Esta recomendación aplica especialmente a redes sociales, correo o compras. Las cuentas que no usas permanecen ahí, latentes, esperando a ser hackeadas y si esto pasa, nunca te enterarás a tiempo... #URL# #URL#",
        "Aprende #HASHTAG# con #HASHTAG#: se trata de una iniciativa que contiene un amplio conjunto de prácticas y explicaciones que ayudarán al alumno a comprender cómo funcionan las diferentes técnicas de cifrado. Más información:   #URL# #URL#",
        "Muchas gracias por su interés #URL#",
        "Vulnerabilidad en Android permite superar la pantalla de bloqueo | CSIRT-cv #URL#",
        "El #USER# publica un informe sobre #HASHTAG#. El informe muestra las características de estas campañas y métodos que se utilizan  para tratar de influir en los medios de comunicación y la opinión pública en general. #URL# #URL#",
        "RT #USER#: Campaña distribución de Trickbot hoy:\nIOC:\n#URL#[.]uk , druckerei-schroll[.]de\n46.32.253.133, 85.221…",
        "Campaña de malvertising contra medios de comunicación | CSIRT-cv #URL#",
        "RT #USER#: \"Es necesario establecer una estrategia de defensa activa\" #USER# presenta conclusiones #HASHTAG# #URL#…",
        "#HASHTAG# en los hogares digitales españoles.  El Observatorio Nacional de las Telecomunicaciones y de la Sociedad de la Información (#USER#) realiza un nuevo estudio sobre los hogares digitales. Más información:  #URL# #URL#",
        "Consejo 8 ¡Stop Ransomware!\nNavega sólo por páginas fiables y haz uso de los complementos de navegación como WOT  #HASHTAG#",
        "Múltiples #HASHTAG# en #HASHTAG# Acrobat y Reader. Más información: #URL# #URL#",
        "#HASHTAG#, un nuevo #HASHTAG# Framework. Esta nueva herramienta incluye lo necesario para asegurar la infección del equipo víctima y robar todo tipo de información. Más detalles: #URL# #URL#",
        "En #USER# hemos puesto en marcha unas jornadas de concienciación, destinadas a todos los centros educativos de secundaria públicos, privados y concertados. Entérate de más detalles viendo el vídeo. #HASHTAG# #URL# #URL#",
        "Actualización en Google Chrome | CSIRT-cv #URL#",
        "RT #USER#: Javier Candau, Jefe del Departamento de Ciberseguridad del #HASHTAG# está presentando “Ciberseguridad, hacia una respuesta y disua…",
        "Dan comienzo las prestigiosas #HASHTAG# en el que CSIRT-CV participa asiduamente como asistente y ponente #URL#",
        "#USER# Muchas gracias !",
        "Ayudas para la excelencia de los equipos de investigación avanzada en ciberseguridad\n#URL#",
        "¿Conoces la nueva web de concienciación del #USER#? #HASHTAG# “nace como una apuesta de la #USER# por la seguridad en la red” ofreciendo sus servicios a los ciudadanos, PYMES y Administraciones Públicas de la Comunidad Valencia. Más información: #URL# #URL#",
        "Adobe publica actualización de seguridad para Adobe Flash Player | CSIRT-cv #URL#",
        "En estos momentos comienza nuestra charla en la Reunión TF-CSIRT 46a\n#URL# en la que hablaremos sobre IDS avanzados e IH",
        "#HASHTAG# para #HASHTAG# intercepta tráfico cifrado para publicidad: ha sido detectado un nuevo tipo de #HASHTAG# para Mac que emplea un ataque Man in the Middle (#HASHTAG#) en la máquina infectada para insertar Javascript en las páginas. Más información: #URL# #URL#",
        "Fallo de seguridad en el teclado virtual de los dispositivos Samsung | CSIRT-cv #URL#",
        "Microsoft dejará de publicar boletines de seguridad | CSIRT-cv #URL#",
        "Este #HASHTAG# del #USER#  pretende hacer de las #HASHTAG# un proceso natural pero seguro para el ciudadano, indicando qué aspectos hay que tener en cuenta a la hora de realizar compras en Internet. #HASHTAG#. Más información: #URL# #URL#",
        "Cambios en Twitter: Tus datos personales de Twitter se comparten con otras empresas por defecto, así se desactiva. #URL#",
        "Francia aprueba una ley que permite la vigilancia masiva en Internet sin orden judicial | CSIRT-cv #URL#",
        "Publicado informe sobre proyecto de investigación #HASHTAG# por la empresa valenciana S2 Grupo. Más información: #URL# #URL#",
        "El gobierno de #HASHTAG# sufre un caso de #HASHTAG#. Es el segundo ataque de estas características, que sufren este año. Cada vez son más las entidades bancarias, financieras o gubernamentales que sufren ataques de este tipo. Más información: #URL# #URL#"
      ]
    }
  }
}