{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Convocatoria para pasantías con las Naciones Unidas para jóvenes de diferentes profesiones #URL#",
        "Qué bueno verdad? #URL#",
        "Amigos y amigas de facebook, no olviden visitar la página Fraternidad Ecuménica Virtual de Seguidores de Cristo.... #URL#",
        "Carlos Alvarado e indecisos son los únicos que crecen en incierto cierre electoral - Semanario Universidad #URL#",
        "27 datos que evidencian que el \"A mis hijos los educo yo\" no funciona en Costa Rica #URL#",
        "Pienso que sobre los hechos históricos que hoy vivimos sobre el Plan Fiscal y la huelga indefinida, se debe mirar siempre el bosque para una tener imagen menos distorsionada del paisaje y afirmo que unos y otros... #URL#",
        "vrosales#USER#.go.cr #URL#",
        "Esta noche tenemos una nueva reflexión que la Fraternidad pretende compartir con usted. Visítenos, lea la... #URL#",
        "¡Hemos creado tu libro de recuerdos! ¡Pulsa aquí para verlo ahora! #URL#",
        "Si hay 6 chicas. La primera de izquierda a derecha es una mujer negra, se aprecia poco, pero está ahí. #URL#",
        "Entre líneas: Tovar y los derechos humanos #URL#",
        "Una gran y noble amistad con una gran atleta. #URL#",
        "Leonardo Garnier destroza argumentos de Fabricio Alvarado sobre supuesta “ideología de género” #URL#",
        "El Mundo Al Revés, les saluda y les invita a visitar nuestra página. Hemos puesto un comentario que puede ser de... #URL#",
        "53% del plan de gobierno de Restauración Nacional no contiene propuestas para el país #URL#",
        "Costa Rica pone bajo alerta a 75 cantones ante peligro de un sistema de baja presión en el Caribe #URL#",
        "Amigos de El Mundo Al Revés, compartimos durante esta época una reflexión histórica sobre lo uno de los tantos... #URL#",
        "Amigos y amigas aquí está El Mundo Al Revés, para compartir otro comentario que esperamos les guste. Si les... #URL#",
        "Fabricio Alvarado filtra preguntas de la prensa | #URL# #URL#",
        "Amigos El Mundo Al Revés, cumple lo prometido. Esta es la Parte II, de la nota que publicamos la semana pasada.... #URL#",
        "Hola amigos y amigas de la Fraternidad Ecuménica Virtual de Seguidores de Cristo y aquellos que todavía no nos... #URL#",
        "¿Cuál es TU tipo de rostro, en base a tu foto? #URL#",
        "¿Cuál es TU FILOSOFÍA según DISNEY? #URL#",
        "Quiero compartir esto. #URL#",
        "Es un poco difícil creerlo, no les parece? #URL#",
        "Temporada de huracanes 2018 será más activa, alertan especialistas #URL#",
        "Una amistad noble, sin intereses extraños. Amistad que vale la pena cultivar, por lo que tiene de valor la... #URL#",
        "Pues hay que me pasan que coinciden con ese perfil. #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "Estimados amigos de El Mundo Al Revés, estamos de vuelta. Esta vez queremos compartirles una nota sobre un tema... #URL#",
        "Sacerdote despidió a jardinero que dio vida durante 50 años al parque de Zarcero #URL#",
        "Me gusta aunque no todo sea del todo cierto. No me importa. #URL#",
        "Yo doy mi voto por esas dos mujeres valientes y llenas de inteligencia. #URL#",
        "Brasil: Dilma Rousseff fue declarada inocente de las acusaciones de la oposición #URL#",
        "#URL#\n\nPara el Gran Líder de las Américas, Hugo Rafael Chávez... #URL#",
        "53% del plan de gobierno de Restauración Nacional no contiene propuestas para el país #URL#",
        "Depresión tropical se formaría cerca de Costa Rica | #URL# #URL#",
        "Me siento muy honrado de asistir en Colegio de Médicos a la presentación de la Política Nacional Sobre Gestión... #URL#",
        "Hola amigos, queremos compartirle una nueva publicación de El Mundo al Revés, para su lectura. Si le gusta no... #URL#",
        "Amigos y amigas de facebook, no olviden la invitación especial de para que visiten nuestra página El Mundo Al... #URL#",
        "Amigos y amigas, les recuerdo no dejar de visitar la página El Mundo Al Revés, hay una nota nueva que se ha... #URL#",
        "Casa de Playa Rustica #URL#",
        "Estimados amigos y amigas de facebook, les invito a visitar mi página El Mundo Al Revés que se identifica con ese... #URL#",
        "Amigos de la Fraternidad, hay texto nuevo en la página de Facebook. No olviden hacer su visita acostumbrada. #URL#",
        "80 economistas manifiestan públicamente adhesión a Carlos Alvarado - Monumental #URL#",
        "Sumo y sigo. Como dice Sabina. #URL#",
        "¿Cuál es el nombre oculto de tu nombre? #URL#",
        "Amigos y amigas navegantes de Facebook. En esta semana, la Fraternidad Ecuménica Virtual de Seguidores de Cristo,... #URL#",
        "Otro huevo empollado. Un vicecanciller que asoma una cola y se la han pisao. Qué mal doña Laura. Tras de palos, piedras. Usted sabe. OAS.",
        "Usuario de facebook, no has visitado aún la página El Mundo Al Revés. Te invito a que lo hagas. Siempre vas a... #URL#",
        "¿Qué nacionalidad aparentas? #URL#",
        "Es un poco mas que mítico el lenguaje de la música y el canto gregoriano. #URL#",
        "Es bueno saber algo así aún con las variables que pueda tener. #URL#",
        "Vuelos directos entre Suiza y Costa Rica iniciarán la próxima semana #URL#",
        "Estimados amigos y amigas, no olviden visitar nuestra pagina de facebook, El Mundo Al Revés. Hemos colocado otro... #URL#",
        "Amigos de El Mundo Al Revés, tenemos una cita hoy y en estos días, para que podamos compartir, la nota que hemos... #URL#",
        "Envían a los rescatistas a un lugar erróneo. Con sirenas y luces,  se devuelven hacia la ruta correcta y  llegar a tiempo. Que pifia.",
        "Esto tienes que verlo. Es muy humano. Vale la pena #URL#",
        "Luis Guillermo Solís es el peor presidente de América Latina, según sondeo #URL#",
        "Estimados amigos de la Fraternidad Ecuménica Virtual de Seguidores de Cristo, no dejen de visitar nuestra página... #URL#",
        "Bueno son cosas que dice Facebook. #URL#",
        "Amigos y amigas de Facebook. No dejen de hacerle una vista a esta página El Mundo Al Revés. Hay comentarios que... #URL#",
        "¿Sabes el verdadero significado de tu nombre? ¡Pulsa aquí para verlo! #URL#",
        "¿Cuáles son tus niveles de felicidad y de tristeza? #URL#",
        "Estimado amigo. Por si no se han dado cuenta, ya está en nuestra página de Facebook, una nueva nota que esperamos... #URL#",
        "Gracias Dios... #URL#",
        "Sacerdote a Carlos Alvarado: \"Basta ya de usar a la Iglesia para tranquilizar las masas\" » #URL# #URL#",
        "Carlos Alvarado recibe adhesiones del sector turístico #URL#",
        "Obispo auxiliar de Managua salva a cientos de estudiantes refugiados en catedral #URL#",
        "Bueno no esto es vivo unos años de más.\n#HASHTAG# #URL#",
        "Para que no nos olvide y no deje de visitar nuestra página y compartirla con sus amigos. Si no le ha dado clic a... #URL#",
        "Hola amigos de Facebook. No se olviden de visitar y leer nuestras notas de El Mundo Al Revés. Pronto les tendremos... #URL#",
        "¿Podemos escribir un bonito resumen de tu vida? #URL#",
        "Lo que no me queda claro es como e muy respetable señor juez deduce que los comedores escolares son responsabilidad de los educadores y educadoras. Basta con revisar un poco... #URL#",
        "Me encanta saberlo, experimentarlo y mejor aun que me lo recuerden por este medio. #URL#",
        "Es lindo recordar siempre.",
        "Estimados amigos y amigas. Por si no se han dado cuenta, ya está en nuestra página de Facebook, una nueva nota que... #URL#",
        "El Mundo Al Revés, continuando con su deseo de poner al alcance del público esa información acerca de la vida... #URL#",
        "Lindo reciente recuerdo con mi lindo nieto Sebastián. #URL#",
        "La Real Academia Española prohibió el uso del “todos y todas” #URL#",
        "Cuidado con el hablar mal de los demás, puedes ser la próxima víctima - Persuasum #URL#",
        "Leonardo Garnier destroza argumentos de Fabricio Alvarado sobre supuesta “ideología de género” #URL#",
        "Están bastante certeros. #URL#",
        "Piza expresó malestar a Fabricio Alvarado por declaraciones discriminatorias de Francisco Prendas - Semanario... #URL#",
        "Viva el metal. El metal vive abre nuevas generaciones. #URL#",
        "Temporada de huracanes 2018 será más activa, alertan especialistas #URL#",
        "Estimados amigos afiliados a Facebook, les invito de manera muy respetuosa a visita El Mundo Al Revés.  Es una... #URL#",
        "Comunidad académica le da espaldarazo a Carlos Alvarado #URL#",
        "Como dice Sabina: Que las mentiras parezcan mentiras... #URL#",
        "Siempre son lindos los amaneceres nublados o soleados, porque la vida es un continuo retornar y comenzar. El... #URL#",
        "¿Qué dicen las líneas de tu rostro sobre tu 2018? #URL#",
        "Estimados y estimadas amigos y amigas de Facebook, hoy hemos colocado el texto correspondiente al encuentro de la... #URL#",
        "¿Cuál es la frase de tu vida en 2017? #URL#",
        "Muy buena amistad.",
        "A quien no le gusta que le canten su canción predilecta al oído? #URL#",
        "Aquí estoy en Deadland Boulevard, Miami listo para iniciar una semana de trabajo con AID-OFDA y gente de COPECO... #URL#",
        "Visite nuestra página El Mundo Al Revés y entérate sobre como vemos los hechos que ocurren aquí y en nuestro mundo. #URL#",
        "Bien por la Selección de Costa Rica, me parece que don Jorge Luis Pinto Afanador, logró armar un conjunto que se muestra bien en la cancha.",
        "Una honorable y muy apreciada amistad recuperada después de varios años. Un reencuentro de amistad que valoro muchísimo.",
        "Esto siempre ha sido y es así. Suena arrogante verdad? #URL#"
      ]
    }
  }
}