{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hay casi ya una guerra civil en Haiti a punto de estallar y RD sera la mas afectada,,,\n#URL# #URL#",
        "Cancelan empleado que grabo la Planta de Punta Catalina cogiendo agua VIDEO #URL#",
        "Segun periodico haitiano Pie nacio en Gonaive; Haiti, pero la Junta Dominicana dice que fue en RD para que la medalla olimpica sea para los... #URL#",
        "Confirman que personas que oyen reegueton son mucho menos inteligentes #URL#",
        "Pedernales, en la zona fronteriza, está convertido en un pueblo fantasma a raíz de la estampida de los migrantes haitianos acosados por un grupo de dominicanos.... #URL#",
        "Yo todavía no se si es que soy yo el que esta equivocado pero en la ÉPOCA DE LA DICTADURA DE TRUJILLO, nunca se vio que se le prohíba a un dominicano circular con la bandera nacional... quienes son los malos?? #URL#",
        "“Hay mujeres con pene y hombres con vagina, porque la única clave para ser mujer es ser y sentirte mujer”, SEPA MAS:\n#URL# #URL#",
        "YO APOYO LO QUE DIJO FARIDE!! Lo que no apoyo es que ella no pensó las consecuencias que le llegarían de lo que dijo a un país que es como los caballos cuando le ponen cartones para que no mire a los lados,... #URL#",
        "Haitianos queman varias casa en Puerto Plata y se van a la fuga #URL#",
        "RD se salva sólo con revolución civil y militar donde se quite todo a corruptos y se les lleve a la carcel. La Justicia no lo hara",
        "El 4% a la educación a sido tan eficaz que hasta a los animales ha llegado 😂\n#URL# #URL#",
        "CASI TODA LA HISTORIA DE TRUJILLO EN RD ES UNA MENTIRA, VUELVO Y LO DEMUESTRO EN ESTE DOCUMENTAL, simplemente los antitrujillistas e historiadores que estaban en su contra le han llenado la mente a los... #URL#",
        "Navidad en RD: son 3 días gozando, luego 362 llorando y deseando mal a los demás. Dejen su hipocresía !!",
        "DICEN QUE TAMBIEN ES UN PADRE DE LA PATRIA.\nNo permitio invasion de ilegales, NO permitio que otros paises se entrometan con RD, NO permitio el robo, Creo grandes obras que... #URL#",
        "Orquesta de China interpreta Himno Dominicano, afirman es un hecho historico VIDEO #URL#",
        "A QUE DOMINICANO SE LE OCURRIRIA COMER UNA CARNE ENCONTRDA EN LA CALLE?\nLa carne había sido envenenada para eliminar perros ante el brote de... #URL#",
        "FUNDACIÓN DE LAS MIRABAL SE DECLARA PRO HAITIANA:\nDicen que esas acciones contra los haitianos, envían el... #URL#",
        "Y ME PREGUNTO...QUE HACE ESTE HOMBRE SUELTO?!! \nEl dominicano Carlos \"pistola\" es un reconocido traficante de ilegales que tiene varias fichas... #URL#",
        "Tras analizar los resultados, los investigadores comprobaron que los perros que compartían cama con sus propietarias perturbaban menos su sueño que los compañeros humanos, estando... #URL#",
        "ALERTA DOMINICANO!!😮\nHaitianos y dominicanos tienen una reunion clandestina en Estados Unidos hoy para conspirar contra la... #URL#",
        "Haitianos queman varias casa en Puerto Plata y emprenden la huida #URL#",
        "No al desalojo de los terrenos del Centro Guanin en La Piedra de Guerra., en Sector Gazcue, Santo Domingo. #URL#",
        "Pela de legua a George Soros. Como se dice peleelengua o pela de lengua? 😂\n#URL# #URL#",
        "CONSPIRACION “SODOMA”: Gobiernos introducen matrimonio gay para reducir poblacion mundial #URL#",
        "EL PAÍS QUE QUE MAS RECIBE AYUDA HUMANITARIA DEL MUNDO, HAITI.\nLa estrategia acusar de racistas, hacerse las victimas. HAITI NO ESTA EN GUERRA, solo a los... #URL#",
        "Dice mi mamá que si sigo publicando \"vainas\" de políticos en FB me van a llevar preso...jijiji: me siento alegre",
        "EN 2018 SE REPITE, HACE 4 AñOS SE HIZO ESTA INVESTIGACIÓN Y AHORA HAY MAS COLEGIOS!! \nNo están abalados por Educación, solo hablan creole y solo... #URL#",
        "CONTRATO ESTAFA, FUE EL QUE SE HIZO EN LA CARRETERA SAMANA-SANTO DOMINGO. Leonel lo firmó en 1998 y se comenzó en el 2006. Nuria Piera hablo, ES UN ROBO Y YO NO ME EQUIVOQUÉ! \n#URL# #URL#",
        "ASI MISMO VA A PASAR CON EL CASO DE LOS AGRICULTORES DE PEDERNALES  La Mesa de Coordinación Nacionalista exigió este martes a las autoridades una respuesta sobre... #URL#",
        "\"Todos los domingos vengo tempranito a bailar la salve de los guandulitos\" Grupo Bonye. Ruinas de San Francisco!. Santo Domingo. Zona Colonial. #URL#",
        "HAITIANOS Y FISCALES SE UNEN!! \nEste fiscal es el mismo que junto a Medio Ambiente estan cortando todos los arboles de pino en Bonao y amenaza de muerte a... #URL#",
        "QUE CASTIGO QUIERES PARA KANQUI...\nPero en que mente le cabe a un hombre embromar con niños...tiene que ser enfermos!! 😡😡\n#URL# #URL#",
        "SE SOLTÓ EL LOCO POR LOS PREDIOS DEL PALACIO NACIONAL.\nLa represión ha comenzado por hablar de una manera jocosa SOBRE LA VENTA DE NUESTRO PIS, y hacerle una... #URL#",
        "ES LO QUE DIGA HAITI, RD SOLO OBEDECE!! \nEsto es por el caso de la fiscal haitiana de Hato Mayor.\nSin embargo RD tiene haitianos en las milicias,... #URL#",
        "Viajar a Las Terrenas desde Santo Domingo sale mas carro que viajar a Cuba. Los invitó a comparar. Los de RD no tienen dolientes.",
        "La ultima pelicula de Hipolito Mejia, veala en un cine cerca de usted jajajajaaj😂🤣\n#URL# #URL#",
        "BACHATA: Ritmo con letras claramente machistas que le encanta a las mujeres. Ironías de la vida!",
        "Un diferendo ha surgido entre el Gobierno de la República Dominicana y el Banco Mundial tras recientes declaraciones del representante de este organismo internacional,... #URL#",
        "El racismo contra blancos si existe y más de lo que usted puede imaginar. En este país son golpeados, sacados de las calles y no tienen... #URL#",
        "Este es el \"gran\" trabajo que viene realizando nuestro flamante alcalde David Collado. Esto es frente al edificio de la Cámara de Cuentos, perdón de Cuentas. Y como puede notar los peatones deben de bajar la... #URL#",
        "EE.UU Va a combatir el problema de las armas con mas armas, usted lo puede creer??\nSEPA MAS:... #URL#",
        "DE ULTIMO MINUTO: Apresan haitianos asesinaron pareja de agricultores en Pedernales #URL#",
        "DIOS MIO PERO UNO TIENE QUE VER COSAS!!\nLa senora se defiende de la acusacion como gato a boca arriba...aleja que fue que le colocaron la sustancia y los poklicias... #URL#",
        "El hijo de padres ilegales dice RD es un pais xenofobo \n#URL# #URL#",
        "La Policia Turistica nformo  hoy sobre el apresamiento de un haitiano que el viernes en la noche penetró en la Basílica de Nuestra Señora de la... #URL#",
        "Pescadores haitianos depredan peces de RD en Manzanillo y roban embarcaciones de dominicanos VIDEO #URL#",
        "PELIGRO EN HAITI!\nLa embajada de Estados Unidos ha advertido a los estadounidenses que trabajan en Haití que se mantengan alertas y les ha hecho recomendaciones sobre qué hacer si son secuestrados.... #URL#",
        "Descubren poderoso arsenal de armas de guerra en manos de haitianos VIDEO #URL#",
        "Hay Trujillo cuanta falta haces Dios MIO!! \n#URL# #URL#",
        "EN VISPERAS DEL 27 DE FEBRERO: \nLos haitianos llegaron al parque Duarte, encendieron un radio con bocinas potentes, empezaron a filmar... #URL#",
        "Feliz cumpleaños mi Jefe!! #URL#",
        "E escuchado muy pocas como ella. La ida a destiempo Ellis Regina, R.I.P. tremenda!! \nBossa do Brasil. 🎼🎶🇧🇷🇧🇷\n#URL# #URL#",
        "Continúa el Circo!! \nLe están sacando de las costillas al público un 4% para la educación y buscan mas, a donde es que Danilo \"préstamo Medina esta tirando el dinero en el... #URL#",
        "Gobierno RD analiza cobrar a extranjeros uso de hospitales, Haiti y EEUU lo hace  #URL#",
        "Aún  piensan que un partido resolverá problemas. La putrefacción gangrenada putrefacta de los 3 Poderes del Estado es el maleficio",
        "2200 pesos peaje de Santo Domingo a Las Terrenas Samana. Te vas en helicóptero y es mas barato. Dizque esa via es de uno del PLD",
        "DE ULTIMO MINUTO \nHaitianos les disparan con armas de alto calibre al Cesfront en estos momentos y tambien han secuestrado patanas dominicanas en la frontera con Dajabon.... #URL#",
        "CESFRONT detecta lugares de acopio de indocumentados en zona fronteriza con drones  #URL#",
        "CANCER:\nProducen cancer y el Chile las prohiben y van presos los que la venden, sin embargo en RD se venden por doquier, Pro consumidor no hace nada y aduanas no tiene registro de... #URL#",
        "HAITIANOS FORZARON Y FORZARON Y SIEMPRE SE ROBARON TODAS LAS PROVINCIAS DE LA FRONTERA!! \nEste plan binacional que ya... #URL#",
        "😮9 patanas  saqueadas y choferes dominicanos estan secuestrados en Haiti y dicen que no las van a  entregar, esto es represalias por el tiroteo del Cesfront... #URL#",
        "Danilo dice que este es un país receptor de inmigrantes, que no puede hacer nada con ese problema, pero no es que seamos receptor de inmigrantes, ES QUE SOLO RECIBIMOS... #URL#",
        "El matador que fue apresado por las autoridades, fue identificado como Hoten Chale, 27 años, residente en Los Callejones, quien tras matar al hombre, porque supuestamente estaba... #URL#",
        "Dominicana se declara culpable por robo en banco vestida de monja en Nueva Jersey #URL#",
        "LA FAMILIA DE HAITI PIDE JUSTICIA!!\nMastanly François de 8 años de edad, hijo de una familia de origen haitiano murio en circunstancias extrañas en un hospital de Puerto... #URL#",
        "Por cosas como estas ADMIRO mucho a las mujeres dominicanas. Que vivan las dominicanas!!!!! #URL#",
        "SIGUE LA MASIVA OLA DE ILEGALES EN RD\nA los hijos de Danilo no les impirta si hay pacto o no, siguen entrando masivamente a RD y este video lo demuestra.... #URL#",
        "Es maltratada, solo le dan comida una vez al día y no le dan medicina que necesita...SEPA MAS:\n#URL# #URL#",
        "Cuando en RD haya un sistema como este, que para hacer cualquier cosa se consulte al pueblo, y NO A TRAVES DE LEGISLADORES CORRUPTOS, entonces yo volvere a Votar!!... #URL#",
        "Sonia Mateo defiende a haitianos, culpa al doctor de su secuestro en la frontera VIDEO #URL#",
        "MUESTRE ESO AL VOCERO DE LA PN, QUE LO EXPLIQUE TAMBIEN:\nHabiamos dicho que agentes feminas mas preparadas no habian sido ascendidas y esta es una de ellas, ESTO ES... #URL#",
        "Ex agente de la policía nacional publica vídeo en redes sociales hablando de la corrupción en la... #URL#",
        "Buca pie🤭\nPero porque el gobierno aborrece el nombre de Trujillo y alaba el de Balaguer si este ultimo mato a mas gente??🤭\n#URL# #URL#",
        "La comida es un veneno...",
        "RD debería de implementar algo asi.. #URL#",
        "😯Entre bocinas, funsionarios y periodistas llevo a 150 personas pero Chino les dijo NO señor, eso no es asi, solo queremos a 3. Y todo esto PAGADO... #URL#",
        "Este a favor o no, la intervención de senadores de EU en reelección RD es injerencia.Trujillo jamás permitió eso QUE VIVA EL JEFE!",
        "Inauguran el primer restaurante que sirve carne humana en Japón  #URL#",
        "Dominicanos tienen que pagar para entrar a su país, entraran como “turistas”  #URL#",
        "QUE SE CUIDEN MIS AMIGOS DE LA FLORIDA 😮\nMichael se convierte en un huracán extremadamente peligroso de categoría 4\n#URL# #URL#",
        "Haiti dice que no firmar el pacto le traera a RD consecuencias funestas...ellos anuncian que firmaran y que estan dispuestos a aceptar inmigrantes de todo el mundo!!... #URL#",
        "CONFIRMADO!!\nPsicólogos demuestran que personas que públican en FB que hablan de ellos son los que más hablan de los demás...",
        "Hugo Chavez habia maldecido al pueblo de Dios, e intento quitar la lectura biblica...y miren lo que le paso y asi le pasara a Faride segun Cristianos...😯... #URL#",
        "«Haití es un país con historia única en el mundo, apreciamos su hospitalidad» Dice Almagro en Reunión con Jovenel #URL#",
        "🙏😟IMAGENES FUERTES:\nUn haitiano mato a un maestro constructor, luego se apersono al velatorio a agredir a famliares, la multitud de dominicanos lo lincho, haciendole lo... #URL#",
        "Pero sus disipulos le entregaron el pais..\n#URL# #URL#",
        "Mi playita Boca Chica de noche cuando no hay mucho a capitalinos... — at Playa De Boca Chica. República Dominicana #URL#",
        "...y eran tan pobres e infelices que solo tenían dinero.",
        "LA DELINCUENCIA CALLEJERA CREADA POR LOS GOBIERNOS POR LAS POCAS OPORTUNIDADES QUE BRINDAN \nEstos incidentes son fruto de los monstruos, delincuentes, que se crean el la... #URL#",
        "La navidad es un estado mental que te lleva al consumismo inventada por comerciantes que son los únicos beneficiarios de la epoca.",
        "Sabía usted que RD es el pais que más leyes tiene y el que menos las cumple.Políticos y militares encabezan lista de no cumplirlas  — en #URL#",
        "LOS ANTI TRIJILLISTAS SIGUEN VIVIENDO DE MENTIRAS!!\nEncuentran este esqueleto de... #URL#",
        "😯 INVASION MASIVA A RD!! \nEx presidente haitiano prepara la \"Caravana del Millon\" donde mas de un millon de haitianos entrara a R. Dominicana a la... #URL#",
        "DIOS MIO!! 😯\n“Nos empujaron, nos quitaron los motores, los celulares, las llaves y nos arrinconaron en un lugar junto a otros dominicanos que habían pasado por... #URL#",
        "Este es mi regalo de Navidad para mis amigos de Facebook, he practicado esto, admito que no totalmente pero me ha funcionado...Excelente mensaje para que lo apliquen ustedes en el 2019, les aseguro que les cambiara la vida..🧐 #URL#",
        "En la sección Cachimán, limítrofe con Haití, los haitianos han tomado unos terrenos del lado dominicano para construir un cementerio, donde ya hay sepultados decenas de... #URL#",
        "Que lío ahora!! #URL#",
        "Danilo llama de urgencia al presidente de Haiti para saber que necesita su pais...esta preocupado ellos...opine usted, SEPA MAS:\n#URL# #URL#",
        "Este es el final de la pelicula señores!!\nLa policia dominicana se estan encargando de regar a los haitianos ilegales en Punta Cana Higuey!! no lo cee??\nVealo usted... #URL#",
        "La verdad no mancha los labios de quien la pronuncia, si no la conciencia de quien la esconde."
      ]
    }
  }
}