{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT rakeld12341234 \"RT JanosocLady: La gratitud es la clave que convierte los problemas en bendiciones y lo inesperado en un regalo.\n\nGutmornin Family 🖤♥️🖇️\n\n#HASHTAG# \n#HASHTAG# #URL#\"",
        "RT VictorGonz54 \"RT NazarethPinill6: La #HASHTAG# se extiende a la TOTALIDAD de las #HASHTAG# en #HASHTAG# de Mallorca. \nEducadores #HASHTAG# que #HASHTAG# en #HASHTAG# son #HASHTAG# de una… #URL#\"",
        "RT MiercolesRepub1 \"Anuncios en la #HASHTAG# sobre Memoria Histórica \n\n🔹31 de octubre, Día de las Víctimas del Franquismo \n\n🔹8 de mayo, Día de Reconocimiento a las Víctimas del Exilio \n\n🔹Recuperar el pazo de Meirás para el patrimonio públi… #URL#\"",
        "RT #USER#: al final la oferta de los corrupptos ha sido irrechazable... ana cobrámas... #URL#",
        "RT MiercolesDeRep \"RT clmxlarepublica: La ARMH Cuenca (HTarancon )pide que los refugios antiaéreos de Tarancón se conviertan en un punto de interés turístico para el municipio vía Tarancondigital\n#URL#\n📷 javierfagreda #URL#\"",
        "RT #USER#: Vosotros también abrís SIEMPRE las cajas de medicinas por el lado en que las envuelve el prospecto o sois normales? \n#HASHTAG#…",
        "RT #USER#: Moita xente hoxe en Mercurín, debatendo sobre o mellor para a súa parroquia e para toda a comarca de Ordes. Por un rural…",
        "RT #USER#: #HASHTAG# Lo primero que he hecho es abrir puertas y ventanas y gritar \"Hay gobierno y #HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT jjssrr901 \"RT Karmaleonic: Carl0smoreno labonitabicho bebeagua60 rakeld12341234 Masara48810945 carolacaracola5 Comoespecie gar_manchon s NITA__69 JanosocLady Ana99544117 Adan903 Las copasss #URL#\"",
        "RT #USER#: Buenos días, aquí el primer dúo del día \n\n#USER#\n#USER#\n\n➡️ Retuitea este tuit\n\n➡️ Sigue a quien retuitee…",
        "RT #USER#: \"No hacemos la huelga más larga desde mayo del 68 para rendirnos\" #URL#",
        "RT #USER#: El #USER#  reprime la lucha obrera ejecutando el infame art. 52.d del ET. Solidaridad con #USER# injustamente d…",
        "RT #USER#: El líder de Vox y compañía son una enfermedad que hay que desterrar como la viruela, y con la medicina que recetó Baldoví:…",
        "RT #USER#: No queréis venir a las Vascongadas? Pues gracias , no sois bienvenidos \nLadrais contra las Vascongadas? Pues gracias, n…",
        "RT #USER#: ¿Os ha pasado alguna vez que sois plenamente conscientes de que si comentas en un tuit lo que realmente estás pensando te…",
        "RT #USER#: El economista Daniel la Calle, considera que las personas que ganan  130.000€ al año no son ricos. \nEntonces si los qu…",
        "RT #USER#: [VÍDEO]👇#URL#\n\nHasta el último minuto Felipe González intentará que no llegue la investidura de #USER#…",
        "RT Fabiana_tfp \"RT reddanny: “Tintín” el perrito que fue abandonado por una mujer que lo sacó de su carro y lo tiró a la calle por ser minusválido, fue rescatado por el director de protección de las personas no humanas #URL#\"",
        "RT #USER#: ✅Polos medios públicos\n⛔Contra o desmantelamento\n✅Polo cumprimento íntegro da lei\n⛔Contra a manipulación\n✅Pola pluralid…",
        "RT MiercolesDeRep \"100 años del nacimiento de Marcos Ana.\n\nEl poeta Marcos Ana fue el preso del franquismo que más años estuvo en la cárcel: 23 años.\n\nEn este vídeo nos cuenta cómo lucharon contra la censura franquista.\n\n #URL#\nCarabanchel\"",
        "RT #USER#: Los cuidados no remunerados en España equivalen a 16 millones de personas trabajando 8 horas al día.\nLas mujeres y las…",
        "RT #USER#: Bravxs xs traballadorxs de ALCOA San Cibrao e auxiliares (e resto de compañeiros de A Coruña, Avilés etc) que se despraz…",
        "RT #USER#: Buenos días, aquí el primer dúo del día \n\n#USER#\n#USER#\n\n➡️ Retuitea este tuit\n\n➡️ Sigue a quien retuitee…",
        "RT #USER#: El preacuerdo de la coalición está bien, respecto a lo que pedimos l#USER# pensionistas, pero faltan cosas muy importantes por…",
        "RT jjssrr901 \"RT ExpositoOrteg: Me cuenta un amigo que el bancosantander de Andújar, le ha cobrado por un descubierto de 2,86€ durante 7 días (la carta de aviso le llegó también en a los 7 días) 39€, estos son los bancos que rescatamos con dinero púb… #URL#\"",
        "RT #USER#: Ana Oramas destrozada por votar NO a la investidura , su partido le ha sancionado con 1000 euros.\nQue durossss son los de…",
        "RT #USER#: \"Las protestas contra el legado dictatorial d Pinochet en #HASHTAG# son muy inspiradoras.El asalto neoliberal a gran part…",
        "RT VictorGonz54 \"RT Angelindelacar1: Para eso servia la iglesia.\nGracias a los franquistas. #URL#\"",
        "RT #USER#: Bravo, bravo y mil veces bravo 👏👏\nMucha fuerza\n 👉 #USER# y mil gracias por tú esfuerzo💪😘\n❤✊💜 \n#HASHTAG# \n#HASHTAG#…",
        "RT #USER#: Estreamos ano e repetimos loita con forza e alegría, ata acadar unha radio e unha tele ao servizo do pobo, sen inxerenc…",
        "RT #USER#: 🎥🆘️ #HASHTAG# 🇻🇪🇨🇴\n\n🔥Ex senadora de #HASHTAG#, #HASHTAG# detenida por el #HASHTAG# en #HASHTAG# 🇻🇪,ya inició a develar…",
        "RT #USER#: Los mayores exigen al Gobierno que garantice las pensiones #URL# a través de #USER#",
        "RT #USER#: El Gobierno francés cede en un punto clave de la reforma de las pensiones | Internacional | EL PAÍS #URL#…",
        "NazarethPinill4 \"RT JovenPensionist: ✅ Completa entrevista sobre la situación actual de lxs pensionistas y JovenPensionist\nNo os perdáis el audio 📣\n¡¡¡Seguimos!!! ✊\n\"No vamos a dejar las calles hasta que veamos hechos. Esto tiene que cambiar porque e… #URL#\"",
        "RT jjssrr901 \"RT Karmaleonic: Carl0smoreno labonitabicho bebeagua60 rakeld12341234 Masara48810945 carolacaracola5 Comoespecie gar_manchon #HASHTAG#\nBrindo por la prohibición de la compra,- venta de niñs\nNITA__69 \nJanosocLady \nAna99544117 \nAdan903\"",
        "RT #USER#: Desde las instituciones desde las calles difundiendo en redes porque olvidar que sigue habiendo desahucios,asesinatos ma…",
        "RT #USER#: El número de plazas residenciales para personas mayores en España no se ha incrementado al ritmo que exige el crecimien…",
        "RT #USER#: Así describe Juan Carlos de Borbón al dictador Franco ⤵️\n\n\"Una figura decisiva para España. Un ejemplo viviente por su…",
        "#USER# Transmitir todo nuestro apoyo al compañero y la familia. Que se mejore.",
        "RT #USER#: Me cago en todo!!! 😤\nLe han suspendido la cuenta a nuestro compañero #USER# OTRA VEZ!!!!\n\nY esta vez por qué fue?? \nPor i…",
        "RT #USER#: Encuentro con la gente. Sevilla, 12 de Enero. Con #USER# #USER# #USER# y #USER#  👇 ht…",
        "#USER# #HASHTAG# firma y apoya",
        "RT #USER#: Yo me reiría sino fuera por las naúseas que me provoca\n\n(3mil y pico corazoncitos)\n\nEste país es una cueva de primitivos…",
        "RT #USER#: El nuevo Gobierno si de verdad quiere ser un gobierno progresista que esté por los DerecSociales, sólo tiene que tirar adel…",
        "RT sovieticaizdas \"Buenos tardes, aquí el segundo dúo del día \n\njavattgxc\ndiminuta_\n\n➡️ Retuitea este tuit\n\n➡️ Sigue a quien retuitee\n\n➡️ Sigue a quien te siga\n\n#HASHTAG#\n\nLa peor lucha es la que no se hace. \n\nUnámonos\n\n✊Salud y República ✊\"",
        "Aunque nos hallan cambiado de nombre lxs trabajadorxs de #HASHTAG# ( antigua #HASHTAG# #HASHTAG#) seguimos en la lucha por un futuro para mas de 300 familias.#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #USER# #USER# #URL#",
        "RT #USER#: #URL#\n🗣️ Ahora las dudas pasan por concretar cuál será el aumento de las pensiones más bajas para este eje…",
        "RT #USER#: ‼️#USER# amenaza con despedir a empleados que critican su política climática\n📌 Han recibido correos y llamadas para ped…",
        "RT #USER#: Mientras a nosotros nos  controlan absolutamente todo. Mientras a nosotros nos vigila Hacienda y no nos perdona absolutame…",
        "Isidro de la Cal comunica la venta de la empresa y la retirada del #HASHTAG# #URL#",
        "RT RdukeRuben \"RT sovieticaizdas: Buenos días, aquí el primer dúo del día \n\nLibertad_1917\nSisuMisu2\n\n➡️ Retuitea este tuit\n\n➡️ Sigue a quien retuitee\n\n➡️ Sigue a quien te siga\n\n#HASHTAG#\n\nLa peor lucha es la que no se hace. \n\nUnámonos\n\n✊Salud y República ✊\"",
        "NazarethPinill4 \"RT guimoal: NazarethPinill4 TeruelExiste_ Peor está ella. Sufrir de una severa adicción a las drogas ya es en sí una carga muy grande.\"",
        "RT VictorGonz54 \"Vaya día para v🤮卐golos y sucedáneos ...\nSMI a 950€\nEl Tribunal Supremo falla a FAVOR de Torra y continúa como Diputado y President.\nY ... el que siembra odio, recoge👇🏽 #URL#\"",
        "RT #USER#: #HASHTAG# por favor una anchoa caducada caritativa que mantenga a Revilla un tiempito en el wc y lo aparte de las TV! Po…",
        "RT #USER#: Por favor, solo éste gobierno puede hacer que cosas como ésta no sucedan más. Ayudemos entre todos con nuestra constancia…",
        "RT Fabiana_tfp \"RT alferdez: Tener una casa digna donde criar a nuestros hijos es un derecho humano. Por eso hoy en Chaco entregamos 25 viviendas en el marco Programa Federal Techo Digno.\n\nLa única Argentina posible es la que integra con trabajo, pro… #URL#\"",
        "RT #USER#: #HASHTAG# ¡ÚLTIMO MOMENTO! En Valparaíso sigue la lucha.\n#HASHTAG#ViolatesHumansRights #URL#",
        "RT jjssrr901 \"RT unodeldiezE: El Banco de España no ejecutó un embargo de 101 millones al Banco de Santander, porque hubiera supuesto un riesgo para el sistema financiero español.\nLo de ejecutar embargos y desahucios a las familias, poniendo en riesg… #URL#\"",
        "RT Comoespecie \"RT NoemiRosValenc2: 👉Renovación obligatoria de los contratos de alquiler social si la familia sigue estando en situación de vulnerabilidad.\n\n👉Suspensión temporal de los desahucioshasta que las Administraciones Públicas puedan garantizar el acceso a una vivien…",
        "RT VictorGonz54 \"RT PilarHLuc: En una sociedad ideal se podría decir eso de que en casa se educa y en la escuela se aprende. Desgraciadamente eso no es así y los docentes además de impartir conocimientos tienen que enseñar valores. Aprender a respeta… #URL#\"",
        "RT #USER#: ¿No cesará este rayo que me habita el corazón de exasperadas fieras\ny de fraguas coléricas y herreras\ndonde el metal más fresc…",
        "RT #USER#: Este señor es Alcalde de una Entidad Menor de Ourense, llamada Beade, desde tiempos inmemoriales\nCada 20 de Noviembre, h…",
        "RT RdukeRuben \"RT CsarGallardolv1: La OMS desmiente a Díaz Ayuso: “La contaminación mata y la evidencia es abrumadora” | Sociedad | EL PAÍS #URL#\"",
        "RT #USER#: La Fiscalía pide 8 años al Ppero Ignacio Gonzalez por una mordida de 1,8 mill.€\nSabemos cuanta pasta hemos recuperado de l…",
        "RT #USER#: Comparte !!\nDoñana se muere de sed y las administraciones no hacen nada. \n#HASHTAG# entre todos. #URL#…",
        "RT #USER#: !!! Alerta Republicanos !!!\nYa estamos en miércoles.\nY los miércoles tuiteamos por la lll República Federal.a las 21h.…",
        "RT rakeld12341234 \"RT catachoquera: Si no quieres, no vengas. Si no luchas, no estorbes. \nMe he alterado y le he contestado que por esa regla que me dice, cuando sufrí mi primer cáncer no me hubiera dejado tratar ya que el cáncer es malo y total, la gente se muere. Y ya llev…",
        "RT #USER#: Dice Hermann Tertsch que el pin parental sirve para que los hermanos no se penetren entre ellos. Por favor un neurólogo en…",
        "RT rakeld12341234 \"RT iupozoblanco: Muy buenos días a tods desde #HASHTAG# #HASHTAG# \nRecordaos la cita 21:00 horas, tuiteamos por la #HASHTAG# \n#HASHTAG# más justo, social y democrático \nMiercolesRepub1 ❤️💛💜\nIU #HASHTAG# #HASHTAG#… #URL#\"",
        "RT #USER#: Concentración de hoy lunes por unas pensiones públicas y dignas. El jueves 30 estaremos en la manifestación en apoyo a…",
        "RT rakeld12341234 \"marescudero12 MVTARDE Hacemos un pedazo de hilo \nPara hablar de musica Paquirrin 🤣🤣🤣\"",
        "RT #USER#: Hoy, como cada miércoles a partir de las 21 horas, nuestr#USER# compañer#USER# de #USER#  lanzan un HT por la III Repú…",
        "RT rakeld12341234 \"RT Dyana_JC: Me cago en todo!!! 😤\nLe han suspendido la cuenta a nuestro compañero TonyVK666 OTRA VEZ!!!!\n\nY esta vez por qué fue?? \nPor ir en contra del fascismo??\nPor decir las cosas claras??\n\nPUES QUE SEPÁIS QUE NOS PODRÉIS SUSPE… #URL#\"",
        "RT #USER#: Esto es lo que ocurre cuando eres un bocazas y vas le listillo y tu de eso vas sobrado #USER# #URL#…",
        "RT #USER#: María Luz Morales \nDa Coruña.\nA primeira muller que dirixe un Xornal no estado español Estivo ao fronto Da Vanguardia na…",
        "RTJovenPensionist \"RT FeminismosMad: 🙋🏽‍♀️#HASHTAG#🙋🏿‍♀️\n\n💚 Por una educación laica, pública y feminista 💚\n\n🔥 Tenemos derecho a una educación en libertad para decidir sobre nuestras vidas 🔥 #URL#\"",
        "RT #USER#: El último aliento de la vieja #HASHTAG#\nLas estimaciones más optimistas auguran una pérdida de 500.000 empleos vinculados al…",
        "RT #USER#: Compañeros trabajadores, especialmente industriales, laboralistas o de prevención, os agradecería vuestra opinión sobre un c…",
        "RT #USER#: #HASHTAG#,#HASHTAG#, apenas unas horas y unos cientos de Km nos separan d nuestro objetivo, en el #USER#,#USER# y el #USER#…",
        "NazarethPinill4 \"RT Adan903: Buenos días mis queridos amigos republicanos/as!\n\nMañana miércoles tenemos el hashtag de las 21h x la III República.\nUn buen momento para animaros a participar no os parece?\nCon MiercolesRepub1  y muchos más.\n\ncarolacarac… #URL#\"",
        "RT VictorGonz54 \"RT Basileia16: Nunca entenderé porqué no se suicidan primero y dejan a las mujeres en paz..\nBasta ya de MACHISMO ASESINO!\n#HASHTAG#\n#HASHTAG# #URL#\"",
        "RT #USER#: As eivas das infraestruturas ferroviarias en Galicia non son cousa de 2020, veñen de atrás. Mais, misteriosamente, agro…",
        "RT #USER#: Buenos tardes, aquí el segundo dúo del día \n\n#USER#\n#USER#\n#USER# (nuestro apoyo tras 2 suspensiones)…",
        "RT #USER#: ¿Para qué vamos a preguntarle a #USER# sobre los planes que tiene para el ministerio de Consumo  en ESPAÑA si podemos pr…",
        "RT #USER#: Grande nuestra portavoz nacional!!!\n#USER#",
        "RT #USER#: Una vez más defendiendo la Televisión Pública y de Calidad con #USER#, presidente de comite de empresa de #USER#…",
        "RT RdukeRuben \"YayosCartagena Hacéis un trabajo extraordinario compañers💪💪\"",
        "#HASHTAG# #HASHTAG# \nMañana #HASHTAG# a las 12h, Edificio Proa en #HASHTAG# trabajadorxs de #HASHTAG# sigue luchando para que no despidan por enfermar de su centro, para que #USER# y #USER# abandones sus politicas de #HASHTAG#. #HASHTAG# #URL#",
        "RT rakeld12341234 \"RT yllahte: Este miércoles tenemos una cita con la IIIREPUBLICA en punto de las 21hrs no te pierdas el hashtag que emite MiercolesRepub1 , apoya y participa , somos muchos pero faltas tú. #URL#\"",
        "RT #USER#: Twitter lo ha vuelto a hacer: ha suspendido la cuenta de #USER# sin motivo alguno \n#HASHTAG#\n\nExigimos a…",
        "RT #USER#: El secretario general de Industria, Raül Blanco, ha reconocido este mediodía en Madrid, que «no hay fecha» para la aprobación…",
        "RT #USER#: Buenos tardes, aquí el segundo dúo del día \n\n#USER#\n#USER#\n\n➡️ Retuitea este tuit\n\n➡️ Sigue a quien retuitee…",
        "RT Comoespecie \"RT pareja666: Comoespecie Karmaleonic enviaxat rakeld12341234 Virginialomon lareirinha tonyvk66 Masara48810945 nanoflauta Basileia16 JimRipense59 sumalen59 Cuñaaaaaoooooooo #URL#\"",
        "RT #USER#: 😎\nEgun on!!\n\nLa humildad, la benevolencia, la generosidad y la solidaridad, valores que hacen grandes personas. La compasi…",
        "RT #USER#: 📹🆘️ #HASHTAG# || #HASHTAG#\n\nℹEl capullo #HASHTAG# dice que no hay nadie en las calles... Para los medios…",
        "RT #USER#: El enfado de un pensionista con un economista: 'Estáis engañando a la gente para crear un ambiente de que los pensioni…",
        "NazarethPinill4 \"RT negua597: ALCA AlcaudonReal1\n🔴 Existe el mal por el mal . El mal por naturaleza. La canalla como esta que actua con la crueldad más extrema  contra seres indefensos y lo hace porque si!\n🔴 Igande zoriontsua\n#HASHTAG#\n#HASHTAG#… #URL#\"",
        "RT #USER#: #HASHTAG# país donde una señora que pertenecía o pertenece al partido más corrupto de Europa se va  al \"concurso\" Supe…",
        "RT #USER#: 🇧🇴MARCHA MUNDIAL✊🏽\n\nEL🌎 repudia el #HASHTAG# y sabe que vivimos en #HASHTAG#.\n\n#HASHTAG#…",
        "RT #USER#: 🇪🇸 Temporalidad 26,9%\n🇪🇺 Temporalidad 14,1%\n\n🇪🇸 Parcialidad involuntaria 55,8% \n🇪🇺 Parcialidad involuntaria 24,8% \n\nLa re…"
      ]
    }
  }
}