{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Gracias Sara Forrellad Molins, Sandra Navó Berruezo, Salva Coromina Massó,Joan Carles,  mis profesoras y mis... #URL#",
        "Que preciosidad #URL#",
        "AMALAKI - Remedios naturales #URL#",
        "🤰21 SEMANAS de EMBARAZO + 👶DESVELAMOS el nombre de LA BEBÉ! Lo NUNCA visto...🤦‍♀️ (⛄️vlogmas 2018⛄️) #URL#",
        "Descodificación Biológica de alergias #URL#",
        "Preciosa meditación #URL#",
        "Libertad de expresión #URL#",
        "El arte de no hacer nada. | ekilimbico #URL#",
        "Bomberos Hacen Una Advertencia: Nunca Deje Botellas De Agua En Su Automóvil Por ESTA Razón #URL#",
        "Qué es la autofagia y qué puedes tomar durante un ayuno ⋆ Fitness Revolucionario #URL#",
        "Práctica, Experiencia, Protocolos y demostraciones por Christian Flèche, Beatrice Bourau y Jean Guil #URL#",
        "Preciosa meditación #URL#",
        "Preciosaaaa. 😉 #URL#",
        "Las propiedades curativas del agua del mar - Saluspot #URL#",
        "Especial GAP 45 MINUTOS + brazos + estiramientos #URL#",
        "Síntomas del estrés: 21 formas en las que afecta tu cuerpo (y seguro no notaste) #URL#",
        "10 razones para comer semillas de aguacate #URL#",
        "Cómo tratar la tiroides de manera natural - Mejor con Salud #URL#",
        "Cómo tratar la tiroides de manera natural - Mejor con Salud #URL#",
        "Test de Personalidad Gratuito y Revelador ¿Quién Soy? - VisualDNA #URL#",
        "Masaje Thailandes para tod#USER# #URL#",
        "GLÚTEOS PERFECTOS - Ejercicios para tonificarlos en casa. #URL#",
        "Totalmente de acuerdo #URL#",
        "Es posible matar con amor??\nVox #HASHTAG# 🤮🤮🤮 #URL#",
        "Ejemplo caso de mala circulación Biodescodificación Fernando Sánchez #URL#",
        "Queridos amigos de Facebook,\nYo también me sumo y cambiaré este algoritmo de Facebook, ya que me doy cuenta de que ya no veo tantas publicaciones de mis amigos.\nUno puede evitar leer siempre de los mismos 25... #URL#",
        "A dos días de conocer al niño más bonito del mundo. Ian. &lt;3 &lt;3 &lt;3 #URL#",
        "Precioso cariño. 💓 #URL#",
        "Pongamos fin a los abusos sexuales a niños y niñas #URL#",
        "15 Buenas Razones para tomar Clorofila - Portal de Alkaline Care #URL#",
        "Vlog 2. Un día de nuestra vida! vlog diario #URL#",
        "Los fármacos en general #URL#",
        "¿Alguien ve en este video contenido sexual, racista, o que pueda perjudicar al que lo vea o a facebook?\nLo he... #URL#",
        "TU SALUD: Beber leche en exceso podría afectar tu salud #URL#",
        "Constelaciones con Muñecos #URL#",
        "Cómo elevar tu conciencia a través de la alimentación #URL#",
        "Wauuu!!! Precioso #URL#",
        "Preciosa carta #URL#",
        "Judith M. Sánchez. Que monadas 󾠣 #URL#",
        "Los tres libros de nuestra vida. #URL#",
        "Vlog 4. Día de DIY con la familieke!/Zai&amp;Fran/Corte Pelo del bebito Ian #URL#",
        "Por favor léanlo\nQuiero que sepa todo el mundo, lo abandonados que se encuentran la mayoría de los ancianos,... #URL#",
        "Cómo tratar la tiroides de manera natural - Mejor con Salud #URL#",
        "Preciosa #URL#",
        "5 Batidos Que Te Ayudarán A Aumentar La Energía, Facil Y Naturalmente - Ignis Natura #URL#",
        "Y la yayeke feliz como una perdiz. 💓 #URL#",
        "Después del portal 11: 11 ya se han activado los Códigos de Luz del Alma, esta energía y esta sabiduría ya se ha... #URL#",
        "Otro día de tratamiento 😢 y sí, es verdad que uno se tarda años antes que nuevamente se sienta vivo... todo ese tiempo se lidia con los efectos secundarios de la quimioterapia, de la radiación, y otro... #URL#",
        "Superar dependencia emocional de pareja y resolver conflictos con otras personas con QILIMBIC #URL#",
        "Las personas con depresión no necesitan consejos, necesitan terapia #URL#",
        "Yoga para los dedos. #URL#",
        "Doy fe. Está buenísimo #URL#",
        "Que recuerdos 😍😍😍\nAna Maria Ocaña Boti. Mc De la Torre. #URL#",
        "Grande Lavín.👍👍👍🔝🔝🔝 #URL#",
        "Vendo PLANCHA de hostelería NUEVA sin estrenar! #URL#",
        "Precioso #URL#",
        "También soy lo que rechazo de mi. #URL#",
        "Preguntas a Laura Gutman x Damo, Mi hijo no quiere separarse de mi 14 #URL#",
        "jajaj, que graciosos #URL#",
        "La Mentira del Colesterol - Barcelona Alternativa #URL#",
        "OS enseñamos LA SILLITA DE COCHE de ian! + Judith QUE NO LLEGAS!!! JIJIJI #URL#",
        "10 Motivos para amar al Guayabano - Ecoremedios #URL#",
        "Practica!!! #URL#",
        "Cómo desbloquear el nervio ciático: 2 Sencillas maneras de aliviar el dolor - Big Bam #URL#",
        "A Jordi le cuesta MUCHO encontrar TRABAJO con su MINUSVALÍA + Mi parto de 22 horas #URL#",
        "Alucinante #URL#",
        "Las lámparas de sal, en muchos casos un peligro para la salud #URL#",
        "Como se puede hacer esto a una madre? #URL#",
        "Voy a estar inhalando cada día!!! Tengo memoria de pez #URL#",
        "No es la sal ni el azúcar: Este es el peor veneno de comida que nos está matando todos los días. #URL#",
        "Eres capaz de decir que no puedes? #URL#",
        "Que maravilloso finde. 💓 #URL#",
        "El viaje de nuestro ego. | ekilimbico #URL#",
        "Los problemas en los pies desde la Descodificación Biológica - Ángeles Wolder #URL#",
        "Tres Universidades Europeas desmontan el fraude de las lecturas de los Contadores Inteligentes #URL#",
        "Ayuda a MERCEDES SANCHEZ BOTI a conseguir más firmas #URL#",
        "Jugo acelerador del metabolismo y quemagrasa {FitKen} #URL#",
        "Nuevo impuesto sobre el Azúcar en Cataluña. Mi opinión - JUAN LLORCA #URL#",
        "se siente desmotivada",
        "Camilla articulada estática. #URL#",
        "6 películas budistas que te ayudarán a valorar lo importante y alejarte de la ansiedad #URL#",
        "Masaje thai con futón improvisado!!!",
        "El Congreso tumba la iniciativa de Ciudadanos contra las terapias naturales #URL#",
        "Háblale a tu cuerpo!! #URL#",
        "Eoooo, suscribios!!!!👍👍👍👍 #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Los pelos de punta #URL#",
        "Precioso #URL#",
        "Grande Gema. Gran ejemplo de superación. 💓 #URL#",
        "Sencilla y clara. Celia García Gómez❤ #URL#",
        "Las personas capaces de resolver este test tienen una inteligencia superior. ¿Te atreves? #URL#",
        "Masaje Tailandés Tradicional. C/ Montaña 2 bjos 3º. Sant Just Desvern (Barcelona).\n-Fibromialgia\n-Embarazadas... #URL#",
        "Planeta!!! Podemos aprender algo? #URL#",
        "Precioso #URL#",
        "Procura alimentar a tus hijos con la menor carga de tóxicos posible #URL#",
        "Eres hombre o eres bestia? #URL#",
        "¿Crees que se transmiten genéticamente los patrones de pensamiento?\n😉",
        "Wowww, los pelos de punta #URL#",
        "Que bonito recuerdo.❤ #URL#",
        "¿Tienes 1 minuto para ayudar a MERCEDES SANCHEZ BOTI? #URL#"
      ]
    }
  }
}