{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# ¡Gracias por tu comentario! De hecho, tenemos procesos muy estrictos en este tema. Ej : Los rostros de los pacientes deben ser \"filtrados\" al igual que las placas de los coches involucrados en accidentes donde pudimos ayudar a los lesionados, etc.",
        "Cruz Roja Mexicana sigue monitoreando de cerca la #HASHTAG# en el Pacífico norte. \n\nLa tormenta ha tocado tierra, al este de Punta Abreojos, en la costa pacífica de México. De momento se han reportado daños menores e inundaciones en algunas zonas bajas. #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# Dejar de fumar no es fácil, pero te puede servir de motivación saber que desde el momento en el que tomas la decisión, tu salud empieza a mejorar. #URL#",
        "En México cada año mueren 43 mil personas por enfermedades relacionadas al consumo de tabaco. \n\nLo mejor para dejar de fumar es buscar la ayuda de un médico o de un consejero capacitado : ¡Pueden apoyarte a decidir sobre el mejor método a seguir! #URL#",
        "Los ataques cerebrales pueden tener muchas consecuencias graves y son la tercera y cuarta causa de mortalidad en mujeres y hombres respectivamente. \n\n¡Aprende a reconocer uno y no tardes en llamar por una ambulancia! #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# ¡Muchas Gracias David! Esta noche, como las 365 días del año, estaremos al servicio de las personas que nos necesitan y preparados para cualquier #HASHTAG#. #URL#",
        "#HASHTAG# | En estas #HASHTAG# en todo Jalisco, seguimos cuidándote por eso te hacemos las siguientes recomendaciones. \n\n¡No olvides compartir esta publicación, cuidarse en compromiso de todos!  ❤ 👍 #URL#",
        "⚽ Ya pasaron 68 años y algunos de nuestros #HASHTAG# se acuerdan 😉 \n\nUn abrazo amigos de #USER# 😀 #URL#",
        "⚠ ¡Tú no estas hecho para chocar! \n\nEvita whatsappear mientras conduces, usa siempre tu cinturón de seguridad y no manejes a altas velocidades o nos veremos pronto 🚑 #URL#",
        "RT #USER#: En Paz descanse Roberto González, el  “Comandante Pulido\", el veterano más querido de la Cruz Roja Guadalajara. #USER#…",
        "2 de cada 3 accidentes de moto se producen en ciudad, por lo que es importante utilizar el casco también en ciudad. Normalmente, el uso del casco se generaliza en carretera, pero su utilización en ciudad sigue siendo una asignatura pendiente para algunos bikers. #URL#",
        "Se preparan también kits de socorros en la Delegación #HASHTAG#, con coberturas y demás productos necesarios en casos de inundaciones y desastres. #URL#",
        "Si te gusta la #HASHTAG#, nunca circulas sin chanclas, sin guantes, en manga corta, pantalón corto o, por supuesto, sin casco. ¡En caso de accidente el motorista está expuesto a una serie de lesiones muy importantes! #URL#",
        "Necesitamos de tus manos para poder seguir ayudando, únete a nuestra causa y apoyanos para seguir con la labor humanitaria que desde hace 108 años realiza en favor de las personas que más lo necesitan. #HASHTAG# #URL#",
        "#HASHTAG#, el valor que México halló entre los escombros del sismo del 19 de septiembre 2017. \n\nA casi un año del terremoto, es lo que aún necesitamos : ¡Solidaridad! #URL#",
        "¿Sabías que #HASHTAG# es segundo lugar en muertes y accidentes en carreteras federales?\n\nEn 2016 murieron 258 personas en 748 percances ocurridos en territorio jalisciense. \n\n¡No seas una estadística más, prevén los accidentes carreteros! #URL#",
        "#USER# ¡Hola Alonso! Por favor, acércate a la Delegación #USER# más cercana de tu domicilio.\n\nTe invitamos a llamar al +52 1 33 2274 6727 o a dejarnos un mensaje via WhatsApp al 33-25-96-06-85, o nos puedes enviar un correo a jalisco#USER#.org.mx y te responderemos asap",
        "RT #USER#: Nuestra labor humanitaria es impulsada por los + de 46,323 #HASHTAG# en todo el país que  entregan su corazón para a…",
        "Protege a los niños : instálalos en los asientos para coches apropiados 👶 #URL#",
        "Felicidades a todos los voluntarios de #USER# que participaron este fin de semana a nuestro Curso de Operador de Vehículo de Emergencia 👍\n\n🚑 La meta de este taller fue brindar la capacitación en normatividad y destrezas (defensivas y ofensivas) a todos nuestros operadores #URL#",
        "El 26 de octubre, Cruz Roja Guadalajara registró un robo a mano armada.\n\nA pesar de ello, si lo necesitas, seas quien seas, te rescataremos y te aliviaremos.\n\n#HASHTAG#\nQuitamos sufrimiento #URL#",
        "Se estima que en México diariamente ingresan a unidades médicas cerca de 1700 personas con lesiones graves, ocasionadas por accidentes de tránsito.\n\n¡No seas parte de las estadísticas! Maneja siempre con precaución. #URL#",
        "Ayudarnos a seguir salvando vidas es facíl ... ¡Gracias por tu apoyo! 🆘🚑 #URL#",
        "#USER# Nos han llegado muchos mensajes  sobre esta triste situación y mientras se está investigando el caso de parte de Cruz Roja, no podemos opinar al respeto. Sin embargo, para Cruz Roja Mexicana cualquier vida es importante y al final de esta investigación, si encontramos que ... 1/2",
        "#USER# #USER# #USER# #USER# #USER# ¡Exacto! Muy buenos recuerdos tenemos todos de este operativo. #URL#",
        "Te recomendamos tomar vías alternas ya que este accidente generó congestionamiento en la zona. #URL#",
        "#USER# La depresión es una enfermedad como cualquier otra, dependiendo su aparición de diversos factores y no de la persona que la padece, Requiere de un diagnóstico y de un tratamiento. Visita tu delegación más cercana de #HASHTAG#, tenemos expertos que te pueden ayudar.",
        "¿Sabías que más del 33% de los conductores que no usa el cinturón de seguridad puede sufrir lesiones cerebrales después de un accidente, pero que el número es más alto para los pasajeros en la parte de atrás con un 56%?",
        "RT #USER#: Cada mañana cuando te levantes, no olvides levantar también tu entusiasmo por la vida. #HASHTAG# #URL#",
        "#HASHTAG# cierra con broche de oro nuestro evento con causa, cuya finalidad de lo recaudado será para comprar una ambulancia de #HASHTAG# en nuestra Delegación de #HASHTAG# #URL#",
        "Luego de enviar 130 toneladas de ayuda humanitaria a las personas afectadas por la erupción del Volcán de Fuego, en #HASHTAG#, nuestros voluntarios siguen apoyando a la población. #URL#",
        "Los niños son un grupo especial de peatones : Son impulsivos, tienen escasa capacidad de concentración y no pueden estar pendientes de muchos estímulos a la vez. \n\n¡Al manejar, sea especialmente prudente cuando hay niños en la zona! 👦 👧 #URL#",
        "Este año, el pago de #HASHTAG# en #HASHTAG# cuesta 590 pesos y ahí ya se incluyen 51 pesos que se dividen entre el Hogar Cabañas y nuestra #HASHTAG#, que utilizará el dinero recaudado para pago de insumos, capacitación y equipamiento médico #HASHTAG#. #URL#",
        "Si te gusta la #HASHTAG#, nunca circulas sin chanclas, sin guantes, en manga corta, pantalón corto o, por supuesto, sin casco. ¡En caso de accidente el motorista está expuesto a una serie de lesiones muy importantes! #URL#",
        "¡Manejar no es un privilegio, sino una responsabilidad! ⚠\n\nSi no le prestarías tu coche a un niño, tampoco deberías considerar conducir bajo la influencia del alcohol. Es un acto de imprudencia e insensatez. #URL#",
        "Nuestra unidad Jal - 230 atiende una volcadura en la Carretera Jalostotitlán - Valle de Guadalupe, en la comunidad de la Laja.\n\nSe atiende a 9 lesionados : 3 en estado regular y 6 leves, se trasladan ahora mismo a nuestras instalaciones médicas de la Delegación #HASHTAG#. #URL#",
        "Conoce la historia de Julissa, Técnico en Urgencias Médicas quien decidió estudiar en Cruz Roja Mexicana luego de vivir una tragedia. 🚑 #URL#",
        "#USER# ¿Todo bien? Si necesitas apoyo, sabes que nunca estamos lejos de ti 🚑",
        "#HASHTAG# \nVoluntarias y voluntarios de #HASHTAG#, Reyes Magos en Tequila y Tlaquepaque.\n\n#HASHTAG#\nNos alegra escuchar tu corazón #URL#",
        "¡Buenos días! En unas horas, podrás participar en este #HASHTAG# desde la página de nuestros compañeros de #USER# ⛑ #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# ¿Sabías que 100% de nuestros servicios de emergencia SON GRATUITOS?\n\nSi tuviste un amigo, un contacto o un familiar que tuvo que pagar algo al estar atendido en una situación así, no dudes en darnos más detalles por DM por favor, ya que va en contra de nuestros protocolos.",
        "#USER# #USER# #HASHTAG# Los paramédicos de nuestra unidad JAL-191 iban de regreso de otro servicio cuando varios agentes les hicieron señas y nuestros voluntarios se detuvieron a ayudar.\n\nAl final el bebé y su mamá fueron trasladados a nuestra área médica, ambos son reportados estables.",
        "Y después de más de un siglo de acciones humanitarias y de servicios a la población en tareas básicas y auxilio en situaciones de riesgo, le agradecemos por eso #USER# \n 😃 #URL#",
        "¿Sabías que en Jalisco siete de cada 10 accidentes viales son provocados por enviar mensajes o hablar por celular mientras se maneja?  📵 #URL#",
        "#USER# #USER# Respetamos tu opinión pero habría que preguntar su punto de vista a las miles de personas que pudimos salvar y a los cientos de miles de heridos que pudimos auxiliar el año pasado de manera 100% GRATUITA, en los más de 400 mil emergencias médicas que logramos atender en Jalisco.",
        "💓 Creemos que el propósito de la vida humana es servir, mostrar compasión y tener voluntad de ayudar a otros. ¿A ti qué te parece? #URL#",
        "Con tan sólo 43 mil voluntarios en todo el país y gracias a tu apoyo, #HASHTAG# va a ofrecer este año cerca de un millón 400 mil servicios de emergencia en ambulancias totalmente gratuitos y más de 5 millones 800 mil atenciones médicas. #URL#",
        "¿Cómo podemos hacer entender a nuestros hijos la importancia del semáforo peatonal? 🚦 \n\nEn primer lugar, con nuestro ejemplo diario, respetando siempre las luces y explicándoles cuándo se puede cruzar 👩‍👦‍👦 #URL#",
        "El macrosimulacro se realizará este martes y se invita a la sociedad en general a participar. \n\nTendremos stands en la Plaza de la República, en Guadalajara, y expertos #HASHTAG# que podrán responder a todas tus preguntas. #URL#",
        "Dale mantenimiento periódico a tu coche 🚘 ... ¡Viajarás más seguro! #URL#",
        "¡Hoy más que nunca, NO JUEGUES CON EL #USER#! \n\nEl 80% de las llamadas que se realizan al #HASHTAG# son falsas, cuida tu línea de emergencia, úsala con responsabilidad. ¡GRACIAS! #URL#",
        "Te invitamos al evento que como invitado principal, amenizará #HASHTAG#, un evento con causa para nuestra Delegación de la Cruz Roja Ocotlán, estará lleno de sorpresas y entretenimiento. \n\n#HASHTAG#  #URL#",
        "🏃‍♂️ ¡Espera muy pronto nuestra carrera! 😀 ¿Estás list@? #URL#",
        "Gracias al apoyo de la sociedad civil, se ampliarán los servicios que damos a todos los jaliscienses y así podremos salvar más vidas los 365 días del año.\n\n#URL#",
        "#USER# ¡Exacto! El pago del #HASHTAG# incluye 51 pesos que se dividen entre el Hogar Cabañas, al cual corresponden 21 pesos y 30 pesos a la tu Cruz, Roja Jalisco. \n\nEl dinero recaudado se utilizará para pago de insumos, capacitación y equipamiento médico.  #URL#",
        "⚠ ¡Las direccionales NO son opcionales!  \n\nEsta pequeña palanca colocada en el lado izquierdo de tu volante tiene una importante función : informar y así salvar vidas 🚥 #URL#",
        "#HASHTAG# En estos eventos resultaron 196 personas lesionadas  y lamentablemente 10 personas perdieron la vida.\n\nEn la Romeria a Talpa de Allende, se atendieron a 1,187 peregrinos, principalmente por curación de ampollas en los pies.",
        "RT #USER#: Hoy, alrededor de 1,700 Juventinos de todos los estados de la República que participan en #HASHTAG# en el 14o. Campamento Na…",
        "#USER# #USER# #USER# #USER# Sobre este tema, te invitamos a leer nuestra respuesta en este thread querido José : #URL# ¡Gracias!",
        "¿Sabías que comer fruta y verdura, preferiblemente fresca y de temporada, ayuda a que el organismo se depure y aporta antioxidantes, que nos ayudan a combatir el envejecimiento prematuro? Esfuérzate por incorporar a tu alimentación estos productos. #URL#",
        "Conoce #HASHTAG# y su servicio con alcance regional #URL#",
        "🤰 Muchas embarazadas se preguntan si deben usar o no el cinturón de seguridad. La respuesta es : Sí\n\n⚠ Es importante llevarlo entre los senos y lo más bajo posible sobre las caderas. No se debe dejar que la sección abdominal del cinturón se suba hacia el vientre. #URL#",
        "#USER# +1 por el sombrero de Charro de la persona a la derecha 🇲🇽 Un abrazo desde México compañeros.",
        "Formamos parte del Comité Estatal de Emergencia, en el cual aportamos con nuestro personal para salvaguardar la vida, te recomendamos estar atento a los comunicados emitidos por cuentas oficiales durante el paso de la TT #HASHTAG# #URL# #URL#",
        "¡Hay muchos mitos sobre el VIH/Sida que pueden provocar temor, negación e incluso daños a su salud!\n\nNo te dejes engañar e infórmate. #URL#",
        "Respetemos todos el trabajo de los voluntarios y la vida de los demás, recuerde que mientras se atiende una falsa llamada de auxilio puede haber alguien que realmente esté requiriendo ayuda, atención y un servicio de ambulancia. #URL#",
        "#USER# Cruz Roja Mexicana trabaja con normalidad los servicios de emergencia en todo el país. Las gasolineras de las diferentes entidades están dado prioridad a abastecer de combustible las unidades de emergencia de la institución. #URL#",
        "#USER# #USER# La historia de la Cruz Roja está hecha de muchas historias de personas que, como tú, ayudan a otros sin ni siquiera conocerlos - y con ello - nos recuerdan que lo mejor del ser humano brilla aún en los tiempos más oscuros. #URL#",
        "Dale mantenimiento periódico a tu coche ...  ¡Viajarás más seguro! #URL#",
        "🙏 Nuestros hermanos y hermanas de #USER#, en esta lucha pueden contar con nuestra solidaridad y apoyo.\n\n🆘 Invitamos a los Jaliscienses a aportar su granito de arena, a través de nuestra página : #URL# #URL#",
        "Los conductores de vehículos, así como los tripulantes deben de usar el cinturón de seguridad y asegurarse que los demás pasajeros también.\n\nTe explicamos porqué en en una sola imagen 👀 #URL#",
        "Somos una institución de asistencia privada, no gubernamental, que trabaja para prevenir y aliviar el sufrimiento humano, sin distingo alguno.\nNuestra misión es guiada por siete grandes principios, uno de ellos: #HASHTAG# #URL#",
        "#USER# ¡Claro que sí! Por favor, acércate a la Delegación de Cruz Roja Jalisco más cercana de tu domicilio, ya que no todos los talleres se ofrecen en todas nuestras delegaciones. \n\nTe invitamos a llamar al 01 (33) 3614 1269 o al 01 800 667 4767 para saber más sobre este tema.",
        "#USER# #USER# #USER# Agradecemos tu comentario y te pedimos una disculpa por las molestias ocasionadas. \n\nFue una situación excepcional, ya que nuestro patio de ambulancia estaba lleno a esta hora y por protocolos internos, debemos lavar la unidad si un paciente dejó fluidos (sangre, etc) adentro.",
        "Respetemos todos el trabajo de los voluntarios y la vida de los demás, recuerde que mientras se atiende una falsa llamada de auxilio puede haber alguien que realmente esté requiriendo ayuda, atención y un servicio de ambulancia. #URL#",
        "Nuestra Colecta Nacional tiene un mensaje claro: LA CRUZ ROJA TE LLAMA.\n\nTe hacemos una invitación a que respondas este llamado y dones con cualquiera de las formas posibles. \n\nUna vez que hayas realizado tu donativo comparte con tu familia y amigos este llamado que te hacemos. #URL#",
        "#USER# #USER# Cruz Roja Mexicana no hace ninguna distinción de nacionalidad, raza, religión, condición social ni credo político y mientras sigue operando nuestro centro de acopio en el Parque Morelos, de 8AM a 8PM, pudimos apoyar a la #HASHTAG# a su paso por Guadalajara.",
        "Los niños pueden aprender primeros auxilios básicos con nosotros, y utilizar con éxito estas nuevas habilidades para cuidar de ellos mismos o de otras personas. 🧒\n\n¡Contacta tu delegación Cruz Roja Mexicana más cercana y únete a nuestros próximos talleres! ⛑ #URL#",
        "🆘 El día de hoy 12 de julio se atendió a un masculino de la 3ra edad en las instalaciones de Cruz Roja #HASHTAG#, el cual no proporcionó datos. \n\nAl parecer, vive en #HASHTAG#. \n\nSe solicita su colaboración para la localización de su familia.\n\n¡Gracias! #URL#",
        "#HASHTAG# el virus del #HASHTAG#​ es del género Flavivirus, y se transmite por la picadura de mosquitos. \n\nEn esta temporada de lluvias lo puedes cuidar tu salud, evitando los lugares en donde se pueden reproducir los mosquitos. \n\n#HASHTAG# #HASHTAG# #URL#",
        "🔥 Se continúa el combate del incendio en la región nor - noroeste del Bosque de la Primavera, en la ZMG.\n\nAl momento se reporta sin riesgo. La fase más crítica fue combatida durante la noche. #URL#",
        "#USER# Un abrazo \" Lápiz verde \" (en francés) desde la Delegación Jalisco.",
        "#USER# “Mistakes” es un spot de la Agencia de Transportes de Nueva Zelanda que ya tiene unos años creando conciencia vial en línea. Lo puedes encontrar aquí : #URL#",
        "⚠ ¡Recuerda! Este martes habrá macrosimulacro en #HASHTAG#.\n\nPara más informaciones, te invitamos a visitar la página : #URL# … 🚨 #URL#",
        "Por la madrugada, realizamos rescate vertical tras volcadura y desbarranco por la Carretera Tala-GDL, accidente con cinco lesionados.\n\n#HASHTAG# te recuerda: si conduces manejas tu vida y las de otros.\n\nVivimos para que vivas. #URL#",
        "La semana pasada, varios voluntarios se capacitaron en el manejo de las situaciones de crisis.\n\nLa conmoción, la ira, la histeria y hasta la violencia física son situaciones que vivimos todos los días y saber controlar estas situaciones nos ayuda a ser mejores nosotros. #URL#",
        "⚠ Desgraciadamente, en una volcadura al KM 26 de la carretera, el conductor falleció antes de la llegada de nuestros paramédicos. #URL#",
        "Contamos con la mejor App sobre #HASHTAG# ⛑\n\nDescárgala en Android 👉📲 #URL#   \no iOS 👉📲 #URL# #URL#",
        "#HASHTAG# Toda la tarde, nuestros expertos en búsqueda y rescate urbano  #HASHTAG# de la Delegación Ciudad Guzmán han trabajado en la búsqueda de víctimas. #URL#",
        "¿Sabías que la Cruz Roja Mexicana cumple 108 años de brindar servicios de emergencia y ayuda humanitaria las 24 horas del día? 🚑 #URL#",
        "... , se atendió en el lugar a una menor de 4 meses por posible picadura de himenóptero (abeja, avispa o hormiga).\n\n⚠ En su visita a un balneario, les invitamos a prevenir riesgos, espacialmente con los menores de edad. #URL#",
        "⚠ Según cifras de la Secretaría de Trasporte, en lo que va del 2019 en #HASHTAG# se han presentado 1174 accidentes viales, dejando 307 heridos, 20 muertos en el lugar del accidente y 60 más en hospitales.\n\n¡No seas parte de las estadísticas! Maneja siempre con precaución 🚨 #URL#",
        "#USER# Usuarios de su plataforma intentan crear cuentas a nombre de Cruz Roja Jalisco. Sabemos que su programa de cuentas verificadas está en pausa pero les pedimos revisar nuestra solicitud para que no se engaña a la gente vía falsas cuentas de nuestra institución. Thx.",
        "¡Manejar no es un privilegio, sino una responsabilidad! ⚠\n\nSi no le prestarías tu coche a un niño, tampoco deberías considerar conducir bajo la influencia del alcohol. Es un acto de imprudencia e insensatez. #URL#",
        "#USER# ... y así un buen domingo ;-) #URL#",
        "⚠ Cerca de las 4PM, recibimos el reporte de una volcadura en el km 36 la Carretera Libre #HASHTAG# &gt; #HASHTAG#.\n\nA los pocos minutos de la volcadura arribaron autoridades al lugar.\n\nA la llegada de nuestra unidad, logramos atender al chofer que sufre de lesiones leves. #URL#",
        "🔥  Las brigadas forestales se encuentran distribuidas a través de 4 flancos para asegurarse de la contención de la línea de fuego y #USER# está apoyando con atención médica prehospitalaria a los brigadistas que regresan al centro operativo del estadio Akron. #URL#",
        "¿Sabías que #HASHTAG# es segundo lugar en muertes y accidentes en carreteras federales?\n\nEn 2016 murieron 258 personas en 748 percances ocurridos en territorio jalisciense. \n\n¡No seas una estadística más, prevén los accidentes carreteros! #URL#",
        "Protege a los niños : instálalos en los asientos para coches apropiados 👶 #URL#",
        "#USER# El sentido común es el menos común de los sentidos. Hace unos días un elemento de esta institución fue golpeado al momento de integrarse en una gasolinera para cargar combustible.\n\nPedimos el apoyo de la sociedad para que nos acompañen en nuestra lucha al fin de salvar más vidas. #URL#"
      ]
    }
  }
}