{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# Eres chido",
        "#USER# #USER# #USER# Regresen a Tuxtla y los llevo por unos tacos muy buenos de arrechera de al pastor y de bistec",
        "RT #USER#: Dios me habló!!!\n\nJesús oyó lo que decían y le dijo a Jairo: «No tengas miedo. Solo ten fe».\nMarcos 5:36 NTV... #URL#…",
        "RT #USER#: #USER# No tienes que hacer \"algo\" para ganar el amor y el favor de Dios. Su gracia es todo lo que necesitas. ¡S…",
        "RT #USER#: Todo listo para el desfile del carnaval que será hoy a las 6 p.m. #URL#",
        "RT #USER#: FELIZ DÍA a todas las madres que después de llevarnos 9 meses en su pancita nos llevan en el corazón para toda la vida.",
        "RT #USER#: Un desarrollo espiritual saludable es parte de un proceso que debe incluir también el crecimiento intelectual, social,…",
        "#USER# sigueme en esta alabanzas\nBendito hijo de Dios hermoso rey de Sion te adorare y asi declarare que eres rey de los cielos",
        "RT #USER#: Le pido que por medio del Espíritu los fortalezca a ustedes en lo íntimo de su ser,para que por fe Cristo habite en sus…",
        "RT #USER#: Calle y avenida central bloqueada por manifestantes, tome sus precauciones #HASHTAG# #URL#",
        "RT #USER#: Lo noche de ayer detiene a joven que minutos antes quito el celular a transeúnte #HASHTAG# #URL# https:/…",
        "RT #USER#: Haz fracasado como joven cuando tu mamá tiene más seguidores que tú en Twitter 🤔 #USER# (Te amo mamá)",
        "#USER# oda señodes",
        "RT #USER#: Ezequiel 37:4\nMe dijo entonces: Profetiza sobre estos huesos, y diles:  Huesos secos oíd la palabra de Jehová.",
        "RT #USER#: Da gracias a Dios por lo que eres ahora, y sigue luchando por lo que quieres ser mañana. 💓",
        "Dr. House El policia recibio una bala\nDra. Cameron ¿Le dispararon?\nDr. House No se la mandaron \nJAJAJAJA",
        "#USER# ¿es cierto lo de los chicos que atacaron con gas en londres?",
        "Creo que me tenian respeto, por que sabian que con pleito no iban a poder",
        "RT #USER#: Unas 150,000 personas mueren cada 24 horas; la mayoría de la cuales pasan a una eternidad oscura sin haber oído de Jesús.",
        "RT #USER#: Así como Dios abre puertas, cierra puertas. No termines tratando de aferrarse a algo que está hecho y terminado.",
        "¿Que color quieres la caja de gusta plateada o del color dorado?🎶",
        "RT #USER#: BUENOS DIAS 🌤\n- Porque el Señor disciplina a los que ama, y azota a todo el que recibe como hijo. Hebreos 12:6 - https:/…",
        "RT #USER#: Precaución accidente en carretera al aeropuerto a la altura de la Col. Salvador Urbina, conduzca con cuidado y despacio.…",
        "¿Me vas a dejar acariciar tu pelo? Sueltatelo\nUn niño puberto de 15 años :v",
        "Si hoy la veo le dire pero si no hasta que yo la vea 😎😻",
        "#USER#  #USER#  Ayer en el polyforum la noche de adoraxion estuvo muy buena! Me encanto! #URL#",
        "RT #USER#: Conectamos con Guatemala, #USER# nos presenta #HASHTAG# escúchanos #HASHTAG# ➜ #URL# http…",
        "RT #USER#: De las muchas promesas de Jesus:  Jn 15:7 Si permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quiera…",
        "RT #USER#: | BUENOS DÍAS | De Jehová es la tierra y su plenitud; El mundo, y los que en él habitan. Salmos 24:1 #URL#…",
        "RT #USER#: Fortalecerán acciones para proteger el recurso forestal y mitigar efectos de “El Niño” en Chiapas INFO; #URL#…",
        "#USER# haceme caso xd",
        "RT #USER#: Y llego el día! Lanzamiento de VIVO DANZANDO!\n#URL#        #HASHTAG# #HASHTAG# #HASHTAG# ht…",
        "#USER# Te imaginas que J Balvin su musica es cristiana? 😂",
        "RT #USER#: Al hablar tenemos que estar seguros que la lengua este conectada al cerebro, y el cerebro al corazón para no lastimar a…",
        "RT #USER#: Resolutivo del magisterio para el día de hoy sábado. \n\n- Toma de gasolineras #URL#",
        "RT #USER#: Que tu voz y tu corazón no se cansen de alabar al Señor en agradecimiento por todas Sus bondades.  #URL#…",
        "RT #USER#: Saliendo hacia San Marcos, es una bendición ser parte de la Cumbre de Jóvenes. #URL#",
        "#USER# oda señoda",
        "\"Ese muchacho es todo un caballero, si no te lo quedas tú, me lo quedo yo.\n\n—Tu mamá cuando me conozca\" JAJA",
        "RT #USER#: Puedes estar cansado, pero tu cansancio se supera con una actitud de ganador.",
        "RT #USER#: Yo te elegí y no te rechazaré.\nNo temas,\nPues yo estoy contigo.\nNo mires con desconfianza, pues yo soy tu Dios.\nYo te d…",
        "RT #USER#: El Señor escucha cada oración. ¡Sigue en comunión con Él! #URL#",
        "RT #USER#: Les responderé antes que me llamen. Cuando aún estén hablando de lo que necesiten me adelantaré y responderé a sus orac…",
        "RT #USER#: Iglesia de San Francisco vende a 2 mil pesos boletos para evento del Papa Francisco #URL# #URL#…",
        "#USER# Es cierto y a veces te molestan mas pesado 😭😭😭😭",
        "RT #USER#: Nombré un documento «puro Excel a la verga compa» y casi lo envío a mi jefe. ¿Voy a dejar de ponerle nombres pendejos a mi…",
        "RT #USER#: | AGENDA | Iniciamos Febrero con mucha expectativa de lo que Dios hará en cada ciudad. #HASHTAG# #HASHTAG# htt…",
        "RT #USER#: BUENOS DIAS 🌤 \nYo soy la luz del mundo; el que me sigue, tendrá la luz que de vida, y no andará en oscuridad Jn 8:12 htt…",
        "Somos provocadorea de Cristo, por que cuando le hablamos de Cristo a alguien, provocamoa algo a la gente. :) #URL#",
        "RT #USER#: El amigo que nunca te dejará solo #URL#",
        "RT #USER#: | BUENOS DIAS |  El es la Roca en la cual siempre estaremos seguros, nuestro refugio y pronto auxilio #URL#…",
        "RT #USER#: Mateo 11:3 Los valientes son los que enfrentan sus miedos...en la Iglesia hay  mucha Fe pero poca valentía. #HASHTAG# http…",
        "RT #USER#: Tu Padre celestial desea bendecirte en todas las áreas de tu vida. Pidele y Él te dará mucho más abundantemente! https:…",
        "RT #USER#: #USER# en el CALVARIO quedó todo nuestro pasado, el camino al cielo fue trazado allí mismo por el salvador",
        "RT #USER#: Que opinan de que hoy tengamos buena energía para seguir rompiendo? 🙌🏼",
        "#USER# Me dan risa sus videos",
        "RT #USER#: El guarda de mi casa es el dueño del universo. Por tanto no temeré y le seré fiel por siempre. \n#HASHTAG# #HASHTAG#… #URL#…",
        "#USER# Vamos por unos tacos de arrechera y de bistec yo se donde venden tacos muy ricos",
        "RT #USER#: Precaución, choque en 7a. Sur  y 8a. Oriente, conduzca con cuidado #HASHTAG#",
        "RT #USER#: Anoche Tuxtla resplandeció por un pueblo unido adorando y exaltando  al Cordero de Dios #HASHTAG# #URL#…",
        "#USER# hola bienvenida :)",
        "RT #USER#: Ahora cantamos con #USER# #HASHTAG# #HASHTAG# #URL#",
        "Ser un impio es creer en Dios pero vivir como si no existiera",
        "RT #USER#: Dios no necesita tu dinero, Dios quiere tu corazón.",
        "#USER# #USER# #USER#  que mal y ahorita voy a pasar por ahi 😮",
        "Facebook ya no llamara la atencion entonces las personas comenzaremos a usar mas twitter  y es cuando se viene lo chido 😎",
        "RT #USER#: Cosecharas siempre lo que siembras.",
        "RT #USER#: “Este es el mensaje que oímos de Jesús y que ahora les declaramos a ustedes: Dios es luz y en él no hay nada de oscuridad.”…",
        "RT #USER#: Que mediocres aquellos que se creen superiores por el echo de tener dinero.",
        "RT #USER#: Lucas 2:52  Jesús crecía en sabiduría y en estatura, y en el favor de Dios y de toda la gente.  (NTV)",
        "Si tú, Señor , tomaras en cuenta los pecados, ¿quién, Señor , sería declarado inocente?  Pero en ti se… #USER#",
        "RT #USER#: El amor debe ser nuestra razón para vivir y disfrutar la existencia junto a las personas que nos rodean. #URL#…",
        "RT #USER#: Como cristiano, he decidido abstenerme de la película \"Deadpool\". Aquí el porqué. #URL# #URL#…",
        "RT #USER#: El vídeo de hoy tiene algo que les va a encantar 💥 (los stalkeamos 😱)",
        "#USER# En tutoriales o de la misma manera que lo activaste, sigueme ramiro:c",
        "RT #USER#: Eres metafórica ginebra y jugó, así que vamos dame a probar lo que es estar a tu lado.",
        "#USER# #USER# Muchas geliciades hermanito!",
        "RT #USER#: | CHIAPAS, MX | Este fin de semana estaremos en Tuxtla Gutiérrez y San Cristóbal; exaltando a Jesús #HASHTAG# https…",
        "#USER# El mundo espiritual existe realmente hay cosas que pasan a nuestro alrededor y no nos damos cuenta de eso bro",
        "RT #USER#: Proverbios 4: 21\n4:21 No se aparten de tus ojos; Guárdalas en medio de tu corazón.\n\n#URL#",
        "RT #USER#: #USER# \"Dios sin Ti sigue siendo Dios... Pero tu sin Dios no eres Nada \".",
        "RT #USER#: BUENOS DIAS 🌤\nEl amor de Dios es eterno y su fidelidad permanece para siempre (Leer Juan 3:16 ) #URL#",
        "RT #USER#: Difunde SSyPC video de riña en crucero exfuente en #HASHTAG# #URL#",
        "#USER# Quuero estar en la pared",
        "RT #USER#: Cuando sirves a Dios y buscas primeramente Su reino, ten la seguridad de que Él añadirá bendiciones a tu vida.",
        "RT #USER#: Hola quería decirte \"Bienvenido a nuestra gran familia soga 💥\"",
        "RT #USER#: \"Dios te corrige en privado porque no quiere avergonzarte en público\" #USER# #USER# #HASHTAG#",
        "RT #USER#: Disfrutando La #HASHTAG# #HASHTAG# en San Marcos con #USER# #USER# #USER# #URL#…",
        "Sin fe es imposible agradar a Dios, ya que cualquiera que se acerca a Dios tiene que creer que el recompensa a los que lo buscan",
        "RT #USER#: Jehová es mi pastor; nada me faltará.\n\n2 En lugares de delicados pastos me hará descansar;\nJunto a aguas de reposo me p…",
        "RT #USER#: Los PERDEDORES viven en su PASADO! Los GANADORES aprenden del pasado y DISFRUTAN del presente y su mayor jalón es hacia…",
        "RT #USER#: La paz no es la ausencia de tormentas. La paz verdadera es la presencia de Cristo.",
        "Y si el Espíritu de aquel que levantó a Jesús de entre los muertos vive en ustedes, el mismo que levantó …\n#URL#",
        "RT #USER#: Explosión, registro subterráneo #USER# 4a Ote/Av central y 1a nte, Hotel María Eugenia, evite él área #HASHTAG# http…",
        "ni lo alto ni lo profundo, ni cosa alguna en toda la creación, podrá apartarnos del amor que Dios\nRomanos 8:9 NVI",
        "RT #USER#: Retrato hablado de la sospechosa de la #HASHTAG# del bebé Oscar Obed. Aprox 1.54m, morena clara, robusta #URL#…",
        "Me gustas completita como Dios te trajo al mundo, me traes bien enamorado🙊",
        "RT #USER#: Que tiempo tan impresionante en #HASHTAG# El Poder  sobrenatural de Dios se manifestó  #HASHTAG# https:…",
        "#USER# Es cierto, muchas personas quieren que vengas a Chiapas, Mexico",
        "RT #USER#: Ahhhh como comentan todos eeee, por un follow nada más pero cuando les pongo hola nadie me saluda 😂 (igual los voy a seg…"
      ]
    }
  }
}