{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Diferentes estudios demuestran que la cerveza adelgaza, previene el alzheimer y la gripe #URL#",
        "Madrid se ha llevado un palo #URL#",
        "RT #USER#: Max tambien!! Lo que hoy no ha podido venir!!! Que dos perros mas guapos q tengo!!! #URL#",
        "RT #USER#: “ Torneo #HASHTAG# #USER# Final 7º Partido: Valencia Basket 55 - Joventut Badalona 64. Estadística http ...",
        "Los cannabinoides destruyen el cáncer y se oculta desde 1974 #URL#",
        "Canal 9 dilapidó 235 millones en el fútbol valenciano #URL#",
        "Bombazo: Xabi Alonso se va al Bayern de Munich #URL#",
        "Escuche esto de un medico de cabecera a los politicos que realidad mas grande #URL#",
        "Se buscan 200 personas para trabajar en un Hotel Flotante | La Cola del Paro #URL#",
        "Yo quiero un perro igual jiii que pecha de langosta me iba a dar #URL#",
        "Nueva ley obliga a los padres a pagar grandes multas por el acoso hecho por sus hijos #URL#",
        "Encontrada una sirena real en la playa de Caranza (Ferrol) #URL#",
        "Muere el actor Peter O'Toole a los 81 años #URL#",
        "De Nueva York a Jerez Fin de Fiesta por Buleria de Jerez #URL#",
        "Y ahora se dan cuenta #URL#",
        "«Me acuerdo de todo perfectamente; lo que no te mata te hace más fuerte» #URL#",
        "Diferentes estudios demuestran que la cerveza adelgaza, previene el alzheimer y la gripe #URL#",
        "Getafe reconoce que ha estado pagando 2.500 euros al mes a un refugiado 'por no trabajar' #URL#",
        "El Supremo dice que 'el descanso para el bocadillo' no es un derecho sino una muestra de 'tolerancia' del empresario #URL#",
        "Hoy empieza el campeonato de españa infantil de.. baloncesto .los niños estan viajando para guadalajara .referente... #URL#",
        "Un Cura ingresado tras despertar el muerto del funeral que oficiaba #URL#",
        "Los morancos #URL#",
        "Jornada final del CADEBA Infantil Masculino 12 \u0096 13 - Federación Andaluza de Baloncesto #URL#",
        "Hallan en Atapuerca el ADN humano más antiguo, de unos 400.000 años · eljueves.es · Actualidad #URL#",
        "Uno puedo poner placas solares en mi terraza por que el sol se apoderado los pp que lastima país de borregos es... #URL#",
        "RT #USER#: #HASHTAG# Unicaja Malaga 100 - 81COB Salesianos Q4",
        "Los medios silencian la invención del coche con autonomía para 900 km con tan sólo 60 litros de agua ¿Por qué? #URL#",
        "esto lo hago yo con mi coche #URL#",
        "Ha desaparecido este niño en Málaga (Benalmadena) lleva 3 días fuera de casa, MÁXIMA DIFUSIÓN LO PIDO POR FAVOR #URL#",
        "PASALO A ver si ALGUNO abre los OJOS de una PUTA vez Esto es el El PP Puro y Duro #URL#",
        "Concejal Británico: Niños discapacitados deberían ser “dormidos” pues cuestan mucho dinero al Estado #URL#",
        "#USER# se han cargado el baloncesto  peseteros de mierda",
        "Mercadona, en el ojo del huracán por una tarta 'para niñas' #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "#USER# el entrenador le falta el respeto lo insulta mas de lo mas si quiere te mando mi correo elelectronico mejor infomacion",
        "Graba lo que los médicos hablan durante su operación y oye como se burlan de ella #URL#",
        "El corazón de Ferrari late por Michael #URL#",
        "Los vídeos más espectaculares de la tromba de agua en Málaga #URL#",
        "10 Enfermedades que se curan haciendo el amor todos los días. #URL#",
        "Beneficios del agua de mar #URL#",
        "Y a esto  por los crimenes de guerra #URL#",
        "RT #USER#: Se cumplen 23 años del debut en la #HASHTAG# de Drazen Petrovic #URL#",
        "Así puedes evitar que Facebook se quede con tus datos de WhatsApp #URL#",
        "el equipo de mi hijo  el cadete de primer año de la cantera de unicaja malaga  se marcha mañana al iv toneo... #URL#",
        "Descubren una orgía gay con drogas en un apartamento del Vaticano | Infovaticana #URL#",
        "Villar y su hijo Gorka, detenidos por corrupción en la Federación Española de Fútbol #URL#",
        "Cuidado con esta estafa #URL#",
        "Alarmantes declaraciones de un extraficante gallego: \"Los narcos quieren que gobierne el PP\" #URL#",
        "Matt White, ACB con Valladolid, Náutico, Granollers, Granada y Girona, asesinado por su mujer | #URL# #URL#",
        "Las lágrimas de San Lorenzo vuelven a llenar de luz el cielo de agosto #URL#",
        "'La Bomba': la nueva droga que llega a España impregnada en ositos de gominola #URL#",
        "Oficial: Fukushima ha contaminado la tercera parte de los océanos del mundo #URL#",
        "Manda huevos #URL#",
        "Gracias campeones  por hacer a los padres felices Campeones de andalucia felicidades  campeones #URL#",
        "Alerta sanitaria en siete comunidades autónomas por la presencia de listeria en un lote de paté #URL#",
        "Que fuerte   menos mal que no como comida china #URL#",
        "Cáncer: Joven de 16 años hace temblar a la industria farmacéutica #URL#",
        "Anuncio del Málaga de cara al partido de vuelta contra el Borussia Dortmund #URL#",
        "Circuito quemagrasas para hacer en casa #URL#",
        "Le dieron bien por el fistro #URL#",
        "Cómo eliminar en 7 pasos TODO lo que Google guarda sobre ti #URL#",
        "Español fabrica una máquina que reduce un 80% la factura de la luz ¡COMPÁRTELO! - Guia natural y ecológica #URL#",
        "Condenado el equipo antidroga de la Guardia Civil de Málaga por narcotráfico #URL#",
        "Mallorca: Políticos y funcionarios abrían prostíbulos para fiestas exclusivas con menores #URL#",
        "El Supremo declara ilegal multar sin parar e informar al infractor ¡COMPÁRTELO! | Guia natural y... #URL#",
        "Bueno muy bueno #URL#",
        "que bueno cuñao #URL#",
        "Fallece de muerte repentina el central del Malaka Younes, de 16 años, tras un partido en Ronda #URL#",
        "que bueno #URL#",
        "650 hijos de la “casta” española organizaron una masiva “orgía” en sus vacaciones de verano para... #URL#",
        "Barack Obama admite ahora que visitó España para capturar a Snorlax en Pokémon Go #URL#",
        "120 empresas están listas para abandonar Cataluña en 24 horas #URL#",
        "Conocer para disfrutar. El Mosaico de Venus | Blog de la Consejería de Cultura #URL#",
        "El Cabrero en la Noche Blanca del Flamenco \"Fandangos\" Parte 6ª #URL#",
        "Hallan muerto al fiscal jefe de Lugo, que llevaba los casos Campeón y Pokémon. Noticias de España #URL#",
        "Buscan a un joven de 25 años desaparecido en Málaga #URL#",
        "RT #USER#: #HASHTAG# Baloncesto Fuenlabrada 93 - 92 Unicaja Malaga Q4",
        "Marihuana contra las células cancerosas | elmundo.es salud #URL#",
        "Segunda día de competición en el CADEBA infantil masculino 2013 - Federación Andaluza de Baloncesto #URL#",
        "SIN PALABRAS: La chirigota dedicada a Pablo Ráez que está emocionando a las redes #URL#",
        "¿Cuántas copas de vino se puede beber sin dar positivo en un control de alcoholemia? #URL#",
        "Si estamos salvado España de pandereta #URL#",
        "La Junta de Andalucía penaliza a los médicos que superen cupos de derivaciones al especialista #URL#",
        "esto es increible #URL#",
        "Los niños ya estan en la final andaluza gran torneo de nuetro niños animo qur ya falta poco #URL#",
        "Escándalo con los niños de CLM operados en Madrid: “Los abrían, no les hacían nada, y los volvían a coser” #URL#",
        "La Policía alerta de un repunte de secuestros virtuales en Málaga y Marbella #URL#",
        "Cinco muertos por consumir las bebidas energéticas Monster #URL#",
        "Esto si que es una provincia #URL#",
        "Diez adolescentes se van de viaje de estudios y vuelven embarazadas #URL#",
        "RT #USER#: La directiva de Nobita ya tiene canción para su magnífico verano de fichajes. #URL#",
        "#USER# que vienen los cayucos",
        "#USER# animo mis niños del unicaja n ya sabemos la media de edad del canterbury y es de 20 años , los cayucos estan preparado amimo",
        "#USER# , amimo chavales cuando temine el torneo les van hacer la prueba de altura dicen que son del 99 no se lo cree ni su madre",
        "Semifinales en el CADEBA infantil masculino 2013 - Federación Andaluza de Baloncesto #URL#",
        "#USER# ya estamos   artos de que los cluesgrandes de españa traigan los estrajeros y los españoles a la calle asta los huevos",
        "#USER# te mando un cordial saludo soy el padre de antonio reina  espero  muchos triunfos  para la temporada , antonio esta de`pre aber",
        "Diputados de PP, PSOE y Cs borran sus másteres de la web del Congreso #URL#",
        "¿Y cuál es la historia del Nombre de TU Familia? #URL#",
        "¡Adiós quimioterapia! Españoles desarrollan generador que destruye tumores #URL#"
      ]
    }
  }
}