{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Fernando Morán -  La idea de Europa y la idea de Unión Europea #URL# vía #USER#",
        "La RAE dice NO al Gobierno: se niega a incluir en la Constitución el 'lenguaje inclusivo' feminista #URL# vía #USER#",
        "A la sexta sesión el Congreso logra la investidura de Sánchez. Por Rafael Gómez de Marcos  #URL#",
        "RT #USER#: Aquí un mensaje para el Ministro de Consumo Alberto Garzón \n\nEl consumo sostenible de los cubanos #URL#",
        "RT #USER#: ¡Hola! \n¿Es el gobierno socialcomunista +proetarras+proindepes+nacionalistas?\nQue se ponga la licenciada Lastra.\nEs para una…",
        "#USER# Claro por eso son vuestros socios, pero que caradura eres, sin vergüenza",
        "RT #USER#: Esto que mierda es? #URL#",
        "Última hora del coronavirus: Arranca la operación de evacuación de los españoles atrapados en Wuhan #URL#",
        "#USER# Así es el National Sozialismus",
        "Así se alcanza la igualdad: manteniendo relaciones «clandestinas» con menores: #URL#",
        "Un hijo del Marqués de Galapagar le expropia el teléfono móvil y esto es lo que ocurre #URL# vía #USER#",
        "Dos pakistaníes violan, roban y dejan tirada en la calle a una joven en Valencia #URL# vía #USER#",
        "El Gobierno pagará 10.000 euros al mes para proteger la tumba de Franco con seguridad privada #URL# vía #USER#",
        "Un técnico de la Fiscalía denuncia el «silenciamiento» de la explotación sexual infantil en Mallorca desde hace años #URL#",
        "RT #USER#: La derecha está acosando a nuestros diputados.\n\nLa derecha está acosando a Tomás Guitarte.\n\nLa derech.... #URL#…",
        "RT #USER#: ⚖\nEl Tribunal de Cuentas reclama ya 4,1 millones a los líderes del 'procés' y amenaza con 20 millones por las embajadas i…",
        "Alberto Garzon: “Fidel Castro nos ha permitido llegar donde estamos, tenemos que defender sus valores y principios”. #URL#",
        "El gobierno de los Estados Unidos entrega decenas de millones a organizaciones musulmanas vinculadas a Hamas y la Hermandad Musulmana #URL#",
        "La guerra soterrada de joyeros tras la polémica de los osos de Tous #URL#",
        "Pedro Sánchez ignora al Supremo y se reunirá con Torra porque \"es el presidente, diga lo que diga el TS\", por #USER# #URL# vía #USER#",
        "Ángel García Blanco, el líder sindical que vaticinó que la subida del SMI traería un grave conflicto en el campo #URL#",
        "RT #USER#: Siguiendo el ejemplo del régimen chavista, Evo Morales ya está planificando cómo armar a sus seguidores y convertirlos…",
        "Garriga (Vox) dice en Barcelona que \"España existe y existirá\" entre protestas de los CDR #URL# vía #USER#",
        "RT #USER#: . #USER# lee el Manifiesto  de #HASHTAG# en Cibeles #HASHTAG#\n#HASHTAG#\n#URL#\n#USER# \n#HASHTAG#…",
        "RT #USER#: Las mesa del chantaje de vascos y catalanes son para que sus autonomías recibían  más riquezas a costa del resto de Esp…",
        "Manuel Mariscal (VOX) humilla al comunista Antonio Maestre con un solo tweet #URL# vía #USER#",
        "RT #USER#: Desmontando el chiringuito feminista en un minuto escaso. Alaska Vicepresidenta ya 🙌🏼 #URL#",
        "RT #USER#: Un corrupto que usa el buen nombre de Teruel para montarse un partido en beneficio propio, no representa a toda la provi…",
        "RT #USER#: Perteneciendo a Facebook, aplicación con censura sin precedentes ¿qué se puede esperar? Yo usoTelegram, más seguro, rápido y…",
        "#USER# #USER# Tu sabes perfectamente que los únicos idiotas que te creen son las Iz💩 todos los demas se rien de ti evidentemente. #URL#",
        "RT #USER#: #HASHTAG# Cataluña investiga un posible caso de coronavirus #URL# #URL#",
        "RT #USER#: La novia de todos los Potemos habla de feminismo...🤔\n\nLa collares del siglo XXI\n\nDAME MIL DERECHAS A UNA TREPA CHAVISTA.…",
        "#USER# #USER# Uno que chupa del Bote",
        "\"Los palestinos se están muriendo de hambre\" y Mahmoud Abbas se ofrece un avión privado por 50 millones de dólares. #URL#",
        "Vox celebrará su congreso en Vistalegre el 7 y el 8 de marzo coincidiendo con el Día de la Mujer: #URL#",
        "Gustavo Bueno habla sobre Sartre en España #URL# vía #USER#",
        "El Rey ensalza el compromiso de Fuerzas Armadas y Guardia Civil \"con España y la Constitución\" #URL# vía #USER#",
        "RT #USER#: Sobre la penetración, que empiecen por sus votantes, a quienes [éstos], ya se la han  \"metío doblada\"\n\nSegún el Gobiern…",
        "RT #USER#: El #USER# que abroncaba a los manifestantes - “turbas romanas”, decía- que pedían prisión para Puigdemont, anda…",
        "El Mundo indaga en el pasado de Ana Pastor \"como becaria en chanclas de Ferreras\" y ella estalla: \"¡Ascazo!\" - Periodista Digital #URL#",
        "RT #USER#: Ser comunista para ella es tener un chalet de lujo, un sueldo desorbitado y llegar a ministra de un país sin haber trabaja…",
        "RT #USER#: Hoy no he podido soportar cuando el de Bildu ha subido a hablar a la tribuna y me he ido del hemiciclo. El recuerdo im…",
        "RT #USER#: #HASHTAG# #HASHTAG# Condenan a Josep Bou por coger del cuello a un independentista en una procesión #URL# htt…",
        "RT #USER#: #USER# #USER# Si no puedes pagar el SMI cierra la empresa, pero a mí darme subvenciones para mis películas, tenéi…",
        "RT #USER#: Que bonito debe ser para un presidente sentirse tan querido... #URL#",
        "El pasado de Tomás Guitarte, el diputado de Teruel Existe: 20 años de contrataciones públicas, por #USER# #URL# vía #USER#",
        "El Tribunal Supremo confirma la denegación del indulto a un guardia civil condenado por homicidio en legítima defensa #URL# vía #USER#",
        "Vídeo del acto de España Existe con VOX en Barcelona contra el “traidor Sánchez” #URL# vía #USER#",
        "RT #USER#: Te resumo #USER# \n\nEl TC está diciendo que dejéis de reiros de España. #URL#",
        "Reveladora callada del gobierno de Sánchez a dos preguntas de Vox sobre Venezuela e Irán #URL# vía #USER#",
        "Los jueces catalanes denuncian que el «hostigamiento» de la Generalitat provoca 1 de cada 10 vacantes: #URL#",
        "Vox exige el cese de la directora de Diversidad Sexual por «reconocer haber abusado de una menor»: #URL#",
        "La luz bajaría un 65% si se eliminaran los 'costes políticos', por #USER# #URL# a través de #USER#",
        "RT #USER#: Tengo la sensación de que sobre el conflicto catalán algunos sectores del poder judicial están embarcados en una huída hacia…",
        "Los comandantes de las milicias chiítas en Irak continúan amenazando a las fuerzas estadounidenses mientras buscan reparar las divisiones internas #URL#",
        "RT #USER#: AYER hemos tenido \"Una declaración de guerra de Estados Unidos contra Irán\"\n\n🤔 ... hmmm ??? justo como describe la 'pro…",
        "RT #USER#: Las agrupaciones socialistas en Valencia de Russafa (donde está afiliado el concejal de Hacienda, Ramon Vilar) y Jesús-Patraix,…",
        "Cientos de miles de españoles se concentrarán este domingo en toda España contra el Gobierno socialcomunista #URL# vía #USER#",
        "😯😯😯 La PEOR gala de los GOYA y la SUBVENCION al CINE con UNA ALIENADA - ... #URL# vía #USER#",
        "RT #USER#: Dos manadas en lo que llevamos de 2020, por motivos de censura no puedo opinar del origen de los integrantes. #URL#…",
        "RT #USER#: Las primeras medidas del gobierno. Subir el precio del gasoíl y querer apropiarse de nuestros hijos. Todavía estoy alucinando…",
        "La incomprensible impunidad de Pujol #URL#",
        "RT #USER#: LA HERMANITA SINIESTRA  ES ESPECIALISTA EN \"ENTRAR POR LA VENTANA\":  PABC: Exteriores de España dice que supo del viaje de D…",
        "RT #USER#: Alberto Garzón, futuro ministro de Consumo, tiene como modelo...\na Cuba!!!\n\n\"El único país cuyo modelo de consumo es soste…",
        "Pedro Sanchez: “España es un país plurinacional, tiene que haber diversidad, la judicializacion no es el camino. #URL#",
        "Colau juega con fuego: las razones por las que Madrid puede ser la nueva sede del MWC, por #USER#  #URL# vía #USER#",
        "Arkansas: musulmán que disparó a dos soldados afirma que, como terrorista, no debería haber sido juzgado en un tribunal estatal #URL#",
        "RT #USER#: Leguina anuncia en COPE que socialistas críticos con Sánchez van a \"moverse\" para reconstruir el PSOE #URL#…",
        "Francia: musulmán profana la iglesia, escribe versos del Corán en sus paredes #URL#",
        "RT #USER#: 🚨🚨BADALONA🚨🚨\n\nA plena luz del día!\n\nUna pelea con palos y hachas en un bar de Badalona provoca varios heridos\nLos agreso…",
        "RT #USER#: 👉 Podemos lo reconoce sin tapujos: «La reforma del Código Penal es para sacar a los presos de la cárcel»\n\nY lo dicen tal…",
        "Marruecos aprobará hoy la nueva delimitación de sus aguas que afecta a Canarias #URL# vía #USER#",
        "Miles de españoles aplauden a VOX por defender la soberanía de España ante el ataque de Europa #URL# vía #USER#",
        "El TC propone a la Fiscalía investigar a Torrent por desobediencia #URL#",
        "RT #USER#: 🔴✅Teruel Existe porque Existe España #USER# ✅🔴🇪🇦\n\n#HASHTAG# #URL#",
        "La JEC sanciona a Pedro Sánchez con 500 euros y con 2.200 a Celaá por uso \"electoralista\" de la Moncloa #URL# vía #USER#",
        "RT #USER#: ¿Dije doble página de libros? Pues a joderse tocan, que es triple.\nPero descuiden: son reseñas escritas al azar, de obras…",
        "RT #USER#: Alguien puede decirme, ¿por qué este golpista está más gordo ahora que cuando entro en la cárcel? #URL#",
        "RT #USER#: Alguien me puede explicar, ¿Qué \"mierdas\" hacen todas esas asociaciones y chiringuitos que pagamos?\n🤬🤬🤬🤬\n #URL#…",
        "RT #USER#: MHP Torra: \"Mientras el Parlament  no diga lo contrario, seguiré siendo diputado y president de Cataluña y ejerciendo las…",
        "RT #USER#: La boca parece la entrada a una discoteca y engaña a las pececitas en enjambre! #URL#",
        "Sánchez y Torra se reunirán el 6 de febrero #URL#",
        "El PSOE vota en contra de que Europa investigue 379 asesinatos de ETA sin resolver #URL# vía #USER#",
        "RT #USER#: Sale a la luz el negocio que las ONG tienen montado con la inmigración: han recibido más de 680 millones en… #URL#…",
        "El Constitucional pide a la Fiscalía que determine si Torrent ha desobedecido #URL#",
        "RT #USER#: El vídeo, que hay que subirlo de vez en cuando #URL#",
        "RT #USER#: Los dos coches contaminantes de la flamante Vicepresidenta de Transición Ecológica y Embustes Progres #URL#…",
        "El verdadero motivo de la cacería comunista contra el diputado de Vox Hermann Tertsch #URL# vía #USER#",
        "Ada Colau: “La derecha ha intentado alterar el orden democrático, finalmente se ha impuesto la democracia”. #URL#",
        "RT #USER#: A muchos sí nos importa. Nos parece gravísimo. Queremos que dimita Ábalos por mentir y también saber todo lo que sucedi…",
        "RT #USER#: La verdadera razón por la que Iglesias lloraba como una Magdalena.\n\nPor convertirse en Vicepresidente se asegura 70.000€…",
        "La delegada del Gobierno en Extremadura convocó una plaza, se presentó y la ganó: Ésta fue la prueba a medida #URL# vía #USER#",
        "RT #USER#: Hola #USER#  están empezando a quemar contenedores en Barcelona?\nRompemos ya el pacto con los indepes o les segu…",
        "RT #USER#: Tendrían que empezar con un GPS capaz de actualizarse alguna vez y que no te avisara varios segundos después de las sal…",
        "RT #USER#: Si estás preocupado porque tu negocio hace aguas y nada puede reflotarlo piensa en los dueños de un Hooters en España cuan…",
        "RT #USER#: Nuevas informaciones revelan que el encuentro entre Ábalos y Delcy Rodríguez fue organizado por Pablo Iglesias\n #URL#…",
        "Cien años de Trotski en España - Gustavo Bueno Sánchez #URL# vía #USER#",
        "Diputados porteños aprobaron que haya un Día del niño y niña transgénero en CABA #URL#",
        "RT #USER#: La pela es la pela. Este vago con tal de trincar pasta es capaz hasta de limpiarle los zapatos a nuestro Rey\n\nIzquierda U…",
        "2016: Irán amenaza con convertir Tel Aviv, Haifa en \"polvo\". 2020: Irán amenaza con convertir Tel Aviv, Haifa en \"polvo\". #URL#"
      ]
    }
  }
}