{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Sólo ayer 18 barcazas a motor como esta desembarcaron 661 inmigrantes en Lesbos (Grecia) procedentes de Turquía, los cu…",
        "RT #USER#: El otro día le blanquean en TV, hoy sale diciendo esto. ¿Se habrá sacado ya el carnet de la #USER# ? Montoro el vampiro comun…",
        "RT #USER#: A #USER# y #USER# , comunistas confesos (por no hablar de los estalinistas del PCA, con camisetas de Koba), les gust…",
        "RT #USER#: Un escándalo más. Un sindicato izquierdista de jueces tomando partido de forma descarada por una opción política.\n\nA la…",
        "RT #USER#: Vosotros lo que queréis es que #USER# llore, verdad? #URL#",
        "RT #USER#: Todo mi apoyo a la familia y los chavales del caso #HASHTAG#. Condenados a 40 años por una agresión sexual cuyas unica…",
        "RT #USER#: EEUU. Un grupo de jóvenes, tolerantes y respetuosos, le explican a otro joven, que está bien manifestarse a favor de T…",
        "RT #USER#: 7. Lo que Lo País debería explicar es cómo es que PRISA, la propietaria de ese periódico, tiene entre sus accionistas a un je…",
        "El Estado, el gran pagador: la factura pública asciende ya a 300.000 millones al año #URL#",
        "RT #USER#: Nadie ha hecho a España tanto daño en tan poco tiempo como Zapatero. Ahora parece decidido a repetir esta miserable ges…",
        "RT #USER#: En esta mañana de miércoles quiero acordarme del jurado popular de Rodrigo Lanza, deseo fervientemente que si necesitái…",
        "RT #USER#: Que no se os olvide Delcy Rodriguez y el Ministro Abalos en su \"REUNIÓN ILEGAL, SECRETA Y NO OFICIAL EN BARAJAS, MADRID\"…",
        "RT #USER#: La tasa de suicidios rompió récord en #HASHTAG# aumentando los últimos tres años y ubicando las cifras en 9 y 10 por cad…",
        "RT #USER#: Ojalá!\nUn General del Ejército pide a los 'poderes del Estado' alzarse contra Pedro Sánchez #URL#",
        "RT #USER#: VOX quiere hundir a Podemos: iniciará acciones legales contra Pablo Iglesias y su cúpula fundadora por la financiación https…",
        "RT #USER#: #USER# #USER# La gran farsa que supone el apocalipsis climático, tal y como evidencian las predicciones fallidas form…",
        "RT #USER#: El salario mínimo perjudica a los más débiles. Esta es otra gran estafa de este desgobierno. Es de Perogrullo...mayor salario…",
        "RT #USER#: ¡¡Uy, uy, uy!! La sentencia del Supremo sobre el golpe era filtrada a diestro y siniestro para dirigir el escándalo. ¿Y…",
        "RT #USER#: Lo dudo, tendría que borrar cualquier información sobre cada promesa o cada frase.\n\nCV incluido.\n\nNos preguntamos si “N…",
        "RT #USER#: PSOE y  Podemos y ocultan a los españoles la bomba política anunciada por el ministro del Interior de Bolivia de que pide…",
        "RT #USER#: Juraría mi \"querido\" #USER# (me tienes bloqueado), que durante la campaña electoral del #USER# se indicó por activa…",
        "RT #USER#: Un valiente desmonta la tontá de la coreografía de \"El violador eres tú\", que se ha extendido con mucha aceptacion entr…",
        "RT #USER#: Gracias a todos los apoderados que trabajasteis duro en la jornada electoral, un placer saludaros en tantos colegios.\n#HASHTAG#…",
        "RT #USER#: Pero está loca?\nEsta jeta charnega nació en Monforte de Lemos que tiene cerca de 20.000 habitantes y se fue a barna a los…",
        "RT #USER#: ACUERDO GOBIERNO PSOE-PODEMOS La banca española se desploma en bolsa y pierde 3.221 millones de valor en bolsa tras el pacto U…",
        "RT #USER#: José Antonio Primo de Rivera: un asesinato que algunos querrían enterrar en el olvido. \nHoy se cumplen 83 años de su ejecu…",
        "RT #USER#: Javier Ortega Smith, secretario general de #USER#, ha hablado del peligro del pacto alcanzado por el fraude Sánchez y…",
        "RT #USER#: Para Cs la legislación sobre el aborto es del siglo pasado. \nEl vicepresidente es tan cobarde que bajo la disculpa de l…",
        "RT #USER#: A las ministras las nombra el presidente.\n#USER# es una política de envidiable solvencia.\nUd sabe ambas cosas, así…",
        "RT #USER#: Tengamos claro que este engendro de mal gusto que pide un carguito en el gobierno de sus amigos para poder forrarse en L…",
        "RT #USER#: El futuro Ejercito Vasco ya está en marcha.\n\nGudaris arraigados a su tierra, vascos de pura cepa con 16 apellidos vascos…",
        "Cazador dispara a su perra cerca de Chantada (Lugo) #URL# vía #USER#",
        "RT #USER#: Decía Rubalcaba:\n\nImagínese la que tendríamos montada si hubiéramos ido a la Investidura con el apoyo de Podemos, que est…",
        "La Justicia deja en libertad a tres magrebíes que agredieron e intentaron secuestrar a una chica en Sevilla #URL# vía #USER#",
        "RT #USER#: Once años sin ver a sus hijos por una denuncia 'falsa' de violación\n\n #URL#",
        "RT #USER#: Los socialistas europeos de fiesta con el #USER# de #USER# por haber saqueado Andalucía durante 40 años y no ha…",
        "RT #USER#: Soy madre de dos hijas. Quiero para ellas un futuro seguro y justo.\n\nSoy hija, hermana, mujer y tía de varones. Quiero para…",
        "RT #USER#: En el salón de baile, hay 2 gays y 3 señoras disfrazadas.\nCómo van vestidos?. #URL#",
        "RT #USER#: Un día vas a votar y al otro una vieja\n a la que pagas el sueldo te dice que te metas cosas por el culo.",
        "RT #USER#: Detenidos dos hombres que robaron moviles por valor de 40.000€ en una tienda de telefonía de Barcelona TRAS AMENAZAR CO…",
        "RT #USER#: Miren como la progre fracasa en cada intento de embestida #URL#",
        "Una diputada separatista pretende enseñar a Abascal a pronunciar “Puigdemont” y se lleva un buen repaso #URL# vía #USER#",
        "RT #USER#: \"El #HASHTAG# no va a ser implantado porque tenemos una concepción abiertamente liberal. \nComo partido liberal bla, bla, b…",
        "RT #USER#: Ahora ya hablan todos de “desjudicialización” en España. Todos los borregos usan ya el lenguaje del lobo. Se refieren a…",
        "RT #USER#: Un ejemplo de empoderamiento comunista de la mujer.\n\nSiempre han sido así. Lo llevan impreso en su ideología de odio. http…",
        "RT #USER#: El feminismo de hoy no quiere igualdad, quieren acabar con los hombres! #URL#",
        "RT #USER#: Esta chica de 17 años iraní, fue condenada a 4 años de prisión y 80 latigazos por bailar...\n¿Alguien sabe la opinión de Ire…",
        "RT #USER#: 🔴ZASCA de #USER# a #USER# sobre el Plan autonómico y descentralizado de #USER# \n✅Más Justo \n✅Mas Ingresos  \n✅…",
        "RT #USER#: Para esas feminazis que tanto odian al hombre, sepan que en el 99% de los casos, salvo traumas (separaciones, abusos...)…",
        "RT #USER#: #USER# \nComo te dije El Che Guevara, solo tuvo 2 amigos; \nCamilo Cienfuegos (Desaparecido?) y Hubert Matos, aun Vive e…",
        "RT #USER#: Mercedes Alaya: \"Cada vez somos más los que dudamos de que existe la independencia judicial\" #URL#",
        "RT #USER#: Sierra de Madrid ....\nLa nieve ya está aquí ❄️☃️🎶🎶 #URL#",
        "RT #USER#: Va a ser cierto que esta buena señora no hila bien las cosas.\n\nLa radical Cristina Fallarás vincula a VOX con que un i…",
        "RT #USER#: El planeta sólo era una excusa: Greta Thunberg revela la agenda ideológica que lleva a España. \nPodéis ver aquí en qué van…",
        "RT #USER#: 🗣La actiz María Luisa Mayol protagoniza uno de los momentos mas bochornosos en los Goya.\n\nAzafatas con minifalda en ev…",
        "RT #USER#: #USER# Sólo tiene Vds. éste porcentaje de apesebrados?\nPermítanme que tenga mis dudas.\n\nSólo el 18% de los votantes del…",
        "Los suecos dan la espalda a Greta: el dinero invertido en la lucha contra el cambio climático \"es el mayor… #URL# vía #USER#",
        "RT #USER#: Decía Ana Oramas en junio que ella, jamás de los jamases y en ningún caso, no apoyaría un gobierno en el que estuviere Podemos…",
        "RT #USER#: El misterio de la unión-desunión-unión de los ministerios o el caso de los ministerios de Ciencia e Innovación y de Univ…",
        "RT #USER#: Igual que PP y PSOE no parecen haber entendido aún que casi 4 millones de españoles nos han convertido en la 3ª fuerza políti…",
        "RT #USER#: Es una buena noticia. Lo que no entiendo es que en ciertos círculos académicos se siga hablando de \"carbon pollution\". El…",
        "RT #USER#: Inaceptable que paguemos —de nuestro trabajo e impuestos—  $25.000.000 al mes por c/u, para mantener a parlamentarios inútil…",
        "RT #USER#: 🚨 URGENTE 🚨\n\n➡ VOX viaja a Bolivia y se reúne con ministros bolivianos. Los españoles tienen que saber la verdad de lo ocurrido…",
        "RT #USER#: Esto es monstruoso...\nPSOE y Podemos prometen anular los derechos de visita a sus hijos a hombres denunciados por violenci…",
        "RT #USER#: \" SORPRESAAAAA\"\nCaixaBank, CEOE, Repsol, BBVA... nadie confía en que Sánchez ataje el déficit y por otro lado tenemos…",
        "RT #USER#: Hace 3 agostos, tú y yo participamos en un prog de T5. Antes de entrar, me dijiste “antes salía y no volvía a casa sin…",
        "RT #USER#: Mira, Ignacio: al desgraciado que mat@ a su mujer le importa un bledo q #USER# proponga una ley de violencia intrafamiliar o…",
        "RT #USER#: El ministro Marlaska haciendo como su jefe... Saca la Guardia Civil de Navarra.\nLo que no consiguió ETA en 40 años de asesi…",
        "RT #USER#: Una escolta de #HASHTAG# demanda a #USER#\npor obligarle a hacer de recadera, mecánica y chófer de la familia... 😜 ¡a…",
        "RT #USER#: Es que, luego no queréis que nos riamos, pero, confesad.\nLas elegís así porque les entran más caracteres por m² de piel.\n¿A…",
        "RT #USER#: Tiene suerte la familia de Ximo Puig de ser socialistas. Si fueran de derechas llevarían ya días visitando a algunos de…",
        "RT #USER#: Lo que está dispuesta a hacer la gente con tal de no ponerse a echar curriculum...\n\nMenudas tragaderas\n\n#URL#…",
        "Iglesias posa en Moncloa como un pistolero del Lejano Oeste: en vaqueros y con las piernas abiertas: #URL#",
        "RT #USER#: Quienes tienen que velar por el cumplimiento de la Ley amparando a los golpistas...contribuyendo al golpe de Estado. https…",
        "RT #USER#: El señor #USER# no se ofende: se indigna de que sigáis con la monserga antifascista para trincar dinero público.\n\nEl fascis…",
        "RT #USER#: Tras gastar a manos llenas y prometer la intemerata a los electores, Pedro Sánchez vacía la hucha de las pensiones par…",
        "RT #USER#: Qué opináis sobre el feminismo llevado al grado máximo de depravación? A mi, personalmente, me asquea, por ser fina y e…",
        "RT #USER#: Es muy fácil reunirse con otros tertulianos de izquierda o de la derecha tolerable para darse la razón mutuamente linchando…",
        "RT #USER#: El mundo al revés: el PP y la extrema izquierda atacan a una diputada de Vox por salvar vidas.\nA la cultura de la muerte l…",
        "RT #USER#: Que el tesorero de #USER# que acompañó a #USER# a la firma de la hipoteca del chalet estuviera cobrando 4.000€ ex…",
        "RT #USER#: La transición al coche eléctrico pone en jaque a la industria catalana del automóvil: #URL#",
        "RT #USER#: En el gato hablan sobre la agresión que hizo un grupo de extrema izquierda a moteros que llevaban pequeñas banderas de…",
        "RT #USER#: Alfonso Guerra DESVELA la INCONSTITUCIONALIDAD de la \"Ley de violencia de Género\", promulgada por el PSOE y aprobada por…",
        "RT #USER#: Por una vez hay que decir que Susana Díaz tiene razón, los socialistas no se llevaron ni un duro, se lo gastaron todo en pu…",
        "RT #USER#: Los Monty Python ya anticiparon la asamblea bovina de los inscritos e inscritas, antes que los Simpsons......... #URL#…",
        "RT #USER#: Siri reconoce a Felipe VI y Pedro Sánchez como Reyes de España #URL#",
        "RT #USER#: Seguro la aplauden y hasta le hacen la ola. Es tal, el grado de servilismo en Andalucía, sembrada por el PSOE, durante cuar…",
        "Bolivia quiere que se vayan los diplomáticos que protagonizaron el incidente #URL# vía #USER#",
        "RT #USER#: ¿Qué es fascismo?, dices mientras agredes\nal que no piensa como tú.\n¿Qué es fascismo? ¿Y tú me lo preguntas?\n¡Fascismo e…",
        "El golpista Cuixart pide ahora diálogo: &amp;#HASHTAG#;La violencia del Estado debe dejar lugar a la palabra&amp;#HASHTAG#;: #URL#",
        "RT #USER#: \" Cuando vives en tu barrio, cuando saludas al panadero de toda la vida en Vallecas\"\n\nLos políticos de izquierdas tienen t…",
        "RT #USER#: Pues fíjate si estás equivocada que pasa todo lo contrario..yo t podría decir lo mismo..la vagina es el arma preferida d las…",
        "RT #USER#: ¿La Comisión de Garantías de Podemos es la que se encarga de garantizar el triunfo de Pablo Iglesias e Irene Montero en…",
        "RT #USER#: Madre mía, volvemos a la Edad Medía por culpa de los que viven en la Edad Medía... #URL#",
        "RT #USER#: Me acabo de enterar de que el articulo 127 de la constitución, prohibe nombrar a un fiscal que pertenezca a ningun partido po…",
        "RT #USER#: La única manera instantánea de echar a okupas de tu casa es contratar una empresa de seguridad que coloque sensores que f…",
        "RT #USER#: 👏 Desde #HASHTAG# nuestra más sincera enhorabuena a los compañeros que han participado en este operativo e investigación, l…",
        "RT #USER#: Leed este hilo con calma, d principio a fin.\nSe está fraguando el futuro d nuestros hijos y no podemos permitir q se lo hipot…",
        "RT #USER#: El Congreso está quedando como Mujeres y Hombres y Viceversa ... lleno de chonis y rolletes raros . #URL#",
        "RT #USER#: El #HASHTAG#, un privilegio contra la solidaridad y la igualdad que no existe en ningún otro país del mundo, una reli…"
      ]
    }
  }
}