{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Gadisa invertirá nueve millones de euros en un nuevo centro en As Pontes #URL#",
        "Estubolles ben por burros,eeso k son do #URL# #URL#",
        "¡¿Alguien canta el 'Nuno vete ya' desde el banquillo del Valencia?! #URL#",
        ":: Bate el récord de exceso de velocidad en Europa superando casi 6 veces la máxima permitida en... #URL#",
        "David e estrañounos o do cayen pero este e pa flipar #URL#",
        "Confirmado: Media Markt sube precios en el Black Friday #URL#",
        "Momán inaugura un belén crítico coa corrupción e en apoio aos gandeiros #URL#",
        "De estrella del fútbol a 'vendedor' de condones #URL#",
        "Iván Ares: “El coche es una pasada, es más rápido de lo que pensaba\" #URL#",
        "Vicente Ledo Chao: \"Mi gusanillo por los rallyes va en mi forma de ser.\" - Furancho Racing #URL#",
        "Sondo madrid.pero estalles bena estes e a todos x mafiosos #URL#",
        "Un tiburón de 15 metros ataca el barco de pasaje vigo-cangas #URL#",
        "Maceda convierte sus calles en un circuito cerrado de rali urbano #URL#",
        "LAMENTABLE: Pillan a un cura en un club de prostitutas #URL#",
        "Inditex convertirá su Pull&amp;Bear de Ferrol en un «outlet» atendido por personas con discapacidad #URL#",
        "Buscan a una estudiante de 17 años que desapareció en A Coruña #URL#",
        "Batalla de sonido entre las cinco generaciones del BMW M3 #URL#",
        "💉 Tatuajes: no\n💎 Piercings: no\n🚼 Niños: No\n😷 Cirugías: no\n🔫 Disparado un arma: No\n✈ Volado en un avión:si e... #URL#",
        "Cruzadón Pedro Burgo | Mitsubishi Lancer Evo VIII | Rallye do Cocido 2009 | TencieShot #URL#",
        "Il Divo actuará en el 2016 en A Coruña #URL#",
        "De récord: Iglesias es pillado en su primer renuncio como diputado #URL#",
        "Buenafuente se solidarizó con «Land Rober» y le dedicó su «Late Motiv» del jueves #URL#",
        "¡Cronología de tu foto de perfil! #URL#",
        "Un policía confunde el pene de un detenido con un arma #URL#",
        "Vallejo y Burgo se despiden de sus Porsche | Revista De Tramo #URL#",
        "Gitano rumano y su clan. ¡Las ayudas sociales son una locura! 1.460 euros al mes por no hacer... #URL#",
        "El teléfono personal (673 298 ***) de Pablo Iglesias está a nombre de una empresa del Gobierno... #URL#",
        "Cristina Gutiérrez seleccionada entre las 3 mejores pilotos del mundo por la FIA #URL#",
        "La voz femenina provoca agotamiento en el cerebro masculino #URL#",
        "Nuevo BMW Z5 #URL#",
        "Licencia única estatal en 2016 sí, pero con matices | Pé Á Chapa Racing #URL#",
        "Estrella su coche y se intenta esconder en un Belén haciéndose pasar por pastor #URL#",
        "Sainteloc vende los Peugeot 208 de Pepe López y José Antonio Suárez #URL#",
        "Cesar Díaz: “Las opciones ya se irán viendo, hay pilotos muy rápidos en el Volante FGA” – Galicia En Rallys / Tu... #URL#",
        "As Pontes será el único municipio de la comarca que contará con una pista de hielo durante la... #URL#",
        "Un equipo holandés cambia a los niños por modelos en ropa interior - #URL# #URL#",
        "Una chica inventa el despertador definitivo #URL#",
        "Gitano rumano y su clan. ¡Las ayudas sociales son una locura! 1.460 euros al mes por no hacer... #URL#",
        "Detienen a una madre por grabar desnudas a sus hijas menores y vender las imágenes en Internet #URL#",
        "Vallejo, con más dudas que certezas | MotorEnLinea.es - La revista digital del mundo del motor #URL#",
        "Se confirman los fichajes 2016 de PANORAMA | Orquestas y fiestas #URL#",
        "Sainz: “Si Verstappen es el nuevo Senna y le gano, ¿quién soy yo?” #URL#",
        "Fraude PP Melilla correos (2/2) #URL#",
        "Hallan indigentes durmiendo en camas vacías del hospital de Lugo #URL#",
        "Feliz dia de ls encofrados jjjj #URL#",
        "La DGT sanciona de forma incorrecta el exceso de velocidad desde 2009 #URL#",
        "Vídeo: Fernando Alonso también pilotó un Grupo B #URL#",
        "Buscan niño robado en Santiago, ayuda a difundir - Somos Futrono #URL#",
        "Detenido en Ferrol tras disparar a su exmujer en la cabeza en As Pontes #URL#",
        "Los parados pueden solicitar desde hoy la ayuda de 426 euros ¡MÁXIMA DIFUSIÓN! | Guia natural y... #URL#",
        "ETA, Podemos, la CUP, Maduro, Venezuela y dos presentadores avergonzados #URL#",
        "La empresa vasca GES anuncia su decisión de despedir a 453 trabajadores #URL#",
        "Veciños dun núcleo de Guitiriz piden formar unha parroquia nova | CRTVG #URL#",
        "Muere un hombre en Galicia tras recibir la patada de una vaca #URL#",
        "Así fue el emotivo funeral de la leyenda del rugby Jonah Lomu #URL#",
        "¡Sorpresa!, Renault desarrolla la versión de calle del Clio RS 16 de 275 CV #URL#",
        "Farmkhana: un Ferrari F40 y una granja en formato gymkhana [vídeo] #URL#",
        "El le pide matrimonio y Ella lo rechazó fríamente por ser pobre, luego de 10 años se encuentran de casualidad y... #URL#",
        "K fillos de puta #URL#",
        "Bolsas y gafas de sol para recaudar fondos en Guitiriz contra el cáncer #URL#",
        "Capturan el récord mundial de sargo en Galicia #URL#",
        "Novedades para la familia Abelleira en 2016 | Pé Á Chapa Racing #URL#",
        "Los memes del 'sábado al sol' de Fernando Alonso en Brasil - ANTENA 3 TV #URL#",
        "Adrián Díaz nuevo líder de 2RM en el Campeonato de España #URL#",
        "Un cedeirés pesca un sargo de 6,2 kilos, que bate la marca mundial #URL#",
        "Detenido un ferrolano que contrató una grúa para robar una pieza de seis toneladas en Endesa #URL#",
        "Talcual eu pensaba, Pablito acertou contigo jjjj #URL#",
        "Los autónomos se rebelan: no al pago de 260 al mes #URL#",
        "Cierra un McDonalds por una denuncia de una cabeza de rata en una hamburguesa #URL#",
        "Los tractores permanecerán en la Muralla de Lugo por tiempo indefinido #URL#",
        "Manolo este si k sabe de demolicios #URL#",
        "A mí también me gustó la idea... Y voy a entrar en el juego. La propuesta es \"sacudir\" un poco el facebook.... #URL#",
        "Los senderistas se movilizan contra los cazadores #URL#",
        "[Versión COMIDA] ¿Qué tan bien conoces a Josema? #URL#",
        "Los hombres con barriga son mejores en la cama #URL#",
        "Cálculo de la pensión: Edad de jubilación y años cotizados #URL#",
        "Un pulpo mata a un tiburón #URL#",
        "Vilalba tendrá un párking público junto al centro de salud #URL#",
        "MT Racing de estreno en Madrid junto a Adrián Pérez #URL#",
        "Tamen e mala sorte #URL#",
        "Una ‘Sissy’ es un hombre heterosexual al que le gusta comportarse como una niña #URL#",
        "Haber cantos se atreben a contestar #URL#",
        "Detido un home que pretendía pasar a Portugal coa Virxe do Cristal no cú #URL#",
        "Con fotos de mujeres sin ropa: así se informa en el mundo sobre los abusos en San Fermín #URL#",
        "Ben cadra k levamos mas destes 4 senon no xe deixo facer eso jjj",
        "Una mujer pierde la vista de un ojo tras las cargas policiales de Barcelona #URL#",
        "A mi también me gustó la idea... Y voy a entrar en la broma. La propuesta de un amigo es \"sacudir\" el facebook.... #URL#",
        "Quen save se esto e verdad?? #URL#",
        "Estado Islámico advierte a Francia que \"no vivirá en paz\" mientras siga bombardeando - 20minutos.es #URL#",
        "Cancelan Arde Lucus 2017 tras ser declarada de interés turístico nacional por temor a que el número de turistas... #URL#",
        "Hallan en Suecia uno de los extraños ejemplares de reno blanco #URL#",
        "Jose Antonio Dopico este era von pa ti jjjj #URL#",
        "Dos jóvenes le dan una paliza a un discapacitado, la graban y la suben a Facebook #URL#",
        "La Comunidad de Madrid pagó los recibos de la luz de la casa de Aguirre cuando era presidenta #URL#",
        "Nace La Ferrolana, la primera cerveza artesanal «made in Ferrol» #URL#",
        "Pila de cosechadoras #URL#",
        "¡Adiós quimioterapia! Españoles desarrollan generador que destruye tumores ¡COMPÁRTELO! #URL#",
        "Hayden Paddon pide respeto por el aficionado de MonteCarlo #URL#",
        "El grupo Daorje presenta un ERE que afecta a toda su plantilla de As Pontes #URL#",
        "Dos jóvenes criadores de capones se suman como relevo generacional a los 57 existentes #URL#"
      ]
    }
  }
}