{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "ENTREVISTA | #USER#: \"Los insultos me los tomo como gajes del oficio\" #URL#",
        "👮Trapero trata de desvincularse del 'procés'.\n\n➡El mayor asegura durante la primera jornada del juicio que los Mossos cumplieron siempre la ley.\n\n➡Carga contra los planes independentistas pero sufre para defender el papel del cuerpo en el 20-S y el 1-O #URL#",
        "🔴DIRECTO | Declarado el quinto caso de coronavirus en Francia. La enferma es la hija de uno de los enfermos ingresados.  #URL#",
        "📺 Sexo con educación \n\nIta O'Brien es la creadora de las normas para rodar escenas íntimas de 'Sex education' y otras producciones #URL#",
        "🌈Ruta arcoíris por el Raval.\n\nEsta recorrido guiado sigue el rastro de antiguos cabarets con regusto a Moulin Rouge y rincones míticos de la historia LGTB de Barcelona. Desde El Molino hasta La Paloma #URL#",
        "La CUP espera \"en el córner\" \n\nLos anticapitalistas blindan a Torra, pero no garantizan 'per se' el apoyo a un candidato alternativo cuando éste sea inhabilitado por sentencia firme #URL#",
        "👥La solidaridad popular desborda a los vecinos de La Mina\n\nLos vecinos del edificio Venus del barrio de Barcelona consiguen reunir el dinero para sacar adelante una segunda demanda contra la administración por las penosas condiciones de vida\n #URL#",
        "🎉La fiesta \"loca\" de los jugadores del City.\n\nUn total de 22 modelos se reunieron en el lujoso resort de Mere Golf Resort and Spa tras la victoria de los 'citizens' al Aston Villa (1-6), según difunde 'The Sun'  #URL#",
        "🗣 La Crida de Puigdemont sigue su crecimiento sin descartar ir a las urnas \n\nEl 'expresident' y Jordi Sànchez mantienen viva la asociación al margen del PDECat y ERC #URL#",
        "🔴AMPLIACIÓN | Un empleado del Ayuntamiento, en estado crítico tras ser apuñalado en el centro de BCN #URL#",
        "Muere a los 89 años Félix Casas, el Capitán Tan de 'Los Chiripitifláuticos', el mítico programa infantil de TVE #URL#",
        "Aumentan a 25 las muertes por el coronavirus y hay 830 contagiados en China #URL#",
        "📌Abiertos dos quioscos en desuso de BCN como puntos de dinamización vecinal.\n\n#HASHTAG#, una entidad integrada por personas con diversidad funcional, gestionará estos establecimientos #URL#",
        "👶Hallada una bebé abandonada con el cordón umbilical en Orihuela.\n\nLa Policía Nacional se ha hecho cargo de la investigación para tratar de identificar a la madre y padre #URL#",
        "📌 Buenos días. El Gobierno firma hoy la subida del salario mínimo con los agentes sociales. Será una de las noticias que marcarán la actualidad de la jornada #URL# #HASHTAG#",
        "🚨La OMS rectifica y declara la emergencia global por el coronavirus.\n\nEl organismo reconoce que \"se ha convertido en un brote sin precedentes\"\n #URL#",
        "Gauff se despide y Djokovic sigue implacable #URL#",
        "🇬🇧 Goodbye Britain! \n\nLos británicos han visto siempre a Europa como una opción, no como una necesidad #URL#",
        "'Klaus' pierde el Goya pero gana el 'Oscar de la animación' #URL#",
        "EDITORIAL | El Mobile de las alianzas #URL# #HASHTAG# #URL#",
        "🎤 Skone y Chuty son los favoritos para llevarse la 'God Level' \n\nEs la primera vez que esta competición llega a España #URL#",
        "📺Paquita de Mónaco reaparece en 'Sálvame' para hablar de su dramática situación: \"Duermo en la calle\" #URL#",
        "Raquel Sánchez Silva: \"La nueva edición de 'Maestros de la costura' derriba por completo los estereotipos\" #URL#",
        "🔴 DIRECTO | Sigue el minuto a minuto de los Premios Gaudí 2020 #URL#",
        "\"El pronóstico que hizo el Rey a Pedro Sánchez de que \"vendría el dolor\" se está cumpliendo.\"\n\n✍ Por #USER# \n#URL# #URL#",
        "El planeta Balonmano se rinde a los entrenadores de España #URL#",
        "⚽Dos encapuchados roban 40 entradas del Eïvissa-Barça en las oficinas de Can Misses #URL#",
        "Los republicanos censuran a Trump, pero vetan la comparecencia de testigos #URL#",
        "Máxima tensión en el Parlament, que debe decidir hoy qué hace con el escaño de Quim Torra. #USER#  y #USER#  ponen a prueba su relación echando un pulso al Supremo. Crónica de #USER# y #USER#  #URL#",
        "⚠El Govern se abre a negociar con Sánchez una rebaja de las penas por sedición y rebelión \n\nBudó afirma esta medida forma parte de la reunión de presidentes en el capítulo de \"fin de la represión\" #URL#",
        "Brasil prohíbe la venta de cervezas de la firma Backer por intoxicación masiva con muertes #URL#",
        "Muere el bebé que llevaba ocho días ingresado tras el incendio de un piso en Huelva #URL#",
        "🚄Un maquinista hace bajar al pasaje en Montgat porque había cumplido su jornada.\n\nLos pasajeros han tenido que apearse y esperar al siguiente tren, que no todos han podido subir porque iba lleno #URL#",
        "🏍Viñales renueva con Yamaha hasta el 2022.\n\n\"Estoy extremadamente feliz\", afirma el piloto, recientemente instalado en Catar, que, la próxima semana, arrancará los ensayos de este año #URL# #HASHTAG#",
        "👤Sánchez quiere presentar los Presupuestos en marzo con la mirada puesta en ERC\n\n➡La tramitación de las cuentas públicas irá en paralelo a la reforma de la sedición y la mesa de diálogo #URL#",
        "Goya 2020: Almodóvar y Amenábar... y 'La trinchera infinita'. El cine español lo tiene todo listo para vivir hoy su gran fiesta  anual, la de la entrega de los #HASHTAG# #URL#",
        "Revelan que Weinstein se inyectó para tener erección antes de una violación #URL#",
        "La fiscalía reclama hasta 14 años de prisión para los miembros de una red de distribución de droga #URL#",
        "📱España ultima las alertas masivas de emergencias a los móviles.\n\nEl nuevo sistema de alertas masivas sustituye o complementa el de las sirenas #URL#",
        "\"Sé que el término se usa con la mejor de las intenciones y que hay personas que se reivindi\".\n\n✍Por Najat El Hachmi #URL# #URL#",
        "\"Delgado será la próxima fiscal general porque se ha desatado una \"guerra judicial\" suponiendo que es una forma de respuesta del presidente al propósito verbalizado por la oposición de judicializar su hostilidad al nuevo Gobierno.\n \n✍Por #USER# #URL#",
        "🔴Más Madrid denunciará ante la Fiscalía a Monasterio por falsedad documental\n   #URL#",
        "Colombia vive su primera protesta del año con disturbios y enfrentamientos #URL#",
        "Desconvocada la huelga de limpieza en el aeropuerto de Madrid #URL#",
        "📺La BBC perderá 450 empleos por los recortes de Boris Johnson.\n\nEl primer ministro desea reformar el ente televisivo y destinar unos 100 millones de euros menos a la cadena #URL#",
        "🗓 \"Auschwitz fue algo humano\" \n\nAlemania conmemora el 75 aniversario de la liberación del campo de exterminio nazi en pleno 'revival' ultraderechista #URL#",
        "Los 19 españoles repatriados de Wuhan por el coronavirus aterrizan en Madrid #URL#",
        "El temporal 'Gloria' se despedirá con lluvias intensas tras arrasar el litoral. Se mantiene la alerta ante el riesgo de desbordamiento de ríos #URL# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#",
        "Antena 3 arrebata a Telecinco el liderazgo de los informativos en enero #URL#",
        "Junqueras condiciona el apoyo a los Presupuestos a la mesa de diálogo #URL#",
        "🤽Las 'guerreras' de Miki Oca, a semifinales del Europeo.\n\nLa selección supera a Grecia en el cruce decisivo con una gran actuación colectiva (9-12) #URL# #HASHTAG#",
        "El duelo Mourinho-Guardiola más amable #URL#",
        "👤Juicio a Trump: empieza el espectáculo #URL# #HASHTAG#",
        "🔴DIRECTO| Muere un agricultor en Níjar (Almería) tras quedar atrapado en el interior de su invernadero durante un temporal de granizo #URL#",
        "🏀Ya hay alineaciones para el partido de las estrellas.\n\n👥James y Antetokounmpo, capitanes; Doncic y Young, las grandes atracciones #URL#",
        "🔴DIRECTO| Rusia suspende la emisión de visados para ciudadanos chinos y amplía cierre de fronteras para combatir la propagación del nuevo #HASHTAG#  #URL#",
        "🔴 DIRECTO | El TSJC recibe la querella de Vox contra la Mesa del Parlament por no haber retirado el acta de diputado a Quim Torra #URL#",
        "Cómo se eligen las canciones de las series #URL#",
        "La defensa de Trump presenta su juicio como un intento de revertir las elecciones \n\nLos abogados del presidente niegan que cometiera irregularidad alguna en Ucrania #URL#",
        "🇮🇷Irán confirma que disparó dos misiles contra el avión ucraniano.\n\nLos artefactos, de diseño soviético, eran cohetes de corto alcance tierra-aire.\n\nTeherán admite que no tiene capacidad para analizar las cajas negras, pero rechaza entregarlas a otro país #URL#",
        "🔴El FMI rebaja al 1,6% la previsión de crecimiento de España en el 2020 #URL#",
        "✍Niklas Natt och Dag: \"Cuanto más leo sobre el pasado más misántropo me vuelvo\".\n\nEl último autor sueco de éxito ha construido con '1793' una novela histórica con toques terroríficos #URL#",
        "📌El TC ratifica que Sànchez no podrá ir al Parlament.\n\nEl fallo ha coincidido con la decisión de la Generalitat de avalar el primer permiso de salida de 48 horas que la cárcel de Lledoners concedió ayer a Sànchez y Cuixart #URL#",
        "📌La UE avala que los interinos no cobren indemnización al quedarse sin plaza.\n\nLa temporalidad en el sector público afecta a más de uno de cada cuatro trabajadores y se encuentra actualmente en máximos históricos #URL#",
        "Antonio Cordón comienza nueva era en selecciones de Ecuador. #URL#",
        "👶Adriá Collado, padre de su segundo hijo   #URL#",
        "🇺🇸Nuevas revelaciones salpican el inicio del juicio contra Trump.\n\nUn organismo oficial sostiene que el presidente violó la ley al congelar la ayuda militar a Ucrania #URL#",
        "🔴ÚLTIMA HORA| Barcelona aprueba presupuestos cinco años después \n\nBComú, el PSC, ERC y JxCat dan luz verde a las cuentas municipales para el 2020 \n#URL#",
        "'The good doctor' en Telecinco: Shaun rememora su pasado para ayudar a un adolescente #URL#",
        "\"Chicharito\" Hernández será el jugador mejor pagado de la MLS #URL#",
        "Las mujeres se rebelan contra el patriarcado en 'Ritos de amor y guerra' #URL#",
        "\"En su semana de estreno, la ministra de Trabajo ha recibido al menos tres toques de atención para frenar su impaciencia.\"\n\n ✍ Por Rosa María Sánchez\n#URL# #URL#",
        "🔴La madre de la niña muerta en Logroño, bajo control antisuicidio #URL#",
        "Coronavirus de China: se confirma primer caso en Alemania #URL#",
        "🔴 Trapero asegura que nunca tuvo \"una relación estrecha\" con #USER#  Puigdemont #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "\"La capital es el puente de mando desde el que unos cuantos -políticos, periodistas, jueces, banqueros, empresarios, abogados del Estado y algún intelectual- deciden cómo y por dónde navega España.\"\n\n✍ Por Carles Francino \n#URL# #URL#",
        "Al menos 12 muertos, 7 de ellos menores de edad, en un incendio en Venezuela #URL#",
        "📌Los españoles en Wuhan esperan dejar pronto el nido del coronavirus.\n\nLa evacuación será posiblemente en aviones enviados por Francia a la ciudad china epicentro del virus #URL#",
        "La Casa Elizalde presenta a los nuevos valores del cine documental #URL#",
        "🇫🇷Enfrentamientos entre bomberos y policías en una marcha en París.\n\nLos responsables de apagar fuegos reclaman mejoras salariales y poder jubilarse anticipadamente #URL#",
        "Trump se jacta de ocultar pruebas al Congreso en pleno juicio para forzar su destitución #URL#",
        "🗣Oposiciones a Correos: \"Aprobar el examen sería como si me tocara la lotería\" #URL#",
        "Indonesia deporta a periodista estadounidense tras 45 días bajo arresto #URL#",
        "El mundo del periodismo y la política se despide de Alicia Gómez Montano #URL#",
        "\"Mientras mandan los independentistas y con su inestimable colaboración, Barcelona se está convirtiendo en satélite cultural de Madrid\".\n\n✍Por #USER# #URL# #URL#",
        "🚨 #HASHTAG#: declaran el estado de emergencia en Camberra por los incendios #URL#",
        "La crisis del Cholismo #URL#",
        "RT #USER#: JxCat-ERC: Desconfianza de manual. Reconstrucción de los últimos instantes de una relación que se ha hecho pedazos por #USER#…",
        "📺Bertín Osborne y Emma García desmienten los rumores de su mala relación: \"¿Cuándo te has sobrepasado conmigo?\" #URL#",
        "🛩Un avión arroja combustible sobre varias escuelas en Los Ángeles.\n\nAl menos 60 personas han sido tratadas por irritación de la piel y problemas respiratorios #URL#",
        "Los familiares de los españoles de Wuhan, aliviados a la espera de poder verlos #URL#",
        "📌La ministra de Defensa, Margarita Robles, confirma a la cúpula de Defensa, incluyendo los jefes militares y la jefa de gabinete que sonó para el CNI #URL#",
        "Sergio García y Rafa Cabrera pelearán por el título en Abu Dabi \n\nLos dos jugadores españoles se mantienen en el grupo de cabeza, a tres y cuatro golpes del líder, Lee Westwood #URL#",
        "Los chiringuitos piden cambios a #USER# para seguir en las playas de Barcelona #URL#",
        "La 'cabaña' de Philip Roth #URL#",
        "📈Los funcionarios de la Generalitat cobrarán la subida del 2% en la nómina de febrero.\n\n✔El Govern da luz verde al incremento, de obligado cumplimiento, aprobado por Pedro Sánchez la semana pasada #URL#",
        "La sanidad pública catalana necesita 5.000 millones más al año. Los expertos piden que la financiación se base en el PIB y no en los habitantes #URL# #HASHTAG# #HASHTAG# #USER#",
        ".#USER# se ha impuesto a #USER# en poco más de una hora y media cediendo solo siete juegos #URL#",
        "🎥Robert Pattinson, un Batman que está demasiado flaco.\n\nEl rodaje del filme podría retrasarse por la falta de peso del actor británico, al que el traje le viene grande #URL#",
        "📌Una pelea familiar acaba con un apuñalado y una detenida en una panadería de Barcelona #URL#"
      ]
    }
  }
}