{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Igual me cargo a un policía, no diré que no, pero lo haré sin tirar ni un papel al suelo. Que soy catalàn, oiga. https…",
        "#USER# #USER# ¿Las pruebas con explosivos también son una película? 🤷🏻‍♂️\n¿Pero de verdad no lo ves?\n\nQue NO es solo las armas, que NO se trata de inocentes jugadores de airsoft, ni de miembros de una colla de Correfocs.\n🤦🏻‍♂️",
        "Tsunami Demente anuncia varios autocares para su convocatoria de chantaje del Barça-Madrid.\nY citan a la Penya Blaugrana de Igualada\n\n¿Alguien recuerda al policía sevillano agredido por la espalda hace 1 año en Barcelona?\nEl agresor era miembro de esa peña\n#URL#",
        "#USER# Por eso los catalanes que no somos indepes tenemos cierta responsabilidad para explicar y hacer entender que el idioma catalán forma parte de la cultura española.",
        "La fundación CATmón, investigada por corrupción, hizo una lista negra clasificando a los comisarios e intendentes de #USER# en función de su ‘patriotismo’ y ‘lealtad’.\n\nLo lleva en portada #USER#\nEsto es muy serio. #URL#",
        "RT #USER#: Están limpiando Urquinaona. Ojo a las piedras. #URL#",
        "En una hipotética ‘república catalana’…, ¿sería delito filtrar a la prensa que el coche de la hija del Presidente ha sido identificado en una operación policial?\nEs MUY grave lo que insinúa Quim Torra, como si él mismo y su familia estuviesen por encima de todo.",
        "Esto deberían leerlo aquellos que confunden los ultras con ‘Los de Artós’ (#USER#). #URL#",
        "#USER# #USER# 39%…, qué?\nFíjate bien que hablo ‘del resto’.\nSolo un 42% de catalanes votan a partidos indepes, y el resto (58%) a otra cosa.\n\nEsa es la realidad que os empeñáis a negar.",
        "Escucho a #USER# en #USER#, diciendo que no ha visto nada del padre con su bebé en brazos huyendo de las llamas.\n\nAquí lo tienes.\n\n#URL#",
        "JxCAT y ERC rechazan abrir una sede del Museo del Prado en Barcelona, por ‘colonialismo’.\n\nEl cerebro sí lo tienen colonizado, pero no de neuronas precisamente…\n🤦🏻‍♂️\n\n#URL#",
        "RT #USER#: Hay que tener mucho valor para ser paracaidista. Hay que ser muy ruin y miserable para reirse de un accidente que pudo se…",
        "RT #USER#: La kale borroka catalana ha llegado para quedarse. Indepes que ahora estáis callados o lo justificais, acabareis arrepintiénd…",
        "#USER# #USER# #USER# Esto también es mentira? 🤔\nMire la fecha. #URL#",
        "Leyendo muy detenidamente la resolución del TJUE sobre el caso Junqueras, no tengo tan claro si Puigdemont no sería detenido si pisara, ahora, territorio español.\n🤔\nLa ‘inmunidad de desplazamiento’ sólo abarca el traslado hasta el Parlamento Europeo.\nPuigdemont está en Waterloo. #URL#",
        "#USER# #USER# Sí te leo…, y creo que te empeñas en asociar el uso de la bicicleta a una cuestión cultural, cuando el mapa que he mostrado muestra una relación clara y directa de mayor uso de la bicicleta cuanto más favorable sea la orografía.",
        "Otro dato a destacar es el último párrafo de su ‘comunicado’.\nQueda MUY claro que pretenden una invasión de campo.\nSolo así se explica el interés hacia aquellos aficionados y socios del Barça con entrada.\n-“…ja han rebut les consignes pertinents” #URL#",
        "Un soldado americano casi podría cruzar el Atlántico saltando de un C-17 Globemaster a otro, casi sin mojarse los pies.\nEn otras fuentes hablan de 21 aparatos en vuelo AHORA, y todos van hacia el Medio Oriente.\n\nTrump posiciona sus piezas, como en el ajedrez. ♟ #URL#",
        "#USER# Esa señal de límite de velocidad es francesa, y se encuentra más allá del límite fronterizo.\nEs decir, más allá del kilómetro 0 de la AP-7 española, ya en territorio francés (A9 francesa). #URL#",
        "#USER# Una vez envíe un wasap por error al grupo de padres del cole.\nEra para mi mujer…🙈\n\nTodos hemos pasado por esa sensación, bienvenido al club.\n👍",
        "Estos supremacistas/clasistas solo se meten contra trabajadores castellanohablantes.\nEl mismo sujeto que le montó un pollo a una doctora en un ambulatorio de Barcelona.\n\n¿Alguna vez le habéis visto reclamar a Messi que hable catalán?\nYo tampoco. 🤷🏻‍♂️ #URL#",
        "RT #USER#: Hoy se entra. #URL#",
        "No hay que negarle a Elisenda Paluzie cierta ‘inteligencia’ a la hora de prever los acontecimientos.\nEste artículo de opinión en 2014 es la prueba.\n\nEl problema radica en que es una ultra radical, dispuesta a todo, sin importar el precio.\nA costa de todos.\n#URL#",
        "#USER# #USER# #USER# Aquí tiene el pantallazo de quien publicó AYER el vídeo que he citado en el tuit anterior.\n\n¿También miente? 🤷🏻‍♂️ #URL#",
        "Al final, el mensaje subliminal que queda, es que si eres catalanohablante es imposible que seas mala persona, sino al contrario:\nEres un ser de luz.😌\n\nLas actitudes negativas y reprochables 🤬 quedan para los castellanohablantes.\nA eso apunta el vídeo del #USER#",
        "#USER# #USER# Me dices que no entiendes el tuit de la periodista.\n¿Y qué quieres que haga? 🤷🏻‍♂️\n¿Que te ayude a ‘entenderlo’? Por favor…",
        "Situación MUY desagradable en el Mercadona de Cerdanyola del Vallès.\n\nLo que me da pena es el crío.\nNo tiene culpa de la clase de ‘familia’ que le ha tocado.\n\n#URL#",
        "#USER# Esto sucedió AYER.\n\n#URL#",
        "#USER# #USER# No. Con alguno de los 2 que quedaron en libertad con cargos.",
        "#USER# La gran diferencia es que ayer NADIE boicoteó carreteras ni líneas de Rodalies para impedir la llegada de miles de indepes a Barcelona.\n\n#HASHTAG#",
        "Agente herido. Sus compañeros se lo llevan. #URL#",
        "Tal y como dije ayer, en realidad no se ha robado una caja de donativos, sino DOS.\nAhí la gente que quería dejaba billetes💶\n\nTambién había una pequeña hucha…, para las monedas. \nA saber si ha desaparecido también.\n\nQue las cajas robadas fuesen urnas del #HASHTAG#, ya es de chiste. 🤦🏻‍♂️ #URL#",
        "RT #USER#: Puedo confirmar, pese a las apariencias que pueden inducir a confusión, que esta foto no se ha tomado en el Palau de la Músi…",
        "Tanto ayer como hoy, Badalona es noticia y no por la estatua de Anís del Mono precisamente…\n\nTela marinera. #URL#",
        "Tristísimo lo que ha sucedido en la Gran Vía de Barcelona, cerca de la Plaça Tetuán.\nUnos funcionarios de la Generalitat completamente tarados, cortan la calle.\nSe encaran con un motorista, y le quitan la llave de lo moto.\nIntervienen 2 mossos para evitar un linchamiento.",
        "Víctor Terradellas, el mismo colaborador de Puigdemente que elaboró una lista negra de los mandos de Mossos, también ideó contratar a mercenarios de Estados Unidos.\n\nA lo mejor el nombre de ese grupo sería:\nEl Equipo Torr-A\n\n🙊😂🤣 #URL#",
        "#USER# Tiene pinta que lloverá, sí…\n🙊",
        "Empieza bien la ‘regeneración democrática’ y tal......\n\nUn acto donde se firma la coalición de Gobierno entre el PSOE y Podemos, donde no se admiten preguntas…, porque ni siquiera se admite a los periodistas.\n\n¿Derecho a la información?\nHola? 🤷🏻‍♂️🤦🏻‍♂️\n#URL#",
        "Cuando se permite a una turba fanática tomar y controlar las calles aledañas al Camp Nou, obligando a los autobuses a dar media vuelta…, NO podemos hablar de ‘normalidad’. #URL#",
        "Artículos 146 y 147 de la LOREG.\n\nYa sé que a los fascistas de los CDR y del #HASHTAG# les importa 3 pimientos perturbar gravemente el orden en un colegio electoral.\n\nPero a los demás, no.\nNi a la Policía tampoco. #URL#",
        "Esa televisión la pagamos TODOS los catalanes.\nNo es una televisión privada, ni la tele de solo una parte de los catalanes, aunque lo parezca…\n\n¿QUÉ hacen esos lazos amarillos en el interior del edificio de TV3? 🤷🏻‍♂️",
        "#USER# Si realmente hubieses estado allí, el grito que más habrías escuchado sería este:\nBARCELONA, NO SE QUEMA!",
        "Jordi Basté le pregunta por la identificación del coche de su hija durante una operación de los #USER# para evitar la ocupación de las vías del AVE.\nTorra responde primero que todos en su familia son mayores de edad, y no les dice lo que deben hacer…\n🤦🏻‍♂️🤷🏻‍♂️",
        "RT #USER#: La exconcejal de CiU que humilló a una camarera en Lérida por usar el castellano advierte de que \"no se arrepiente, lo ha…",
        "¿Todavía queda gente en España que defiende a ese narcodictador de Nicolás Maduro? 🤷🏻‍♂️\n\nDe sobras es conocida la posición pro chavista de Podemos.\n¿La mantendrán una vez se constituya el nuevo Gobierno?\n¿Seguirán justificando a ese criminal? #URL#",
        "Deseando leer los titulares de Sport y Mundo Deportivo quejándose por la ‘suerte’ del Real Madrid.\n-“Le ha tocado el rival más débil…, la UEFA lo vuelve a hacer…, Florentino manda mucho…, el City es una banda…, sorteo amañado…, ¿Alguien conoce al entrenador del City?🤷🏻‍♂️”",
        "El presidente de la Generalitat dice que hoy ha comido mongetes (judías) con butifarra…, e insinúa que quizá mañana se tira un pedo o se pone a cagar cuando acuda a declarar ante el juez (por negarse a retirar los lazos amarillos…)\n\nLos catalanes NO hemos tocado fondo, aún… #URL#",
        "Este vídeo de Vía Laietana es terrible.\nNo queda duda alguna que buscan masacrar a esos agentes de #USER#\n\n#URL#",
        "#USER# #USER# #USER# No me has entendido, creo.\nSe hace un cómputo, un saldo, de cada CCAA.\nPacientes que tú atiendes de otras Comunidades, y a su vez, tus ciudadanos atendidos en otras.\nSolo 5 CCAA resultaban beneficiadas y con derecho a cobrar. Ninguna era Catalunya.",
        "A lo mejor la ‘deriva judicial’ es la consecuencia de petarse la Constitución y el Estatut en 2 días, en el Parlament (6/7 septiembre 2017).\n\nA lo mejor la ‘deriva judicial’ es la consecuencia de burlar la neutralidad política en periodo electoral (tema pancarta Torra…).\n🤷🏻‍♂️ #URL#",
        "El mismo Quim Torra que hace unos días declaró en el Parlament que no tenía tiempo para ocuparse de los asuntos sociales, porque estaba liado con los ‘presos políticos’ y tal…, en cambio sí tiene tiempo para coger llamadas de La Marató de TV3 y limpiarse un poco la conciencia.🤷🏻‍♂️ #URL#",
        "Puigdemente:\n-“Hay que cumplir las leyes…”\n\nEl resto de la especie humana:\n👇 #URL# #URL#",
        "Así se confunde a la opinión pública catalana.\nPor encima de Torra (y de todos) está la ley, y en este caso concreto, el 50.2 de la LOREG y el principio de neutralidad política de las instituciones en periodo electoral.\n\n¿QUIÉN aplica la LOREG?\nLa Junta Electoral Central #URL#",
        "Canadá rechaza por 2ª vez una autorización de viaje a Puigdemont.\nLa 1ª vez fue en abril de este año, cuando Puigdemont fue ‘víctima’ de una estafa de una web pirata.\n\nEsta vez lo ha tramitado ‘legalmente’, pero le deniegan la entrada.\n#HASHTAG# 🇨🇦\n#URL#",
        "Como se aprecia en las preguntas, la cultura catalana y española son presentadas como 2 conceptos distintos y opuestos, como si una no formase parte de la otra.\nEl enfoque nacionalista de la encuesta resulta bastante evidente.\n\nY dirigida a menores, no a adultos.",
        "Me parece que bastantes indepes y medios afines al nacionalismo, intentan confundir (otra vez) a la opinión pública.\n\nLos CDR en libertad bajo fianza no fueron acusados por ‘nada’, sino por poseer sustancias precursoras de explosivos.\nY eso NO ha cambiado.\n#URL#",
        "A veces se olvida que la competencia de la administración penitenciaria en Catalunya, es exclusiva de la Generalitat.\nDesde hace décadas.\n\nComo ejemplo, ahí está el ‘trato’ que ha recibido Oriol Pujol.\nLos Junqueras y compañía correrán la misma suerte.\n¿Alguien lo duda? 🤷🏻‍♂️",
        "RT #USER#: El incendio en la planta petroquímica de La Canonja (Tarragona), en las imágenes, provoca la interrupción de trenes y el c…",
        "Lo que las juventudes de Esquerra deberían haber hecho, en mi opinión, es muy simple:\nSi ellos representaban el 50% de los acampados (a modo de ejemplo), entonces tendrían derecho al 50% de las cajas de donativos.\nY el resto dejarlo allí para los que aún continúan.\nFácil y justo.",
        "RT #USER#: Y terminamos el año con los minions iraníes asaltando la embajada de EEUU en Bagdad. Todavía quedan estadounidenses dentr…",
        "En Girona se agotan las botellas de agua.\n\nAnte la restricción del suministro de agua potable, el miedo es muy libre (y muy humano) y tendemos a acumular más de lo necesario.\nPuro instinto de supervivencia. #URL#",
        "RT #USER#: Un hilo sobre de nuestros amigos de Aerotranscargo, los que vuelan desde Bélgica a Libia. Ya les han pillado anteriorment…",
        "Hola #USER#\n\nEn estas fotografías distribuidas por la Casa Real (recepción oficial del Rey en Barcelona), usted no lleva el lazo amarillo en la solapa.\nAlgunos dicen que hay Photoshop y se ha borrado.\n\n¿Puede confirmar si en ese instante usted realmente no lo llevaba?\nGracias. #URL#",
        "Medios internacionales ya se hacen eco de las declaraciones de 2 CDR en prisión, admitiendo sus ‘experimentos’ con explosivos e involucrando a Quim Torra en el plan de asalto del Parlament.\n\n#HASHTAG# 👀\n\n#URL#",
        "Personal del Hospital de Sant Pau ha increpado e insultado a Pedro Sánchez (Llibertat presos polítics/Pocavergonya!), DENTRO del propio hospital, cuando se disponía a subir a su coche oficial.\n\nDemencial.\nEl Presidente visitaba al agente de #USER# que está muy grave.\nUna locura",
        "RT #USER#: Como era esperable, UK rectifica con Ponsati\n#URL#\n\nOs invito a ver los 300 comentarios a este tuit👇\n\nNun…",
        "RT #USER#: Esta semana ha habido cortes, empujones, altercados, barricadas y gente llegando a las manos. Y apenas impresiona ya. Es…",
        "Esta noticia de marzo de 2018, se la dedico al #USER# \n\nEl Ministerio de Sanidad autorizó el pago de 36 millones de € del Fondo de Garantía Asistencial a 5 Comunidades Autónomas, por atender a pacientes de otras CCAA.\nNinguna era Catalunya.\n\n#URL#",
        "RT #USER#: Qué imágenes más lamentables. 🤦🏻‍♂️🤦🏻‍♀️\nApoyamos y nos solidarizamos con los Mossos d'Esquadra de Terrassa, que han tenido…",
        "Esta noche los CDR han lanzado bolsas de basura y bolas de pintura contra la comisaría de #USER# en Girona, y el edificio de los juzgados.\nUna furgona de #USER# ha quedado completamente ‘pintada’ por un lateral.\n\nLos #HASHTAG# demuestran lo que son…, excepto gente de paz.",
        "La ANC habilita un teléfono ☎️ de ‘asistencia psicológica para los afectados por la represión’ 😭🤪\n\nNo…, NO es un gag del ‘Polònia’ de TV3.\nVa en serio.\nAunque algunos realmente sí necesitan asistencia psicológica.\nEmpezando por Quim Torra…\n\n#URL#",
        "RT #USER#: Al terrorismo, condenas ejemplares. #URL#",
        "La jueza Mercedes Alaya recibió ataques durísimos mientras instruyó el #HASHTAG# \n\nMucha gente interesada en apartarla, desprestigiarla, amenazarla, boicotear su instrucción hasta el límite.\nUn Estado funciona gracias a esta clase de personas.\nEs así. #URL#",
        "RT #USER#: Aterrizado sin incidencias. Gran trabajo de la tripulación. 👏👏👏👏",
        "#USER# #USER# #USER# #USER# Para ser sincero, también estoy dudando.",
        "Que el Gobierno esté dispuesto a TODO con tal de salvar la investidura de Pedro Sánchez, incluso filtrando a Esquerra el informe de la Abogacía del Estado sobre Junqueras…, no debería sorprender a nadie a estas alturas de la película.\n\nNi se molestan en disimular. 🤷🏻‍♂️ #URL#",
        "#USER# No. Vienen con los mandos ‘universales’ propios del fabricante, sin distinguir si el usuario es niño o adulto.\nSi los quieres personalizados, ya te los compras aparte.\nPero ninguna marca vende mandos solo para mujeres, porque saben que es absurdo e incluso insultante.",
        "A Gemma Nierga se le reprochó luego la frase “Ustedes que pueden, dialoguen por favor” en la manifestación multitudinaria que hubo en Barcelona.\nEn aquella época se pensaba que solo dialogando con la banda se acabaría con el terrorismo.\nETA solo sabía matar, no dialogar.",
        "#USER# ¿Estáis justificando un puñetazo salvaje a una mujer mayor?\n\nNo tenéis vergüenza.",
        "El Barça, dispuesto a todo, con tal que el césped del Camp Nou se encuentre regado durante el partido…\n🚒💦 #URL#",
        "RT #USER#: Los #USER# han detenido hasta el momento a 25 personas por los altercados en Cataluña: 3 en Barcelona, 13 en Tarragona…",
        "¿Cuantas denuncias existen ante la inspección educativa de la Generalitat sobre el uso del castellano en asignaturas que no sean lengua castellana, en colegios públicos y/o concertados? 🤷🏻‍♂️\n\nAsí se atrapa la MENTIRA del reportaje de TV3.",
        "Una corrección:\nNo es un padre, es una madre, y en su bio dice ser profesora de matemáticas.\n\nCuesta creer que realmente llevase a su hijo de 8 años a cortar una carretera, pero en Catalunya últimamente hay gente MUY zumbada.\n\nDe ser cierto, Servicios Sociales debería actuar. #URL#",
        "Aquí Fredi Bentanachs simulando lanzar un ‘globo’ con forma de proyectil de foam. Los mismos globos que se utilizaron en el Camp Nou en el Barça-Madrid.\n\nSi está simulando otra cosa…, lo dejo a la imaginación de cada uno.\n#URL#",
        "Si la tanqueta de #USER# se hubiese abierto paso al grito de “Veniu, Som gent de pau, veniu…...aaaaaaah”, lo habrían bordado.\n\n#URL#",
        "Un abrazo fuerte a los chupadores de cabezas de gambas.\nHoy es vuestra (nuestra) noche…\nA POR ELLOS! 😋🦐\n\n#HASHTAG#\n#HASHTAG# #URL#",
        "Esa persona participa junto una banda de delincuentes que está atacando a los policías.\n\nDe hecho, él junto a otros sostiene algo que sirve de ‘parapeto’, de escudo, a quienes desde atrás atacan a los policías.\nEmpiezan a correr, lo dejan solo, y no se entera…\n🤦🏻‍♂️",
        "RT #USER#: Un niño que no llegará a los seis años tirando basura a la línea policial a los hombros de su padre. \n\n\"Tírala, cariño, tírala.…",
        "RT #USER#: Encuentro Ábalos - Delcy Rodríguez:\n\nLa Comisión Europea deja claro que \"la política de sanciones adoptada por el Consejo Eur…",
        "La parte positiva de la #HASHTAG# (la hay) es que en España, tarde o temprano, se castiga la corrupción.\n\nLadrones hay en Andalucía, en Catalunya, en Valencia, en Madrid, etc…\nNo importa en qué bandera, o en qué siglas de un partido, te escondas.\nTe acabarán pillando.\n🚔👨🏻‍⚖️👩🏻‍⚖️",
        "RT #USER#: Uno de los detenidos en la operación Judas confesó que Torra llamó a un dirigente del CDR el día del Consejo de Ministro…",
        "La silueta de la serra de Tramuntana, de la isla de Mallorca, vista desde Barcelona.\n\nNo es un bulo, fake, imagen trucada, etc…\nEs real. #URL#",
        "Lógica indepe:\n\n-Vamos a impedir que la gente de fuera de Catalunya participe en la manifestación de Barcelona! 😤\n\n+Oiga…, y por qué corta la circulación de trenes de Rodalies/Cercanías en Badalona? 🤔\n\n-..............🤯🤯🤯\n\n#HASHTAG#\n#HASHTAG# #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Si un vehículo luego pasa por ahí, patina, tiene un accidente, y hay víctimas…, ¿se os podría acusar de homicidio o de asesinato?\n🤔\n\nOs recuerdo lo que sucedió en Barcelona hace unos meses, cuando varios motoristas cayeron por culpa de la cera derretida de centenares de velas.",
        "#USER# Mucha gente del Área Metropolitana utiliza la T-10, por ejemplo, para moverse por Barcelona el fin de semana.\nPorque no hacen 40 viajes/mes y la pueden compartir.\nCreo que te equivocas mucho considerando ‘turistas’ a los residentes del Área Metropolitana.\nY siento mucho decírtelo",
        "#USER# Está recuperándose de las heridas causadas por el lanzamiento de un PANOT en Plaça Urquinaona el 18/10/2019.\n\n¿Foc amic? 🤷🏻‍♂️🤦🏻‍♂️🙃 #URL#",
        "#USER# Gente respondiendo a este tuit diciendo que Junqueras y Cuixart tampoco pueden llevar a sus hijos a la guardería…\n¿Estáis tontos o qué?\n\nJustificáis una situación vergonzosa poniendo como excusa rastrera la situación de prisión de unas personas tras un juicio.\nDe locos.\n🤦🏻‍♂️🤷🏻‍♂️",
        "RT #USER#: Anoche en Barcelona pasé mucho miedo. No me avergüenza reconocerlo. Son días en los que muchos periodistas, fotoperiod…",
        "En 2014, los partidarios del SÍ en el referéndum escocés debieron asumir que una Escocia separada del resto del Reino Unido quedaría fuera la UE.\nY ese detalle influyó bastante en la victoria del NO.\nEl Brexit fue ampliamente rechazado en Escocia.\nDe aquellos barros, estos lodos. #URL#",
        "No es descartable que los fascistas de #USER# también intenten boicotear la movilidad interna, en la propia red viaria catalana, para dificultar los accesos a Barcelona.\n\nConsejo:\nPrevisión, paciencia, y confiar que los #USER# garanticen la libre circulación."
      ]
    }
  }
}