{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Tensión en las derechas madrileñas, con tan solo cuatro meses de Gobierno. \nCiudadano, en sus horas más bajas, intenta dis…",
        "RT #USER#: Protestas en Irán contra las autoridades por el derribo del avión\n\n#URL#",
        "RT #USER#: Una pregunta, cuando un alcalde en este caso del PP va a una procesión católica, exigen a ellos mismos explicaciones por…",
        "RT #USER#: Otra toma. Venus, la luna y Jupiter. #URL#",
        "RT #USER#: Indignante pregunta de un fiscal a una mujer violada: «¿El pantalón era corto o ajustado?, ¿no llevaba ropa íntima?» http…",
        "#USER# #USER# 8 siglos estuvieron...de momento los herederos de la \"Reconquista\" solo han estado poco más de 5 siglos.",
        "RT #USER#: No vinieron para hacerse ricos: Los ministros de Podemos no cobrarán más de 2.700 euros al mes, 3 salarios mínimos #URL#…",
        "RT #USER#: El camino de salida de la #HASHTAG# no es fácil\nNo se lo pongamos más dificil dejandolas solas\n#HASHTAG# \nPor un fut…",
        "#USER# #USER# #USER# Es lo que le paso a Paco León cuando estreno estrenó simultáneamente \"Carmina o revienta\" en Internet y DVD...tuvieron que alquilar salas para que se proyectará en cines.",
        "RT #USER#: Sres y sras de #USER# #USER# #USER# #USER# #USER# \n¿Podrían ustedes decirle a la Fiscalía que actúe contr…",
        "RT #USER#: \"Que no hay nada vergonzoso en aceptar que estamos ante un conflicto político grave.\"\n\"Y que la mejor manera de salvar la unida…",
        "RT #USER#: Cs se desvincula ahora del pin parental: \"es una media en la que no creemos. No se va a imponer\". El PP defiende su impla…",
        "RT #USER#: Muy grande mi querida #USER# mujer, fiscal, persona. #URL#",
        "RT #USER#: #USER# #USER# #USER# #USER# Yo también protesté. Y escribí sobre ello. 😉",
        "RT #USER#: El precio que han de pagar algunas mujeres por querer ser #HASHTAG#\n#URL# #URL#",
        "RT #USER#: Muchas felicidades❕👍👏\n👉 #HASHTAG# \n\"Gracias a todas las antifascistas del mundo\" \n\nSer antifascista es un deber ✊\n#USER#…",
        "RT #USER#: Hay mujeres reclamando nuestra ayuda a las que ni siquiera vemos\nNo cerremos los ojos ante la #HASHTAG# \nNo permitam…",
        "RT #USER#: Qué alegría cuando te notifican sentencias cómo esta y que rabia  da no poder compartir la noticia con  los clientes, porqu…",
        "RT #USER#: A base de abusar de las palabras que designan cosas de importancia, las cosas a las que designan se trivializan y acaban perd…",
        "RT #USER#: BBC News Mundo -  Hilda Geiringer, la olvidada y genial mujer que revolucionó las matemáticas\n#HASHTAG# #URL#…",
        "RT #USER#: Los cargos del juicio político contra Trump, son paparruchas comparados con esto: Trump aprobó la transferencia de tecn…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# Jugaba esa baza. No creo que ya nadie se piense que van a cambiar nada.\nA…",
        "#USER# #USER# #USER# O sea se toman tuits de una veterana tuitera feminista y uno se imagina que es lo que va a aplicar ¿No?...ojalá su razonamiento se aplicaría a los partidos políticos que como todo el mundo sabe no cambian nunca su orientación como #USER# que ahora se replantea el #HASHTAG#",
        "RT #USER#: #USER# #USER# Me metí en un partido bajo esa condición, llevar eso a la práctica. Me eligieron diputado. Cuatro años est…",
        "RT #USER#: Somos fuertes y valientes para enfrentarnos a la #HASHTAG# \nHagamoslo antes de que la #HASHTAG# vuelva a c…",
        "RT #USER#: #USER# La JEC no puede ser un operador político para boicotear una decisión mayoritaria en un parlamento. Ni en Cataluña n…",
        "RT #USER#: Buenos días y #HASHTAG#😊\nLos Fiscales intervenimos en la instrucción d las causas penales interesando q el Juez practiq…",
        "RT #USER#: #URL# Soflamas y fachidiscurso en .#USER# por #USER# \n#USER#  #USER# #USER#…",
        "RT #USER#: #USER# #USER# Elisa, en un colectivo grande hay de todo. Pero la inmensa mayoria es gente honesta, discreta, voca…",
        "RT #USER#: Todo un ejemplo. 💪💪👏👏👏👏 #URL#",
        "RT #USER#: Un órgano administrativo como la JEC fuera de periodo electoral se considera capacitado para destituir al presidente de…",
        "RT #USER#: #USER# #USER# En circunstancias normales te diría que el TC debería acotar hasta dónde llega cada derecho. Pero como…",
        "The latest Diario de la Política 0.0! #URL# Thanks to #USER# #USER# #USER# #HASHTAG# #HASHTAG#",
        "RT #USER#: Santi llevaba un año lejos de las redes sociales. Hoy ha vuelto a tuitear su trabajo. Para mí, una de las fotos del año.…",
        "RT #USER#: Ya la han vuelto a izar! #URL#",
        "RT #USER#: Si un niño necesita una transfusión para vivir y sus padres se oponen por motivos religiosos. ¿Debe recibirla en contra d…",
        "RT #USER#: Canciones: letra y música\nVia #USER#\nReestreno de hoy\n#HASHTAG#\n🎓👠👠\n#URL#",
        "RT #USER#: La soledad es la gran aliada de la #HASHTAG# \nNo dejemoa solas a quienes la sufren y estaremos luchando contra la  #…",
        "RT #USER#: #HASHTAG#: Un pingüino en mi ascensor\nUn cuento sobre el cambio climático para participar en el concurso de #USER# #USER# ht…",
        "RT #USER#: A #HASHTAG# se unen los partidos judiciales de #HASHTAG# y #HASHTAG# \n#HASHTAG# \n#USER# \n#USER# \n#USER#",
        "RT #USER#: Que buena tendencia la de #HASHTAG# para no dejar que esto se olvide #URL#",
        "RT #USER#: Dejemos d mirar para otro lado, reaccionemos TOD#USER#, ayudemos a erradicar la #HASHTAG# \nLogremos q nunca más crezc…",
        "The latest Diario de la Política 0.0! #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: Y se va otro día 😍 pero se va a lo grande\n#HASHTAG# \n#HASHTAG# #URL#",
        "RT #USER#: Aunque a los progres os duela, Pablo Casado tiene razón: nadie le puede dar lecciones de corrupción.\n\nEn ese área es un experto…",
        "The latest Los de la Academia de Cine! #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: #HASHTAG# : una persona elegida al Parlamento Europeo adquiere la condición de miembro de dicha institución desde la proclama…",
        "#USER# #USER# #USER# #USER# #USER# #USER# O sea, que si entiendo bien, le vais a seguir el juego a la derecha...os estarán eternamente agradecidos Pilar...bueno...hasta que ellos lleguen al poder.",
        "The latest El Diario de .#USER#! #URL#",
        "RT #USER#: Los financiadores iraníes de Vox son ex terroristas rehabilitados a golpe de talonario #URL#",
        "RT #USER#: Yo tb lo pienso Qué necesidad hay de exponer a los reporteros a los mismos peligros de los cuales se informa \nSi no se puede…",
        "RT #USER#: #USER# #USER# #USER# Si cantan....que se preparen muchos porque pueden quedar en evidencia muchos patriotas de p…",
        "#HASHTAG#🧵de #USER#: Aprovechando la #HASHTAG# (cualquier otra razón sería buena) y viendo lo que se avecina, voy a juntar los carretes deue he ido tejiendo y hacer 1 tapiz twittero sobre #HASHTAG# y las razones para defender nuestra legislac… #URL#",
        "RT #USER#: Quedan zancadas por dar para ser #HASHTAG#\n#URL# #URL#",
        "RT #USER#: Abogado comprometido con las reivindicaciones de la abogacía. Un experto que, sin duda, contribuirá a ennoblecer el ejercicio…",
        "RT #USER#: Es una gran noticia para el #USER# el anuncio de #USER# de celebrar anualmente una Conferencia de Presidentes…",
        "RT #USER#: #USER# Por mucho menos de lo que ha hecho este hombre,forcejear y empujar a la policia,hay en España gente que est…",
        "#USER# Un tratado que puso la semilla de la IIa guerra mundial",
        "#USER# #USER# #USER# Les interesa tener salas donde también puedan estrenar sus películas...actualmente los exhibidores se niegan a programar una película que se estrenaría a la vez en Internet.",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Es que si tienes un sistema de gob…",
        "RT #USER#: Joseph Stiglitz, Nobel de Economía, ha denunciado a los economistas neoliberales por su falta de integridad científica,…",
        "#USER# #USER# #USER# Dime si es cierto esto que pienso...siendo menor la chica, aun sin denuncia formal por su parte, al tener conocimiento del delito, la fiscalía tenía la obligación de imputarlos. ¿Correcto?",
        "RT #USER#: Sueños: togas off\nVia #USER#\nReestreno de hoy\n#HASHTAG#\n🎓👠👠\n#URL#",
        "RT #USER#: ¡Algo más de 1,5 minutos de Aitor Esteban, sin insultos ni mala educación, para destrozar todo el relato de las extremas der…",
        "RT #USER#: Que dicen que hay que estar calladitos, como siempre. Como con la Iglesia. Como con los franquistas... #URL#…",
        "RT #USER#: Así que eso de avalar préstamos que la empresa de sus padres no devuelven, hacer caso omiso durante años a las decisiones…",
        "RT #USER#: Roser Rahola\nFundadora de la editorial Vicens Vives y decana de editores\nDEP\n#HASHTAG#\n#URL# https…",
        "#HASHTAG#🧵de #USER#: \"Ayer por la noche, mientras compartía unas copas con algunas compañeras y compañeros, comprendí lo lejos que estamos los e ni siquiera intuir la consistencia de esa tela de araña patriarcal que atrapa impunemente a más de la mitad […]\" #URL#",
        "#USER# Los que critican al poder judicial, básicamente, exageran...ahora no vayáis a exagerar vosotros también.",
        "RT #USER#: Brindo por un 2020 del Cambio: \n- En el que la Justicia tenga la transcendencia que merece. \n- Accesible, Cercana, Inde…",
        "#USER# #USER# #USER# Lo siento...pero aquí te has dejado en el tintero que es menor de edad...y que no hay por consecuencia ningún consentimiento que valga...aun si lo hubiera habido seguiría siendo un DELITO.",
        "RT #USER#: Ciudades para ser #HASHTAG#\n#URL# #URL#",
        "The latest Los de la Academia de Cine! #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: Me siento desbordada por los mensajes de apoyo y cariño. Muchísimas gracias. Espero estar a la altura del feminismo de est…",
        "RT #USER#: Son necesarias estas herramientas para poder conciliar vida laboral y familiar y en definitiva para ser #HASHTAG#\nEn…",
        "RT #USER#: Educar en #HASHTAG# \nEducar en #HASHTAG# \nActividad conjunta #HASHTAG# d #USER# con Juzgado y colegios acer…",
        "RT #USER#: #HASHTAG# ManuelaCarmena: RT Rita_Maestre: A los clásicos insultos de los haters de twitter (golfa, puta, etc) se suma la presidenta…",
        "RT #USER#: Santiago Campillo, divulgador científico y biólogo: «La propuesta de VOX impediría la recuperación del Mar Menor». https…",
        "RT #USER#: La Fiscalía pide dos años de cárcel para un hombre que humilló a otro en Facebook por su ideología: \"Chavista, proasesino de…",
        "RT #USER#: #HASHTAG# \nPorque la de #HASHTAG# sea #HASHTAG# y sin #HASHTAG# \nPara que #HASHTAG# nos regale un futuro sin #HASHTAG#…",
        "RT #USER#: Debate de investidura: nada que hacer, votamos un día y a ver el espectáculo. \nResumen:\nCirco de mentiras para demostrar que h…",
        "#HASHTAG# Acabo de recibir el libro de mi amigo y compañero de luchas varias desde la #HASHTAG#(2009) José Sánchez Pardo(#USER#). Un libro a leer para abrir mentes esta Navidad y saber lo necesaria que es la protección del #HASHTAG# #HASHTAG# ISBN 9781705418291 #URL#",
        "The latest El Diario de .#USER#! #URL#",
        "#HASHTAG#📢de #USER#: ¿Puede ATENUARSE LA PENA del DELITO DE QUEBRANTAMIENTO de condena o medida cautelar en los casos en que la VÍCTIMA CONSIrse con la persona a quien se le ha impuesto la prohibición de aproximación y comunicación? Se pronuncia sobre es… #URL#",
        "RT #USER#: Solo 41 años\nMi articulo en #USER# #USER# \n#HASHTAG#\n#HASHTAG#\n#URL#",
        "RT #USER#: Un honor formar parte de #USER#, de #USER# y de #USER# y contribuir a lograr sus objetivos…",
        "The latest Los de la Academia de Cine! #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: ¿Os acordais de este maravilloso tuit de #USER# del 2015? Echad una leída a la historia #URL# #URL#…",
        "#USER# #USER# #USER# #USER# #USER# La #USER# SI ha lanzado un aviso oficial\n\n#URL#",
        "RT #USER#: #HASHTAG# #HASHTAG# #HASHTAG# Video desde Jamaica del potente sismo 7.7 Richter #URL#",
        "RT #USER#: La Unidad de Criminalidad Informática de la Fiscalía General del Estado ha requerido a #USER# los certificados de la di…",
        "The latest Los de la Academia de Cine! #URL# #HASHTAG#",
        "RT #USER#: Lo que me hubiera gustado q pasara en la guardia del #HASHTAG#\n- tenemos varios asuntos de #HASHTAG# \n-habr…",
        "RT #USER#: Consejos sobre Pirotecnia:   \n\n✅ Adquiere sólo en puntos de venta autorizados.\n✅ Respeta las instrucciones de seguridad.…",
        "RT #USER#: Hoy, Toledo\nLa #HASHTAG# no da tregua\n#HASHTAG#\n#URL# #URL#",
        "RT #USER#: PP y Ciudadanos sí pactan con Quim Torra para subirse el sueldo #URL#",
        "RT #USER#: Pruebas: la necesidad\nVia #USER#\nReestreno de hoy\n#HASHTAG#\n🎓👠👠\n#URL#",
        "RT #USER#: Madrinas: los milagros existen #URL# vía #USER#\nNuevo y especial post\n#USER# #USER# #USER# @…",
        "RT #USER#: #USER# #USER# #USER# #USER# De esto se ríen los monarcas #URL#",
        "RT #USER#: Hay que ser malnacido para proponer un #HASHTAG#. Décadas de olvido han provocado el éxito de  #USER#, han obt…"
      ]
    }
  }
}