{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "He publicado un episodio en #HASHTAG# \"Música a la Carta 364\" #HASHTAG#  #URL#",
        "He publicado un episodio en #HASHTAG# \"Tenerife Gastro Experience\" #HASHTAG#  #URL#",
        "Los guardias civiles de las vacaciones de Pedro Sánchez han puesto 440 € cada uno para pagarse hotel y comida #URL#",
        "Chicho Ibáñez Serrador: los trucos del cine hechos concurso #URL#",
        "Denuncian la quema de camiones de ayuda humanitaria por la Policía Nacional Bolivariana #URL#",
        "He publicado un episodio en #HASHTAG# \"El Número Uno (09-10-2019)\" #HASHTAG#  #URL#",
        "He publicado un episodio en #HASHTAG# \"Paula Romero (20-03-2019)\" #HASHTAG#  #URL#",
        "Las últimas anguilas canarias habitan en “la montaña sagrada” de Tenerife #URL# vía #USER#",
        "He publicado un episodio en #HASHTAG# \"El Remate (13-03-2019)\" #HASHTAG#  #URL#",
        "Empresas españolas presionan a la UE y EE.UU. por la amenaza de pleitos a sus negocios en Cuba #URL#",
        "Todos los grandes pasan por LA DÍEZ Capital radio..., te recomiendo que escuches al piloto de Fórmula 1, Pedro De la Rosa\n#URL# #URL#",
        "He publicado un episodio en #HASHTAG# \"Motor 100x100 (26-02-2019)\" #HASHTAG#  #URL#",
        "Pepe López analiza - La prensa apestosa #URL#",
        "Detenido el presidente de un club de atletismo gomero por abusos sexuales a menores #URL#",
        "El Censo llama a votar a Yeremi Vargas, que ya sería mayor de edad #URL#",
        "La explicación del papa Francisco a Évole sobre los abusos sexuales en la Iglesia: \"La sociedad quiere correr más de lo que la institución puede\" #URL#",
        "He publicado un episodio en #HASHTAG# \"orígenes (11-01-2019)\" #HASHTAG#  #URL#",
        "He publicado un episodio en #HASHTAG# \"El Rencuentro (31-01-2020)\" #HASHTAG#  #URL#",
        "El divertido vídeo de Nadal con un periodista que se había dormido en su rueda de prensa #URL#",
        "He publicado un episodio en #HASHTAG# \"El Número Uno (02-10-2019)\" #HASHTAG#  #URL#",
        "He publicado un episodio en #HASHTAG# \"A Toque de Pito (12-09-2019)\" #HASHTAG#  #URL#",
        "Rescate de Julen: los mineros comienzan la operación en el pozo #URL#",
        "Día de San Patricio: la historia olvidada de los irlandeses que pelearon por México #URL#",
        "He publicado un episodio en #HASHTAG# \"Los Jueves (14-11-2019)\" #HASHTAG#  #URL#",
        "He publicado un episodio en #HASHTAG# \"La Mañana de la Diez (28-01-2020)\" #HASHTAG#  #URL#",
        "He publicado un episodio en #HASHTAG# \"Motor 100x100 (19-03-2019)\" #HASHTAG#  #URL#",
        "Muy emotivo. #URL#",
        "El Sedazo (30-04-2019) #URL#",
        "He publicado un episodio en #HASHTAG# \"Ricardo Melchior (30-01-2020)\" #HASHTAG#  #URL#",
        "La televisión estatal etíope anuncia que los 157 pasajeros del vuelo siniestrado en Etiopía han muerto #URL#",
        "Detenido un hombre por la muerte de una mujer en su domicilio en Olot (Girona) #URL#",
        "He publicado un episodio en #HASHTAG# \"José Domingo Regalado (20-02-2019)\" #HASHTAG#  #URL#",
        "He publicado un episodio en #HASHTAG# \"Origenes (08-03-2019)\" #HASHTAG#  #URL#",
        "Detienen al director de despacho de Juan Guaidó #URL#",
        "“Soros y sus socios están detrás del movimiento separatista catalán”, según los autores de “Soros rompiendo España” #URL#",
        "He publicado un episodio en #HASHTAG# \"El Fielato (09-12-20199\" #HASHTAG#  #URL#",
        "He publicado un episodio en #HASHTAG# \"El Rencuentro (30-01-2020)\" #HASHTAG#  #URL#",
        "Joaquim Bosch destroza el discurso antifeminista de la extrema derecha | Eco Republicano | Diario República Española #URL#",
        "Hoy comenzamos el día a las 6 de la mañana haciendo un poco de deporte con el Alcalde de Santiago del Teide y luego agenda apretada en un gran municipio turístico. Todo esto lo podrás ver muy pronto en *MIRAME Canarias*’, la televisión de este... #URL#",
        "He publicado un episodio en #HASHTAG# \"El Remate (09-10-2019)\" #HASHTAG#  #URL#",
        "El Supremo confirma el \"si a las viviendas vacacionales en localidades turísticas\" en Canarias #URL# vía #USER#",
        "He publicado un episodio en #HASHTAG# \"Tertulia (04-02-2019)\" #HASHTAG#  #URL#",
        "Repetir compulsivamente frases podría ser caso psiquiátrico #URL#",
        "Cerca de 60 asociaciones y grupos políticos piden sacar la religión de la escuela #URL#",
        "He publicado un episodio en #HASHTAG# \"Manuel Herrador - Dudas Frecuentes (30-10-2019)\" #HASHTAG#  #URL#",
        "He publicado un episodio en #HASHTAG# \"Almudena Maillo (15-11-2019)\" #HASHTAG#  #URL#",
        "Hoy día intenso y apasionante de grabación para el programa de televisión *De Cerca* conviviendo 24 horas con *Fernando Clavijo, Presidente del Gobierno de Canarias* Muy pronto lo podrán ver en  #USER#.... #URL#",
        "He publicado un episodio en #HASHTAG# \"El Número Uno (15-01-2020)\" #HASHTAG#  #URL#",
        "He publicado un episodio en #HASHTAG# \"El Fielato (23-12-2019)\" #HASHTAG#  #URL#",
        "He publicado un episodio en #HASHTAG# \"El Sedazo (22-01-2019)\" #HASHTAG#  #URL#",
        "Vox exige expulsar a 52.000 inmigrantes ilegales para apoyar el Gobierno andaluz #URL#",
        "Un vuelo de Ryanair regresa a Tenerife por enfermedad de uno de los pilotos #URL#",
        "Sánchez no \"se cierra\" a volver a pactar con los independentistas tras las elecciones del 28 de abril #URL#",
        "Un novio abofetea a su novia el día de su boda después de que esta le gastara una broma #URL#",
        "Consulte los Presupuestos para 2019 partida por partida #URL#",
        "He publicado un episodio en #HASHTAG# \"Javier Abreu (02-10-2019)\" #HASHTAG#  #URL#",
        "He publicado un episodio en #HASHTAG# \"Orígenes (01-03-2019)\" #HASHTAG#  #URL#",
        "Tajani ve la liberación de López como \"un momento histórico para el regreso a la libertad\" en Venezuela #URL#",
        "Rezar a Dios mientras el avión cae hasta estrellarse #URL#",
        "La plaza del Adelantado se ilumina hoy a las 20.30 horas con los colores de la bandera gitana para celebrar el Día Internacional del Pueblo Gitano #URL#",
        "He publicado un episodio en #HASHTAG# \"La Mañana de la Diez (07-11-2019)\" #HASHTAG#  #URL#",
        "Hoy estuvo en nuestros estudios de *LA DÍEZ Capital Radio*, *Charter 100 Tenerife*, un grupo de mujeres influyentes y con trayectorias consolidadas que comparten su experiencia y conocimiento para contribuir a la proyección profesional de otras mujeres. #URL# #URL#",
        "Un manifestante pierde una mano durante una protesta de los 'chalecos amarillos' en París #URL#",
        "Seguimos hablando de discapacidad, hoy con Ramiro Cuende Tascón, un arquitecto con sensibilidad #URL#",
        "La OTAN ensalza a la mula murciana, el ‘arma secreta’ de la infantería de montaña alemana #URL#",
        "He publicado un episodio en #HASHTAG# \"Música a la Carta 360\" #HASHTAG#  #URL#",
        "Marie Kondo recomienda conservar únicamente tres familiares #URL#",
        "La Iglesia española recibe más de dos mil millones de euros del Estado para restaurar sus catedrales #URL#",
        "He publicado un episodio en #HASHTAG# \"José Heriberto González (17-12-2019)\" #HASHTAG#  #URL#",
        "He publicado un episodio en #HASHTAG# \"Los Jueves (07-03-2019)\" #HASHTAG#  #URL#",
        "¡¡¡Chacho.......!!! Menuda monserga. #URL#",
        "Olga Cerpa y Mestisay galardonados con el Amable del Turismo 2019 \n\n#URL# #URL#",
        "He publicado un episodio en #HASHTAG# \"Carlos Soler (26-06-2019)\" #HASHTAG#  #URL#",
        "El buque 'Tornado' de la Armada expulsa a barcos comerciales británicos de las aguas de Gibraltar #URL#",
        "En la zona militar de El Pardo se votó a Vox; en las 3000 viviendas, al PSOE y en la muralla de Lugo, al PP: el 28A, al detalle #URL#",
        "He publicado un episodio en #HASHTAG# \"Mundo Turismo (26-07-2019)\" #HASHTAG#  #URL#",
        "El Remate (03-04-2019) #URL#",
        "He publicado un episodio en #HASHTAG# \"Tertulia (17-06-2019)\" #HASHTAG#  #URL#",
        "May sobrevive a la moción de censura tras su histórica derrota en la votación del 'brexit' #URL#",
        "He publicado un episodio en #HASHTAG# \"Música a la carta 372\" #HASHTAG#  #URL#",
        "Lo tuvimos en nuestros estudios y siempre nos alegra el espíritu #URL#",
        "Más de 120 ONG CANARIAS se han unido para celebrar un nuevo 🎄Telemaratón Solidario 🤲 el próximo 20 diciembre en la Plaza del Adelantado en La Laguna  NECESITAMOS TU COLABORACION. #URL#",
        "El puerto de Santa Cruz pierde todas las plataformas y buques perforadores... y se van a Las Palmas.  \n\nQuien es el responsable de perder este gran negocio? Solo en tasas de atraque..., el puerto perderá más de 8 millones de euros al año. #HASHTAG# #HASHTAG# #URL#",
        "Diversión en el día sin pantalones en el metro de Nueva York - ELMUNDOTV #URL#",
        "Noticias de Venezuela, en directo | EEUU dice que Maduro tenía planeado escapar a Cuba #URL#",
        "He publicado un episodio en #HASHTAG# \"Salvador García (17-12-2019)\" #HASHTAG#  #URL#",
        "Canarias lidera la estrategia mundial para la sostenibilidad #URL#",
        "He publicado un episodio en #HASHTAG# \"Orígenes (06-09-2019)\" #HASHTAG#  #URL#",
        "[11:19, 3/2/2019] Pallero Coronel: CUATRO APUNTES SOBRE LOS GOYA.\n* Lo que pudo haber sido una demostración internacional del arte y de la gracia española volvió, una vez más, a convertirse en un bodrio político de... #URL#",
        "Iker Casillas, ingresado tras sufrir un infarto en el entrenamiento del Oporto #URL#",
        "He publicado un episodio en #HASHTAG# \"Música a la carta 338\" #HASHTAG#  #URL#",
        "El Diputado del Común reclama un pacto por la dependencia en Canarias #URL#",
        "Muere a los 88 años Francisca Aguirre, poeta de la desolación y la lucidez #URL#",
        "He publicado un episodio en #HASHTAG# \"El Fielato (28-10-2019)\" #HASHTAG#  #URL#",
        "BASES DEL CONCURSO AMABLE DEL TURISMO y convivencia ciudadana 2019 #URL#",
        "Venezuela: Alto mando militar de aviación reconoce a Guaidó #URL#",
        "El Hierro, quizás el mejor lugar del planeta para bucear #URL#",
        "Santa Cruz se convierte en la primera ciudad en apostar por una app de pago inteligente – Carnaval de Santa Cruz de Tenerife #URL#",
        "He publicado un episodio en #HASHTAG# \"El Rencuentro (20-01-2020)\" #HASHTAG#  #URL#",
        "Herrera advierte de todo a lo que han dicho 'sí' los españoles votando a Sánchez #URL#"
      ]
    }
  }
}