{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: - Qué te gustaría ser de mayor?\n- El que trae la felicidad #URL#",
        "RT #USER#: La propuesta como tal no está mal:\n\n¿Señora que se te cuela en el súper? La encañonas y a la cola\n¿Coche que se salta el…",
        "RT #USER#: No.\n\nNo era una perra llevando a su cachorro carbonizado.\n\nLo desmienten El Pais y La Voz de Galicia... #URL#…",
        "#USER# Berto, muy grande tu mini monólogo de hoy. A ver si es verdad y se relaja un poco la situación y hay diálogo de una vez.",
        "RT #USER#: Hola #USER#, se puede entrar al Calderón con estelada? #URL#",
        "RT #USER#: —El 34. Tres - Cuatro.\n—Niña, deja de hacer el idiota.\n—En un lugar de La Mancha, de cuyo nomb\n—Ya vale, Leonor.\n—Oremos.…",
        "RT #USER#: ¿Cansado del Spam 📞? puedes recurrir gratuitamente a la Asociación Española de la Economía Digital, que ha creado una lista…",
        "Querido gilipollas con ruedas caras, por #USER# ► #URL# vía #USER#",
        "RT #USER#: El contenido en español q tenía #USER# se ha trasladado a la cuenta #USER# \n\nTrump no ha cerrado la cuenta…",
        "RT #USER#: Mis padres han venido a Madrid a verme y mi madre me ha enviado este wassap. Información útil y al minuto #HASHTAG# h…",
        "RT #USER#: Si algún #HASHTAG# se resiste a que lo desinstales, utiliza los programas de mantenimiento y limpieza que te ofrecemos en…",
        "Este dinero que se da por perdido. No se puede hacer nada para recuperarlo? Esos bancos a los que se les prestó, no están ahí para poder 1/2",
        "#USER# #USER# la verdad que lo de grabarlo en vertical... Pero como dices, se le perdona por esta vez😉",
        "RT #USER#: Si el #USER# fuera una serie americana estaría catalogada como la mejor de la Historia. Gracias a Pablo y #USER#…",
        "#USER# Del 2013!!!! No compartas bulos! #URL#",
        "#USER# la persona que conducía no pudo salir del coche por la ayuda de vecinos del lugar porque los bomberos de San Mateo tardaron...😂😂😂",
        "#USER# #USER# #USER# Android inestable? En realidad, los iPhone 'fallan' más #URL# vía #USER#",
        "#USER# #USER# Eso pensé ayer. De traca.",
        "RT #USER#: Pueden hackear tu ordenador con un cigarrillo electrónico #URL# #HASHTAG# #HASHTAG#",
        "Motor de AGUA (H2O) de Arturo Estevez Varela en TV (1971) &amp; La conspiración de los IMPUESTOS #URL#",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - Ella Fitzgerald - Summertime (High Quality -",
        "RT #USER#: Este verano di #HASHTAG# abandono de animales por vacaciones. \nWe 💗 animals muuuuchooo 🐄🐄\nSi conoces algún caso de maltrato o…",
        "RT #USER#: La importancia de la distribución de masas en un remolque. Pura física. Via #USER# #URL#",
        "RT #USER#: ¡No hay reglas! Sin texto, sin logotipo... pero con todo lo necesario para ser una campaña de publicidad de éxito #HASHTAG#…",
        "RT #USER#: La esquina de abajo a la derecha POR FAVOR 😂 #URL#",
        "RT #USER#: He firmado la petición: \"Pide a Donald Trump que le encargue el muro a Calatrava\".",
        "Venga ya!!! En serio? Piezas de Harley-Davidson en tu ginebra? Y encima a huevo de miko #URL#",
        "RT #USER#: —Cariño, tú y yo somos de Cardeñosa ¿no?\n—Sabes que sí, Puri.\n—Pues ve más despacio.\n—Pero\n—¡QUE MAS DESPACIO, COÑO! https…",
        "RT #USER#: Así hubiéramos ganado #HASHTAG# \nHoy en #USER# y #USER#\n#URL# #URL#",
        "RT #USER#: Cuando estás dormida y te despiertan de malas formas #URL#",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - Morcheeba - Enjoy The Ride).",
        "RT #USER#: no pinchar en enlaces ni dejar datos personales. Muchas gracias. #HASHTAG# /2",
        "RT #USER#: Soy yo solo el q encuentra cierto parecido?? #URL#",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - Kavinsky - Nightcall \"Drive\").",
        "RT #USER#: - Tenemos aquí al autor del libro 'Memorias de un Tiquismiquis'. Hola, buenos días.\n\n- Buenas tardes ya.",
        "Se salta un control y alega que pensaba que era un rodaje de StarWars - #URL# #URL#",
        "Después de ver a los participantes de este concurso fotográfico, no podrás olvidarlos #URL# vía #USER#",
        "Corte #URL# vía #USER#",
        "#USER# y el orden de esa lista, a que es debido?",
        "RT #USER#: Los platos rotos de Schrödinger #URL#",
        "RT #USER#: +BOMBEROS, ¡MI CASA ESTÁ QUEMANDO!\n-Ya vamos señora, díganos, ¿como llegamos a su casa?\n+Pues con el camión rojo ese, ¿no?",
        "RT #USER#: ¡Recórcholis! ¡Cáspita! ¡Repámpanos! ... y así, por si los abogados esos... #URL#",
        "RT #USER#: Cada día la gente recicla mejor.\n¡Gracias a todos! #URL#",
        "RT #USER#: Desnudarse por dentro, es la única pornografía que no tolera este siglo.El resto ya está visto.",
        "RT #USER#: Parece ser que la frase \"no hay que defender a los niños homosexuales  si es que existe semejante cosa\" no la dijo la s…",
        "#USER# #USER# con lo interesante que está hoy y no voy a poder verlo. Toca verlo en diferido en la app",
        "#USER# Y Alexandría ya que estamos 😁",
        "RT #USER#: Si lo hay para mayores me lo compro #URL#",
        "RT #USER#: El timo de la llamada perdida suele usar estos prefijos\n355👉Albania\n225👉Costa de Marfil\n233👉Ghana\n234👉Nigeria\n\n#HASHTAG#\nNo…",
        "RT #USER#: Señorías, un servidor es muy \"Fan\" de la comunicación  entre vecinas ... #URL#",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - Kylie Minogue - Love At First Sight).",
        "RT #USER#: Muchísimas gracias por esto, ahora las ballenas emoji de WhatsApp podrán nadar por los océanos emojis, sin plástico emoji en s…",
        "RT #USER#: Alba Flores se equivocó de premier, fue a la de Mario Casas pensando que era la de Najwa ESTOY CHILLANDO #URL#…",
        "RT #USER#: Abatida en #HASHTAG# una persona sospechosa. Lleva adherido al cuerpo lo que parece un cinturón de explosivos.",
        "RT #USER#: — Voy a la moda.\n— Pero no vuelvas.",
        "RT #USER#: La paz os dejo, mi paz os doy. Seguid rezando, que yo me voy. #URL#",
        "RT #USER#: Sí #USER# es real\n\nEsta es una captura de ahora mismo #URL#",
        "RT #USER#: Madre mía, cómo pasa el tiempo. #URL#",
        "RT #USER#: ÚLTIMA HORA: TVE cancela #HASHTAG#, el programa de Javier Cárdenas #URL# #URL#",
        "RT #USER#: #HASHTAG# investiga la aparición de una espiral \"esotérica\" en el #HASHTAG# 👽\n\nUn caso para #HASHTAG# o una multa que pu…",
        "RT #USER#: El FMI recomienda pegarle fuego a España y cobrar del seguro.",
        "RT #USER#: No es que los políticos tengan mala memoria, es que conocen bien la mala memoria nuestra.",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - Klangkarussell - Time).",
        "VÍDEO: El épico error con el Oscar a la mejor película que pasará a la historia #URL# vía #USER#",
        "RT #USER#: -Abre la ventana, para que se seque el piso...\n-Ok...\n#HASHTAG# #URL#",
        "RT #USER#: 📢 Ayúdanos con tu retweet a encontrar Rubén Ramos, visto por última vez en la zona de Arteara.\n👇 #URL#",
        "#USER# es un impuesto con dos cojones! Al sol nada menos. Para compensar a las eléctricas... Hay que joderse.",
        "RT #USER#: Cuando estás en el congreso y en Tinder. #URL#",
        "RT #USER#: ⚠️ ¡Otra de #HASHTAG#!\nSi te llega un email supuestamente de #USER# pidiendo tu ID y contraseña  #HASHTAG# #HASHTAG# #URL#…",
        "RT #USER#: VÍDEO: Los mejores momentos de las 24 Horas de Le Mans (1ª Parte) #URL# #HASHTAG# #HASHTAG# #HASHTAG# https…",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - 80's - Imagination - Just an Illusion 1982).",
        "RT #USER#: #USER# La RAE acaba de aceptar iros, tras mucho debate, pues nadie decía idos o íos. Ya se puede usar sin complejos.…",
        "RT #USER#: Repsol imita a Starbucks y empieza a apuntar el nombre de cada cliente en los coches al servir la gasolina #URL#…",
        "RT #USER#: Estas son nuestras pantallas de redacción: En grande La Sexta. A la dcha: Cuatro, TVE1, A3 y T5. Solo en 1 están hacien…",
        "RT #USER#: Nosotros seguimos quedándonos con nuestros \"momentos de desconexión\" ;) #HASHTAG# #URL#",
        "RT #USER#: - Mamá, ¿cuáles son los síntomas de un infarto?\n- Mira: ¡PACO, HE AVERIGUADO TU CONTRASEÑA DEL MÓVIL!...\n... Ahí los tiene…",
        "RT #USER#: -Hola, me llamo Paco y tengo piedras en la vesícula\n-HOLA PACO! , bienvenido a Cólicos anónimos",
        "RT #USER#: Qué nos gusta...👀 Esta actitud no ayuda. Entorpeces a servicios de emergencia y, sobre todo, no es agradable para las vícti…",
        "Una niña de 7 años pide trabajo a Google y le contestan #URL# vía #USER#",
        "RT #USER#: Sólo tenías una cosa que hacer... #URL#",
        "RT #USER#: —¡Tíos! ¡Boicoteemos a Torbe y a esos futbolistas!\n—¡Sí tío! ¿Cómo?\n—¡No viendo porno ni fútbol!\n\nLos grillos se oyen has…",
        "RT #USER#: El típico chaval que te gustaría ver cerca del botón nuclear. \n#URL#",
        "RT #USER#: EXCLUSIVA: Una testigo protegida implica a los futbolistas De Gea y Muniain en el caso del empresario porno Torbe #URL#…",
        "#USER# #USER# #USER# ahora que él baifo Silva. Me la partoooo!!! #URL#",
        "RT #USER#: Ella dijo \"puedes hacer de mi lo que quieras\"💑\nÉl la hizo su reina👑\n\nAnte el maltrato #HASHTAG#\nDenuncia ☎️062 http…",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - deadmau5 &amp; Kaskade - I Remember [HQ]).",
        "RT #USER#: Qué bonito: no sabes si está pidiendo o le están dando. #URL#",
        "RT #USER#: A ver cuando la RAE acepta la palabra \"lunes\" como sinónimo de puta mierda.",
        "RT #USER#: Banco de España da x perdido un 69% del dinero público que rescató a la banca\n\nCuando el rescate no iba a costar \"un euro…",
        "RT #USER#: Acabo de confirmar que Anti Ransom detecta y bloquea la infección de Ransomware 'Wanna Decryptor' No llega ni a salir el popup…",
        "RT #USER#: Imágenes muy duras #URL#",
        "RT #USER#: ATENCIÓN!!\nPELIGROSO ladrón de motos!!!\nRT para difundir!! Gracias. #URL#",
        "Gana un SEAT y fantásticos regalos con #URL# #HASHTAG# #URL#",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - Bill Withers - Ain't No Sunshine).",
        "RTVE: Re-publiquen la Gala Drag de Las Palmas de Gran Canaria en RTVE. #URL# vía #USER#",
        "RT #USER#: Me habría gustado conocer Extremadura cuando era Tremadura.",
        "RT #USER#: - Hola, vengo a insultarle y a grabar su reacción para luego reírme de usted y lucrarme con ello.\n+ *hostiazo*\n- PERO WE…",
        "RT #USER#: Bromistas... los hay en todas las especies #URL#",
        "RT #USER#: - Pasar la sal tú me puedes?\n- Siempre la misma mongolada para pedir la sal Yodada?\n- Poco humor tú tienes Puri, lado o…",
        "RT #USER#: Mi deseo para estas navidades es que Beyoncé saque un disco de villancicos en español y lo llame Beyoncicos."
      ]
    }
  }
}