{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Inmaduros\": Palabra que utilizan los aburridos para describir a las personas que si sabemos divertirnos.",
        "Gracias a tod#USER# por vuestras felicitaciones :D",
        "Cristina Pedroche VS Anna Simón (cuál es la más sexi? - #URL# #URL#",
        "#USER# como va ese dedo de baloncestista?? seguro k bien ;) saluda a tus compis de mi parte",
        "Hasta la .... de las Unidades Didácticas de su puta .... En cualquier momento mato a alguien. O_O",
        "No me canso de escucharla #URL#",
        "#USER# como va ese tobillo?? espero k bien ;)",
        "Lista de servidores Bloqueados y/o muertos -  Gratis Programas, Descarga Freeware, Full, Noticias #URL#",
        "RT #USER#: Los amigos son como los zapatos. Podemos tener muchos, pero siempre andamos con los que nos sentimos más a gusto.",
        "RT #USER#: Algunas personas bromean para decirte la verdad, mientras que otras hablan seriamente para mentirte.",
        "RT #USER#: La vida consta de momentos tristes y momentos felices, solo hay que aprender a sobrepasar la tristeza y disfrutar ca ...",
        "RT #USER#: Las dificultades no existen para hacerte renunciar, sino para hacerte más fuerte",
        "Primera noche de feria, pa empezar con buen pie #URL#",
        "RT #USER#: El Real Madrid de baloncesto acaba de hacer oficial su oferta por Muller para hacerle los bloqueos a Carroll #USER# @…",
        "Cuando la vida te niega una cosa, es porque te tiene preparado algo mejor.",
        "RT #USER#: Hay momentos en los que, miras atrás, y no sabes exactamente qué pasó, sólo sabes que, desde que pasó, nada volvió a ...",
        "He publicado 2 fotos en Facebook en el álbum \"Variado\". #URL#",
        "RT #USER#: Mi mejor psicólogo es la música.",
        "La que ha caido en Ciudad Real, media Ciudad Real inundada #USER# #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Un pequeño video sobre el vuelo en paramotor, el despegue, un poco de vuelo y el aterrizaje increible de 200m en... #URL#",
        "Vamos que nos vamos a Sierra Nevada a esquiar un poquito, este finde a tope :D",
        "La vida sería imposible si todo se recordase. El secreto está en saber elegir lo que debe olvidarse",
        "He publicado 9 fotos en Facebook en el álbum \"Navaleno (Soria)\". #URL#",
        "He publicado 7 fotos en Facebook en el álbum \"Variado\". #URL#",
        "RT #USER#: El tiempo te da las opciones, pero tú tomas las decisiones.",
        "RT #USER#: Novia celosa: (escribiendo...) (escribiendo...) (escribiendo...) (escribiendo...) (escribiendo...) (escribiendo...) (esc ...",
        "He publicado 16 fotos en Facebook en el álbum \"Sevilla Remember\". #URL#",
        "RT #USER#: Este nuevo #HASHTAG# sin Josep Pedrerol y sin sus tertulianos no se come ni el turron (lo ve hasta un ciego)",
        "jajaja xD este nunca envenjece por mas que pasan los años, inmortal #URL#",
        "no conquistas nada con una ensalada #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Transforman los 62 capítulos de 'Breaking Bad' en una película de 127 minutos y el resultado es brutal #URL#",
        "RT #USER#: Muy contentos con los 3 puntos! Me alegro de que algunos cambien el teatro por el cine, eso siempre esta bien! #URL#…",
        "el jueves para el CEO 2012 en Campeonato De España Orientacion Plasencia espero estar recuperado del pie y poder correr a tope ^^",
        "RT #USER#: No me arrepiento de nada, pero me hubiera gustado haber tomado mejores decisiones en algún momento de mi vida.",
        "#USER# puesto a la venta coleccion de cuentos originales de walt disney de unos 30 años de antiguedad #URL#",
        "RT #USER#: Es curioso, pero a veces la canción es capaz de describir tu vida mejor que tu mismo.",
        "RT #USER#: ¡Mamá! Son vacaciones, no días de limpieza extrema.",
        "#USER# #USER# habrá k hacer un esfuerzo, jejeje. Eso no se pregunta ^^ y vosotras??",
        "RT #USER#: Más vale una verdad que duela que una mentira que ilusione.",
        "RT #USER#: Una cosa es perdonar y otra muy diferente volver a confiar.",
        "RT #USER#: No siempre podemos conseguir lo que queremos, pero seguro que vamos a conseguir lo que nos merecemos.",
        "\"No vivas de las apariencias, siempre cambian. No vivas de las mentiras, al final se descubren. No vivas para nadie, vive para ti.\"",
        "Nunca subestimes a una persona callada. Las cosas importantes se planean en silencio.",
        "RT #USER#: Si lo bueno tarda en llegar, entonces lo mío debe ser demasiado bueno.",
        "RT #USER#: Aprendí que el nunca más, nunca se cumple y que el para siempre, siempre termina.",
        "#URL#, practica deportes de equipo en tu ciudad #URL#",
        "RT #USER#: En la vida se pierde más por miedo que por intentar.",
        "RT #USER#: Tal vez no fui lo que querías, ni resulté ser lo que necesitabas, pero una cosa es cierta: fui más de lo que merecías.",
        "A mi también me dijeron: ''Ya ni saludas'' como si ell#USER# no pudieran acercarse a saludar!",
        "última visita al Galileo :( me ha gustado ver por lo menos algunas caras conocidas ^^ #USER# y yo os echaremos de menos y pinto tb xD",
        "RT #USER#: Prefiero estar con mis mil defectos, que pretender ser alguien que no soy.",
        "Bueno, aquí estoy como era de esperar gracias al graciosillo de Ramon Serrano Moreno y tengo que hacer esto del... #URL#",
        "descansando ya en el suelo duro, preparando  la carrera de mañana; 10km mas 390 de desnivel para morirse :S #URL#",
        "RT #USER#: Prefiero estar con mis mil defectos que pretender ser alguien que no soy.",
        "RT #USER#: \"Hablan de amistad y son hipócritas. Hablan de amor y son infieles. Hablan de mí y ni me conocen.\"",
        "Pa los k no beben alcohol xD #URL#",
        "espero k abidal se recupere pronto y se le pueda ver volver a jugar. ánimos de parte de un madridista",
        "primera ruta en bici después de muxo tiempo #URL#",
        "Primera carrerita tras 5 meses. buenas sensaciones ^^ #URL#",
        "2 imágenes que reflejan la igualdad arbitral  #URL# vía #USER#",
        "rutita de tranki con ana y mario #URL#",
        "RT #USER#: Lo único que CREO es que no CREO en nadie!",
        "Anonymous revela datos personales del director del FBI - 20minutos.es - El medio social #URL# vía #USER#",
        "RT #USER#: \"El mejor maestro es el tiempo, sin necesidad de que hagas preguntas, te da las mejores respuestas.\"",
        "He publicado una foto nueva en Facebook #URL#",
        "Me gusta cuando una canción me hace recordar como si estuviera viviendo ese momento inolvidable nuevamente. #URL#",
        "SOPA : Se anuncia el fin del mundo por bajar música de Internet. #URL#",
        "Partidazo del Real Madrid pero no ha podido ser :(  HALA MADRID!!! #URL#",
        "RT #USER#: No digas cosas de las que te puedas arrepentir.. pero no te quedes callado con cosas con las que puedes sufrir.",
        "Este finde pa Soria, a correr un pokito por el bosque, espero k sea tan buen terreno como lo pintan. ^^",
        "RT #USER#: Feliz Dia Mundial de Internet. 1914, un niño dejó su bici atada a un árbol para luchar en la guerra. Nunca regresó... http:/…",
        "#USER# vita, no le hagas ni caso, lo que haces en chaturbate es otro trabajo más, aunque a personas como esa no les parezca bonito. usar como herramienta de trabajo tu bello cuerpo no es malo. Ademas recientemente me ha pasado algo parecido con una chica que ahora no quiere saber nada😓",
        "ida y vuelta sin parar #URL#",
        "Ruta con Mario y Noemí #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Padrerastian #URL#",
        "RT #USER#: El tiempo es el que demuestra quien vale.",
        "#HASHTAG# como diría Piqué \"ya sabemos de que va esto\" penalti en el 90 de piscinazo. roncero lleva razón",
        "un pokito de fiesta el primer dia de feria con algunos semper #URL#",
        "Prefiero pensar mal y sorprenderme que pensar bien y decepcionarme.",
        "Fiesta post-cena de trabajo :P #URL#",
        "Si sabes que tus intenciones fue dar lo mejor, pues no tienes nada que lamentarte.",
        "RT #USER#: Cualquier persona puede ser amable frente a ti, pero solo un verdadero amigo será amable a tus espaldas.",
        "RT #USER#: No confío fácilmente, así que cuando te diga “confío en ti”, por favor, no hagas que me arrepienta.",
        "He publicado 3 fotos en Facebook en el álbum \"CEO 2013 Navalcán\". #URL#",
        "Nuevo video resumen de tu consola retro 😉 #URL#",
        "Nueva ruta de patinaje #URL#",
        "He publicado 3 fotos en Facebook en el álbum \"Comidita en el Cumbria\". #URL#",
        "#USER# supuestamente lo cambiarán por callejon o morata, asik no está mal, y ancelotti no me hace gracias ¬¬ crucemos los dedos :S",
        "RT #USER#: A pesar de haber estado poco tiempo con #USER# y #USER# se les echa d menos en E.fisica, espero veros pronto m…",
        "Manolo García - Viernes\nPara empezar el viernes con fuerza #URL#",
        "He publicado 18 fotos en Facebook en el álbum \"Sierra Nevada 2013\". #URL#",
        "No hay mejor manera de acabar mi 30 cumpleaños k disfrutando de una gran cena con mis mejores amigos #URL#",
        "RT #USER#: El tiempo es oro. No lo desperdicies en alguien que no valora lo que eres",
        "Al final me voy a Toledo a hacer el master ^^ parece mentira k hace 3 dias no estaba admitido y ahora me llaman y... #URL#",
        "RT #USER#: Dicen que tardamos 7 minutos... #URL#",
        "Este año ha sido fabuloso. Gracias por haber formado parte de él.",
        "#USER# pues ya hablaremos para esas fechas ;) un abrazo"
      ]
    }
  }
}