{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Daniel Rafecas a la Procuración y Félix Crous a la Oficina Anticorrupción #URL#",
        "La ESI (Educación Sexual Integral) es para que los nenes y las nenas puedan diferenciar una caricia de un abuso.\nLa ESI es para que los adultos pierdan poder sobre los cuerpos de los niños. Para que los chicos... #URL#",
        "Mirá, esos negros, dos mangos tienen y se compran un equipo de mùsica de puta madre...¿Sabes el tiempo que  podrìan comer con eso?\n\n                                    .....................\n\nÉl pone música y las... #URL#",
        "¡ESCÁNDALO! Macri y Bullrich HASTA LAS MANOS: ADN los prende fuego con un informe explosivo #URL#",
        "\"Al 70% de los niños de sectores vulnerables nunca les han leído un cuento\" #URL#",
        "Rosa Vizgarra\n · \nEl 20 de diciembre de 1956 murió, pobre y exiliado en Belem do Pará, en el norte brasileño, Ramón Carrillo. Había nacido 50 años antes en Santiago del Estero e hizo toda la carrera como para... #URL#",
        "Periodista de Perón on Twitter #URL#",
        "Por \"inexistencia de delito\" archivan la causa contra Timerman #URL#",
        "Bolivia: organismo forense afirma que hubo víctimas asesinadas por “proyectiles de armas largas” #URL#",
        "Corrupción: El presidente de la Corte Suprema acusado de tener cuentas off shore #URL#",
        "Hacer ejercicio es más importante que tener dinero para ser feliz (ESTUDIO) #URL#",
        "CUANDO LA MUJER DECIDE SANAR SUS HERIDAS\n\nCuando una mujer toma la decisión de dejar el sufrimiento atrás, abandonar la victimización, dejar de lado la mentira y por fin renunciar a la sumisión; ese es el... #URL#",
        "Alberto Fernández confirmó que Félix Crous será el titular de la Oficina Anticorrupción #URL#",
        "Reincorporan a los 270 despedidos del INTI: el valor de la lucha colectiva #URL#",
        "China: \"América Latina no pertenece a ningún país y no es el patio trasero de nadie\" #URL#",
        "Macri tiene noventa millones en títulos de deuda argentina #URL#",
        "Tras ser despedido sin previo aviso, médico atiende a pacientes en la acera #URL#",
        "Yo también he abusado de Mí\n\nCuando permito que me traten mal y aun así, continúo en ese espacio, esperando que las cosas o las personas cambien.\n\nCuando permito que me maltraten con las palabras y aun así, sigo... #URL#",
        "Rebaja inmediata del 8 por ciento en todos los medicamentos | Lo anunció el Ministro de Salud #URL#",
        "Sin clemencia: ahorcarán a 4 violadores públicamente en India #URL#",
        "TARJETA ALIMENTARIA: Ya comenzaron las clausuras a comercios que aplicaban recargos indebidos - Concordia - Diario Río Uruguay #URL#",
        "Primer anticonceptivo inyectable para hombres saldrá al mercado en el 2020 #URL#",
        "Miles marchan por la Ruta 40 hacia la Ciudad de Mendoza contra la reforma de la Ley 7722 #URL#",
        "Bomberos celebran la llegada de la lluvia en Australia #URL#",
        "Alberto Fernández ordenó a sus funcionarios no tomarse vacaciones: “No se va nadie” #URL#",
        "El antídoto de la pobreza no es el dinero, es la educación #URL#",
        "Este dálmata tiene un corazón en su nariz y ha enamorado a todo el mundo #URL#",
        "La “política de shock” de Alberto Fernández: paquetazo de medidas en 6 días #URL#",
        "*URGENTE* Imputaron a Patricia Bullrich por persecución y espionaje a los mapuches #URL#",
        "Más frecuentes de lo que recordamos están esos parientes que en la infancia querían jugar al doctor o lo que fuera para abusarnos, y lo peor , es que naturalizaban ése horror diciendo que siempre pasa en las... #URL#",
        "El secreto de 9 pasos para motivarte al instante y conseguir tus objetivos fácilmente #URL#",
        "Enseñanzas, sabiduría, pensamientos positivos y reflexiones diarias... Suscríbete #URL#",
        "Kicillof prepara un nuevo Procrear para financiar la construcción de viviendas | Informe Construccion #URL#",
        "Aseguran que 6 mil chicos santiagueños trabajan como esclavos en la zafra #URL#",
        "Esta mujer adoptó a las cuatro hijas de su amiga que murió de cáncer. #URL#",
        "Una mujer murió cada 24 horas en diciembre #URL#",
        "“El feminismo es un movimiento de liberación para toda la sociedad” #URL#",
        "Una nueva esperanza para la especie: nació una cría de delfín rosado #URL#",
        "Marcelo Tinelli y la crisis social: “La gente come cartón” #URL#",
        "Ni olvido ni perdón para los responsables de la muerte de nuestros héroes. #URL#",
        "Reincorporaron a todos los despedidos de Télam #URL#",
        "Verónica Duque, la maestra que enseña cómo es el cuerpo humano con un peculiar disfraz #URL#",
        "¿Adiós al papanicolaou? Con prueba de orina se podría detectar el cáncer cervicouterino #URL#",
        "Más de 160 mil vacunas vencidas fueron encontradas en un depósito bonaerense | Desidia en la gestión de María Eugenia Vidal #URL#",
        "Mami y papi , tía Gra , Chicha, Victor los amo y los extraño ..... #URL#",
        "Edenor detectó conexiones clandestinas en el country del hermano de Macri #URL#",
        "Cristina Kirchner viaja a Cuba para recibir el Año Nuevo junto a su hija Florencia #URL#",
        "Otra buena: derogan el uso de pistolas Taser en las calles #URL#",
        "Creó unas ‘Nikes’ improvisadas y ganó tres medallas de oro en atletismo #URL#",
        "Cachorro de un refugio nace con una marca en forma de un hermoso bigote #URL#",
        "Así manejan las personas inteligentes a las personas tóxicas #URL#",
        "Rescatador, cuidador, víctima... ¿qué papel desempañas?, por María José Cabanillas PARTE 1 #URL#",
        "Se declarará la emergencia sanitaria en la provincia #URL#",
        "Preciosa obra !!!😍 #URL#",
        "Mujeres de Malvinas, las olvidadas de la guerra #URL#",
        "Berazategui: Reemplazan carros tirados por caballos por bicis eléctricas #URL#",
        "#USER#\n1 hora\n\n*ESCÁNDALO TOTAL* Se filtró un documento de los EE.UU. donde relata como #USER# recibió sobornos de una low cost.\nEl ex ministro macrista habría recibido 5,7 millones de dólares a... #URL#",
        "Los frenos andaban: el contundente fallo judicial sobre la Tragedia de Once #URL#",
        "Furor en las redes: egresados recibieron su diploma vestidos de paisanos #URL#",
        "Con Cristina y Magario, Espinoza asumió como intendente de La Matanza #URL#",
        "Rodrigo de la Serna tocó en el subte con su banda, Yotivenco: “La reacción del público fue maravillosa” #URL#",
        "Derechos de autor y propiedad intelectual.\nNo olvides que mañana empieza la nueva regla de facebook donde pueden usar tus fotos. No te olvides de la fecha límite hoy. Puede ser utilizado en los tribunales... #URL#",
        "Educación comprará frutas a los chacareros para los comedores #URL#",
        "Aerolíneas Argentinas no pagará recargo del 30% y tendrá ventaja competitiva sobre las extranjeras #URL#",
        "Una ministra de jean, zapatillas y pañuelo verde - LatFem #URL#",
        "Fernández y Ramos Padilla, personajes del año | VA CON FIRMA, un plus sobre la información. #URL#",
        "ESCUCHA TU VOZ INTERIOR\n\nNo importa donde estés,\nni lo que te digan que debes hacer.\nSiempre que tengas una duda,\ndescansa un momento y escucha\nlo que te dice tu voz interior.\n\nNo te apresures en tu camino,\nni... #URL#",
        "Aprende a regalar tu ausencia a quien no valora tu presencia #URL#",
        "El chisme muere cuando llega a los oídos de una persona inteligente #URL#",
        "Maipú: el intendente dijo que no habrá Vendimia hasta que no se derogue la ley 9.209 #URL#",
        "“Milagro está presa por ser mujer, kolla, dirigente social y política” #URL#",
        "En la misma senda: la Provincia confirmó que congelarán las tarifas de luz, gas y agua - Diputados Bonaerenses #URL#",
        "Por una semana, la insignia Wiphala tendrá su lugar en el Monumento a la Bandera #URL#",
        "Argentina hará de la lengua de señas una materia obligatoria en los colegios #URL#",
        "Alberto presentó un libro sobre el aborto y será el primer presidente en apoyar la legalización #URL#",
        "Por \"inexistencia de delito\" archivan la causa contra Timerman #URL#",
        "La corte electoral de Bolivia habilita a Evo Morales para volver a ser candidato #URL#",
        "El vientre, nuestro segundo cerebro | ARTE en español #URL#",
        "\"Un niño con autismo puede convulsionar del miedo\", el crudo relato pidiendo pirotecnia cero #URL#",
        "Ricardo Alfonsín expresó su apoyo a la gestión de Fernández #URL#",
        "Un \"call center\" en el Salón de las Mujeres | Un estropicio histórico, arquitectónico y patrimonial en la Casa Rosada #URL#",
        "Adiós koalas: lo han declarado casi extinto en Australia #URL#",
        "La Daia acusó a Laura Alonso de banalizar el Holocausto | La funcionaria procesada comparó el refugio otorgado a Evo Morales con el nazismo #URL#",
        "La presidente de facta Jeanine Añez sera sancionada por la onu oea y la haya #URL#",
        "Imágenes de una Ushuaia con sol a las 11 de la noche #URL#",
        "A ver si se puede entender. Gracias!!!!! Los médicos dicen que está enfermedad es para siempre ..Que no voy a sanar... Sin embargo, no me voy a dar por vencido , pero quiero hacer que los demás se den cuenta.... #URL#",
        "Oso bebé no quiso dejar ir al hombre que lo salvó en un incendio forestal [VIDEO] #URL#",
        "WOW! Hoy fb me recuerda esto y no puedo creer como pasó tanto tiempo ya: hoy hace 4 años y 3 meses, y vuelvo a repetir el texto que escribí en ese momento, porque estas \"enfermedades invisibles\" como la... #URL#",
        "Una plaza de Mayo multitudinaria celebra la asunción de Alberto Fernández #URL#",
        "Sobreseyeron a Cristina Kirchner en la causa en la que se la acusaba por \"insolvencia fraudulenta\" #URL#",
        "Fracasados odiadores !! #URL#",
        "Hay que dejar que los niños SEAN niños, gloriosamente perfectos y ayudarlos a que tengan criterio propio , que cuestionen, que tengan sus propios juicios de valor , no les cortemos las alas , ayudemosles a SER. #URL#",
        "¡ESCÁNDALO! Macri y Bullrich HASTA LAS MANOS: ADN los prende fuego con un informe explosivo #URL#",
        "Detectaron mil casos de abuso sexual y violencia familiar gracias a la ESI #URL#",
        "Sergio Varisco: piden 10 años de prisión | El exintendente de Paraná, de Cambiemos #URL#",
        "Violencia institucional: hubo una muerte cada 19 horas en la era Macri | Según un informe de la Correpi #URL#",
        "El secreto para motivarte al instante #URL#",
        "Pequeños Productores y trabajadores rurales apoyan políticas de retenciones #URL#",
        "Wyoming: “Si fueran tan duros con la corrupción como con los independentistas, ya no habría corruptos” #URL#",
        "'Qanmicha violador qanmi kanki' - 'El violador eres tú', se cantó en quechua en Cusco (VIDEO) #URL#"
      ]
    }
  }
}