{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "▶ #HASHTAG# | Los agentes localizaron al hombre de 93 años en la misma casa junto al cuerpo de la víctima, y al parecer en estado de shock\n#URL#",
        "⚠ #HASHTAG# La Dirección General de Tráfico controla esta semana a miles de vehículos. ¿Es obligatorio llevar la pegatina de la ITV? #URL#",
        "▶ #HASHTAG#: Las vacunas vuelven a estar en el punto de mira. Como cada año, la Asociación Española de Pediatría (AEP) ha publicado sus recomendaciones. Ojo porque hay novedades importantes #URL#",
        "#HASHTAG#: Ana Julia Quezada, condenada por el asesinato del niño Gabriel Cruz, ha solicitado el traslado de cárcel desde la de Almería, donde está recluida actualmente #URL#",
        "▶ #HASHTAG# A pesar de que están prohibidos, las tres mujeres los compraron online. Fueron el origen de un dramático incendio #URL#",
        "▶ #HASHTAG# El Partido Popular (PP) recurrirá al Tribunal Constitucional la congelación de las pensiones para 2020 #URL#",
        "Por precaución, todos los museos municipales de #HASHTAG# estarán cerrados durante toda la jornada #URL#",
        "▶ #HASHTAG# En la edición 18 de Madrid Fusión hay cuatro ciudades invitadas: Tokio, Ciudad del Cabo, Moscú y San Petersburgo #URL#",
        "▶ #HASHTAG# El presidente del Gobierno en funciones asegura que lo que más desearía el secesionismo es un Ejecutivo de la derecha #URL#",
        "Tras la rueda de prensa en la Diputación, se dirigirá hacia el Teatro Cervantes para destapar su lucero a las 13 horas\n#URL#",
        "🚨 #HASHTAG# El conseller de Trabajo ha asegurado que la Inspección de Trabajo irá «hasta el fondo para aclarar las causas y las responsabilidades de un accidente muy grave» #URL#",
        "▶ #HASHTAG# La respuesta sobre la posibilidad de unas terceras elecciones es negativa en todos los partidos, salvo en Vox #URL#",
        "En #HASHTAG#: La durísima carrera de ultrafondo entre Almería y Roquetas de Mar supone una demostración de capacidad de sacrificio\n #URL#",
        "▶️ #HASHTAG# #HASHTAG# ♻️: El Puerto generará por si mismo la energía necesaria para su actividad en el año 2023. Una instalación de placas fotovoltáicas con baterías de litio permitirá reducir el impacto medioambiental de la actividad portuaria. #URL#",
        "▶ #HASHTAG# | El Gobierno recibió la comunicación de 502 manifestaciones en la #HASHTAG# durante 2018, además de prohibir otras 26\n#URL#",
        "▶ #HASHTAG# La Policía Nacional ha encontrado en su domicilio del distrito madrileño de Madrid a una mujer de 78 años que llevaba alrededor de 15 años muerta #URL#",
        "⚽ #HASHTAG# Así es el rival del conjunto rojiblanco, el Real Oviedo, en el partido de mañana #URL#",
        "▶️ #HASHTAG# Los jóvenes de 15 años cada vez pasan más tiempo en internet, pero sus capacidades para comprender el mundo digital que les rodea, cada vez más volátil, es aún deficitaria. Lo dice el informe PISA #URL#",
        "➡ #HASHTAG# Imágenes de mucha tension esta noche en #HASHTAG# #URL#",
        "Jorge Lorenzo, Manel Fuentes, Juan Diego y Natalia Verbeke apoyarán a Almería como destino en Fitur #URL#",
        "Desde este viernes y hasta el domingo 3 de noviembre, el mirador de la avenida Federico García Lorca está acogiendo la segunda edición del Oktoberfest #HASHTAG# #URL#",
        "▶ #HASHTAG# Jesús Maeztu ha sido recientemte renovado por el Parlamento como Defensor del Pueblo Andaluz para un nuevo mandato #URL#",
        "El sindicato Ustea de docentes estudia con sus abogados llevar el tema a los tribunales ante una situación que ha causado indignación en diferentes organizaciones sociales\n#URL#",
        "▶ #HASHTAG# La planta Frutilados está a pleno rendimiento desde el inicio de este mes. Informa #USER# ⤵ #URL#",
        "#HASHTAG# El cambio se produce tras numerosas protestas de profesionales sanitarios con quejas por falta de medios y personal #URL#",
        "📸 #HASHTAG# Estas son las mejores imágenes submarinas de 2019 para National Geographic #URL#",
        "🏀 #HASHTAG# Así ha sido la celebración de la selección española de baloncesto en Madrid 👉 #URL#",
        "▶ #HASHTAG# El Gobierno de la Junta de Andalucía inicia hoy una ronda de contactos con otras comunidades autónomas gobernadas por PP y Cs para liderar un frente común. Informa #USER# #URL#",
        "Los galardonados serán la Fundación Jesús Peregrín, José Antonio Flores, sección femenina del CB Almería, Amigos del Sáhara y Dreambeach\n#URL#",
        "▶ #HASHTAG# La organización no gubernamental Proyecto Hombre Almería presentó recientemente la memoria de 2018 con estos resultados: #URL#",
        "#HASHTAG# El soberanismo vuelve a salir a la calle bajo el lema «libertad» #URL#",
        "🚨 #HASHTAG# | Greta Thunberg llega a Lisboa tras 21 días de travesía por el Atlántico  #URL#",
        "¿Te gustaría ver Almería desde la terraza de la Casa de las Mariposas o el Centro de Interpretación Patrimonial? Así puedes... #URL#",
        "▶️ #HASHTAG# Las obras de San Leonardo provocan cortes de agua hasta el jueves:\n#URL#",
        "▶️ #HASHTAG# #HASHTAG#: El vuelo entre Almería y Sevilla cumple diez años con más de 310.000 pasajeros. La operativa de servicio público viene apoyada gracias a una financiación de la #USER# de aproximadamente 2,2 millones de euros al año. #URL#",
        "🚨🚨 #HASHTAG# 🚨🚨 Dos heridos en el espectacular incendio en el Parque de Nicolás Salmerón. Los bomberos aún trabajan en la zona. (Vídeo en la información 📹) #URL#",
        "▶ #HASHTAG# #HASHTAG# La joven que escapó por la ventana de un piso en Basauri (Vizcaya) para zafarse de su agresor ha querido denunciar públicamente el calvario que vivió ⤵ #URL#",
        "🚨 ÚLTIMA HORA | Francisco Franco será exhumado antes del 25 de octubre y sus restos trasladados posteriormente al cementerio de Mingorrubio #URL#",
        "#HASHTAG# El hombre también ha sufrido diversos hematomas y cortes por la zona inferior del cuerpo #URL#",
        "▶️ #HASHTAG# #HASHTAG#: Médicos de Torrecárdenas crean un sistema que mejora la atención a los pacientes de cáncer de colon. El primer modelo matemático netamente español permite ajustar los tratamientos a la situación personal del enfermo y de su patología. #URL#",
        "▶️ #HASHTAG# Se acaba el tiempo para cambiar las pesetas por euros #URL#",
        "▶ #HASHTAG# El juez Calatayud afirma que «va a darnos muchos dolores de de cabeza el tema de las casas de apuestas» #URL#",
        "▶ #HASHTAG# La avenida principal de Tabernas ya cuenta con una nueva silla para rememorar los premios 'Tabernas de Cine' #URL#",
        "🚨 #HASHTAG# Un hombre de 79 años y su mujer, de 80, han sido encontrados esta tarde en su domicilio, fallecidos por varias puñaladas en el cuello #URL#",
        "▶ #HASHTAG# Hay decenas de diferentes clases de yogur, pero ¿cuál es el más saludable? Los expertos analizan los componentes y dan una recomendación: #URL#",
        "Agentes de la Policía Nacional han desmantelado una nueva plantación de marihuana oculta en el interior de una vivienda del barrio del Quemadero de Almería. Ojo a todo lo que han incautado #URL#",
        "▶ #HASHTAG# La Cámara del Consejo de Bruselas ha aceptado este viernes que los casos sobre las euroórdenes de los exconsellers independentistas Toni Comin y Lluis Puig se agrupen con el del expresidente Carles Puigdemont #URL#",
        "▶ #HASHTAG# es el territorio que más diputados aporta al Congreso. De ahí que buena parte de los candidatos comenzaran este jueves la carrera hacia la Moncloa en tierras andaluzas #URL#",
        "🚨 #HASHTAG# #HASHTAG# Cómo esquivar la huelga agrícola de mañana en Almería capital. Se ha establecido un dispositivo para evitar las retenciones.\n#URL#",
        "🚨#HASHTAG# Oleada de robos en la comarca del Almanzora: #USER# pide al Gobierno más presencia de Guardia Civil en la zona y anuncia una PNL para que mejoren los medios del cuerpo \n#URL#",
        "Esta es la portada de IDEAL de este martes. Puedes acceder a toda la información en ➡ #URL# #URL#",
        "▶️ #HASHTAG# El cupulín de la Casa Consistorial ya luce en todo su esplendor:\n#URL#",
        "▶ #HASHTAG# Morir fue lo que casi le ocurrió al negocio en diciembre de 1977, cuando un grupo de ultraderechistas le prendió fuego y les dejó un recado. 'Aliana volverá a arder'. Después vino el resurgimiento: #URL#",
        "▶ #HASHTAG# | El Ayuntamiento de Jaén lleva cinco años planteando la municipalización de la zona azul y aún sigue en menos privadas\n#URL#",
        "▶ #HASHTAG# La diferencia entre nacimientos y defunciones va a arrojar en 2019, si continúa la tendencia ya registrada durante el primer semestre, su ritmo más lento de crecimiento desde 1941. Informa #USER# #URL#",
        "Más de 502.000 almerienses están llamados mañana a elegir a sus representantes en el Congreso de los Diputados y el Senado | 3.500 electores votarán por primera vez\n#URL#",
        "#HASHTAG# Las respuestas a la prueba de lectura que «no reflejan en nivel real de competencia de los estudiantes» #URL#",
        "▶  #HASHTAG# Esto es todo lo que se sabe del crimen machista ocurrido en la noche de ayer en #HASHTAG# (#HASHTAG#) #URL#",
        "▶ #HASHTAG# ¿Has visto la factura que le dejó este fontanero a una anciana? Está dando la vuelta al mundo por lo que escribió en ella #URL#",
        "▶ #HASHTAG# El último gran juicio contra ETA en España ha durado exactamente 29 minutos. Esto es lo que ha ocurrido: #URL#",
        "⚠ Aviso importante de la AEMET por el temporal que llega a España #URL#",
        "🚨 #HASHTAG# Unas testigos se encontraron con esta terrible escena de maltrato animal: le habían partido el cráneo antes de atarla a la bola del vehículo #URL#",
        "▶ #HASHTAG# | Vivir en el lujo de Ibiza es el sueño de muchos. Pues bien, pues hay una oferta de trabajo para vivir en una mansión por más de 2.000 euros al mes\n#URL#",
        "▶ #HASHTAG# El Ministerio de Fomento ha adjudicado el nuevo contrato de las Obligaciones de Servicio Público (OSP) en las rutas aéreas Melilla-Almería, Melilla-Granada y Melilla-Sevilla, que seguirán siendo prestadas por la compañía Air Nostrum\n#URL#",
        "▶️ #HASHTAG# Ciudadanos pide más de 5 millones de euros para aprobar el presupuesto de 2020:\n#URL#",
        "▶ #HASHTAG# Alerta sanitaria por un jarabe. Se ha pedido su retirada de las farmacias #URL#",
        "▶️ #HASHTAG# #HASHTAG# #USER# opera a once pacientes con el endoscopio pediátrico que llegó en marzo. El aparato fue incorporado a las herramientas en servicio en Torrecárdenas la pasada primavera. #URL#",
        "El visitante puede descubrir, especialmente en otoño, un extraordinario arbolado que forma un bello paisaje\n#URL#",
        "🚨#HASHTAG# #HASHTAG# El cierre patronal total en la agricultura provoca una masiva manifestación en la capital por la crisis de precios. Miles de personas se dan cita bajo el Cable Inglés para recorrer el centro de la ciudad. #URL#",
        "#HASHTAG# | Un juez consigue que sus vistas sean más una sesión de humanidad que un castigo por infringir la ley \n#URL#",
        "🎼▶ #HASHTAG# Plácido Domingo se retiró de la Met Opera de Nueva York ayer, un día antes del estreno de 'Macbeth', la obra con la que regresaba después de que una veintena de mujeres le acusaran de acoso sexual ⤵ #URL#",
        "▶ #HASHTAG# Estos son todos los medicamentos con problemas de abastecimiento en nuestro país #URL#",
        "▶ #HASHTAG# España concedió la llave del banco azul a un inesperado vencedor. La abstención, cercana al 30%. El partido más votado. #URL#",
        "📸🏀 #HASHTAG# | Repasa las mejores imágenes de victoria de España ante Argentina #URL#",
        "🚨 ÚLTIMA HORA | Una persona ha fallecido en Almería tras ser arrollada por un vehículo\n#URL#",
        "La influencia de la administración de lotería del municipio es «la que más premios» ha dado «en los últimos cinco años»\n#URL#",
        "⚠ #HASHTAG# Si encuentras moho en uno de estos 10 alimentos, no debes consumirlos bajo ningún concepto #URL#",
        "▶️ #HASHTAG# El Ayuntamiento invierte 2,5 millones en la conservación de los espacios públicos:\n#URL#",
        "En 📹 #HASHTAG# | Más de una plantación de marihuana desmantelada al día durante el 2019 en Almería. Aquí  👇 un resumen en imágenes  \n#URL#",
        "La lluvia deja una veintena de incidencias en la provincia de #HASHTAG#, sobre todo, en la capital. La mayoría son por anegaciones leves. La #USER#  activa aviso amarillo en el litoral. #URL#",
        "▶ #HASHTAG# | Revisa qué versión de sistema operativo tienes en tu móvil porque algunos dejarán de poder usar Whatsapp en breve\n#URL#",
        "#HASHTAG# Fallece un menor de 6 años tras ser rescatado de una patera\n#URL#",
        "▶ #HASHTAG# Pedro Sánchez presentó hoy al PSOE como el único partido capaz de gobernar con «estabilidad» en España por la fuerte presencia en todos los «territorios» ⤵ #URL#",
        "▶ #HASHTAG# Los clientes de los cajeros aprovechan para retirar cada vez más dinero de una sola vez. ¿Por qué ocurre este fenómeno? #URL#",
        "▶ #HASHTAG#. La pantalla de tu salón podría estar transmitiendo esta información sobre ti: #URL#",
        "▶ #HASHTAG# Tras la reunión de Almería Alta Velocidad, el PP habla de incertidumbre, el PSOE defiende que las obras avanzan y Cs afea que los trabajos se paralizasen\n#URL#",
        "▶ #HASHTAG# Ya hay récord en estas elecciones. En 32 segundos ha votado todo un municipio. Estas son algunas de las curiosidades de la jornada electoral: #URL#",
        "▶ #HASHTAG# ¡Buenos días! Esta es la portada 🗞 de #USER# de este miércoles #URL# #URL#",
        "La concejal de Movilidad de #USER# asegura que no tienen «dato alguno» de la madrugada mortal del temporal de septiembre hasta las 5.52 horas y desde el \n#USER#  anuncian que se personarán en la causa abierta por la muerte del túnel del Tryp\n#URL#",
        "▶ #HASHTAG# ¿Qué verdades y mentiras se están diciendo en el discurso de investidura? Aquí puedes comprobarlas: #URL# #URL#",
        "▶ #HASHTAG# Así transcurrió la sesión ordinaria de pleno celebrada ayer en la Casa Consistorial de la Plaza Vieja\n#URL#",
        "🚨 #HASHTAG# La Guardia Civil ha interceptado una furgoneta con 2.747 plantones de marihuana de unos 20 centímetros de altura #URL#",
        "▶ # Sucesos | La búsqueda de Marta Calvo, la joven desaparecida en Manuel (Valencia), se ha reanudado en los montes más cercanos a las casas del pueblo mientras la familia de la joven teme un final trágico\n#URL#",
        "María León llega a Almería con una versión revisada de 'Yerma', de García Lorca #URL#",
        "▶ #HASHTAG# Faltan solo dos semanas para que la República Popular China celebre su 70 cumpleaños. Esto es lo que están preparando: #URL#",
        "#HASHTAG# Aunque la plantilla es larga, se juntan los problemas de jugadores claves  #URL#",
        "#HASHTAG# El coste de marcar los prefijos que comienzan por 800 se mueve entre 35 céntimos y tres euros #URL#",
        "Agentes de la Policía Nacional han desmantelado en Almería dos cultivos hidropónicos de marihuana en dos viviendas y una tercera utilizada como «guardería» y ocultación de vehículos #URL#",
        "🚨 Una familia agrede brutalmente a la #USER# por tratar de detener a un hombre que había robado 82.000 euros #URL#",
        "▶ #HASHTAG#: se le averió el coche y la Guardia Civil fue a auxiliarle. No una patrulla, sino tres. Y el vehículo escondía una gran sorpresa  #URL#"
      ]
    }
  }
}