{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Como Generar 1,000 - 5,000 en 90 Días #URL#",
        "India aprobó la pena de muerte para los violadores de nenes: ¿debería existir en Argentina? - Que Pasa Jujuy #URL#",
        "Cómo revisar un compresor de refrigeracion #URL#",
        "Que Pastora tan rata y apóstata. #URL#",
        "Servicio técnico en Smart TV. \nTELF.4841095 Cel.3515149918 WhatsApp.  \nAviador F. Valenti # 820. A media cuadra de Av Santa Ana al 5100. en Córdoba, Argentina #URL#",
        "Vendo placa main LCD LG42LK450SA",
        "👉 WISDOM SHARE [ Software Gratis 💯 ] error de instalación 😭electrónica Núñez👉❤️ #URL#",
        "El Le pide matrimonio y Ella lo rechazó fríamente por ser pobre, luego de 10 años se encuentran... #URL#",
        "Presionemos s y veremos si renuncia a la candidatura la magario. Son cara duras no lo hará. #URL#",
        "2 Decidido, Audaz, Libre Los Emprendedores About Trabajar Desde Casa #URL#",
        "Bebé alimentado con dieta VEGANA muere por desnutrición a los 18 meses #URL#",
        "Cómo compartir la conexión de tu móvil Android con otro dispositivo #URL#",
        "Científicos descubren: que causa cáncer de mama y lo bebemos a diario. Por favor compártelo.! -... #URL#",
        "Haciendo el rico asado de la noche buena",
        "Clickbank - La Nueva Guía Definitiva #URL#",
        "Doctores no tienen explicación.. Hervir miel y canela regenera la vista, mejora la artritis, cáncer, vesícula, colesterol, ayuda a perder peso y muchos más. #URL#",
        "Y asi el círculo vicioso continúa y nunca salimos de la pobreza porque todos roban. #URL#",
        "Los rectores de 18 universidades nacionales expresaron su respaldo a la reelección de Macri | La Voz #URL#",
        "Algo que aprender siempre. #URL#",
        "Mi hijo Adrian Otiniano. Su historia de vida. Como pasó el tiempo las circunstancias de la vida nos separó y ahora ya todo un hombre. Te amo hijo y Dios te cuide en tu andar. #URL#",
        "samsung un32eh5300 no enciende y no muestra led de stanby #URL#",
        "Noticias al instante desde #URL# | La Voz #URL#",
        "Allí se están viendo las consecuencias de la corrupción k #URL#",
        "Lo que hizo el gato Macri, por eso lo voto #URL#",
        "El país habla de él: Médico de Catriló atiende GRATIS, los viernes, a pacientes que no tengan obra social ni prepaga #URL#",
        "es un buen entrenador en el negocio del marketing digital\nSus métodos son reales y efectivos.",
        "Acaba de publicar una foto #URL#",
        "De vacaciones con mi hija Nicole en Chimbote #URL#",
        "Licuado para bajar el colesterol con banana y avena #URL#",
        "Donald Trump se hizo millonario, y ahora candidato a presidente, y también quiero serlo Yo. #URL#",
        "Las 9 prácticas laborales más peligrosas en aire acondicionado y refrigeración \n\nEn los años que llevo de experiencia en esta profesión (desde el año 2.008), he escuchado comentar entre colegas algunas de las... #URL#",
        "Diputada argentina: \"El aborto no es un derecho humano, el derecho humano es el derecho a la vida\" #URL#",
        "Hago servicio técnico en tv les y lcd, e  instalación de Aires Acondicionado",
        "La frase de Alberto Fernández que enloqueció las redes: \"No sabía de la corrupción de Néstor y Cristina\" - #URL# #URL#",
        "Cambiando la ficha de Antena a tv LED Smartv  curvo Samsung de 65\"",
        "Servicio militar obligatorio desde 2019 para jóvenes que no laburan ni estudian. #URL#",
        "Placa Fuente Tv Lcd Ilo 32 Modelo:ilo-32fullhd - $ 1.300,00 #URL#",
        "Tus clientes no compran tu producto o servicio. Compran la emoción que les haces sentir. #USER# #URL# vía #USER#",
        "Recreando nos un poco en la plaza de barrio alberdi.",
        "MultiServicio Electrónico Otiniano. \nTELF.4841095 Cel.3515149918 WhatsApp \nAviador F. Valenti # 820. Barrio el Pueblito,  Córdoba capital., en El Pueblito, Ciudad de Córdoba #URL#",
        "Este tipo tiene toda la razón, #URL#",
        "MultiServicio Electrónico Otiniano \nCel.3515149918 WhatsApp TELF.4841095. Aviador F. Valenti 820 Bo El Pueblito Córdoba capital en Córdoba, Argentina #URL#",
        "La historia de la política Argentina y el peronismo a la cabeza. #URL#",
        "Con mi hijo mayor Adrián Franco #URL#",
        "-Que le pasó compadre, lo veo tan desanimado?\n- Compadre, ¡¡la desconsiderada de mi mujer!!. Usted sabe que somos muy pobres, me voy con mi escopeta,  arriesgándome con los peligros del monte,  víboras y animales... #URL#",
        "Multiservicio Electrónico \nTelf 4841095  Cel.3515149918 WhatsApp. #URL#",
        "Servicio técnico en Tv LCD. LED. SMART TV. COMPUTADORAS. EQUIPO DE AUDIO.  LAVARROPAS. MICROONDAS. \nINSTALADOR DE AIRES ACONDICIONADOS. #URL#",
        "Cómo compartir la conexión de tu móvil Android con otro dispositivo #URL#",
        "¿Cómo termina tu frase de \"Yo soy...\"? #URL#",
        "a mi me funciona. #URL#",
        "Tarjeta aire acondicionado INVERTER como funciona Reparar Tarjeta Placa electrónica #URL#",
        "Ser libre financieramente, estar cómodo y estar seguro ¿Qué quieres para tu vida? -... #URL#",
        "La bebida que fortalecerá tus huesos. #URL#",
        "Si Bonadío encarcela a Cristina Fernández será recordado como el héroe Nacional que salvó a la Argentina de los delincuentes de guante blanco.. #URL#",
        "Bullrich se va con premios y brindis con la Embajada, la DEA y el FBI #URL#",
        "El audio de Nilda Garré en el que llama \"clase mierda\" a la clase media #URL#",
        "Multiservicio Técnico Electrónico.  service en TV LED SMARTV, Lavarropas, microondas, instalación de Aire Acondicionado Inverter .\nTelf 4841095  Cel.3515149918 \nA media cuadra de Av Santa Ana al 5100.  Aviador... #URL#",
        "Escuchen las razones por la que se promociona la ideología de género. #URL#",
        "El aire acondicionado de un auto estacionado al sol larga benceno y es veneno para la salud. por eso hay que... #URL#",
        "Hola a mis contactos y amigos\nNo den click a esos videos que supuestamente subi\nes virus , le di click a una... #URL#",
        "PALABRAS DE VALOR 8\n\nDespués del almuerzo, sigo mi buen viaje, despacio, tranquilo, disfrutando de \nla vista.... #URL#",
        "Como Generar 30k En 90 Días #URL#",
        "Lo dijo tevez. un humilde tipo, #URL#",
        "MultiServicio Electrónico Otiniano \nServicio técnico en TV LED,  Oled Smart  Lavarropas, lavavajillas, microondas, heladeras no Frost, Instalación y Reparación de Aires Acondicionados \nCel.3515149918. Telf… #URL#",
        "Multiservicio Técnico electronico  4841095 cel.3515149918 o Whatsapp #URL#",
        "Point - La libertad de cobrar con tarjetas donde y cuando quieras | Mercado Pago #URL#",
        "Que conveniente para proteger a la cúpula peroncha kirchnerista. #URL#",
        "Y bien dicho. Y así ya se la recuerda. #URL#",
        "Dando mantenimiento al evaporador split con R410A",
        "Que se puede esperar de estos tipos kk #URL#",
        "La Carne - Un veneno para los humanos #URL#",
        "Dudan de la muerte de Néstor Kirchner y piden su exhumación - Mendoza Post #URL#",
        "¿Los veganos tenemos deficit de Vitamina B12? #URL#",
        "#USER# Debe de haber algún fiscal vendido porque piensa que vamos a perder y hace la vista gorda. No nos dejemos , sigamis el ejemplo de esta ciudadana, hay q.pararles el carro a los K que se creen ganadores .",
        "Una madre es una bendición en cualquier etapa de nuestra vida. Ella siempre está allí para nosotros por mas... #URL#",
        "Lo que se viene en la argentina segun Inversor Global.\n#URL#",
        "Trabajos garantizados. No se deje engañar. Si su Acondicionador de Aire no enfría es por que tiene fuga y se quedo con poco o sin gas y hay que volver a cargar los granos requeridos y/o está totalmente sucio y requiere mantenimiento.\nTelf 4841095... #URL#",
        "Listos para festejar la navidad.",
        "Amigos miren como ahorrar dinero con las abolladuras de tu Auto.\n\n#URL# #URL#",
        "todos sus cursos lo recomiendo",
        "Bendiciones para todos los amigos del Face y de todos los grupos. #URL#",
        "Celebrando mi cumpleaños en Chimbote el 2 de Abril",
        "Todos con la misma política y son los mas pobres, es porque eso genera el socialismo kirchnerista. #URL#",
        "Rusia un país de ateos por muchos años y sin embargo tiene moral . Y el mundo de los países católicos viven en la inmoralidad , en la sodomía  y ahora tambien piden matar inocentes. Son claras señales que en fin se acerca. #URL#",
        "la verdad sobre los medicamentos.. no curan siempre sino que matan, #URL#",
        "Todos saben que el vinagre es útil. Pero nunca pensé que podría hacer ESTO… ¡Increíble! #URL#",
        "Lo que se comenzó vendiendo en la misma China, el arroz de plastico; ya llegó al Perú y pronto a todos los paises. A tomar precauciones con lo que compran. Se podría morir. #URL#",
        "Los nuevos Motores Diesel. #HASHTAG# El Common Rail. Tecnología BOSCH #URL#",
        "En el cumpleaños de mi madre y en mis 50 con mis hijos, Adrian y Nicole. #URL#",
        "Pastor Bullón: Homosexual Transformado por la gracia de Jesucristo #URL#",
        "Argentina se paraliza: Máximo Kirchner mató a su padre (Vídeo confesión) #URL#",
        "Mis gatitos soy Nicole la hija del técnico #URL#",
        "¿Sabias que los bloques de cemento son INCREÍBLES? ¡Estos 19 proyectos te ahorraran mucho dinero! #URL#",
        "5 medidas que debes conocer para jamás sufrir de la próstata en toda tu vida #URL#",
        "10 rasgos detonadores de peleas conyugales - Esperanza #URL#",
        "Los 15 Principales Alimentos Causantes De Cáncer – Page 6 – #URL# #URL#",
        "Los Rothschild y la imaginería del mal #URL#",
        "Después de Leer Esto, Jamás Volverás a Utilizar el Teléfono Móvil en un Baño otra Vez! – Super Remedios #URL#",
        "Multiservicio Técnico Electrónico.  \nTelf.4841095  cel.3515149918.",
        "Desaparecieron todos mis publicaciones que tenía eN mi muro y solo hay el ultimo video Porno xxx que no publique... #URL#"
      ]
    }
  }
}