{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "MANIFIESTO (ponencia) #URL# vía #USER#",
        "Nos han denegado el indulto #URL# vía #USER#",
        "RT #USER#: #HASHTAG# \nLa vivienda es un derecho \nVuestras amenazas no nos dan miedo #USER#",
        "Detengamos inmediatamente la ejecución de Shafqat Hussain #HASHTAG# vía #USER# #URL#",
        "A los grupos parlamentarios: Que se ilegalicen las organizaciones que hacen apología del franquism... #URL# vía #USER#",
        "Bruselas lleva a España a la justicia por no aplicar la normativa sobre hipotecas  #USER# #URL#",
        "Hasta aquí hemos llegado #URL# vía #USER#",
        "RT #USER#: El incendio de Doñana se produce donde Gas Natural quiere un Gasoducto #URL#",
        "RT #USER#: Interviene Cecilia Salazar: basta ya de criminalizar a profesores, alumnado y familia, por una Consejera imputada #URL#…",
        "RT #USER#: #USER# #USER# #USER# y a las 23:05 se acabo el servicio ..., tirados en Puerta de Arganda",
        "Se promulgó en Uganda la ley que condena con prisión perpetua a las y los ugandeses #HASHTAG#. Manifiéstate: #URL#",
        "RT #USER#: Ayudemos a que Errekaleor tenga soberanía energética",
        "La visita del papa a Brasil reactiva la protesta | Periódico Diagonal #URL#",
        "RT #USER#: 2 millones d niños pasan hambre en España mientras #HASHTAG# regalan la Mezquita Córdoba a la Iglesia q obtiene con ella b…",
        "RT #USER#: Ningún periódico de UK ha publicado las viñetas de #HASHTAG#. El director del Independent admite que por miedo\nhttp…",
        "¡NO a la privatización del servicio público de ambulancias de urgencias en la Comunidad de Madrid!... #URL# vía #USER#",
        "RT #USER#: Lanzamos #HASHTAG#. Piden tres años de cárcel y 8.900 euros a Patri por intentar parar un desahucio. #URL#…",
        "RT #USER#: Uno de cada tres españoles tolera algún tipo de maltrato a la pareja ¿Es admisible? #URL#",
        "RT #USER#: Sueño con un mundo en el que no haga tanto calor y llueva cerveza.",
        "RT #USER#: Quienes predicen un desastre económico se equivocan \nNadie ha podido ni podrá intimidar, frenar ni aislar a Rusia http:/…",
        "RT #USER#: Su represión no nos amedrenta, la historia se escribe con desobediencia #HASHTAG# #URL#",
        "RT #USER#: La marcha internacional nos encontramos en la penultima etapa a menos de 50 km de #HASHTAG#. Seguiremos informando #HASHTAG#…",
        "RT #USER#: Empieza la rueda de prensa #HASHTAG# #HASHTAG# #URL#",
        "Alberto Rodríguez culpa al “circo político” de la polémica por sus rastas #URL# vía #USER#",
        "Ayuntamiento de Madrid: Cesión de uso de un espacio para crear una Escuela Democrática - ¡Firma la... #URL# vía #USER#",
        ".#USER#  #USER# Retiren sus fondos de Caterpillar. Sus excavadoras se usan para demoler ilegalmente casas palestinas. #HASHTAG#",
        "RT #USER#: La Guardia Civil admite que no auxilió a los inmigrantes \"apelotonados\" en la tragedia de Ceuta #URL# Por …",
        "Junta de Andalucía: Mi padre no puede esperar, concededle el tratamiento que necesita - ¡Firma la ... #URL# vía #USER#",
        "RT #USER#: Comentar en Twitter la muerte\nDe alguien=Apología del terrorismo\nPedir el indulto a un corrupto=Democracia #HASHTAG# …",
        "Las abejas necesitan ayuda #URL# vía #USER#",
        "Ayuntamiento de Madrid: Cesión de uso de un espacio para crear una Escuela Democrática - ¡Firma la... #URL# vía #USER#",
        "RT #USER#: Si se exhuma a Cervantes no pasa nada, si lo haces con los republicanos asesinados por Franco se abren heridas. #HASHTAG# h…",
        "RT #USER#: #USER# Algun#USER# si hemos estado. A los que no y les hubiera gustado, el viernes 28 a las 20h, os esperamos en la…",
        "TREN DE LA LIBERTAD, recibimiento en Atocha y manifestación 01/02/2014 (5'): #URL# vía #USER#",
        "RT #USER#: Las Urgencias del Hospital del Tajo, saturadas | nuevo MÁS - información de Aranjuez - #URL#",
        "Con testamento vital se muere mejor y más barato #URL# vía #USER#",
        "Comunicado: la VG no será Cuestión de Estado #URL# vía #USER#",
        "RT #USER#: A los niños ni gritos ni insultos ni agresiones. Nada de traumas con esas acciones. Enseñémosle a razonar, a pensar des…",
        "RT #USER#: #USER# #USER# ni uno ni mil. Todo nuestro apoyo!!",
        "RT #USER#: René #USER# y casi 1.400 personas más ya nos han dado bola... ¿Te animas tú también? #URL# http:…",
        "La idiotización de la sociedad como estrategia de dominación #URL# vía #USER#",
        "RT #USER#: Dos niñas asesinadas junto a sus padres hoy en Beit Hanun. Sólo en la mañana de este sábado Israel ya masacró a 39 pers…",
        "RT #USER#: No pasarán! \nMadrid será la tumba del fascismo\nHoy como ayer, La lucha es el camino\nSin Antifascismo no hay democracia\n#HASHTAG#…",
        "RT #USER#: ¿Qué legitimidad tiene Rajoy para hablar de lucha contra la corrupción? El PP sale 69 veces en el auto de Ruz! #HASHTAG#…",
        "RT #USER#: Acogemos la última reunión preparatoria de la mani de este sábado. Recuerda: El 17J #HASHTAG#! 👇 #URL#…",
        "OPINIÓN | Sufrimos al torturador Billy el Niño y queremos sentarle en el banquillo, por #USER# #URL#",
        "RT #USER#: \"Hay una ausencia que no se puede llenar nunca más\"\n#HASHTAG# #URL#",
        "RT #USER#: mañana jueves #HASHTAG#, 20h en Tirso de Molina: manifestación en solidaridad con #HASHTAG# \n#HASHTAG#UnderAttack \n#URL#…",
        "Manifiesto contra la precariedad femenina  #URL#",
        "RT #USER#: \"#USER#: #HASHTAG# Foto de l#USER# Compañer#USER# de Teresa del Vall d´ Hebron. #URL#\"",
        "RT #USER#: #USER#  26 abril 20 h Delicias 47- psje.  #USER#  TNT 'Erase una vez un Rey' \n+info: #URL#…",
        "Lo que no se ha contado sobre las elecciones catalanas - Público #URL#",
        "RT #USER#: Los pueblos sin Dignidad son rebaños, los individuos sin ella son esclavos.\nPAN, TRABAJO Y TECHO CON DIGNIDAD.\nLA LUCH…",
        "Dominicanos y dominicanas en riesgo de expulsión ¡de su propio país! vía #USER# #URL#",
        "RT #USER#: EEUU suministra nuevas remesas de armas a Israel . Proyectiles de 120mm para mortero, granadas de 40mm etc. #URL#…",
        "RT #USER#: La  caravana transcurre por la avenida 23 de Enero de la ciudad de Barinas | #HASHTAG# #URL#…",
        "MEMORIA y OLVIDO en la QUINTA PEDREGAL #URL# vía #USER#",
        "RT #USER#: La educación lo es todo. La educación es futuro, es ahora. #HASHTAG# #URL#",
        "TRAS la TRAICIÓN de OCCIDENTE al permitir el Kurdistán iraquí...  Turquía ofrece a Rusia usar divisas nacionales en vez del dólar",
        "Espacio Común 15M: 6º año del 15M, Foro de los Movimientos Sociales Madrid 2017, Celebración de … #URL# vía #USER#",
        "RT #USER#: Que Madrid no es ciudad para jóvenes lo sabe bien #USER#:\n#URL#\nNuestra pelea es que muy pronto e…",
        "RT #USER#: El cómic de superhéroes como campo de batalla: ideas para una nueva presencia heroica feminista, por #USER#. #URL#…",
        "La Tortura En El Estado Español - Informe 2015 De La Coordinadora Para La Prevención Y Denunci… #URL# vía #USER#",
        "«Personas de este estudio les ponen a sus hijos el DVD; no se lo habían contado» - #URL# #USER#",
        "HWC denuncia la detención de Daoud Ghoul por las fuerzas de ocupación israelíes. - #URL# via #USER#",
        "RT #USER#: #HASHTAG# 18 meses desde aquella tarde, junto a Borromeo, en que le secuestraron delante de nosotras. Llanto, emoc…",
        "RT #USER#: \"Dos millones de personas no volverán a tener empleo\" #URL# vía #USER#",
        "Podemos exige anular el viaje de los reyes de España a Arabia Saudí #URL# vía #USER#",
        "RT #USER#: .#USER# volvemos a la calle el proximo 25 de febrero\nPan, trabajo, pensiones, techo, dignidad y libertad!\nLa lu…",
        "RT #USER#: Toda la solidaridad con #USER# #USER#  y con los compañeros/as detenidos/as en su sede de Alcalá. Esta es su democracia #HASHTAG#…",
        "Cuando Galeano entrevistó a un preso anarquista recién fugado... #URL# vía #USER#",
        "RT #USER#: Deteriorar intencionadamente la #HASHTAG# pública para justificar su privatización y desviar fondos públicos hacia empre…",
        "Junta Electoral Central : Auditoría de las Elecciones Generales del 26J - ¡Firma la petición! #URL# vía #USER#",
        "RT #USER#: La ruta del dinero del caso Pokémon por las ciudades gallegas #URL# #HASHTAG#",
        "RT #USER#: ¿cómo es posible q bustamante y bisbal sean números1 teniendo estas pedazo d artistazas?  \nFLIPANDO CON ELLAS ;)***\n\n#URL#…",
        "RT #USER#: Sigue las claves del 'Caso Bárcenas' y los últimos detalles revelados. Por #USER#\n#URL# #URL#…",
        "RT #USER#: El Directorio de Organismos de DDHH y los trabajadores de la ex ESMA reclamamos: ¿Dónde está #HASHTAG#? #HASHTAG#…",
        "RT #USER#: Piso recuperado del #USER# por la #HASHTAG# No más #HASHTAG# ni #HASHTAG# #URL#",
        "RT #USER#: Aunque veranear por 800 euros, cortar una flor y el error de dos titiriteros es mucho más grave, claro. #URL#…",
        "Comunicado Patricia Absolucion #URL# vía #USER#",
        "RT #USER#: .#USER# #USER# #USER# pongan todo su esfuerzo en legislar #HASHTAG# para que el derecho constitucional…",
        "¡Urgente! Tres jóvenes pueden ser ejecutados en cualquier momento en Arabia Saudí #HASHTAG# #URL# vía #USER#",
        "RT #USER#: El contable de Nóos tira de la manta y confiesa que el objetivo único era enriquecer a Urdangarin y Diego Torres http:/…",
        "RT #USER#: Estos son los abogados que estarán de guardia en la mani del 6 de mayo. Seguramente transcurrirá con normalidad pero no está…",
        "Protestas en Venezuela: #HASHTAG# en riesgo, personas en peligro ¡Actúa! vía #USER# #URL#",
        "RT #USER#: La prisión está para protegernos de delincuentes peligrosos y no para castigar a titiriteros cuando critican las insti…",
        "RT #USER#: Esta tarde volvemos a #HASHTAG# en #HASHTAG#, a las 5 en la parada del autobús de la entrada del Primark. Acude! \nhttp…",
        "Odio las mates 08: +2 = -8 (Deuda nacional): #URL# vía #USER#",
        "RT #USER#: 'Grecia, Italia, Bélgica: la Europa que se levanta' #URL# Por Carlos Elordi #URL#",
        "RT #USER#: La #HASHTAG# por el mundo #URL#",
        "RT #USER#: \"Colombia, resistencias y proceso de paz\" Jornadas del 13 al 17 de octubre en Zabaldi #URL#",
        "RT #USER#: Mientras tanto, suceden cosas buenas. 19 escuelas infantiles nuevas y nuevo modelo centrado en la calidad educativa.\nhttp…",
        "Nota sobre la movilización en Sol y la jornada en Cataluña el 1 de octubre #URL# vía #USER#",
        "Gobierno de España: suspendan la venta de armas a Israel hasta el fin de la guerra en Gaza #URL# vía #USER#",
        "RT #USER#: ¡La portada de esta semana! \n\nPD: Si eres nazi y te sientes ofendido, nos la pela. Remember Stalingrado. #URL#…",
        "RT #USER#: Hoy a las 12h.Desde Atocha #HASHTAG# MANIFESTACIÓN \n#HASHTAG# #HASHTAG# Referendum en el Sahara YA !! https:/…",
        "Panamá: indígenas Ngäbe defienden río Tabasará. Evitar desalojo #URL# vía #USER#",
        "RT #USER#: #HASHTAG# los recortes en sanidad ya están dando sus frutos. Los de educación los tendrán en unos años. Ambos nos s…",
        "NI DIOS, NI AMO, NI PATRON, juan march, asesino sin escrupulos, estos son los enemigos reales #URL# vía #USER#",
        "Espacio Común 15M: Desobediencia Económica y Autogestión #URL# vía #USER#"
      ]
    }
  }
}