{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Dieta del limón | ¿Sirve tomar agua con limón en ayunas? #URL#",
        "El lobo era inocente: 20 investigados por cobrar ayudas por ataques falsos #URL#",
        "El torno a compartir perquè ho tenim de plena actualitat. \nPublicat per Félix Sánchez Durán a Poesía para la Militancia. #URL#",
        "Te recuerdo Amanda #URL#",
        "Desinformar en los titulares: otra forma de manipulación #URL#",
        "Encara val per als temps actuals.\n\nTodo lo que escribamos\nserá usado contra nosotros\no contra quienes amamos.\nEstas son las condiciones,\nlas tomas o las dejas.\nLa poesía nunca tuvo ocasión\nde estar lejos de la... #URL#",
        "Propaganda, la fábrica del consentimiento #URL#",
        "Buen ambiente y buena gente, lo recomiendo.",
        "(Sense títol) de David Franco Monthiel. Cádiz 1976\n\nEvita los parajes solitarios, conducir solo,\nignora las lacrimógenas historias\nque se oyen en el autobús,\nhuye de los enamorados,\nde los que te quieren... #URL#",
        "Inmigrante de Félix Sánchez Durán (Félix Sánchez Durán)\n\nInmigrante:\nAdjetivo.\nQue inmigra.\n[Persona\nSin derecho]\nQue llega a un país\nDistinto del propio\n-Que fue saqueado-\nPara establecerse en él\nY ser... #URL#",
        "No, los menores extranjeros no acompañados (MENA) no reciben 664 euros ni cobran más que una viuda #URL#",
        "Libertad de expresión \nde Vladimir Maiakovskim poeta futurista rus.\n\nLa primera noche ellos se acercan\ny cogen una flor de nuestro jardín,\ny no decimos nada...\n\nLa segunda noche, ya no se esconden y pisan las... #URL#",
        "El vídeo del Salón Erótico de Barcelona que carga contra los jueces de 'La Manada' y el \"porno machista\" #URL#",
        "Disfruta ahora : El hombre se ha comido la Tierra #URL#",
        "No hay pruebas de que en España haya “470.000 políticos cobrando un sueldazo” #URL#",
        "La oración del ateo de Miguel de Unamuno.\n\nOye mi ruego Tú, Dios que no existes,\ny en tu nada recoge estas mis quejas,\nTú que a los pobres hombres nunca dejas\nsin consuelo de engaño. No resistes\n\na nuestro... #URL#",
        "Aragón manda al zorro a por conejos: restringe la caza del depredador en más de cien pueblos para atajar la plaga cunícola #URL#",
        "Cáritas desmiente a Vox: no son los extranjeros los que copan las ayudas sociales #URL#",
        "En la capital\n\n“¿Quién manda aquí?”\npregunté\nMe dijeron:\n“El pueblo naturalmente”\n\nDije yo:\n“Naturalmente el pueblo\npero, ¿quién\nmanda realmente?”\n\nde Erich Fried #URL#",
        "#USER# tendremos que esperar a septiembre y programas nuevos, pero es una delicia todos los días.",
        "No es que ellos tensen la cuerda,\nlos nudos de hierro.\nSucede\nque tú aflojas.\nY aflojas.\nY no dejas de aflojar.\nY ellos la van recogiendo.",
        "Conversación con un superviviente #URL#",
        "Prohibido escupir en el suelo de robrto santoro\n\npara usted que esta desesperado\nque ya no puede mas/\ny quiere sacar el alma por la boca/\nhay una simple ordenanza\nque señala:\nel piso tiene que estar limpio\npara caerse muerto.",
        "#USER# Gracias por los vídeos del canal, son muy útiles, aquí dejo una pregunta: ¿Es posible usar un equipo airless para aplicar pintura de caucho elástica para recubrir un tejado de fibrocemento (uralita)? ¿lo recomendarías?",
        "Me dijeron\n\nEl otro día me dijeron\nque frene la lengua,\nque modere los actos,\nque critique, que señale,\nque me inconforme,\npero, en voz baja\ny entre nosotras.\n\nQue los compañeros de lucha,\ncualquier lucha,\nse... #URL#",
        "No, en esta imagen no están cargando un coche eléctrico con un \"generador de gasolina\": es una batería de litio #URL#",
        "Idiosincrasias\n\nHay quienes\nante la imposibilidad\nde verlo todo\nde un vistazo,\ncaminan por los senderos\ny aprecian la vida\ndesde diferentes ángulos.\n\nOtros,\nrecortan vorazmente\nel mundo\ny lo cuajan\na una única perspectiva.\n\nPor Félix Sánchez Durán.\n\nPos això, reflexionem.",
        "Desconfianza\n\n¿Y si me pongo a gritar y no te bailo el olvido?\n¿ Y si te niego el licor que embriaga las ideas?\n¿Y si te escupo el uno en un millón?\n¿Y si mi presencia inquieta todos tus planes?\n¿Y si mi corazón vomita todo tu... #URL#",
        "#USER# Pues no lo sé pero sería hora que entre periodistas no os pisaráis la manguera, la información pierde, gana el estado que consigue ocultar lo que està pasando detrás de una cortina de teorías. Que se investigue i salga lo que tenga que salir de una vez.",
        "Fin y principio de Wisława Szymborska (poetesa i traductora polaca, nascuda un 2 de juliol del 1923)\n\nDespués de cada guerra\nalguien tiene que limpiar.\nNo se van a ordenar solas las cosas,\ndigo yo.\n\nAlguien... #URL#",
        "No vale\n\nTe digo que no vale\nmeter el sueño azul bajo las sábanas,\npasar de largo, no saber de nada,\nhacer la vista gorda a lo que pasa,\nguardar la sed de estrellas bajo llave.\n\nTe digo que no vale\nque el amor pierda el... #URL#",
        "No, este cartel de las ayudas a la vivienda de 2019 en Madrid no es real #URL#",
        "RT #USER#: Señor Juez, no le quiero faltar\npero a mí ya no hay rito ni símbolo\nrito ni símbolo\nque me haga creer\nque la ley es la ley.…",
        "Mira El Video Sobre Un Experimento Social Que Está Conmocionando Toda Europa #URL#",
        "Quan les mentides acaben a la premsa \"seriosa\". #URL#",
        "No, un \"magrebí menor de edad\" no recibe \"740 euros\": los menores de edad no pueden optar a ayudas públicas #URL#",
        "Al grupo Mestisay\n\nQue no me pida licencia\nquien quiera cantar mis versos.\nMis palabras son de todos,\nsi no ¿para qué las quiero?\nMe pertenecen mis manos,\nque se irán conmigo al cieno,\npero mi voz ¡que se... #URL#",
        "#USER# Mientras no les toques su estado no hay problema, cuando empezamos a cuestionar nos cae la del pulpo. Recordadlo el día 10 de noviembre.",
        "Cuando 12.000 sin papeles españoles llegaron a la rica Venezuela en los años 50 #URL#",
        "De tant en tant s'ha de mossegar o com a mínim ensenyar les dents.\n\nPerros domesticados\n\nSomos como el perro\nQue va en busca del hueso\nQue no ha enterrado,\nEsquivando\nLas falsas pistas,\nLos olores rancios.... #URL#",
        "La web de letras de canciones Genius puso un código morse oculto en sus letras y ha cazado a Google copiándole todas las canciones #URL#",
        "Datos sobre los incendios en el Amazonas e imágenes virales que no son actuales #URL#",
        "“El 11M fue ETA”: 15 años de un bulo y un engaño masivo #URL#",
        "#USER# Daniel Pérez Calvo, no habíamos quedado que los argumentos \"ad hominem\" los dejábamos fuera? Por favor, un poco de sentido común. Veo que no abunda.",
        "Poemas Traducidos: Las Flores del mal - Un Fantasma / I La oscuridad - Charles Baudelaire - #URL#",
        "Supervivencia #URL#",
        "són nostradamus #URL#",
        "Aquest poema ve de l'Argentina però igual el podeu \n\nIgnorante o fascista\n\nquien dice estar harto de la política\nes un ignorante o un fascista/\nignorante, porque no conoce la diferencia\nentre negociar y mediar... #URL#",
        "#USER# podríamos decirlo de otro modo: \"que por un día se callen los que tienen el micro todos los días y que puedan hablar (o callar) los afectados\", pero a la prensa le encantan los eufemismos",
        "Encarnizamiento terapéutico: cuando la religión se esconde en la medicina para ensalzar el sufrimiento #URL#",
        "#USER# el problema, creo, es que en Alemania se toman en serio las leyes y los acuerdos y aquí parece que los consideramos una tibia recomendación",
        "#USER# Por muchos videos que prepareis repitiendo el mantra, los hechos y la realidad desmienten. La democracia no es un estado, no es estática, es dinámica y se hace a cada momento. No es estar es construir.",
        "Declaració de guerra, declaració de pau. Música. #URL#",
        "PRONTO empezamos el COLE, solo hay algo que todo el mundo necesita recordar... el bullying no está bien a ninguna edad.... 😡 me encantaría ver a 25 de mis amigos copiar / pegar esto a su muro.",
        "#USER# #USER# Que cosas, eh? Quien os iba a decir que en plena (y supuesta) democracia veríamos esto.",
        "#USER# una de dos: o mintieron y lo sabían todo o no sabían nada y nos enfrentamos a un golpe de estado encubierto perpetrado por las \"fuerzas del orden\". En el segundo caso ¿cabe un consejo de guerra a los responsables?",
        "SALUDARÉ de Estebán Tabares.\n\nSaludaré \na quienes vienen del mar \nperdidos, heridos, hundidos, \nagotados de otear horizontes, \ncon el corazón quebrado \npor llegar a puertos soñados \no no llegar. \n\nSaludaré... #URL#",
        "Los molinos de la vida de Juan Carlos Ortega.\n\nEn la vida encontramos molinos\nque no deberían existir.\nEstán en todas las encrucijadas\ndonde reina\nla falta de escrúpulos\ny la estrechez de miras.\nEl viento de... #URL#",
        "Como está la oposición, oiga. #URL#",
        "#USER# Como mínimo diremos que com estado y como #HASHTAG# España tiene mucho camino por recorrer y muchas cosas por mejorar.",
        "Preceptivas poéticas de León Felipe.\n\nMás bajo, poetas, más bajo...\nhablad más bajo no gritéis tanto\nno lloréis tan alto\nsi para quejaros\nacercáis la vocina a vuestros labios,\nparecerá vuestro llanto\ncomo el de las plañideras, mercenario.",
        "EL CARRITO DEL VENDEDOR AMBULANTE\nde Mohamed DOGGUI, hispanista tunisià, escrit en castellà originalment.\n\nA Mohamed Bouazizi,\nla chispa de la Revolución Tunecina\ny tal vez de todo el Mundo árabe\n\nCobardes de... #URL#",
        "Ho he estat pensant i ho tinc clar:\n\"Gracias Willy Toledo por ponerte en el punto de mira de esta pandilla de intransigentes. Espero que tu acción sirva para que de una vez por todas en este païs haya libertad de expresión para todos y no solamente para los de siempre.\"",
        "RT #USER#: Ahora a Barajas!!. Los catalanes harán lo que no hicieron los españoles: la ruptura con el franquismo:  El Tsunami Democrà…",
        "La asamblea de majaras se ha reunido,\nla asamblea de majaras ha decidido,\nnoranta nou anys de presó per a tots.",
        "\"Debes cuarenta horas a la empresa\": la forma de controlar cada segundo a los trabajadores de un bufete de abogados #URL#",
        "No, esta imagen no es un barco de emigrantes italianos entrando en Nueva York: son soldados estadounidenses en 1945 #URL#",
        "Telegrama: Chica del Metro. Anys 80, Pista Libre, Jesús Ordovás, música que val la pena recordar.  Popgrama, Caja de Ritmos, Musical Express, La Edad de Oro o La Bola de Cristal. La edat de la música independent, ojo no de la movida, de la música... #URL#",
        "Poema de poetes, poesia ... d'Antonio Machado. Avui toca.\n\nTal vez la mano, en sueños,\ndel sembrador de estrellas,\nhizo sonar la música olvidada\ncomo una nota de la lira inmensa,\ny la ola humilde a nuestros... #URL#",
        "Un documental sobre los neandertales que podría transformar nuestra visión de esta especie extinta del género homo. #URL#",
        "Un simple ejercicio de matemáticas\n\n\"Tenemos diez enfermos\ny sólo cinco camas hay.\n¿Cómo los debemos ubicar?\",\nel problema de matemáticas preguntará.\n\nLa respuesta correcta\nde la escuela tradicional\nserá que en cada cama\ndos... #URL#",
        "#USER# Sí, señor Rivera, y usted en Madrid a mejorar el patrimonio personal.",
        "El rock de Nashville, sempre trobes alguna bona cançó ... enregistrada en directe. #URL#",
        "El beneficio de la duda de Uberto Stabile (València, 1959)\n\nNo sé si la poesía deba buscar la verdad o la belleza\nno creo siquiera en el deber de la poesía\nni creo que la verdad sea finalmente algo hermoso... #URL#",
        "¿Una cura para la depresión? Las promesas de la inmunología y de la genética #URL#",
        "ESCAL UGS recurre la decisión del Gobierno de desmantelar el almacén de gas submarino Castor #URL#",
        "Podem no estar d'acord en moltes coses però tots anem al mateix barco.\n\nEn la belleza creada por otros de Adam Zagajewski\n\nSólo en la belleza creada\npor otros hay consuelo,\nen la música de otros y en los... #URL#",
        "Clase de meditación de Félix Sánchez Durán (Argentina)\n\nCierren bien los ojos:\nImagínense un país\nDonde un grupo pequeño,\nMuy poderoso,\nControla los medios gráficos\nA través\nDe la distribución de papel.... #URL#",
        "Barracudas, surf punk rock ... o alguna cosa semblant. #URL#",
        "RT #USER#: Que #HASHTAG# lo sabemos aquí y hasta en la BBC #URL#",
        "Un perro acompaña toda la noche a un anciano con alzhéimer desaparecido en Borriana #URL#",
        "Conjugaciones - 7 (rigores) #URL#",
        "En Roma ya es posible pagar con botellas de plástico para viajar en metro #URL#",
        "Cuando de tu calor me acuerdo\nme compro una barra de hielo\nla abrazo como si fueras tú,\npero tú te haces agua\ny te vas corriendo, y te vas corriendo.\n(ay) Tú no me miras, ay, tú no me amas\ntú te metes adentro\ncomo una puñalada.\nTú no me amas, tú... #URL#",
        "Cada cop que plou recordo al Sr. Josep Lluís Núñez explicant questions d'obres al club, dient allò de los llambordins que van instal·lar porqué \"se llovia y las lluvias quedaban en mal estado\". #URL#",
        "RT #USER#: No soy un independentista, pero no concibo la idea de encarcelar a gente por querer separarse de un Estado que no tiene ni…",
        "Vivencias #URL#",
        "#URL# participa en CitizenGO, una organización que intenta a nivell mundial acallar cualquier publicación o cualquier voz que hable de feminismo, progreso y sobretodo en contra de... #URL#",
        "#USER# desde la pàgina de radio 3 puedes descargar los programas, pero este mes de agosto creo que son grabados.",
        "Vivencias\n\nQuienes han sobrevivido\nA la hambruna,\nGuardan siempre en sus alacenas\nLatas de conserva;\nQuienes se han perdido en el desierto,\nLlevan botellas de agua todo el tiempo;\nAquellos que sufrieron el... #URL#",
        "Country blues des de Barcelona. Oh yes! #URL#",
        "La asamblea de majaras se ha reunido, la asamblea de majaras ha decidido ... Ala a tornar a votar! Estan ben bojos estos romans ( Astérix dixit).",
        "Garabatos en el subte - XII. El fantasma #URL#",
        "El fascismo...\n\nEl fascismo\nse caracteriza\npor imponer\nbrutalmente\nlas respuestas\na aquellas preguntas\nque podemos hacernos\n\nEl neoliberalismo\nse caracteriza\npor imponer\nsutilmente\nsus preguntas\nen nuestras cabezas\n\nPor Félix Sánchez Durán",
        "Adif licita un nuevo tramo del Corredor Mediterráneo a su paso por Valencia por 81,8 millones #URL#",
        "#USER# les escribí un correo y han colgado todos los programas del mes de agosto, espero que puedas recuperar tu grupo.",
        "Dame de Carlos Edmundo de Ory\n\nDame algo más que silencio o dulzura\nAlgo que tengas y no sepas\nNo quiero regalos exquisitos\nDame una piedra\n\nNo te quedes quieto mirándome\ncomo si quisieras decirme\nque hay... #URL#",
        "¿Por qué nunca debemos tolerar a los intolerantes? - Noticieros Televisa #URL#",
        "El punt de no retorn. #URL#",
        "#USER# Por cierto, quiés es #USER#, no tengo el gusto."
      ]
    }
  }
}