{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# #USER# ➡️El Gobierno tiene previsto inaugurar a finales de este mes de julio el nuevo Centro de Atención Temporal a Extranjeros, destinado a recibir y retener durante un máximo de 72 horas a los recién llegados en patera #URL#",
        "#USER# #USER# #USER# 📊 El presupuesto dedicado a cuestiones militares aumentó en 2018 por segundo año consecutivo hasta alcanzar los 1,8 billones de dólares, según #USER#\n\n🌍 Los cinco países con mayor gasto militar son EEUU, China, Arabia Saudí, India y Francia.\n\n#URL#",
        "La Justicia condena al Ayuntamiento de Madrid por demoler la casa de una familia de La Cañada \"sin autorización\" #URL# #URL#",
        "➡️El Servicio de Inmigración de EEUU violó las reglas de Facebook al inventar perfiles falsos vinculados a la Universidad de Farmington, una institución ficticia. \n\nEl objetivo era identificar personas que cometiesen fraude inmigratorio.  #URL#",
        "VÍDEO | \"Estoy harto de vivir perseguido\". Ngoy Ngoma cuenta el último control policial racista que sufrió en Madrid. \n\n➡️Preguntó que por qué solo paraban a personas negras y le llevaron a comisaría, explica. \n\n#URL#\n\n#HASHTAG# #URL#",
        "Familias refugiadas pasan horas ante la verja cerrada del Samur Social de Madrid sin un lugar en el que dormir #URL# Informa #USER# #URL#",
        "Casado carga contra el Gobierno por su giro con el Aquarius y Podemos pide que la decisión \"no dependa de la agenda política de la semana\" #URL# #URL#",
        "El Gobierno limita el acceso al asilo de los yemeníes a pesar de sufrir la \"peor crisis humanitaria\" del mundo\n#URL#\n\n📝 Lo cuentan #USER# y #USER# #URL#",
        "Los refugiados no quieren volver a Siria a pesar de los planes del Gobierno libanés: \"Sería como condenarme a muerte\" #URL# Por #USER# #URL#",
        "Los dos únicos países del mundo en la senda para evitar un aumento de las temperaturas de 1,5 ºC: Gambia y Marruecos #URL# Por #USER# en #USER# #URL#",
        "Grecia vigilará con un zepelín a los migrantes que intenten llegar a sus islas para devolverlos a Turquía #URL# #URL#",
        "DATOS | La lucha contra el hambre retrocede una década empujada por las guerras y los fenómenos climáticos extremos #URL# #URL#",
        "#USER# 📽️¿Qué hay de racismo en la historia de Mamoudou Gassama, el Spiderman de París? \n\n#USER# lo analiza en este vídeo ⬇️\n\n#URL# #URL#",
        "Violencia de género, inmigración, cambio climático y educación, las grandes ausencias del debate y las propuestas #URL# #URL#",
        "\"¿Cuándo oímos sobre Gaza en Israel? Sólo cuando Gaza dispara. Por eso, no tienen más opción que disparar\". Análisis de #USER# #URL#",
        "Acusan a dos soldados malteses del asesinato de un inmigrante marfileño #URL#",
        "#USER# #USER# #USER# #USER# Desde este viernes, varias familias de solicitantes de asilo duermen en un parroquia de Madrid tras el portazo de las instituciones. \n\nHacemos un repaso de los errores que acabaron con ellas en la calle. #URL#",
        "📨Hoy hemos mandado nuestro boletín con un repaso a la semana en clave de derechos humanos. Puedes apuntarte para recibirlo tú también aquí: #URL# #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Viajamos a los países donde los Estados miembros pretenden cerrar las puertas de Europa muy lejos de sus fronteras. \n\nMarruecos, Turquía, Libia y varios países del Sahel. Nos pasamos también por Bruselas, desde donde se reparten las llaves de Europa. #URL#",
        "El Gobierno inicia los trámites para repatriar a 23 menores inmigrantes no acompañados #URL# Lo cuenta #USER# #URL#",
        "El barco Sea Watch, con 42 rescatados, entra en aguas italianas por motivos de \"emergencia\" desafiando la prohibición de Salvini\n#URL# #URL#",
        "El Gobierno admite que los rescates de pateras se producen gracias a una ONG hostigada desde hace años por Marruecos y España #URL# Por #USER# #URL#",
        "'The Killers' cantan contra el racismo de Trump de la mano de Spike Lee #URL# En #USER#",
        "#USER# Algunos de los 178 náufragos rescatados por barco el buque militar italiano 'Diciotti' han denunciado al Estado Italiano ante el TEDH: #URL#",
        "RT #USER#: Estamos muy orgullosos porque Lamiae Abassi recoge el premio a la activista del año, otorgado por #USER#. Sabemos que nue…",
        "Tu madre también sale del armario: qué pasa cuando la familia se enfrenta a la homofobia de su entorno #URL# Por #USER# #URL#",
        "El hallazgo de otro cuerpo sin vida eleva a 20 las víctimas del naufragio de la patera en Cádiz #URL# #URL#",
        "#USER# #USER# Las ventas de los mayores fabricantes de armas crecieron en 2017 un 2,5%.\n\nEs el tercer año de aumento consecutivo, según los últimos datos del #USER# \n\n#URL# #URL#",
        "#USER# OPINIÓN | Turquía contra la libertad de prensa #URL# Por Alan Rusbridger, Amy Goodman y Khadija Ismayilova #URL#",
        "La estudiante sueca que frenó un vuelo de deportación será juzgada por \"delitos contra la ley de aviación\" #URL# #URL#",
        "Italia, con un nuevo gobierno, no ha respondido a la solicitud enviada por el buque el martes.\n\nEl Ejecutivo dice que los náufragos serán reubicados entre varios países de la UE pero aún se desconoce cuándo se pondrá en marcha y en qué país desembarcarán: #URL#",
        "La número dos de la ONU pone deberes a España en migraciones, investigación y género para cumplir con la agenda 2030 #URL# Por #USER# #URL#",
        "Greenpeace corta el suministro de agua en la sede de ACS por la construcción de una hidroeléctrica en Guatemala #URL# #URL#",
        "Cadáveres abandonados y supervivientes detenidos: las trabas institucionales a la identificación de los muertos en el último naufragio #URL# Lo cuenta #USER# #URL#",
        "Menores refugiados intentan suicidarse en el centro de Nauru, el modelo australiano que Salvini quiere imitar #URL# Por #USER# #URL#",
        "La humillación de tener que demostrar la virginidad por ser mujer: \"Metieron dos dedos y me dolió mucho\" #URL# Por #USER# #URL#",
        "La vida congelada de miles de personas que esperan en Bosnia su oportunidad para entrar en la UE\n#URL#\nPor #USER# #URL#",
        "La ONU ha lanzado una nueva campaña para exigir la prohibición de las pruebas de virginidad en los más de 20 países donde continúan vigentes #URL#",
        "Clases en una parroquia y apoyo para matricularse: la batalla de varios menores refugiados para estudiar en Madrid #URL# Por #USER# #URL#",
        "La Noche de Reyes del año 2012 el joven Idrissa Diallo murió encerrado en el CIE de Barcelona. Las circunstancias nunca se aclararon. \n\nEste documental de los productores de Ciutat Morta recogerá su historia. Aquí, el trailer ➡️ #URL# #URL#",
        "Maroto, Albiol, Casado y Abascal han utilizado este discurso sin aportar pruebas.\n\nPero no, las personas de origen extranjero no tienen más facilidades de acceso a las ayudas sociales.  \n\n#URL# #URL#",
        "Los barrios ricos de San Francisco se oponen a un centro de personas sin hogar \"porque es malo para el medio ambiente\" #URL# En #USER# #URL#",
        "La protesta #HASHTAG# finaliza con la lectura de su manifiesto. A continuación, representantes de las diferentes  comunidades racializadas que residen en España leerán los suyos. #URL#",
        "\"Macron acaba de lanzar la ley más represiva en cuanto a inmigración y refugiados desde 1945\", critica Benoît Hamon, político francés, en esta entrevista de #USER# en #USER# ⬇️\n\n#URL# #URL#",
        "El ministro ha dado explicaciones por primera vez en el Congreso sobre la devolución exprés a Marruecos de 116 migrantes que habían saltado la valla de Ceuta. Esto es lo que ha dicho ⬇️ #URL#",
        "#USER# 👉 Una avanzadilla de la caravana de migrantes ha llegado a Tijuana, último destino antes de EEUU, y acampa frente a la frontera. Nos lo cuenta #USER# \n#URL#",
        "El Gobierno convierte las devoluciones exprés en su política para frenar los saltos de las vallas  #URL# Por #USER# #URL#",
        "#USER# \"Venimos contentas porque vemos el cielo\", pero no todo el tiempo en la cárcel es así. Las cárceles bonaerenses tienen una superpoblación del 113%. #URL# #URL#",
        "RT #USER#: Dos días sin rescates en el Mediterráneo y más trabas para las ONG en la víspera de la cumbre del Consejo Europeo https:…",
        "Cuatro bulos sobre manifestaciones de \"musulmanes\" exigiendo \"privilegios\" que no son reales #URL# Nueva entrega de nuestra colaboración con #USER# #URL#",
        "La oposición critica el \"ínfimo aumento\" de la ayuda al desarrollo en los presupuestos del Gobierno #URL# #URL#",
        "El Aquarius rescata a 25 personas en el Mediterráneo Central  #URL# #URL#",
        "Grande-Marlaska dice que los rescatados del Aquarius podrán ser expulsados como quienes llegan a España en patera #URL# #URL#",
        "VÍDEO | Agresión racista en un autobús de Madrid: \"No te pego porque eres mujer; a tu puto país\"  #URL# #URL#",
        "La Justicia italiana ordena liberar el barco de la ONG Open Arms inmovilizado en Sicilia #URL# #URL#",
        "Un hombre de la caravana migrante se suicida en un centro de detención cerca de la frontera de Guatemala #URL# #URL#",
        "La joven comandante que planta cara al ISIS: \"Si te atacan y te violan, te has de defender\" #URL# En #USER# #URL#",
        "🌍¿Qué proponen los partidos políticos en cooperación al desarrollo, una de las políticas más recortadas en los últimos años?\n\nPP, PSOE, Ciudadanos y Unidas Podemos explicarán esta tarde sus compromisos en un debate moderado por #USER#\n\nMás info: #URL# #URL#",
        "El barco Open Arms pone rumbo al rescate de 1.000 personas pese al rechazo de Italia #URL#",
        "'Provincia 53': memoria histórica sobre el Sáhara Occidental #URL# #URL#",
        "\"Menos mal que estaban los ayuntamientos\", asegura #USER# sobre la cooperación descentralizada. \"Ha sido la sociedad la que ha mantenido la cooperación\", agrega. \n\nSíguelo en directo aquí: #URL# #HASHTAG#",
        "ENTREVISTA | Carlos Ugarte (MSF): \"Como Italia siga cerrando sus puertos y la UE no actúe, este verano va a morir mucha gente sin testigos\" #URL# Por #USER# #URL#",
        "OPINIÓN | Agenda 2030, paz y armas: mucho por hacer  #URL# Por Marta Iglesias, de #USER# #URL#",
        "La primera nave italiana puesta en marcha por la sociedad civil ha partido desde Sicilia.\n\nAunque su objetivo es la denuncia, la misión Mediterranea asegura estar \"preparada\" si se encuentra a personas en peligro en el mar. #URL# #URL#",
        "Los menores migrantes de Ceuta, foco de críticas \"estigmatizantes\" tras el atropello mortal de uno de ellos  #URL# Por #USER# #URL#",
        "Italia autoriza el desembarco a los 78 rescatados por el Aita Mari #URL# Lo cuenta #USER#,a bordo del buque #URL#",
        "Estados Unidos lanza gases lacrimógenos a un grupo de la caravana migrante que intentó saltar la valla en Tijuana #URL# #URL#",
        "Los últimos medios independientes turcos caen en manos de empresarios cercanos a Erdogan #URL# En #USER# #URL#",
        "EL CAZABULOS | No, la activista Esra al-Ghamgham no ha sido ejecutada en Arabia Saudí #URL# Por #USER# #URL#",
        "OPINIÓN | Mi mujer ha sido sentenciada a prisión en Baréin, pero ella vive en Londres #URL#  Por #USER# en #USER# #URL#",
        "Carreras, un barco a vela y 35 tiendas de campaña para que no se olvide la crisis climática: \"Decid la verdad\" #URL# Por #USER# #URL#",
        "RT #USER#: «Los comentarios que intentan atacarnos y hacernos sentir miedo solo nos hacen más fuertes». Así de valiente habla Lamiae Abas…",
        "#USER# La Dirección General de la Marina Mercante, dependiente del Ministerio de Fomento, ha denegado el permiso de salida al barco Open Arms.\n\n¿La razón? El cierre de los puertos de Italia y Malta. \n\n#URL#",
        "Ocho asuntos concretos que se quedan en vilo tras el rechazo al acuerdo del Brexit #URL# Por #USER# y #USER# en #USER# #URL#",
        "La muerte de dos menores migrantes en EEUU dispara las alarmas sobre el trato en la frontera #URL# #URL#",
        "La ONG Sea Watch navega hacia Sicilia para refugiarse de un temporal con 47 rescatados sin puerto seguro #URL# #URL#",
        "RT #USER#: Por si quieres volver a ver el debate #HASHTAG#. Un debate muy necesario.  #URL#",
        "Una investigación de Amnistía Internacional revela que la coalición de EEUU mató a 1.600 civiles en Raqqa #URL# #URL#",
        "El Gobierno dice que ha preguntado al Supremo \"cómo cumplir\" la condena por no acoger a los refugiados pactados con la UE #URL# Informa #USER# #URL#",
        "La colonización de América acabó con el 10% de la población mundial y provocó un enfriamiento global #URL# #URL#",
        "Varias familias de refugiados duermen hacinadas desde hace meses en un centro de emergencias del Ayuntamiento de Madrid #URL# Por #USER#, con fotos de #USER# #URL#",
        "Olor a muerte: un camión lleno de cadáveres muestra la dureza de la guerra de los narcos en México #URL# En #USER# #URL#",
        "ACTUALIZACIÓN | El Open Arms recibe permiso de Malta para desembarcar a las 43 personas rescatadas #URL#",
        "Unicef constata que el sistema de acogida de menores en España no protege a los niños migrantes #URL# Informa #USER# #URL#",
        "El Gobierno de Trump elaboró una base de datos secreta de periodistas y activistas que trabajan con migrantes #URL# Por Amanda Holpuch y Lauren Aratani #URL#",
        "#USER# Los vecinos del barrio madrileño de Usera lanzan la campaña 'Usera Anti-Rumores' para luchar contra los bulos sobre la población china. \n\n👉 Estos son algunos de ellos:  #URL#",
        "#USER# \"Hay quien tiene más dinero y no ha migrado y está menos valorado en la sociedad que quien vuelve sin dinero\", dice el sociólogo Fodié Tandjigora. \n#URL# #URL#",
        "👉 Este martes arrancó la primera vacunación mundial contra la malaria en Malaui. \n\nPedro Alonso, investigador español y director del programa mundial de #USER#, nos cuenta algunos detalles. #HASHTAG#  \n\n#URL# #URL#",
        "#USER# #USER# #USER# desmiente cinco vídeos virales que quieren hacerte creer que los \"inmigrantes, refugiados o musulmanes\" vienen a España a delinquir.\n\n👉 En realidad, ninguno ha sucedido en España ni hay evidencias de que sean extranjeros o de alguna religión.\n\n#URL#",
        "Ramiro García de Dios estaba encargado del control del CIE cuando Samba Martine murió sin haber recibido el tratamiento requerido para el VIH.\n\nHa asistido a la primera vista del juicio: \"He venido para honrar y recordar su memoria\". #URL# #URL#",
        "La historia real de \"la foto del hombre que está de pie en el mar\", la imagen que se usa para cuestionar el rescate de inmigrantes #URL# Lo cuenta #USER# #URL#",
        "#USER# #USER# \"El Consejo de Ministros ha aprobado el Plan Director de la Cooperación Española, un plan que ya se conoce como el del Gobierno y las empresas y que presenta graves carencias\", dice #USER#, de la #USER#\n\n#URL#",
        "#USER# El 23 de septiembre está previsto que Italia, Malta, Francia y Alemania se reúnan en La Valeta para discutir la puesta en marcha de un sistema de reparto automático: #URL#",
        "Migrantes que saltaron la valla de Ceuta responden a las acusaciones de violencia: \"La única arma que tenemos es el coraje\" #URL# Por #USER# #URL#",
        "#USER# #USER# \"Le pedimos al Gobierno que ofrezca ya en este plazo las 19.000 plazas para reubicar a quienes esperan en Italia y Grecia\", dice Amat.\n\n#URL#",
        "Thenjiwe Mtintso, embajadora de Sudáfrica en España: \"Cuando eres una niña negra africana nacida en el apartheid no tienes otra opción que hacer política\" #URL# Por #USER# #URL#",
        "\"No nos queda mucho tiempo\", el grito de una comunidad hondureña a punto de ser sumergida por el mar #URL# Nina Lakhani - Cedeño, Choluteca #URL#",
        "Patras, la puerta trasera de Grecia por donde los refugiados intentan cruzar a Italia #URL# Por #USER# y #USER# #URL#",
        "📨Como cada jueves, ya está en vuestros correos el boletín de Desalambre, un repaso semanal a la actualidad con el foco, como siempre, en los derechos humanos. \n\n▶️¿Tú también quieres recibirlo? Solo tienes que hacer clic aquí: #URL# #URL#",
        "#USER# Riace era un pueblo al borde de la desaparición, pero Lucano encontró la solución: acoger a migrantes llegados a Italia.\n\nAyer fue arrestado por \"favorecer la inmigración ilegal\":\n\n#URL# #URL#"
      ]
    }
  }
}