{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Esta mujer trabaja para #USER# destila odio!\nEstá en todas las tertulias y es unas de las posibles troll de Twitter...que denuncia cuentas!\n#HASHTAG# #URL#",
        "#USER# Ver esos pelos sucios, esas camisetas..esas rastas, esos dientes...🤮",
        "#USER# #USER# #USER# Tres hostiones!\nPero es humor...😝",
        "#USER# Tendrían que movilizarse!",
        "#USER# #USER# Que se vaya Sánchez a txc",
        "No han pasado ni dos semanas desde su toma de posesión, y ya los marqueses comunistas de Galapagar son los políticos peor valorados... (Encuesta de 'NC Report') #URL#",
        "#USER# Eres muy hdp sabes?\nQué querías q se enfrentará a esta delincuente?",
        "#USER# Imagina!\nLa extrema izquierda y los sindicatos trincones!",
        "#USER# #USER# Otro puto subvencionado!!\nY no es de aquí...",
        "#USER# #USER# #USER# Y no nos dan subvenciones!\nEl paro juvenil el más alto de Europa por delante de Grecia...y no cobran nada!\nAh y no llevan modelitos de 1000€",
        "#USER# #USER# Van de feministas y es todo postureo del malo!\nQué vergüenza de mujeres lobotizadas!",
        "#USER# Cada vez das más asco!",
        "RT #USER#: Los sicarios de #USER# y #USER# saliendo por patas.\n\nQue rule, rt al que sube el video. #URL#…",
        "RT #USER#: Mi padre, ANALFABETO, de 88 años, votante de izquierdas, me ha dicho hoy  esto:\n«Hijo,oigo las noticias, porque ya no veo bien…",
        "RT #USER#: El caso de los menores tutelados en Palma se conoce desde 2017. Ahora, como entonces, caerá en el olvido / Luz en el sótano de…",
        "#USER# Subnormal!",
        "RT #USER#: 690 millones de € robados,  dan 30 minutos de programas en 1 semana.\n1 mujer,  a la que colocan para provocar a #USER#…",
        "RT #USER#: Escuchar escuchar. Este tipo será Ministro de España. Si, si, habla de Fidel Castro, habéis escuchado bien. Que vergüen…",
        "RT #USER#: El partido más corrupto de la historia, el #USER#, el de los #HASHTAG#, el de los 850 millones gastados en putas y coca, el…",
        "#USER# Puedes demostrar eso?\nEs demandable!",
        "RT #USER#: El PSOE y Podemos ultiman una subida inmediata de impuestos #URL#",
        "RT #USER#: Hola Nadia Otmani, ¿ha pagado ya el dinero que le debe a los andaluces? Esta señora ni lucha por las mujeres,  ni paga…",
        "RT #USER#: Empresa con 80 personas en plantilla, incluidos jefes\nMujeres 61 - Hombres 19 ( uno de ellos, padre de 7 hijAs)\nHoy: curso \"o…",
        "#USER# La irá es un pecado capital...que mal representados estamos los cristianos!\nVergüenza, Jesús ponía la otra mejilla!",
        "RT #USER#: Si necesitas vivir del dinero público porque tus películas son un bodrio, lo justo no es exigir al que se levanta a las 6…",
        "RT #USER#: El 'Instituto de la Mujer' es un organismo ESTATAL, que pagamos todos.\n\nSu presidenta: \"La heterosexualidad daña a la…",
        "El Falcón lo usa el Felón para ir de boda a Cuenca...\nY a los españoless en China los tienen que traer o los franceses o los ingleses! #URL#",
        "RT #USER#: Muy fuerte: el alcalde Almeida del PP acusa a Ortega Smith de \"haber reventado el acto\" y la hipócrita de Villacís dice qu…",
        "#USER# Ok no lo sabía me uno!\n#HASHTAG# \n#HASHTAG# \n#HASHTAG#",
        "RT #USER#: #USER# - Ladrón entra en casa a robar\n- El legítimo dueño se defiende con lo que tiene/puede\n- En la cárcel acaba e…",
        "#USER# Mermao ha sido un magrebí!🤦",
        "RT #USER#: Es la cosa más sensata que he escuchado en mucho tiempo. Por favor, RT diario. Yo tengo pocos seguidores pero muchos de los…",
        "#USER# Hala que chula!!!😄\n🤗🤗",
        "La violencia no tiene género!",
        "#USER# #USER# #USER# Así es!\nDemonizó al PP y luego a Vox, no mientas!",
        "#HASHTAG# coloca a cien altos cargos y asesores...\n#HASHTAG# asume(tendrá jeta) que no podrá frenar los desplantes de los podemitas a la Corona.. #URL#",
        "RT #USER#: Eduardo Casanova es tan bocazas como mal empresario y pésimo director.\nSu debut \"Pieles\" costó 1 mll € y recaudó 81.000…",
        "#USER# #USER# Es tú opinión!\nNo la mía..",
        "\"La concordia fué posible\"\nFeliz #HASHTAG# \n¡Viva España!\n🇪🇸 #URL#",
        "#USER# Las cartillas racionamiento pa cuando?",
        "RT #USER#: El narcoterrorista, expulsado de Bolivia por amañar las elecciones, felicita al gobierno de sus aliados... quizá porque…",
        "La emergencia social de esta podemonguer!🤦🏼‍♀️ #URL#",
        "#USER# #USER# #USER# Mentirosa la tipa, la Seguridad Social la creó Franco!",
        "A los #HASHTAG# se les ha olvidado las trampas que les hizo #HASHTAG#?\nSalieron a hostias en Ferraz con una urna trucada, la Sultana reforzada y el Felón escapando por la puerta de atrás!\nTodo un bodevil! estais a tiempo de recuperar vuestra dignidad!",
        "#USER# #USER# Deseo que pagues x lo que has hecho!",
        "Llevaremos a sú casa... A cada progre de m**** que loan por ellos! #URL#",
        "#USER# #USER# #USER# Cuatro? Sabes contar, cortador de jamón!",
        "RT #USER#: 📣 Elecciones Transparentes AFIRMA: “Según nuestros datos, Pedro Sánchez no ha conseguido más de 80 o 90 diputados”\n\n👇 👇…",
        "No es broma..estas quieren acabar con el hombre! #URL#",
        "#USER# Yo no la deseo nada más q disfrute las lindezas de los comunistas!",
        "RT #USER#: Nuevo Comunismo:\nPablo Iglesias e Irene Montero\n\n-Tienen 41 y 31 años y 3 hijos\n-Viven en un pedazo chalet con piscina y…",
        "#USER# No escucho a Herrera por ella!",
        "RT #USER#: Esto no es una coalición, es un gobierno socialista con un gorgojo parasitario: caro, sin competencias y sin autonomía. U…",
        "#USER# Con cebolla y seis 🥚",
        "RT #USER#: Que de las cinco carteras a repartir entre los miles de miembros y afines a Podemos dos queden en la familia demuestra…",
        "RT #USER#: Parece que hay que dar las gracias a Iñigo Fernández de Araoz por hacer lo que no se han atrevido a hacer nuestros políticos…",
        "RT #USER#: Podemos contra la propiedad privada: quiere obligar a ceder su vivienda vacía a cualquier propietario: #URL#…",
        "RT #USER#: 🅱️ilbao es la mayor capital de España sin tren AVE, y las obras ya se han aplazado más de dos años desde que gobierna Pe…",
        "RT #USER#: ¿La vida de una bebé vale lo mismo que la de un bebé recién nacido?➡️SI\n¿La vida de una niña vale lo mismo que la de un…",
        "RT #USER#: Despedidos cinco educadores del Gobierno de Baleares por abusos sexuales a menores.\n¿Habéis oído esto en las noticias? ht…",
        "Estoy harta que desde los medios nos demonicen!!!!\nVoto derecha, no soy extrema en nada en mí vida!!\nLa extrema izquierda si que destroza,acosa y agrede a la gente!\nEstamos en una dictadura de izquierda os enteráis!!!\n#HASHTAG#  #USER#",
        "No desvíes la atención! #HASHTAG#  \nCarmen Calvo arremete contra Vox: &amp;#HASHTAG#;Poner en la diana la negación de la violencia es inquietante para la democracia&amp;#HASHTAG#;: #URL#",
        "#USER# Se ha equivocado en 20 años🙄",
        "La Sultana estaba, pero no se enteraba de nada!🙄\n#HASHTAG# #URL#",
        "RT #USER#: #USER# A Cristina Almeida la piropeaban en las obras y se enfadaba y a Colau la acosaban en las fiestas \"los ricachones…",
        "RT #USER#: Un problema grave de España es asumir el lenguaje del socialismo, un arma política que hay que combatir.\nNo son progresis…",
        "RT #USER#: El sueldo mensual del cubano medio se extingue en una cesta compuesta por tres kilos de pechuga de pollo, dos kilos de leche…",
        "#USER# Ojalá!.y estáis tocando mucho los huevos a la gente decente!",
        "Aquí los tenéis!\nLloran de alegría y de emoción💵💵💵 #URL#",
        "#USER# #USER# Cuánto daño está haciendo!\nEste SER",
        "#USER# #USER# #USER# Profesor no ! Adoctrinador de  borregos!",
        "RT #USER#: Al loro, si este os sigue bloqueo inmediato, es un troll rojazo, admirador de podemitas y etarras. Hace RT para señalar. ht…",
        "#USER# Crees q te van a contratar x arrastrarte?\nSomos muchos mona y las traiciones no las perdonamos..",
        "Pringaos esto es #HASHTAG# #URL#",
        "#USER# #USER# No te contestará ,eres una mindundi!",
        "Si mata un hombre es un asesino, si mata una mujer tiene problemas psiquiátricos!\nMadre mía!!\n#HASHTAG#",
        "RT #USER#: Todo Teruel en la calle, pidiéndole a Guitarte que no ayude al PSOE a destrozar España. No esperaba menos de vosotros, tu…",
        "RT #USER#: Adiós al velo y a Irán: la única medallista olímpica iraní renuncia a su bandera! \"Soy una entre millones de mujeres oprimida…",
        "RT #USER#: Gran elogio de #USER# a la futura presidenta del Senado. Dice que es currante, culta y moderada.\nEs la misma…",
        "RT #USER#: Esto es de lo más asqueroso y vomitivo que haya visto nunca. Esto es lo que dice #USER# sobre VOX. Esto no es…",
        "Iglesias: \"Espero que los españoles puedan cenar en Nochebuena con un Gobierno\"\nContigo Nooooooooooooo #URL#",
        "RT #USER#: El paro juvenil de España supera al de Grecia y ya es el más alto de Europa #URL#",
        "RT #USER#: “Carolina Bescansa era la pagada para manejar Nicaragua. Monedero, el tarifado que vivía en Venezuela. A Íñigo Errejón lo v…",
        "Iglesias organizó el encuentro ‘secreto’ entre Ábalos y Delcy, al que falló a última hora Pedro Sánchez #URL# a través de #USER#",
        "#USER# Muchísimas gracias!\nA veces digo \" dejo esto\" y me dicen nooo y entonces sigo! 😀\nNo sé si conseguiremos algo denunciando lo q no hacen los medios, pero yo soy una guerrera! 💪",
        "#USER# #USER# Los borregos no leen, solo ven las TV de ellos!🙄",
        "RT #USER#: Desde VOX Cornellá queremos denunciar la agresión que ha sufrido un compañero por parte de los intolerantes separatistas e…",
        "RT #USER#: #HASHTAG# 🇪🇸\nRetiran la bandera de España en un acto del ex-diputado Rufián en un edificio público de Crevillente y coloc…",
        "#USER# Tú crees?\nEl Rey no sabe la hartura que tenemos!!!!!",
        "Esto dice la niñita socialista!\nEn que país vive?🙄 #URL#",
        "#USER# #USER# Bajo la tutela administración #HASHTAG#",
        "#USER# Espero que paguen x esto!\nY los veterinarios que no vuelvan a ejercer jamás!!!!!",
        "RT #USER#: Denuncian presiones para borrar las imágenes de Pinocho Ábalos con la vicenarco.\n\nEl personal de seguridad del Aeropuert…",
        "Al final a los españoles en #HASHTAG# quién los trae???\nEl Gobierno español?\nNo, están muy ocupados con sus trapicheos!",
        "RT #USER#: El PSOE y Podemos ultiman una subida inmediata de impuestos. Dan comienzo los juegos del hambre #URL#",
        "RT #USER#: #USER# #USER# ¿Vosotros sois capaces de mirar a la cara al padre de Diana Quer?  Todavía me acuerdo del \"espantaj…",
        "RT #USER#: Estados Unidos crea 145.000 empleos en diciembre, algo por debajo de estimaciones. \n\nDesde la llegada de Trump, 6,2 mill empl…",
        "RT #USER#: Os voy a contar algo que nos ha pasado esta tarde estando de servicio.\n-Sobre las 17:00 entra una llamada de sala, un…",
        "RT #USER#: #USER# #USER# Le aviso ...que la próxima vez que escuche que gente como yo ..somos asesinos y franquistas po…",
        "Toda la publicidad bloqueada!"
      ]
    }
  }
}