{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "He publicado una foto nueva en Facebook #URL#",
        "Se cumplen 35 años del asesinato de los abogados de Atocha #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Viladecans impulsa un operador energético propio que recompensará a los vecinos con una moneda local #URL#",
        "Google Hangouts analiza tus conversaciones para automatizarlas | Noticias | Softonic #URL#",
        "“Lo hemos sufrido mas veces; aquí nos sentimos acosados” #URL#",
        "Hoy secreto ibérico marinado con La Verde Gustosi de Pagani Chef.",
        "Hasta luegorrrr #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Palomitero tuneado.",
        "Felices Fiestas #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Este año ha sido fabuloso. Gracias por haber formado parte de él.",
        "Seguridad Social... #URL#",
        "Inauguran exposición fotográfica “Todas Somos Ciudad Mujer” en Barcelona, España. #URL#",
        "Viendo un partido de fútbol ⚽ femenino entre barrios de Meanguera. #URL#",
        "DIARIO DE UN ESPAÑOL CUALQUIERA\n\nA: Killo. Estas currando???\nX: Que va tío. Estos políticos sinvergüenzas tienen... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Barcelona revive sus pesadillas en la comisaría de Via Laietana, epicentro de la represión franquista #URL#",
        "Almacena y comparte tus archivos gratis #URL#",
        "Las cataratas Victoria se secan #URL#",
        "Muy, pero que muy esclarecedor e interesante. #URL#",
        "Nobel de la Paz argentino rechaza injerencia de EE.UU. en Venezuela #URL#",
        "La derecha moviliza a sus cantantes en la frontera colombiana con Venezuela. Estos son los “artistas” hijos de… Trump #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Desmantelada la tumba del nazi Rudolf Hess y sus restos son lanzados al mar #URL#",
        "A lomos de la Toyota por Granada. #URL#",
        "Cuatro heridos en el asalto a un centro de menores migrantes en el Masnou #URL#",
        "¡De tapeo por el Raval!: prueba 41 bocados en una sabrosa ruta #URL#",
        "Infoesclavos presenta la oferta de empleo del día #URL#",
        "Colección MADRID.\nMetro Moncloa. #URL#",
        "NO quiero ni un solo sobre con publicidad y papeletas electorales!\nYa las cogeré en el colegio electoral. Y menos... #URL#",
        "#USER# ¿y para cuándo en Vila? Atrium está a la altura.",
        "Y el recuerdo nos hace inmortales. Jordi #URL#",
        "Inauguran espacio de participación de jóvenes centroamericanos #URL#",
        "Sala Lo Spazio.  Balmes, 171-Barcelona.  Del 16 al 30 de junio. TODAS SOMOS CIUDAD MUJER.  Un retrato integrador de la mujer salvadoreña.",
        "RT #USER#: Próximo Domingo día 15 defendamos un sistema público de pensiones #HASHTAG# #URL#",
        "No dejes de visitar este Palacio de la Cultura. #URL#",
        "Joder!!!  Que la tierra te sea leve. #URL#",
        "Desaparecida una joven de 17 años en León desde hace tres días #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Un informe revela la mayor reserva mundial de litio en Bolivia según su Gobierno #URL#",
        "Autorizan la excavación de una fosa común en Medina del Campo con 42 represaliados #URL#",
        "Abogados franquistas denunciarán a los médicos que retiraron la alimentación a Andrea #URL#",
        "Garzón será candidato de Unidad Popular casi por unanimidad #URL#",
        "En directo | Sigue el bloqueo en Ferraz sin que se vislumbre acuerdo #URL#",
        "6 años ya... #URL#",
        "Arabia Saudí confirma que decapitará y crucificará a un joven de 20 años #URL#",
        "He publicado 3 fotos en Facebook en el álbum \"MAKING OF TODAS SOMOS CIUDAD MUJER\". #URL#",
        "La lucha por la vida. #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Carnaval de Viladecans. Vídeo n° 1 #URL#",
        "Docenas de abogados enseñan a Rajoy que tiene que decir: \"No sé\", \"No me consta\", y \"Lo desconozco\" porque fue el más listo de su promoción.",
        "35 países en los que EEUU apoyó a fascistas, narcos y terroristas #URL#",
        "RT #USER#: La Policía de Noruega detona un artefacto explosivo hallado en Oslo #URL#",
        "Las autoridades de Nevada abren una investigación por homicidio #URL#",
        "¡Mi nivel de vocabulario es de:【18120】! ¿Cuál es el tuyo? #URL#",
        "Fallece Francisco García Salve, Paco el Cura #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Hacia Torrelavega! — estoy viajando a Bilbao desde T1 - Aeroport de Barcelona #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Falleció Leonela Relys, creadora del método cubano de alfabetización `Yo, sí puedo´ #URL#",
        "Cayetana Alvarez de Toledo, vuelva a las catacumbas. Se equivocó de partido, de país y de debate.",
        "España va de p.m. #URL#",
        "Las fosas que Teófila nunca quiso exhumar #URL#",
        "Piscinas de Doña Jeny",
        "Grecia llama a Europa a boicotear los productos alemanes #URL#",
        "Muere ahogado un inmigrante en Venecia mientras varios turistas le insultan y le graban #URL#",
        "La televisión autonómica vasca no emitirá el Mensaje de nochebuena del rey Felipe VI #URL#",
        "RT #USER#: Estalló la primera flatulencia: Pacto en La Rioja entre Cs y PP. Al final cada uno encaja con los suyos en su sitio na…",
        "¡Los reyes se han adelantado y nos han dejado 2 regalitos! #URL#",
        "Joan Mena, el diputado que daba clase a ritmo de Estopa #URL#",
        "Gracias a todos. Ayer fue un día triste e intenso a la vez. Por un lado recibiendo los mejores parabienes y por... #URL#",
        "Piden al Papa la salida de Franco y Primo de Rivera del Valle de los Caídos #URL#",
        "Competencia sanciona a Mediaset y Atresmedia por incumplir la... #URL#",
        "Regalazo de mi hermano Justo. Gracias máquina. #URL#",
        "PP, PSOE, UPyD y CiU unidos a favor de un tratado negociado en secreto entre la UE y EE.UU. #URL#",
        "Un menor transexual de 17 años se suicida por acoso escolar #URL#",
        "Tres neonazis golpean y graban una esvástica a un menor en Bilbao #URL#",
        "Whatsapp se cae a pocas horas de año nuevo #URL#",
        "Vendo Espejo baño en #HASHTAG#\n#URL#",
        "Ayuso continúa la senda de privatizaciones en sanidad iniciadas por Aguirre: 'Juegan con la vida de la gente' #URL#",
        "Rita Barberá murió de cirrosis, no por la presión mediática #URL#",
        "Por León,  mercado de abastos y estación de guaguas",
        "El Periódico - Actualidad y noticias de última hora #URL#",
        "Detenido el delegado del Gobierno en Valencia #URL#",
        "La memoria histórica, en la cuneta #URL#",
        "Primero condecoramos a una Virgen y ahora a la cofradía del Cristo de la Legión. Respetamos las creencias... #URL#",
        "Papá Noel volverá a mearse este año en el árbol de Navidad de todos los votantes del PP #URL#",
        "Baleares sancionará el enaltecimiento franquista con hasta 10.000 euros de multa #URL#",
        "Gracias a todos por vuestra compañía en un día tan especial, tanto en la cercanía como en la distancia. Un año... #URL#",
        "Gernika mantiene viva la llama de su bombardeo del 26 de abril de 1937 #URL#",
        "Poda natural en Teruel.  Así se las gasta la madre naturaleza. #URL#",
        "El Frente Amplio revalida la mayoría absoluta en Uruguay #URL#",
        "Tocar un instrumento o cantar podría prevenir problemas cerebrales y cognitivos asociados al envejecimiento | El Independiente de Granada #URL#",
        "Los estibadores de Barcelona acuerdan no dar servicio a los cruceros de la Policía Nacional #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Cómo borrarte de los resultados de búsqueda de Google | Tutoriales | Softonic #URL#",
        "El tiempo de la manipulación del PP en RTVE se acabó #URL#"
      ]
    }
  }
}