{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Hoy fui a la inauguración de #USER# en el Centro de la Imagen. Mujeres que miran, que son miradas, que usan la fo…",
        "RT #USER#: ►19 de noviembre | Día mundial en recuerdo de las víctimas de los accidentes de tráfico\nAlrededor de 1,25 mill. de person…",
        "RT #USER#: .#USER# en foro #USER#: La concentración del poder económico ha acentuado las asimetrías existentes respecto a…",
        "#USER# #USER# #USER# Feliz navidad también para usted y su familia",
        "RT #USER#: Metió reversa #HASHTAG#. Señales de que no va bien la economía de Estados Unidos. Se hubieran desplomado dólar y mercados el…",
        "RT #USER#: 17 de Mayo día Nacional de Lucha Contra La Lesbofobia, La Homofobia, La Bifobia y La Transfobia. #HASHTAG#…",
        "RT #USER#: Días perfectos para disfrutar los sabores, paisajes y lo más valioso que tiene #HASHTAG#, ¡su gente! 🇲🇽❤️ #URL#…",
        "RT #USER#: No te pierdas mañana el #HASHTAG#.\n\nMantente al pendiente de nuestras redes sociales y entérate del trabajo que es…",
        "RT #USER#: #HASHTAG# #HASHTAG# 😎\nPonle playa al discurso inaugural de Justo Sierra 😯⬇️ #URL#",
        "RT #USER#: En La Yesca, Nayarit, en el Encuentro del Presidente #USER# con el Pueblo Wixárika, expreso mi apoyo y solidaridad c…",
        "\"AMLO es una esperanza para todos, no sólo para México: Jean-Luc Mélenchon #URL#",
        "RT #USER#: ► 2 de diciembre 1867 | Entra en vigor la Ley Orgánica de Instrucción Pública y se crea la Escuela Nacional Preparatoria…",
        "#USER# Gracias 😊🤗",
        "RT #USER#: #HASHTAG#: La #HASHTAG# es la causa estructural del malestar social en #HASHTAG#. Lea más vía #USER# #URL#…",
        "RT #USER#: Nos vemos pronto en el #HASHTAG# Acapulco 2019 🇲🇽 #URL#",
        "RT #USER#: Cada 21 de marzo, #USER# rinde homenaje a los bosques con el objetivo de generar una mayor conciencia sobre su importancia…",
        "RT #USER#: Sigue #HASHTAG# desde #HASHTAG# la transmisión de la entrega de Programas Integrales de #HASHTAG# que promueve el #USER#…",
        "RT #USER#: #URL# es el enlace directo para registrarse en las siguientes mesas de trabajo del #USER#. El registro…",
        "RT #USER#: Acerca de los hechos ocurridos en la Ciudad de México, reiteramos el compromiso de garantizar el derecho a la libre manifes…",
        "RT #USER#: Drones sí, pirotecnia no. #HASHTAG# Vía AP  #URL#",
        "RT #USER#: Agradecemos la labor de las y los promotores de la paz, quienes recorren las calles de #USER# para invitar a la gent…",
        "RT #USER#: Países reconocen al #HASHTAG# como ejemplo de coordinación y seguimiento de la #HASHTAG# en la región. Evento finalizó…",
        "RT #USER#: Hoy tengo la oportunidad de conocer de primera mano los avances del programa #USER#  y supervisar la entrega de la T…",
        "RT #USER#: En #HASHTAG#  tenemos servicios para tu bienestar #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#…",
        "Cierre de año contempla recibir 35 mil 500 mdd en remesas #URL# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: #HASHTAG# | #USER# dijo que todas las personas pobres de los pueblos mayas en Quintana Roo recibirán los #HASHTAG# de…",
        "RT #USER#: Pues yo he aprendido mucho de #USER#, así que le cedo mi lugar... #URL#",
        "RT #USER#: 🎉 17 días para el gran evento turístico de Mexico. Los esperamos en el #HASHTAG# 2019 del 7 al 10 de abril, en…",
        "RT #USER#: Comparto el comunicado sobre la movilización de un grupo de taxistas. #URL#",
        "RT #USER#: Llevamos mensaje de paz y de no violencia con campaña de #HASHTAG#🕊 en instalaciones del #USER#. Recuerda qu…",
        "RT #USER#: Con #USER# la seguridad alimentaria para nuestra gente del campo, mediante el rescate de alimentos tradicionales, se…",
        "RT #USER#: #HASHTAG#\n\nEsta semana los estados del Sur-Sureste se hermanaron para recibir el programa #USER#. \n \n📍Tabasco\n📍Yucatán…",
        "RT #USER#: ➤ 24 de enero | Celebramos por 2º. año el \"Día Internacional de la Educación\"\n➤ Es un llamado a un mayor compromiso polít…",
        "RT #USER#: Hoy estamos en el camino correcto hacia un país con igualdad de oportunidades.\n\n#HASHTAG# #URL#",
        "#USER# #USER# Adiós a los traidores",
        "RT #USER#: En 2019 aumentamos el #HASHTAG# en un 16%, hecho impensable durante el neoliberalismo. \n\nHoy anunciamos el aumento en…",
        "RT #USER#: La envidia es el cáncer del talento. No tener envidia es un privilegio de salud que debe agradecerse a los dioses más…",
        "RT #USER#: Hace unos días recorriendo los canales de la Reserva de la Biósfera la Encrucijada en #HASHTAG#. \n\n¡Que hermoso nuestro M…",
        "RT #USER#: Esta semana los países de #HASHTAG# se reúnen en #HASHTAG# para discutir una nueva generación de políticas sociales: #USER#…",
        "RT #USER#: Los países de #HASHTAG# se reunirán del 1 al 3 de octubre para debatir sobre las políticas necesarias para alcanzar el desarrollo…",
        "RT #USER#: Les comparto un mensaje sobre los acuerdos tomados por la mayoría de las y los Consejeros Nacionales en la sesión de est…",
        "RT #USER#: En #HASHTAG# junto al gobernador de #HASHTAG#, #USER#, inauguramos la Exposición de tecnologías del agua organ…",
        "RT #USER#: Entre más comprometidas con las necesidades de la población sean las decisiones del #USER#, más esperanza y particip…",
        "RT #USER#: El charrismo sindical quedará desterrado para siempre en el México de la #HASHTAG#.\n#HASHTAG# #URL#…",
        "RT #USER#: Los eventos culturales no son solo para músicos famosos. Aquí en la Ciudad, niños, niñas y jóvenes de escuelas públicas s…",
        "RT #USER#: ¿#HASHTAG# Alfonso Reyes escribió la Cartilla Moral como parte de una campaña nacional de #HASHTAG#? \n\nSu difusión e…",
        "RT #USER#: Ya fue aprobada la reforma constitucional en materia de Guardia Nacional en los 32 Congresos Locales de los estados y la C…",
        "Las reformas que han dado rostro al proyecto de nación de AMLO #URL# vía #USER#",
        "RT #USER#: Buen día. #HASHTAG# Les dejo imagen de paseo de la Reforma con Los #HASHTAG# recibiendo el 2020. Estimamos 180 mil…",
        "RT #USER#: En 2024 todas y todos los habitantes de México tendrán atención médica gratuita.\n\nHa habido gasto en la compra de medicamen…",
        "#USER# #USER# #USER# #USER# Cuando una imagen dice más que mil palabras 💕",
        "#USER# Gracias es hermoso compartir la vida y el trabajo con seres luminosos como #USER# Muy feliz de llegar a los 65",
        "RT #USER#: Estamos rescantando al campo mexicano y en 2020 #USER# llegará a San Luis Potosí. \n\n✅50 mil hectáreas.\n✅20 mil sembr…",
        "RT #USER#: Bienvenid#USER# l#USER# secretari#USER# de seguridad pública de la región centro del país a la 2a Conferencia de Seguridad encabezada…",
        "RT #USER#: Después del encuentro con funcionarios del Gobierno de #HASHTAG#, el secretario #USER# consideró que existe voluntad de acercami…",
        "RT #USER#: Un honor estar presente en el #HASHTAG# #HASHTAG# en Palacio Nacional #URL#",
        "RT #USER#: En domingo también te atendemos en los módulos #HASHTAG# de las 16 alcaldías. Acércate con nosotras #HASHTAG# #USER#…",
        "Infancia es destino #URL#",
        "RT #USER#: Necesitamos que todos los jóvenes sean embajadores de este #HASHTAG#, porque los dota de una plataforma de acceso y j…",
        "RT #USER#: Hemos disfrutado de la presentación de la cultura, danza y música de #HASHTAG# y #HASHTAG# en el #HASHTAG# \n\nE…",
        "RT #USER#: ¡Con 305 votos a favor, aprobamos el #HASHTAG# 2019-2024 que marca el comienzo de un nuevo modelo para…",
        "RT #USER#: 2 de septiembre de 1944: la niña judía Anna Frank (de 15 años de edad) es enviada al campo de concentración nazi de Au…",
        "RT #USER#: Les comparto mi artículo de la semana: Oportunidad #URL# vía #USER#",
        "RT #USER#: Felicidades a #USER#  por un año más de vida. Que sea larga y fructífera su nueva ruta.  Gracias a quienes lo hacen po…",
        "Primeras planas #URL#",
        "RT #USER#: El día en que Pérez Prado hizo ver su suerte a #USER# La cultura tiende puentes indestructibles, Educación y Cultura bino…",
        "RT #USER#: Del 19 al 25 de agosto traemos lo mejor de #HASHTAG#\n\n🎨Exposiciones\n🎭Teatro\n🖼️Artes Visuales\n📚Literatura\n\n¡Aparta la fech…",
        "RT #USER#: Tener 60 años cumplidos es uno de los requisitos para tramitar tu tarjeta #HASHTAG#.\n\nMás Información 👉🏻 #USER# \n\n#HASHTAG#…",
        "RT #USER#: Primer informe de la Comisión Técnica para la transición de la #USER# a la Fiscalía General de la Ciudad de Méxic…",
        "AMLO: los temas en la conferencia mañanera de hoy 21 de noviembre #URL# vía #USER#",
        "RT #USER#: Acude a los módulos de #HASHTAG#🕊e intercambia tus armas de fuego por dinero en efectivo. Para más información c…",
        "RT #USER#: ➤ Descarga los nuevos manuales \"Aprendizaje a través del Juego en Preescolar\" y \"Jugando en Colectivo\" que nuestro equipo…",
        "RT #USER#: En 7 meses, gobierno de #USER# ha cumplido 78 de los 100 compromisos; “este mismo año terminaremos de arrancar d…",
        "RT #USER#: Con el policía Gerardo Suárez Barrón, quien hizo la importante detención en el caso de Plaza Artz. Todo mi reconocimiento…",
        "RT #USER#: La perspectiva de género es prioritaria en toda política, programa y acción del #HASHTAG# 🇲🇽\n\nLa pacificación nacio…",
        "RT #USER#: Para nosotros es muy importante escuchar las voces de nuestros Servidores de la Nación. Reconocemos su participación y e…",
        "RT #USER#: Siempre un gusto conversar con el Primer Ministro Justin Trudeau. #URL#",
        "Me uno a las felicitaciones #URL#",
        "RT #USER#: #HASHTAG# 📻\n\nMiles celebran a Francisco Toledo en la #HASHTAG#\n\nEstudiantes, turistas y público en general se dieron…",
        "Así o más claro? #URL#",
        "RT #USER#: #HASHTAG# es #HASHTAG#, un buen momento para reflexionar sobre este tema. #URL#",
        "Gobernadores del PAN se suman al Insabi #URL# vía #USER#",
        "RT #USER#: Hoy iniciamos la entrega de sillas ruedas, bastones, andaderas y aparatos auditivos a la población adulta mayor de escasos…",
        "Queridísimo Diputado #USER# le reitero mi respeto, admiración y afecto de siempre. Felicidades ❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️",
        "RT #USER#: Felicité por teléfono al presidente electo Alberto Fernández, de Argentina y a Evo Morales, presidente de Bolivia, quien…",
        "RT #USER#: Ensayando para festejar su día! #HASHTAG# #HASHTAG# “Eterna Juventud” de #USER# Te esperamos en el festejo en la explanada…",
        "RT #USER#: #USER# #USER# #USER# #USER# Muchas gracias estimada María Luisa. Ha sido un honor acompañarte en tu visit…",
        "RT #USER#: .#USER# en evento paralelo a #HASHTAG#: 40 millones de latinoamericanos y caribeños viven fuera de su paí…",
        "Hasta la eternidad #URL#",
        "RT #USER#: Actualmente, 13 países de América Latina y el Caribe cuentan con leyes integrales para prevenir, sancionar y erradicar la #HASHTAG#…",
        "RT #USER#: Un honor participar en seminario que aborda nuevas formas de fraternidad solidaria junto al Papa Francisco #USER#,…",
        "Reunión de Expertos “Institucionalidad pública y envejecimiento” #USER#  Un honor poder participar #URL#",
        "RT #USER#: ➤ \"Invertir en la educación infantil es la mejor estrategia contra el crimen\": James Heckman, Premio Nobel de Economía\n➤…",
        "RT #USER#: “Hoy permitimos que un recinto de la nación, la #USER# , abra sus puertas a los habitantes de #USER# para t…",
        "RT #USER#: 20 | 1810. Se publica el primer número del periódico insurgente “El Despertador Americano”, a cargo de Francisco Severo M…",
        "RT #USER#: “Necesitamos hacer algo para  salvar el partido”. Dice ⁦#USER#⁩  #URL#",
        "RT #USER#: #HASHTAG#. Bienvenidos a #HASHTAG#, la casa de todos los mexicanos. ¡Sean muy felices y disfruten su día! http…",
        "RT #USER#: ➤ 9 de febrero | Celebramos el Día del Odontólogo\n➤A los #HASHTAG# les debemos agradecer procurar nuestra salud para pre…",
        "RT #USER#: #HASHTAG# 💀🕯️\n\nEn la cosmovisión náhuatl Mictlantecuhtli, el señor de la muerte, reinaba el Mictlán, uno de los lugares…",
        "RT #USER#: Secretaria Ejecutiva #HASHTAG# #USER# sostuvo constructivo encuentro con Presidente de #HASHTAG# #USER# y Secreta…"
      ]
    }
  }
}