{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Así subió y bajó la espuma de las marcas de cerveza en las redes ... #URL#",
        "¿Por qué se hace publicidad para consumidores que no pueden ...  #URL# #HASHTAG#",
        "¿Qué futuro laboral le espera a un estudiante de Publicidad?  #URL# #HASHTAG#",
        "RT #USER#: ¿Estáis de acuerdo con esta frase? 👍👎  #HASHTAG# #HASHTAG# #URL#",
        "#USER# gracias... Es el segundo que hago y espero que no el último",
        "Facebook ya tiene preparada su red de publicidad para móviles  #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: En #HASHTAG#, un contenido no es aburrido, aburrido es su autor que no supo hacerlo divertido.",
        "“Hay una crisis del modelo de autoridad”: Jorge Volpi  #URL#",
        "Visibilidad, ¿nueva moneda en el mercado de la publicidad online? #HASHTAG# #URL# #URL#",
        "Estamos a un mes del Diplomado Social Media Marketing, inscríbete #HASHTAG# #HASHTAG# #URL#",
        "El Big Data demuestra su efectividad para el Social Media marketing #HASHTAG# #HASHTAG# #URL#",
        "«La publicidad emocional es mucho más eficaz»  #URL# #HASHTAG#",
        "Una investigación analiza la evolución del uso periodístico en las #HASHTAG# tras el 11M #URL# #HASHTAG#",
        "#HASHTAG#: el 52% de los reclutadores vigila las #HASHTAG# #URL# #HASHTAG#",
        "Social Media L&amp;#HASHTAG#;alianXa: Como Un Hotel O Una Agencias De Viajes ... #HASHTAG# #URL#",
        "Social Day llega a Madrid para hablar de Métricas 2.0 | Aprendiz de ... #HASHTAG# #URL#",
        "AUDIO JM Antoral (Atresmedia): &amp;apos;Nuestros planes Social Media son ... #HASHTAG# #URL#",
        "RT #USER#: Anonymous divulga más de 9.000 cuentas de Twitter relacionadas con ISIS #URL#",
        "Comunicación, Periodismo y Social Media \u0096 27.11.14 ¿Qué está ... #HASHTAG# #URL# #URL#",
        "Parafraseando a Arquímedes: “Dadme un punto de apoyo y moveré ... #URL#",
        "Los 'memes' y bromas del debate invaden las #HASHTAG# - 20minutos.es #URL# #HASHTAG# #HASHTAG#",
        "Iberia, elegida la compañía aérea europea con mejor servicio en ...  #URL#",
        "Publicidad Directa de LOCOMPRAMOS.es (Creatividad + Fotos) y ... #HASHTAG# #HASHTAG# #URL#",
        "Convierta a sus hijos en pequeños chefs  #URL#",
        "Las #HASHTAG#, decisivas en la campaña electoral #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "Social Day: el evento de Marketing Digital y Métricas 2.0 | Blog de ... #HASHTAG# #HASHTAG# #URL#",
        "Las #HASHTAG# imponen a la campaña su ritmo de seguimiento al minuto #URL# #HASHTAG#",
        "#HASHTAG#: ¿cambian nuestro comportamiento? #URL# #HASHTAG#",
        "Banca y transporte, a la vanguardia de la #HASHTAG# en #HASHTAG# #URL# #HASHTAG#",
        "Una app para saber quién te eliminó en #HASHTAG# #URL# #HASHTAG# #HASHTAG#",
        "Facebook lanza Atlas su nueva herramienta para marketing digital #HASHTAG# #HASHTAG# #URL#",
        "3BallMTY: Esto apenas empieza  #URL#",
        "¿Es recomendable el uso de las redes sociales en el trabajo?  #URL# #HASHTAG#",
        "#HASHTAG# y #HASHTAG# invierten para 'fichar' a sus usuarios con el reconocimiento facial #URL# #HASHTAG# #HASHTAG#",
        "La plataforma Actívate lanzada por Google incluirá formación sobre ...  #URL#",
        "RT #USER#: Buenísimo! #HASHTAG# hoy en #USER# #HASHTAG# #USER# #USER# #USER# #USER# #USER# h…",
        "Publicidad en Internet  #URL# #HASHTAG#",
        "El director de #USER#: Las #HASHTAG# no son el diablo #URL#",
        "Cómo crear una estrategia de Marketing Digital  #HASHTAG# #HASHTAG# #URL#",
        "Es un honor tener en mi #HASHTAG# a la directora y actriz de #HASHTAG# #USER# Eres la mejor #HASHTAG# #HASHTAG# c/c #USER#",
        "15 grandes errores en Social Media, que las Marcas deberían de ... #HASHTAG# #URL#",
        "La #HASHTAG# en #HASHTAG#: #HASHTAG#, #HASHTAG# y #HASHTAG# #URL# #HASHTAG#",
        "#HASHTAG# actualiza su algoritmo para priorizar a los amigos #URL# #HASHTAG# #HASHTAG#",
        "Buscan concienciar sobre sordera en PR #HASHTAG# #URL#",
        "RT #USER#: Sabías que hay un museo de las emociones? &gt;&gt;  #URL#  #HASHTAG#",
        "La alta inversión en publicidad y las aseguradoras virtuales, principales ...  #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: Como ya sabéis, cada vez es más difícil alcanzar tasas altas en orgánico en #HASHTAG#... 😫🤦‍♀️\nLo sentimos mucho Zuckerb…",
        "Campaña en las #HASHTAG# contra los fraudes en rebajas » #URL# #URL# #HASHTAG#",
        "¿Somos adictos a las redes sociales? Estadísticas y tendencias en ... #HASHTAG# #URL# #URL#",
        "El anuncio #HASHTAG# de El Corte Inglés triunfa en las redes ... #URL#",
        "Sports Marketing Management y El Corte Inglés, juntos en la ...  #URL# #HASHTAG#",
        "RT #USER#: Errores que debes evitar al trabajar con el SEO vía #USER# #URL# #HASHTAG# #URL#",
        "¿Están perdiendo algunas redes sociales la razón de su existencia? #HASHTAG# #URL#",
        "Buenos datos para LinkedIn en cuanto a publicidad | Blog de Seo y ... #HASHTAG# #URL#",
        "El reto en las #HASHTAG# es saber gestionar la conversación #URL# #HASHTAG# #USER#",
        "Milagros de la publicidad gratuita  #URL# #HASHTAG#",
        "España solo se lleva dos premios en El Sol RRPP, y ninguno de consultora de ...  #URL# #HASHTAG# #HASHTAG#",
        "Neymar y las redes 'explotan' a favor de Alves  #URL#",
        "Geolocalización y Redes Sociales: El poder del 'check-in'  #URL# #HASHTAG#",
        "Lithium compra Klout, el medidor de influencia en las redes sociales ...  #URL# #HASHTAG# #HASHTAG#",
        "Las #HASHTAG# reducen la posibilidad de pensar antes de actuar - ABC.es #URL# #HASHTAG#",
        "Internet genera nuevos términos que nunca habían existido en Publicidad  #URL# #HASHTAG#",
        "Club Chistendo: Inserte aquí su publicidad (II) #HASHTAG# #URL#",
        "Alto funcionario del PCCh insta un mejor trabajo de publicidad #HASHTAG# #URL# #URL#",
        "RT #USER#: Facebook evoluciona las páginas de fans hacia un formato tipo web #URL#",
        "¿Por qué no es recomendable comprar seguidores en las redes ... #HASHTAG# #URL# #URL#",
        "El vicepresidente de marketing de Square Enix abandona la ...  #URL# #HASHTAG# #HASHTAG#",
        "55 libros gratis y en español sobre Comunicación Marketing y ... #HASHTAG# #URL# #URL#",
        "Ni en vacaciones desconectan los famosos de las #HASHTAG# #URL# #HASHTAG#",
        "Geolocalización y multilocalidad, lo último en marketing de franquicias #HASHTAG# #URL#",
        "túatú social media &amp;amp; pr abre su primera oficina internacional en Quito #HASHTAG# #URL#",
        "COMUNICADO: La alta inversión en publicidad y las aseguradoras virtuales ...  #URL# #HASHTAG#",
        "15 términos esenciales para entender el Mobile Marketing  #URL# #HASHTAG#",
        "Actores políticos con más fans en Redes Sociales  #URL# #HASHTAG#",
        "Continúa la guerra sucia de Cordero, advierte Döring  #URL#",
        "Hacia dónde se moverán las redes sociales \u0096 Vuelo Digital #HASHTAG# #URL#",
        "“Al éxito no lo hacen ni los premios ni el marketing” #HASHTAG# #HASHTAG# #URL#",
        "¿Por qué nos quejamos tanto en #HASHTAG#? - RunRun.es #URL# #HASHTAG# #HASHTAG#",
        "#USER# No comprobaron a ningún pasajero si era quien decía ser la tarjeta de embarque, facturara maletas o sin facturar",
        "Así actúan las marcas en las #HASHTAG# #URL#",
        "La esposa de Aecio Neves triunfa en las redes sociales por su belleza #HASHTAG# #URL#",
        "Industria alimentaria apuesta por las #HASHTAG# como el mejor medio en la comunicación con el consumidor  #URL#",
        "Famosos y su \"mala\" relación con las Redes Sociales  #URL# #HASHTAG#",
        "#HASHTAG# también es demandado por discriminar a trabajadora #HASHTAG# | El Comercio Peru #URL# #HASHTAG#",
        "La cartelería, la publicidad y las redes sociales, puntos débiles de ...  #URL# #HASHTAG# #HASHTAG#",
        "Alarma en las redes sociales por el ébola #HASHTAG# #URL#",
        "Un Mundo de Pares: el Nuevo Paradigma del Marketing  #URL# #HASHTAG#",
        "Las #HASHTAG# exigen a las marcas mayor agilidad y respuestas mucho más rápidas #URL# #HASHTAG#",
        "ESPAÑA: Luis Bassat: &amp;quot;La publicidad en España es mala&amp;quot; #HASHTAG# #URL#",
        "Cindy Crawford sin retoques revoluciona las redes sociales #HASHTAG# #URL#",
        "#HASHTAG# como rentabilidad #URL# #HASHTAG#",
        "Fallos en redes sociales | Kubidetik #HASHTAG# #URL#",
        "Lucía Caram: \"Lo de Francisco no es marketing, es vida y humildad\"  #URL# #HASHTAG#",
        "La Utilización de las Redes Sociales en las Escuelas de Negocio en España 2013  #URL# #HASHTAG#",
        "RT #USER#: 8 claves para generar #HASHTAG# de calidad: #URL#      #HASHTAG# #HASHTAG# #URL#",
        "Hasta los anunciantes son conscientes de que la #HASHTAG# tradicional pierde fuelle #URL#",
        "Francisco Nicolás, relaciones públicas del ladrillo #HASHTAG# #URL#",
        "5 razones por las que podrías odiar #HASHTAG# #URL# #HASHTAG#",
        "Un canario innova las redes sociales con la creación de un Twitter de voz  #URL# #HASHTAG#",
        "Eventos de Marketing y Social Media gratuitos de Diciembre ... #HASHTAG# #HASHTAG# #URL# #URL#"
      ]
    }
  }
}