{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Latas, toallitas y restos de pirotecnia: la basura inunda el paisaje canario #URL#",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - Abriendo Alamedas: Güigui Pedrós",
        "“Estamos viviendo un rearme del machismo espectacular” #URL#",
        "La Guardia Civil confirma la financiación ilegal del PP de Aguirre diez años después de revelarlo 'Público' #URL#",
        "Denuncian 42 muertos, 12 mujeres violadas y 121 desaparecidos tras la brutal represión de Piñera #URL#",
        "Bélgica derriba uno de los puentes más antiguos de Europa para dar paso a los cruceros #URL#",
        "La soledad que viven las personas mayores es un tipo de «maltrato» #URL#",
        "Los mecenas que le pagaron el golpe y la guerra a Franco #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Joe Crepúsculo con Tomasito - Todo lo bello es Gratis 2018 (video",
        "El buque Ocean Viking salva a 162 migrantes en dos rescates en el Mediterráneo central #URL#",
        "Un rastreo de las ayudas sociales desmonta el discurso de que los inmigrantes \"tienen más facilidades de acceso\" que los españoles #URL#",
        "¿Cómo afecta el estrés a nuestro sistema inmunológico? #URL#",
        "National Geographic muestra el deterioro de la Tierra en \"Planeta Hostil\" #URL#",
        "Condenadas a lapidación en Nigeria por planear su boda lésbica - Revista MíraLES #URL#",
        "\"Cerca de un 40% de pensionistas está en el umbral de la pobreza\" #URL#",
        "Dramático declive en población de insectos sugiere próximo colapso de los ecosistemas del planeta #URL#",
        "Barcelona impulsa el primer dentista municipal con precios asequibles #URL#",
        "La ballena que murió por ingerir 40 kilos de plástico está dejando un mensaje al mundo #URL#",
        "Advertencia: las caballas de Canarias tienen microplásticos en el estómago #URL#",
        "1 de diciembre, Día Mundial de la Lucha contra el SIDA #URL#",
        "I just liked “De principiante a superdibujante – Un curso de Puño” on #HASHTAG#: #URL#",
        "La UE obliga a España a 'limpiar' el recibo de la luz de cargas antes de enero de 2020 #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - El Paréntesis).",
        "El Barraquito con Luis Bacallado. Hoy con la Escuela Canaria de Artes Marciales Achinech: #URL# vía #USER#",
        "#HASHTAG# Femenino. Tráiler oficial subtitulado #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - 10 cortometrajes que tienes que ver antes de morir).",
        "“Tenemos metales pesados en nuestros cuerpos y el Estado no hace nada” #URL#",
        "Israel arrasa 70 viviendas palestinas en un barrio de Jerusalén Este #URL#",
        "Carnival y el medio ambiente #URL#",
        "Unidas se pude organiza la ruta \"La Laguna abandonada\" #URL#",
        "Denuncian que sanciones de EE.UU. dejan a niños venezolanos sin vacunas y antirretrovirales #URL#",
        "Pedro Sánchez narra como la Banca o el IBEX impidieron un gobierno progresista en 2016 #URL#",
        "Colapso en las Urgencias del HUC por la falta de médicos y por la gripe #URL#",
        "\"Cuando no hay educación sexual integral a los chicos los educa la pornografía.\" #URL#",
        "Líderes de Coalición Canaria en Tenerife presionan a su partido para que no facilite la investidura de Pedro Sánchez #URL#",
        "Mueren casi 60 personas en el naufragio de una patera que iba a Canarias #URL#",
        "El recibo de la luz en manos de Podemos: la línea roja del PSOE #URL#",
        "Aznar logra unir a las tres derechas en el Trifachito Centipede #URL#",
        "Cumbre del Clima: un macroestudio denuncia que los grandes bancos siguen financiando el carbón #URL#",
        "Cientos de manifestantes claman contra la urbanización del paisaje de La Tejita - Planeta Canario #URL#",
        "Por unas autopistas más seguras (TF-5 y TF-1), acabemos con los puntos negros de los no-carriles de aceleración (entre otros peligros) #URL#",
        "¿Tienes 1 minuto para ayudar a santiago pérez valdivia? #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - 17 segundos, a short film by Alejandro Durán (teaser)).",
        "Portugal frena el acoso inmobiliario a sus mayores #URL#",
        "El plástico sostenible 'made in Spain' #URL#",
        "El ‘Trashtag Challenge’, el reto que está limpiando las playas de medio mundo #URL#",
        "“El Gobierno de Aznar me pidió que asumiera su mentira sobre el 11-M” #URL#",
        "La nueva droga se llama Casas de Apuestas On Line - Hay Derecho #URL#",
        "Cofirmado: Los peces mueren por los agrotóxicos y no por la temperatura del agua (VIDEOS) #URL#",
        "\"Nos estafan con el diésel: la excusa es que contamina, pero en realidad se acaba\" #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Promo Canarias es Fútbol 2017).",
        "Entradilla ETV Parapente: #URL# vía #USER#",
        "Genezis - Trailer subtitulado en español (HD) #URL#",
        "Día Internacional de las Mujeres Rurales #URL#",
        "¿El regreso de la especulación? Los últimos paraísos españoles amenazados por la codicia #URL#",
        "Los cruceros de una sola empresa, diez veces más contaminantes que todos los coches de Europa #URL#",
        "El Cabildo negocia la compra de la recóndita Hacienda de Las Palmas de Anaga, un BIC en mal estado - Planeta Canario #URL#",
        "Por fin: así puedes evitar que te agreguen sin permiso a un grupo de WhatsApp #URL#",
        "El intestino, origen de enfermedades como la soriasis y la esclerosis múltiple #URL#",
        "El 83% de los suelos agrícolas están contaminados por pesticidas - Bio Eco Actual #URL#",
        "El peligro de elegirlos: ¿Sabías cuánto contaminan los cruceros? #URL#",
        "NOSOTRXS SOMOS (Lyric video) - Una canción al activismo LGTBI | Playz #URL#",
        "Maximiano Trapero, investigador del habla en Canarias #URL#",
        "\"Ningún sector económico puede estar por encima del medio ambiente. No se puede seguir cultivando y regando a pie de playa\" #URL#",
        "Iván Ferreiro - Río Alquitrán (Videoclip Oficial) #URL#",
        "19 fotos de Australia antes y ahora que muestran los daños de los incendios #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - 📙 Mi Espacio de Trabajo Personalizado).",
        "La amenaza crece bajo tierra #URL#",
        "España es el segundo país que más plásticos tira al Mediterráneo #URL#",
        "El Gobierno eleva al máximo el nivel de protección del angelote en Canarias #URL#",
        "No olvidemos la situación del pueblo saharaui, su exilio en el desierto #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Proceso creativo para diseñar marcas y logos // 8 - Versiones positivo",
        "Me ha gustado un vídeo de #USER# (#URL# - HIBERNANDO).",
        "Expropiación forzosa de tejados y azoteas para instalar tecnología 5G sin permiso de la Comunidad de Propietarios #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - 4 Claves para tener una vida más simple y feliz | Minimalismo).",
        "Felipe VI cobra más de 20.000 euros brutos al mes en 2018 #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - DALÍ ES BASURA (video eliminado de Loulogio)).",
        "“De aquí a 10 años, el hidrógeno sustituirá a todos los combustibles contaminantes” #URL#",
        "San Borondón no es isla de santos de Burka Teatro en Guía de Isora Burka Teatro Burkateatro",
        "Lista de marcas y empresas que están matando a los orangutanes — No las compres #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Logotipo, isotipo, monograma, imagotipo, isologotipo y sus definiciones",
        "Podemos celebra los avances conseguidos por ATAN y Salvar La Tejita para la protección de esta playa #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Retazos de Tenerife: Anaga y Bajamar).",
        "La Iglesia vende 14 edificios en el centro de Madrid: inquilinos a la calle #URL#",
        "Haití arde mientras el mundo lo ignora #URL#",
        "Mil millones de objetos plásticos en el océano para 2020 #URL#",
        "Un crucero contamina como 5 millones de coches #URL#",
        "Podemos celebra los avances conseguidos por ATAN y Salvar La Tejita para la protección de ese entorno #URL#",
        "Joe Crepúsculo - Música para adultos (video oficial) #URL#",
        "“Hágase la ciega, sorda y muda. Es lo mejor” #URL#",
        "Italia ya tiene fuegos artificiales sin ruido para no molestar a los animales en las Fiestas #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - LA PASIÓN DE JUDAS trailer).",
        "Homofobia, xenofobia, antiaborto, religión… Vox en estado puro en el Parlamento andaluz #URL#",
        "Nace una casa de apuestas, muere una librería. La sociedad arruinada #URL#",
        "El Barraquito con Luis Bacallado y Jesús Hdez. EmpaquetadoTV.: #URL# vía #USER#",
        "Me ha gustado un vídeo de #USER# (#URL# - Hazte lapón - Yo los he visto (videoclip oficial)).",
        "Animalistas reclaman el cese del jefe de la Guardia Urbana de Barcelona por el perro muerto a tiros por un agente #URL#",
        "Microplásticos ♻ Presentación del proyecto (Capítulo 1 - El Hierro) #URL#",
        "Ruben Brandt, coleccionista - Tráiler VOSE #URL#",
        "Un estudio detecta miles de millones de partículas de contaminación dañinas en el corazón de los habitantes de grandes ciudades #URL#"
      ]
    }
  }
}