{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Jajaja Florentino ya no le quedan obras y acomete el Bernabeu #URL#",
        "¿Qué 20 amigos significan el mundo para ti? #URL#",
        "¿Quién eres? #URL#",
        "Rovira: \"Hacen falta políticos como Labordeta, con pasión, vocación y humanidad\" - La Sexta #URL#",
        "¿Qué aspecto tendría una foto con tus mejores amigos? #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "¿Cuál es el verdadero significado de tu nombre? #URL#",
        "¿Qué necesitan tu alma y tu corazón? #URL#",
        "Que tres pilotos",
        "Hoy toca Huesca contra Córdoba",
        "“Me jugaba la vida en el País Vasco y otros contaban billetes” | COPE #URL#",
        "Soy una de esas personas que... #URL#",
        "Una mujer se suicida en Barakaldo cuando iba a ser desahuciada #URL#",
        "27 guardias civiles, muy graves tras chocar contra el blindaje lateral de Rita Barberá #URL#",
        "Cs denuncia la «mala calidad» del comedor escolar de Villamediana #URL#",
        "Premiados dos celadores de Parapléjicos por idear una mejor posición en quirófano - ENCLM #URL#",
        "Visto lo visto de ayer ......!!!! Creo que se ira a otras elecciones .\nVan como en las pasadas.\nPP\nPSOE y... #URL#",
        "Goooool del Huesca Vadillo",
        "Después de la exclusión de un niño autista de participar en un viaje escolar, tengo que escribir esto. Hay niños... #URL#",
        "Joaquim Bosch: \"En España sale muy barato ser un corrupto y muy caro robar una bicicleta\" - laSexta #URL#",
        "¿Cómo eres en realidad? #URL#",
        "¿Cuál es la más fuerte de tus emociones? ¡Haz el test y descúbrelo! #URL#",
        "Futbolistas griegos paran un partido con una sentada de protesta contra la muerte de refugiados #URL#",
        "Fernández Ordóñez dice que el PP provocó el rescate financiero por sus excesivas críticas al... #URL#",
        "Como yo pues jajaja #URL#",
        "Diario del AltoAragón #URL#",
        "Los estudiantes llaman a “derrotar” en las urnas a la derecha de PP y Ciudadanos ¡COMPÁRTELO! |... #URL#",
        "Victoria del 'brexit': los británicos se van de la Unión Europea #URL#",
        "¿Qué frase refleja tu situación actual en la vida? #URL#",
        "Así operaba el grupo de falsificación del «condenado por 79 euros» al que se denegó el indulto #URL#",
        "Hay está corriendo ,a coger forma jajajaja",
        "¿Qué frase refleja tu situación actual en la vida? #URL#",
        "Feliz miércoles #URL#",
        "Descanso uno menos ,para el Huesca",
        "No “vienen los comunistas”, llega la Gente Honrada #URL#",
        "&amp;quot;No puede ser que los titiriteros estén en la cárcel y los Pujol no&amp;quot; #URL#",
        "El ganador del bote de Pasapalabra, Luis Esteban, dona parte de su premio a Cáritas #URL#",
        "ULTIMA HORA!! Confirmado , Miguel Angel Revilla se une al partido de Pablo Iglesias y Alberto... #URL#",
        "Con motivo a la gran movida de banderas. Porqué???? .Cuando emperazon a salir no se prohibieron. No sera tan... #URL#",
        "Llega el derbi con el Huesca dispuesto al asalto de La Romareda #URL#",
        "▷ La renuncia de dos ginecólogos hace peligrar los partos en el Hospital de Jaca | Noticias Jacetania #URL#",
        "¿Eres más de abrazos o de besos? #URL#",
        "Fiscal General del Estado: La ilegalizacion del Partido Popular #URL#",
        "por nuestros hijos #URL#",
        "Que se vayan todos. #URL#",
        "Creo que tal como va la campaña electoral esto es cosa de dos,osea a los terceros y cuartos para que... #URL#",
        "que piensen esto,dice mucho de lo que son....... #URL#",
        "Cs denuncia la «mala calidad» del comedor escolar de Villamediana #URL#",
        "González i Aznar apadrinan una televisión venezolana de ultraderecha #URL#",
        "Así es \"la empresa de empleo basura\" de la mujer de Pedro Sánchez #URL#",
        "Primera helada del otoño: -2 ºC en Burgos y una amplitud térmica superior a 28ºC #URL#",
        "¿Cómo de sexy eres? #URL#",
        "¿Quién forma parte de su historia? #URL#",
        "Huesca, España — ¡Firma la petición! #URL#",
        "A caído una en Huesca de agua con granizo , vaya ,vaya con la lluvia.",
        "Un niño motorista de 6 años dona sus órganos tras fallecer en una competición #URL#",
        "Trofeo Miguel Conte. CD Robres vs. SD Huesca | Heraldo Afición #URL#",
        "Estoy oyendo la sexta y tiran de hemeroteca Ana Pastor referente a la ley de la dependencia que todos tenemos... #URL#",
        "Por un sistema electoral justo #HASHTAG# #URL#",
        "¿Cuál es tu filosofía de vida? #URL#",
        "¿Qué amigos estarán siempre a tu lado? #URL#",
        "Goooool del Huesca Camacho",
        "Ni PSOE ni PP.que la misma basura es.creo que nos merecemos una forma mejor de gobernar y más seriedad... #URL#",
        "Antivirus para pymes y autónomos #URL#",
        "¿Cuán sexy eres? #URL#",
        "Gimnastas ucranianas rompieron la barrera de lo imposible ¡Impresionante! #URL#",
        "Los Titiriteros de Binéfar no actuarán más en Madrid por miedo #URL#",
        "Jaime Peñafiel: la Reina Letizia es de Podemos #URL#",
        "Esto si que es un arbitraje malo ,el Huesca con diez y juega contra once más tres, de vergüenza .....y más",
        "Reino unido dice NO a la unión Europea , un componente de la tan afanada unión Europa.....\nQue ya en su día no... #URL#",
        "Suecia pone su Jornada Laboral a 6 horas SIN Bajar el Salarios!!! COMPARTE PARA QUE SE SEPA #URL#",
        "Ole , ole Campeón #URL#",
        "Buen relato y estraoordinaria vivencia un omenage a todos #URL#",
        "¿Cuánta gente te odia y te ama? #URL#",
        "¿Qué frase refleja tu situación actual en la vida? #URL#",
        "Mujeres en la historia: Las flores arrancadas, las Trece Rosas († 1939) #URL#",
        "Muchas gracias por vuestro seguimiento a esta pagina, un saludo a todos. #URL#",
        "Mañana es lunes #URL#",
        "Fallo de sistema - ¿Quién vota todavía al PP? - Nueva Revolución #URL#",
        "Barberá amenaza al PP: \"Cuidado con lo que decís, recordad por qué estáis ahí\" #URL#",
        "¿Cuánta gente te odia y te ama? #URL#",
        "Los enfermeros no pueden colocar ni una gasa sin la autorización del médico #URL#",
        "Feliz miércoles #URL#",
        "El nuevo milagro del doctor Cavadas: reconstruir la columna y la pelvis de un niño tetrapléjico #URL#",
        "Imagen: Lecciones para amar: Frase sobre el perdón y el olvido #URL#",
        "Bueno después de una hora de retraso ya he salido, fue todo muy bien gracias a todos por el interés amigos un saludo y muchas gracias.",
        "Fallece un aficionado del Alavés tras el partido contra el Huesca - Kirol Exprés | Deportes de... #URL#",
        "Reflexión de Forges sobre el triunfo de los mediocres #URL#",
        "Los Titiriteros de Binéfar no actuarán más en Madrid por miedo #URL#",
        "Muere violada por el refugiado que acogió en su casa #URL#",
        "¿Quién está en tu familia gánster? #URL#",
        "en AYUDA A Domicilio Huesca #URL#",
        "El día libre de Marcelo #URL#",
        "Agustín Lasaosa: \"Existe una corriente de imbéciles que dicen chorradas\" #URL#",
        "ÚLTIMA HORA: Felipe González cambia de opinión y ahora apuesta por un pacto PSOE-Podemos - Total... #URL#",
        "Una mujer se suicida en Barakaldo cuando iba a ser desahuciada #URL#",
        "Trofeo Miguel Conte. CD Robres vs. SD Huesca | Heraldo Afición #URL#",
        "Esta es la Iglesia .....sera lo que verdaderamente piensan.pues con la Iglesia tropezamos. #URL#",
        "¿Qué quiere decirte tu misterioso ángel de la guardia? #URL#",
        "Convenio de colaboración entre la SD Huesca y el CD Peñas Oscenses | Huesca #URL#"
      ]
    }
  }
}