{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Este curioso test de solo 2 preguntas revela 4 aspectos ocultos de tu personalidad - Euro Vidas #URL#",
        "40 personas pilladas viviendo en 3018, mientras los demás aún estamos en 2018 #URL#",
        "El Gobierno propone que San Valentín sea festivo para aquellos que tengan pareja #URL#",
        "Así es tu alma gemela según tu signo del zodíaco ¿Qué horóscopo es tu pareja? #URL#",
        "Lo que tu línea corazón de tu mano dice sobre tí #URL#",
        "El metro de Madrid instalará un dispensador de desodorante en cada entrada #URL#",
        "“Ves, pero realmente no observas”, dijo una vez el gran detective de ficción Sherlock Holmes. Ser observador significa mirar todo lo que te rodea (... #URL#",
        "Estas son las parejas que más duran juntas según el horóscopo – ¿Sabes cuál sería la tuya? - Euro Vidas #URL#",
        "Recibe como herencia la deuda de su padre en el puticlub del pueblo #URL#",
        "Antes de que empieces a decirme que te estás muriendo por volver a estar conmigo, date cuenta que has perdido😏 #URL#",
        "Lo que más disfruta un bebé cuando está dentro del vientre de mamá - Euro Vidas #URL#",
        "Usan frases que no son suyas sin indicar la autoria.",
        "Las 11 c0sas que más 3xcit4n a un hombre. Conviértete en una maestra - Euro Vidas #URL#",
        "20+ Imágenes impactantes que muestran como sería el cambio de papeles entre humanos y animales #URL#",
        "Los hombres \"caen rendidos\" con las cualidades de una mujer así: ¡Enamorados al instante! #URL#",
        "La tremenda discusión en directo entre “los lobos” en ‘boom’ que obligó intervenir al presentador #URL#",
        "Soy el capitán de este barco roto, soy el gilipollas que te sabe a poco.\nSoy el corazón bastardo de Cupido que alejas del tuyo con cada latido.\nSoy como un satélite orbitando un cuerpo que siempre se enfría en el mismo momento.\nSé que soy el... #URL#",
        "7 Tipos de encuentros íntimos que harán que la pasión con tu pareja dure mucho más tiempo #URL#",
        "El caso es que cuando una ya está a punto de llegar al clic que te convence de que hay cosas que no se pueden comprender y que, tal vez, ese chico no era para ti y punto, te envía un Whatsapp. Como si no hubiera pasado nada. #URL#",
        "Este bebé escucha su canción favorita de Elvis en una fiesta y enloquece al público con sus movimientos #URL#",
        "Qué pasará si empiezas a beber cerveza todos los días #URL#",
        "Camilo Sesto se pierde en el Museo de Cera y tardan 3 días en encontrarlo #URL#",
        "Mejor aun, quedate con el que te de la gana, guapo , feo, normalito qué mas da…pero que te respete, que te valore, que te haga reir, que te haga reir mucho y sobre todo que te quiera fuerte, ni mucho, ni poco, FUERTE. #URL#",
        "10 Frases de Maquiavelo para ser una persona más fría y efectiva #URL#",
        "Uno cree que no puede, y no puede.\nHasta que llega el día en el que cree que puede, y puede. #URL#",
        "Cómo amar de verdad a una mujer. Bob Marley tenía una reveladora y verdadera respuesta #URL#",
        "El enfado de esta chica por la forma en que su cita de 'First Dates' la rechaza #URL#",
        "Un estudio asegura que las mujeres se sienten atraídas por la barriga cervecera #URL#",
        "Pero, sobre todo, no te ates a ese pasado. Sí que es verdad que te ha hecho quien eres, es cierto que tiene su importancia. Pero ningún pasado debería marcar tu futuro, no le des nunca ese poder. #URL#",
        "Yo no voy detrás de quien sabe donde encontrarme. #URL#",
        "22 frases de Carolina Herrera para inspirar a mujeres fuertes y seguras. - Euro Vidas #URL#",
        "Se lía en un funeral tras poner sus amigos en la corona \"Anda que empiezo bien la semana\" #URL#",
        "Los funcionarios podrán ausentarse en el trabajo a partir de 40°C #URL#",
        "El Antes y el Después del Vídeo del Ascensor que le está Dando la Vuelta al Mundo - Euro Vidas #URL#",
        "Nuestros antepasados eran amantes del entretenimiento; no es justo pensar que en el pasado la gente vivía aburrida. A la aristocracia y a la gente ... #URL#",
        "Osito panda le dificulta las tareas a su cuidador con los incontables abrazos que le regala #URL#",
        "10 cosas en una relación que son peor que una infidelidad. Libérate, mereces ser feliz - Euro Vidas #URL#",
        "11 cosas que aprendes cuando terminas una relación larga - Euro Vidas #URL#",
        "Detenido por tener una plantación de marihuana en su casa que resultó ser de tomates #URL#",
        "8 etapas que vives antes de regresar con tu ex #URL#",
        "3 cosas que pasan si una pareja sigue junta sólo “por los niños” - Euro Vidas #URL#",
        "León sorprende a unos turistas en un safari saltando sobre el vehículo #URL#",
        "10 cosas que sólo quien te ama acepta durante el s3x0 - Euro Vidas #URL#",
        "15 Señales de que no satisfaces sexualmente a tu pareja - Euro Vidas #URL#",
        "Si una mujer soporta esto en su relación no será amada, sino usada moralmente #URL#",
        "El increíble dueto de estos dos loros cantando que se ha hecho viral #URL#",
        "Las personas seguras de sí mismas no hacen estas cosas… #URL#",
        "Ojalá la vida te lleve a encontrar a alguien que, por fin, se merezca todo ese amor que tienes dentro. Ojalá sea así. No más lágrimas suicidas de esas que se matan por cualquier idiota que no supo valorar lo... #URL#",
        "Los 7 alimentos para despertar el apetito s3xu#USER# - Euro Vidas #URL#",
        "Paula Echevarría estrena un look a conjunto con su hija que está triunfando en redes #URL#",
        "No sabes cuánto pasó hasta que dejé de encontrarte en todos los rincones de mi cama, hasta que pudo comer sin que después me doliera el estómago o ver una película sin anotar mentalmente todas las opiniones que habría querido compartir contigo. #URL#",
        "Se fuma 3 porros y saca un 10 en matemáticas #URL#",
        "Detienen a un farmacéutico que soltaba piojos en los colegios #URL#",
        "17 momentos a los que están acostumbradas las personas altamente torpes #URL#",
        "Se fuma un porro con 1 kilo de marihuana para demostrar que era para consumo propio #URL#",
        "18 Fotos que demuestran que hay dos tipos de chicas en el mundo #URL#",
        "Denuncia a su camello tras llevar 4 años fumando perejil pensando que era marihuana #URL#",
        "Eres suficiente, en serio #URL#",
        "¡\"Échame la culpa\" el nuevo \"Despacito\" de Luis Fonsi con Demi Lovato que ya está arrasando en el mundo! #URL#",
        "Que sólo necesitamos a la persona adecuada que nos despierte con un beso cada mañana. Alguien que pueda cosechar éxitos todos los días. #URL#",
        "Esto es lo que tu ropa interior dice acerca de tu personalidad - Euro Vidas #URL#",
        "La tarjeta de Navidad de esta familia se ha vuelto viral por una gran razón #URL#",
        "7 señales de que lo que compartes con tu pareja es lujuri4, no amor - Euro Vidas #URL#",
        "No hay duda de que esta época moderna es muy cómoda para todos, pues nos permite comunicarnos de manera rápida y eficaz; sin embargo, no todo es co... #URL#",
        "Risto inquieta a Mila Ximénez y destapa todas las mentiras de 'Sálvame' #URL#",
        "Da luz a cuatrillizos y les pone de nombre Uno, Dos, Tres y Cuatro #URL#",
        "La DGT repartirá bocadillos y refrescos en los controles de alcoholemia #URL#",
        "8 Pares de signos que se llevan como Caperucita y el Lobo y no podrán acabar bien - Euro Vidas #URL#",
        "Mujer con \"Defectos y Rebelde\" dice esto a un Hombre para dejarlo sin palabras #URL#",
        "Cosas que no sabías sobre la ley de atracción - Euro Vidas #URL#",
        "Devuelve un Roomba porque no paraba de decir... \"si no fuera por mí os comía la mierda\" #URL#",
        "Una mamá australiana revela cómo bajó 51 kilos sin ir al gimnasio y en tiempo récord 😱 #URL#",
        "Así de bellísima era la anciana del Titanic cuando fue joven… #URL#",
        "Basta ya de llorar por alguien que no está, que se ha ido. Basta ya de sufrir por quién te robó el amor, se lo llevó lejos y lo rompió en mil pedazos. No se merece ni una sola lágrima más derramada en este olvido.... #URL#",
        "Si te dedicas a estas profesiones de la lista – Canadá te está esperando para este 2018 - Euro Vidas #URL#",
        "16 frases que usa alguien a quien sólo le interesa ser tu amigo con derechos #URL#",
        "Puticlub de Logroño recibe por error una estrella Michelín #URL#",
        "Le ha costado mucho llegar a dónde está. Nunca nadie le ha regalado ni un solo palmo del camino recorrido. Es una luchadora. Tan fuerte que la admiro. Lo da todo aunque pueda no recibir nada. Se entrega siempre en cuerpo y alma,... #URL#",
        "7 cosas que todas las mujeres aman pero les da pena admitir #URL#",
        "La foto de Paula Echevarría en mini tanga que arrasa en Internet #URL#",
        "La emotiva graduación de este bebé de 22 semanas en la sala de cuidados intensivos que conmueve a todos #URL#",
        "Ahora me toca volver a ser feliz, sin ti. Volver a encontrarme entre los escombros de todo lo que has destruido. Y, lo juro, lo conseguiré. Volveré más fuerte que antes, sin miedo a amar de nuevo. No te mereces que limite mi vida por ninguna de tus... #URL#",
        "El color de pelo que enloquece a los hombres según la ciencia #URL#",
        "6 cosas que jamás te dirá alguien que no te ama tanto #URL#",
        "Debes encontrar ese lugar dentro de tí donde nada es imposible 💪 #URL#",
        "Imagínate a ti mismo casado con un tipo que no te respeta, que no merece grandes cosas en la vida. ¡Y te ve a ti como su esposa, y nada más! Sí, tu... #URL#",
        "Ingresado por intentar afilarse los colmillos con lija para su disfraz de Halloween #URL#",
        "Vete, \ndame espacio, dame tiempo, cierra bien las cortinas. Estoy harta de ser fuerte, de correr sobre minas. Quiero pausa, quiero sombra, hoy la luz contamina.\n\nGrande Malú #URL#",
        "Pablo Motos la vuelve a liar burlándose de los andaluces en El Hormiguero y las redes se le echan encima #URL#",
        "6 parejas de signos del zodíaco que son incompatibles pero tienen verdadera química en la cama #URL#",
        "Lo echan de la playa por utilizar una muñeca hinchable como flotador #URL#",
        "Ninguna vida está completa sin un toque de locura. #URL#",
        "Estas son las razones por las que no llegas al org4smo - Euro Vidas #URL#",
        "7 cosas que le pasan a tu cuerpo cuando dejas de tener s3x0 - Euro Vidas #URL#",
        "La soltería no me eligió, yo la escogí a ella… #URL#",
        "6 beneficios de dormir completamente desnuda. Nunca más tendrás que comprar un pijama #URL#",
        "La mejor decisión que tomaste en 2017 según tu Horóscopo - Euro Vidas #URL#",
        "Un estudio afirma que las rellenitas hacen más felices a los hombres #URL#",
        "Porque no hay nada que te pueda alegrar más el día que un mensaje suyo en el móvil, porque quieres creer que la forma en que te mira cuando estáis a solas es tan especial como la tuya, porque cada vez que te dice cuánto le gustas, de verdad quieres... #URL#",
        "Estudiante construye casa de 14m² para no pagar renta, cuando veo el interior quedo congelado - Euro Vidas #URL#"
      ]
    }
  }
}