{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# #USER# Esta señora está acostumbrada a meter a todos en el mismo saco,no sabe ella muy bien que también tiene ovejas descarriadas,mejor que se de una vueltecita en el velero y aproveché para lavarse la lengua con agua salada y la deje limpia de veneno",
        "Leña #URL#",
        "Algunos libros de caza #URL#",
        "#USER# Cada día me sorprende más lo de esta Sra,hablar de inactividad precisamente, algo que es seña de identidad en ell#USER#",
        "RT #USER#: Febrero el miedo de... ¿qué?\n\nUna vez más, el estudio sobre abandono de la #USER# desmonta la teoría animalista…",
        "Nuevos avances para alcanzar una vacuna contra la peste porcina africana #URL#",
        "Barra libre contra el jabalí en más de 30 concellos: se podrá cazar todos los días hasta marzo #URL#",
        "RT #USER#: La #USER# y #USER# han decidido culpar a la caza del descenso de población de la #HASHTAG# pese a que no e…",
        "Que no pasa na coone,come lo que quieras y si es carne de caza mucho mejor #HASHTAG# #HASHTAG# #HASHTAG# #USER# #USER# #URL#",
        "Desarticulan una organización que llegó a vender dos millones de botellas de vino con DO fraudulentamente - Agroinformacion #URL#",
        "La caza, a un paso de ser declarada «de interés cultural» en Andalucía por el gobierno del PP y Cs #URL#",
        "Agentes de Medio Ambiente abaten un lobo en Hinojosa de Duero #URL#",
        "La FAC denuncia a Adif ante la Fiscalía de Jaén por sepultar conejos en sus madrigueras con cemento| F.A.C. #URL#",
        "Estando la Seo detrás de esto creo que os va faltar dinero 😂😂😂 #URL#",
        "Radiografía de la caza en La Rioja: datos, beneficios y \"manchas negras\" #URL#",
        "RT #USER#: Tras los primeros recuentos, comienzan a aparecer los votos escamoteados a VOX, que la Junta Electoral admite que \"por…",
        "Los lobos acaban con la vida de catorce potros de un ganadero de Busmayor (Asturias) - Agroinformacion #URL#",
        "Nada,a partir de ahora a repoblar meloncillos y zorros,se acabó el dinero del lince ahora a pedir subvención para zorros y meloncillos😂 #URL#",
        "RT #USER#: #USER# #USER# #USER# #USER# Cazar, de manera sostenible, genera un interés de conservación del…",
        "#USER# Bravo,te has ganado un Gallifante👏👏👏👏",
        "El sector porcino alerta de que China podría traer la PPA a España #URL#",
        "RT #USER#: Todos a ver el último vídeo de mi amigo #USER# sobre #USER#! Un bonito resumen en imágenes sobre la feria.\n\nhttp…",
        "Científicos israelíes transforman una bacteria del intestino para que se alimente de CO 2 #URL#",
        "El dueño de la granja de conejos asaltada por activistas... #URL#",
        "RT #USER#: Jajajajaja Hay placeres enormes que no se pagan con nada. #URL#",
        "Más de cien personas participan en una plantación masiva para reforestar la Dehesa de los Machos de Valverde (Huelva) #URL#",
        "La coloración roja de las perdices predice su longevidad y capacidad reproductiva #URL#",
        "RT #USER#: #HASHTAG# empatiza con todo el mundo, esté o no de acuerdo con los demás, se pone en su lugar",
        "El comercio ilegal de animales en América - Ambientum #URL#",
        "Investigan a tres personas por maltrato animal en un zoo ilegal de Iznázar #URL#",
        "Gracias #USER# #USER# #USER# por dar el valor que merece a la carne de #HASHTAG#\n#HASHTAG#\n#HASHTAG#\n#HASHTAG#\n#HASHTAG#\n#USER# #URL#",
        "RT #USER#: Llaman \"asesino\" al chef Dabiz Muñoz por compartir la imagen de un cochinillo. Esto es lo que pretende la secta vegano a…",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# Negocio nada más😂",
        "RT #USER#: Día 10 fui nominado por #USER#  subo fotos de pesca y caza sin explicación  para #HASHTAG# en 9 días…",
        "#USER# A ver si arreglas lo tuyo antes de criticar #URL#",
        "Otro que aburrio y no tendrá na que hacer #URL#",
        "RT #USER#: Los domingos son... ¡¡PARA TRABAJAR (por la #HASHTAG#)!! \n\nGracias a los cazadores onubenses por responder a la convocatoria…",
        "Con estos agricultores no juegan 🤷‍♂️ #URL#",
        "Detenido por efectuar varios disparos con un rifle desde una vivienda #URL#",
        "RT #USER#: Ahí tenéis un torero valiente que ha dicho nada más que la verdad #URL#",
        "RT #USER#: Seguimos mostrando cositas de cara a la II EXPOSICIÓN PLAYMOCAZA en #USER# en \n#USER#. Hoy os traigo los car…",
        "El juez declara causa compleja la instrucción por la muerte de un niño en la provincia de Sevilla #URL#",
        "No hay quien pueda con el amor😂😂😂 #URL#",
        "#USER# #USER# Se entiende clarísimo😂",
        "RT #USER#: ¡#HASHTAG#, y los cazadores no lo vamos a permitir! #URL#",
        "RT #USER#: ¿Recuerdan aquel vídeo donde el fundador de Open Arms aparecía desesperado porque los inmigrantes habían saltado al mar? ¿Y…",
        "El mundo rural planta cara a la industria animalista y advierte de la imposición de su ideología - Agroinformacion #URL#",
        "#USER# Felicitarlo de mi parte socio,y a ver si sale escritor también como tú 🤷🏼‍♂️",
        "RT #USER#: ¡¡La familia aumenta!! Desde ayer contamos con un nuevo e ilustre miembro: el maestro armero cordobés #USER#…",
        "Un vídeo muestra la protección de los animales durante su transporte en España #URL#",
        "Tapita de mojama bañada en Aceite de Oliva de Alameda cortesía de mi socio y Rioja Beronia 2012, a vuestra salud amig#USER# #URL#",
        "#USER# Por cierto,un cine de 💩 el cine chino les supera 😂😂😂",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Tú sí que eres un sin-vergueza 😂",
        "Las moscas podrían haber llevado la PPA a granjas del este de Europa #URL#",
        "Ataques de lobos y buitres al ganado: Ávila se convierte en un merendero animal - Agroinformacion #URL#",
        "Premios Caracolas 2019 #URL#",
        "#USER# #USER# #USER# Hay lo llevas,hazte con el #USER# 🌾🌾🌾😂😂😂",
        "RT #USER#: Sana, justa y ética, sostenible, riquísima... Tienes razones suficientes para comer #HASHTAG#\n\nPero si quieres una má…",
        "Will Smith convence a su hijo Jaden de que su dieta vegana le perjudicaba: su piel tenía un tono grisáceo #URL#",
        "RT #USER#: #HASHTAG#: Un millón de cazadores en España rechazamos una Directiva de la #USER# utilizada para prohibir nu…",
        "Varapalo a ‘Parques Reunidos’ por incumplir la normativa sobre protección de los animales #URL#",
        "RT #USER#: La #USER# nos excluye. La Directiva Aves se ha convertido en un instrumento para prohibir modalidades regionales…",
        "Multas de 150 euros a los dueños que no recojan los excrementos de sus perros en Valencia #URL#",
        "El lobo vuelve a atacar en Redes y mata una oveja a pocos metros de Orlé #URL#",
        "Carne de caza. Cómo consumirla sin correr riesgos #URL#",
        "#USER# gracias pero ya sabemos que rebosas modestia y que no han querido difundir la verdad del accidente pero la realidad es que te caíste corriendo por apagar un incendio,como últimamente te ha dado por hacer de Bombero 😂 #URL#",
        "Te has jiñado Juanxi,cuidao que está mu loco 🤣🤣 #URL#",
        "Málaga crea un servicio de búsqueda de mascotas perdidas #URL#",
        "Si y la cigüeña también #URL#",
        "Suplemento ABC de la Caza #URL#",
        "Pues leña #URL#",
        "Tu perro está enfermo y lo sabes  #USER# #USER# #USER# 😂😂😂😂👇👇#URL#",
        "RT #USER#: Bomberos forestales: \"Greenpeace no viene a ayudar después del incendio. Son activistas de oficina\". \n¿Ecologismo de selfi…",
        "Los guardia civiles, menos los oficiales, tendrán que someterse a controles de drogas y alcohol – #URL# #URL#",
        "En la provincia se superaron los 500 avisos por daños del jabalí en cultivos #URL#",
        "#USER# Que más da,de ninguna de las formas creo que estorbaria 😂",
        "Dimite la Junta Directiva de la protectora donde se produjo el caso de rabia #URL#",
        "#USER# #USER# Tranquilizante zoquete, no vallas a tener problemas con la tensión 😂",
        "Tocarles el bolsillo, eso es lo más efectivo con este personal,demostrado 🤷🏼‍♂️ #URL#",
        "Los rebecos de los Pirineos inmunes a un virus letal #URL#",
        "Salida en hombros por la Puerta Grande muy merecida 👏👏👏 #URL#",
        "Detectan más de 60 aves ocultas en dos maletas de un pasajero en el aeropuerto Tenerife Norte #URL#",
        "RT #USER#: #USER# #USER# #USER# Día7(bis)\nAcepté la invitación del #USER# a participar en el reto D publicar port…",
        "Más de la corrupción del Pacma\n#URL# #URL#",
        "El Gran Hermano en la ganadería: Colocan cámaras y sorprenden al empleado de una granja haciendo daño a las vacas - Agroinformacion #URL#",
        "RT #USER#: David Povedano gana el concurso de dibujo que ilustrará la postal de #HASHTAG# de la FAC\n\n¡Gracias a los más de cien niño…",
        "RT #USER#: Eh #USER# #USER# prometisteis que si salíais se pondría licencia interautonomica de caza, Cómo llevamos este temita…",
        "Que rico el café con leche y que no falte la leche😂 #URL#",
        "Ganaderos y animalistas debaten sobre el papel de la ganadería: ¿Prescindible o imprescindible? - Agroinformacion #URL#",
        "Un tribunal considera «accidente laboral» la muerte de un hombre durante un encuentro sexual casual en un viaje de trabajo #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# Hombre para ligueros si sacaría la Sra Theo,así si podría enseñar las patitas",
        "RT #USER#: Como ciudadano europeo y como cazador exijo un respeto al modo de vida de las regiones europeas. Me siento discriminado…",
        "Buen artículo #URL#",
        "Dicho y hecho,me hubiera gustado Barrera pero se agotaron 🤷‍♂️ #URL#",
        "#USER# #USER# Yo hace años que deje de consumir el catalán,prefiero el de Extremadura bastante mejor,demostrado 🤷‍♂️",
        "Liberado un ejemplar de lince ibérico en el área de reintroducción del Guadalmellato en Córdoba #URL#",
        "#USER# #USER# Ahora no puede creo que el 112 lo está reanimando😂😂😂",
        "RT #USER#: La #USER# nos excluye. La Directiva Aves se ha convertido en un instrumento para prohibir modalidades regionales…",
        "#USER# Es muy lista la lagartija pero la culebra lo es aún más,sabe que el mejor bocado no es el rabo 😂😂😂",
        "RT #USER#: Los animales son mejores que las personas 🤷🏻‍♂️ #URL#"
      ]
    }
  }
}