{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Si está justificado adoctrinar a los niños cuando un gobierno no está de acuerdo con la ideología de los padres, ¿estaría la…",
        "RT #USER#: NEGRO Y LIBRE !!!!!\n\nA ver si os enteráis de una puñetera vez. \nNo pertenezco ni a la izquierda ni a nadie, soy libre.\nSoy…",
        "RT #USER#: Queréis prohibir el pin parental para proteger la diversidad. \nPero si alguien piensa diferente a la izquierda le demonizáis.…",
        "RT #USER#: #USER# #USER# #USER# . Ese es el problema,  que el comunismo más rancio y retrógrado del siglo XX pretende adoct…",
        "RT #USER#: ¡Todos con el gran #USER# !: #URL#",
        "RT #USER#: Que las mujeres firmen un contrato para la F1 sin que nadie las obligue➡️MACHISTA \nQue no queramos normalizar el velo➡️Isla…",
        "RT #USER#: Contradicciones progres:\n\n- “Twitter es una empresa privada, pueden suspenderte la cuenta de #USER# cuando quieran”.…",
        "RT #USER#: Mejor el duo del amonal, #USER#... palmitas por los 21 asesinados de Hipercor. #URL#",
        "RT #USER#: #USER# Varones pensando que ser hombre te hace violador, acosador, un indeseado en la sociedad que debe sentirse…",
        "RT #USER#: Los independentistas, lejos de dejar de serlo por arte de magia, cada vez lo serán más, conscientes de la dependencia…",
        "RT #USER#: Pasan los años pero nuestro mensaje es el mismo. \n\n¡Viva Venezuela Libre! 🇪🇸🤝🇻🇪 #URL#",
        "Francisco se reúne con el presidente de Iraq para afrontar «los desafíos actuales del país» #URL#",
        "El martirio de estos 3 frailes españoles fue reconocido por el Papa Francisco #URL# vía #USER#",
        "RT #USER#: Evole, el amigo de terroristas y asesinos incita al odio y a la violencia contra mí, entre risitas. Y Atresmedia lo sile…",
        "Los socialistas europeos se desentienden de la comisión de la UE que investigará los crímenes de ETA sin resolver #URL# vía #USER#",
        "RT #USER#: La nueva directora del Instituto de la Mujer quiere a los violadores y asesinos en la calle. Aquí lo escribe ella misma.…",
        "RT #USER#: #USER# Los venezolanos comían las veces que querían al día. Luego de Chávez comen una o dos, o ninguna y mal. Mone…",
        "RT #USER#: Yo sé que a don #USER# lo acusan de nazi para arriba pues intelectualmente les deja en vergüenzas, pero pese a la…",
        "RT #USER#: 26.3. Declaración Universal Derechos Humanos.\n\nLos padres tendrán derecho preferente a escoger el tipo de educación que ha…",
        "Ricardo Moreno Castillo: “El desprecio por el saber ha convertido a los alumnos en auténticos analfabetos” #URL#",
        "RT #USER#: 🚨🚨🚨 ¡VOX llena Colón! En defensa de la unidad de España, el orden constitucional y la convivencia nacional. Solo unidos…",
        "RT #USER#: El 'Instituto de la Mujer' es un organismo ESTATAL, que pagamos todos.\n\nSu presidenta: \"La heterosexualidad daña a la…",
        "Juaristi: “El PSOE se entiende con ETA,  Podemos o quien lo ayude a ganar la Guerra Civil que perdió” #URL# vía #USER#",
        "RT #USER#: Hoy celebramos a san Juan Bosco, patrono de la juventud, de los estudiantes, de la pastoral juvenil, de los educadores, de los…",
        "RT #USER#: ¿Alguien se cree esta estúpida justificación? #URL#",
        "RT #USER#: Ábalos se vio con la 'número dos' de Maduro en Barajas pero él afirma que fue de manera fortuita\nDE MANERA FORTUITA??…",
        "RT #USER#: Ya señalan e intimidan hasta por hacer memes de Pedro Sánchez. \n\nLo que ha ocurrido con la cuenta de VOX no es un caso…",
        "Sanidad confirma el primer caso de coronavirus en #HASHTAG#  #URL# vía #USER#",
        "P$0€: ¿Delcy en España? Pedro Sánchez estaría violando las sanciones de la UE #USER# #URL#",
        "RT #USER#: El Señor te da su Palabra para que puedas aceptarla como la carta de amor que escribió para ti, para hacerte sentir que es…",
        "RT #USER#: “Los hijos no pertenecen a sus padres”.\n\nEsa es la primera gran declaración programática e ideológica del gobierno soci…",
        "RT #USER#: ¿Es piel eso que lleva la mujer del comunista?",
        "Casado denuncia el \"silencio intolerable\" de #HASHTAG# e Iglesias con los casos de explotación sexual a menores, por #USER# #URL# vía #USER#",
        "RT #USER#: #USER# Estuvo bien liberar Auschwitz. Qué pena que luego esclavizaran al pueblo polaco durante 44 años.",
        "RT #USER#: Esto es muchísimo más grave que robar  dos cremas en un supermercado... \nPero como Irene Montero es de extrema izquierd…",
        "RT #USER#: No soportamos los chiringuitos subvencionados ni los privilegios. \nNo soportamos la desigualdad que causa la LIVG contra el h…",
        "RT #USER#: #USER# #USER# Demuestre que evade impuestos o cállese por favor",
        "RT #USER#: Sánchez retiró el helicóptero que buscaba al desaparecido de Mallorca para usarlo él\n\nEstuvo parado 2 horas en el aeropue…",
        "RT #USER#: Licenciada en derecho\nMBA\nInglés\nAlemán\nTrabajando desde los 23 la privada y tengo 41.\n\nAhora, dime el tuyo.\n. #URL#…",
        "RT #USER#: #USER# #USER# Y eso que VOX no está en el gobierno central, si llega a gobernar algún día, salen con guadañas y escope…",
        "RT #USER#: El voto particular contra la fiscal Delgado: «No basta que se haga justicia, sino que es necesario que se vea que se hace ju…",
        "RT #USER#: Y ahora que Sánchez ha roto públicamente con el Estado de derecho y la Constitución al reconocer a Torra como presidente p…",
        "RT #USER#: #USER# #USER# #USER# #USER# Mi Capitán, hoy todos somos Rocío. \n👏👏👏👏👏",
        "RT #USER#: Impulsaremos \"una cultura de prevención en seguridad\".\n\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: #USER# ¿Pero esta mujer no tenía prohibido entrar en la UE!!!??? 😮😮 \nEsto muy grave!",
        "Amancio Ortega dona 8,5 millones de euros a #HASHTAG# para apoyar programas de empleo social: #URL#",
        "RT #USER#: Es alucinante. Esto empieza a ser irrespirable. No sois capaces de discutir, sólo aceptáis la sumisión.\nNuevo boicot a ⁦@…",
        "RT #USER#: #USER# Ni nazismo ni comunismo.\nAmbas ideologías asesinas lideradas a lo largo de la historia por dementes y s…",
        "El Rey da en Israel una lección de alta diplomacia sin proponérselo #URL# vía #USER#",
        "RT #USER#: Siempre puede sacarse las tetas en un altar, como tú.",
        "RT #USER#: Necesitamos vuestro dinero. \nNecesitamos vuestro dinero.\nOs lo cogeremos.\nOs lo quitaremos.\nYa tenemos a los nuestros en e…",
        "Pedro Sánchez ignora al Supremo y se reunirá con Torra porque \"es el presidente, diga lo que diga el TS\", por #USER# #URL# vía #USER#",
        "RT #USER#: Sánchez retiró el helicóptero que buscaba al desaparecido de Mallorca para usarlo él #URL# Informa #USER#…",
        "RT #USER#: #USER# Eso mismo pienso yo sobre Cuba.",
        "RT #USER#: #USER# #USER# #USER# No acuden a la fuente porque los importa una mierda dar noticias veraces, solo se preoc…",
        "RT #USER#: El Ministro Abalos resta importancia a su recibimiento y reunión SECRETA con Delcy Rodríguez Vicepresidenta del Régimen…",
        "Las Gash-e Ershad: verdadera “inquisición” o “policía moral” de Irán #URL# vía #USER#",
        "RT #USER#: A ver. Para los despistados. El PP se ha vuelto a aliar con el consenso progre para que VOX no tenga representación en…",
        "RT #USER#: Lo que Dios ha permitido en tu vida lo ha permitido para tu bien. Confía.",
        "RT #USER#: 📢Impresionante ULTRAMEGAZASCA de extrema dureza el que se lleva esta periodista FEMINAZI por buscarle las cosquillas al gra…",
        "Bieito Rubido advierte en Baeza del peligro que corre la libertad religiosa en España #URL# vía #USER#",
        "RT #USER#: También nosotros sentimos alegría cuando “estamos con el Señor”. #HASHTAG# en Santa Marta.\n\n#URL#\n\n#HASHTAG#…",
        "RT #USER#: \"Valiente como una mujer iraní\" debería ser una frase hecha #URL#",
        "RT #USER#: Tremendo... Las turistas que denunciaron una violación en Murcia lo hicieron para cobrar el seguro\n\nEn todo esto hay q dar las…",
        "RT #USER#: ¿De verdad alguien se cree que una criminal que tiene prohibida la entrada en la UE por violación de los derechos humanos…",
        "RT #USER#: Dos manipulaciones en una. ⁦#USER#⁩ coloca la manifestación d ⁦#USER#⁩ en portada identificando libre protesta…",
        "RT #USER#: Sánchez dice que su esbirro Ábalos \"evitó una crisis diplomática\".\nSon tan sinvergüenzas. Son tan jetas que ahora intentan…",
        "RT #USER#: Lo más triste y preocupante de ésto es que los tribunales le van a dar la razón a Sanchez porque tiene a todos los jueces…",
        "RT #USER#: #HASHTAG#📝 Así torturan los cubanos en Venezuela: «Me daban choques eléctricos en mis partes íntimas, me sacaron las uñas»…",
        "RT #USER#: #USER# Creo que aprovecha la estupidez de la derecha. Davos es un ejemplo",
        "RT #USER#: Necesito seguidores me cerraron la cuenta",
        "RT #USER#: #HASHTAG# ⚖\nEl TSJB anula el decreto que regulaba la exigencia del catalán en el IB-Salut\n\nLa sentencia del TSJB acepta e…",
        "RT #USER#: Primero nos la quisieron colar con lo de Abalos y la numero dos del narcoregimen bolivariano.\n\nHoy pretenden hacernos cre…",
        "RT #USER#: Algunos de mis hilos están disponibles aquí:\n#URL#",
        "RT #USER#: Lo País se saca de la manga hoy otro refrito de #HASHTAG# y #HASHTAG#: sobre la base de una historia antigua que no tiene vuel…",
        "RT #USER#: CÁCERES. Desbordado el local en el que se ha celebrado el acto de VOX en Cáceres. Cientos de personas no han podido acce…",
        "RT #USER#: #USER# ¿De qué época hablan los de la llave inglesa como icono de un sindicato de estudiantes?\n#HASHTAG# nació en 2014. Somos…",
        "RT #USER#: #USER# España está hecha más del espíritu de los 900 asesinados por ETA, esos a los que olvidáis porque preferí…",
        "RT #USER#: #USER# #USER# #USER# Es que España ya no es la misma, el golpe de izquierda pretende barrer tod…",
        "RT #USER#: Hoy los catalanes decimos adiós al peor presidente de Generalitat junto con Puigdemont. En este caso es difícil que se cumpla…",
        "Qué cenar si quieres adelgazar: ideas fáciles y baratas para perder peso (y no ganarlo) #URL# vía #USER#",
        "RT #USER#: Desmontando las mentiras de #USER# y su Gobierno. Así se castigan en Europa los delitos contra el Estado y sus…",
        "RT #USER#: Dejad de meteros con Irene y de decir que le debe el ministerio a haberse liado con la gárgola de Galapagar.\nSi no estuviera…",
        "RT #USER#: Como líder de Cs en Cataluña, le pido a #USER# que, en lugar de reunirse con Torra, que está inhabilitado y conden…",
        "RT #USER#: #USER# #USER# #USER# Se lo dejo al estado y luego me sale uno como este. Muerooo #URL#",
        "RT #USER#: EEUU tiene «muchas preguntas» para el Gobierno español por la «sorprendente» cita de Ábalos #URL#",
        "RT #USER#: VOX anuncia su tercer Vistalegre para el 8 de marzo.\n\nUna fecha muy señalada y especial porque es el día de San Juan de Dios…",
        "RT #USER#: 📢📢📢📢📢Urgen explicaciones #USER# #USER# #USER# \n#USER# #USER# #USER# #USER# #USER#…",
        "RT #USER#: En ningún momento hacíamos referencia al colectivo LGTBIJKYEP\n\nNo sé que es peor, que en el equipo de #USER# no…",
        "RT #USER#: #USER# Eso es corrupción de menores. Están intentando colar un sistema de educación sexual inspirado en ideólogos de g…",
        "RT #USER#: Una investigación liderada por el oncólogo Joan Massagué descubre una nueva vía para tratar la metástasis #URL#…",
        "RT #USER#: #USER# #USER# Usted no se ha acercado a Arabia Saudí ni para protestar de forma grotesca, siguiendo su estilo.…",
        "RT #USER#: Otra hija asesinada a manos de su madre, otra vez alegando a que estaba en tratamiento psicológico. Otra vez reconocie…",
        "RT #USER#: ✅ VOX ha conseguido que se aprueben sus proposiciones, la mayoría por unanimidad, en los diferentes plenos de los distritos…",
        "RT #USER#: Una de estas dos mujeres no ha tenido hijos \" porque no se quería deformar\".\nUna de ellas tiene 4 hijos.\nCual es cual? htt…",
        "RT #USER#: Hoy, como siempre desde hace 25 años, en Guipuzcoa, en el cementerio de Polloe, donde hemos vuelto a recordar a Gregorio…",
        "RT #USER#: El señor abalorios #USER# del gobierno Saunas Dans #USER# reconoce que la venezolana de #USER# hizo…",
        "RT #USER#: Los que llaman \"censura\" a que los padres ejerzan un derecho amparado por la Declaración Universal de Derechos Humanos y l…",
        "RT #USER#: Los progres se han encontrado por primera vez un freno a su ambición de adoctrinamiento de nuestros hijos y están como locos…",
        "RT #USER#: Dejen de buscar el machismo en #USER# que no lo van a encontrar. Lo que sí  encontrarán serán hombres comprometidos co…"
      ]
    }
  }
}