{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nueva York es la ciudad que más energía consume #URL# Unete #USER# #URL#",
        "Presentacion de Chombo Pana Black @ De Extremo a Extremo!!:  #URL# Unete #USER#",
        "Los peligros de enamorarse de un “macho”: LA imagen de un hombre varonil, fuerte y con un car... #URL# Unete #USER#",
        "Curiosa foto de la superficie de Marte alborota las redes: Una curiosa fotografía de la superf... #URL# Unete #USER#",
        "DESCARGAR – Kapuchino – Una de un Millon (2016) #URL# #URL#",
        "DESCARGAR – LR – Nunca Es Tarde (2015) #URL# #URL#",
        "Mujer mata a su pareja para obtener $250,000 del seguro de vida #URL# Unete #USER# #URL#",
        "Puntos de Wi-Fi gratis reemplazan viejas cabinas telefónicas en NY: Nueva York. Los puntos de ... #URL# Unete #USER#",
        "Mozart la para improvisando en divertido con jochy y cantando el tema de la película (PUETO… #URL# #URL#",
        "Sábado Gigante Se Despide Hoy Con Un Súper Especial, ¡Hasta Siempre! Don Francisco, Mire Los… #URL# #URL#",
        "Programa de TV hace explicación de tatuaje de Justin Bieber &amp; Shelow Shaq!!:  #URL# Unete #USER#",
        "Estreno Mundial: 3punto0 – No Quiero Coro Contigo (Descargar):   #URL# Unete #USER#",
        "Muere En Su Luna De Miel Niña De Acho Años Casada A La Fuerza #URL# Unete #USER# #URL#",
        "No vas a querer saber lo que hace un solo Big Mac en tu cuerpo: Por Rachel Moss Ciudad de Méxi... #URL# Unete #USER#",
        "Que Fuerte: Esto da pena y vergüenza (Danilo Medina): El periodista José Gutiérrez mostró hoy... #URL# Unete #USER#",
        "VIDEO – Momentos en que empleados de Aduanas sustraen dinero incautado #URL#",
        "DE ULTIMO MINUTO – Descuartizan Famosa Modelo (FUERTES IMAGENES) #URL# #URL#",
        "VIDEO – Brazileños Descuartizan y Matan Mujer a Machetazos (FUERTE VIDEO) #URL# #URL#",
        "Apresan a merenguero “Tito Swing” en La Vega #URL# Unete #USER# #URL#",
        "ESTRENO – Mr Manyao – La Noche Ta Buena (Video oficial):  #URL# Unete #USER#",
        "Bill Clinton acusa republicanos y prensa de inflar polémica contra su esposa: Washington. El e... #URL# Unete #USER#",
        "Florida aprobará la marihuana medicinal en noviembre: La marihuana medicinal será aprobada en... #URL# Unete #USER#",
        "Hombre Trata De Quitarse La Vida Pero Algo Inesperado Ocurrió Mire Lo Que Pasó #URL#",
        "DESCARGAR – Secreto El Biberon – Maldito Cupido (2015) #URL# #URL#",
        "Video: Leonel Fernández se molestó por esta pregunta:  #URL# Unete #USER#",
        "Video de raso que deplora sueldos de la PN causa revuelo; dice está preso: AHORA ESTA PRESO PO... #URL# Unete #USER#",
        "Estreno: Los Swagger – Yo Soy Nocturno (Descargar):  #URL# Unete #USER#",
        "Inmigrantes hispanos víctimas de la policía:  #URL# Unete #USER#",
        "IMPACTANTE VIDEO – Hombre decapita esposa por “infiel” y camina por la calle con su cabeza #URL# #URL#",
        "Piden a Secreto “El Famoso Biberón” que renuncie a la Policía: Comentaristas de varios portal... #URL# Unete #USER#",
        "Sorprenden un ciudadano alemán pagando con dólares falsos en Bávaro: La Policía Nacional infor... #URL# Unete #USER#",
        "ESTRENO – Vakero – Se Te Nota (Descargar) #URL# #URL#",
        "El cerebro de los atentados en París murió en redada policial: París. El extremista belga sosp... #URL# Unete #USER#",
        "DE ULTIMO MINUTO – Mujer Que Falleció y Duró 7 días Enterrada Resucita (Ver Para Creer) #URL# #URL#",
        "#URL# permite ahora recuperar contactos y calendarios perdidos: Cómo la web de... #URL# Unete #USER#",
        "Esta es la razón por la que nunca verás en Facebook el botón de “No me gusta”: facebook o Fra... #URL# Unete #USER#",
        "Estreno: N-Fasis – Pan (Descargar):  #URL# Unete #USER#",
        "Gloria Trevi se cae de una Silla en pleno Concierto!!:  #URL# Unete #USER#",
        "Sujeto Oro 24 – El Taquillero (Video Oficial):  #URL# Unete #USER#",
        "Carolina Mejía fue presentada como la vice de Luis Abinader: SANTO DOMINGO. Carolina Mejía Góm... #URL# Unete #USER#",
        "Lo Que dice El Alfa del Mayor clasico en Mas Roberto!!:  #URL# Unete #USER#",
        "El Boli Besa a Una Presentadora De TV En “Mas Roberto” Y Ésta Se Queda Como Si Nada #URL# Unete #USER#",
        "Quimico Ultra Mega ft Babyjay &amp; BONY – Prendeme Uno (Video Official) #URL# Unete #USER# #URL#",
        "Agencia obtiene imágenes exclusivas del túnel por el cual “El Chapo” Guzmán escapó de la prisi... #URL# Unete #USER#",
        "VIDEO – Tatto y El Full desde la agencia de viaje comprando el vuelo pa europa: VIDEO – Tatto ... #URL# Unete #USER#",
        "Estreno: Los Supremos Ft. El Pricinpe Baru – La Wii (Descargar):   #URL# Unete #USER#",
        "Estreno: Black Jonas Point  –  Pide y Mama (Descargar):  #URL# Unete #USER#",
        "El Mayor Clasico ¨Lo Nuevo Versace¨En Sabado Extraordinario:  #URL# Unete #USER#",
        "Apresan a un “Reconocido” organizador de viajes en yola:   igüey, La Altagracia.–El Tribunal d... #URL# Unete #USER#",
        "Arrestan Hombre Dominicano Que Le Quitó La Vida A Su Expareja En España: En el día de ayer la ... #URL# Unete #USER#",
        "El Alfa, Secreto, Mozart, Mark B – Fiesta de Empleados Grupo Telemicro 2015:  #URL# Unete #USER#",
        "DE ULTIMO MINUTO – Atrapan Una Bruja En Argentina Y Comienza Hablar Otro Idioma #URL# #URL#",
        "Don Miguelo dice que Acroarte debe darle el premio a Secreto para salir del hoyo!!:  #URL# Unete #USER#",
        "Proximo album de “Lapiz Conciente” bajo el sello de Sony #URL#",
        "La Joven De 18 Años Con La Lengua Más Grande Del Mundo #URL# Unete #USER# #URL#",
        "Biden dice Trump no debería tener códigos nucleares: LORDSTOWN, Ohio. El vicepresidente estad... #URL# Unete #USER#",
        "Prospectt – Dinero (Video Oficial):  #URL# Unete #USER#",
        "Yandel le cumple el deseo a un niño discapacitado: El famoso cantante Yandel dio un concierto ... #URL# Unete #USER#",
        "Florida (EE.UU.) declara estado de emergencia ante posible paso de Matthew: Miami (EE.UU.), 3... #URL# Unete #USER#",
        "Super Estreno: Ozuna – Te Vas “Mambo Electronico” (Descargar):  #URL# Unete #USER#",
        "Estreno: El Chuape – Panda Remix Guaricano (Descargar):  #URL# Unete #USER#",
        "ombre revela en una nota por qué se ahorcó y le quitó la vida a sus dos hijos de 3 y 5 Años!!:... #URL# Unete #USER#",
        "Hallan una caja fuerte en la antigua mansión de Pablo Escobar en Miami Beach: Un equipo que ra... #URL# Unete #USER#",
        "Video: Velatorio “El Gallo”, ex bailarín de Omega: La angustia y desesperación ante la pérdida... #URL# Unete #USER#",
        "IMPACTANTE – Le Hechan Acido Del Diablo A Hermosa Joven (FUERTES IMAGENES) #URL# #URL#",
        "Huracán Patricia se acerca a la costa pacífica de México:  #URL# Unete #USER#",
        "Shadow Blow Ft Mozart La Para – Tu Con El Yo Con Ella (Official Video) #URL# #URL#",
        "Chiquito Team Band le Mandan Mensaje De Apoyo a Ex Integrantes:  #URL# Unete #USER#",
        "Mark B Ft El Alfa El Jefe – Pal De Velitas en Sábado Extraordinario (2015): Mark B Ft El Alfa ... #URL# Unete #USER#",
        "Muere En Su Luna De Miel Niña De Acho Años Casada A La Fuerza #URL# Unete #USER# #URL#",
        "Jimmy Bauer gana demanda de 2 millones de pesos: De acuerdo a la sentencia 643-2013 dictada el... #URL# Unete #USER#",
        "Espeluznante: Se sacó una selfie en el jacuzzi y un fantasma la abrazaba: “Al principio pensé ... #URL# Unete #USER#",
        "Padrastro Le Quita La Vida A Una Niña De Un Año Y Luego Acaba Con Su Vida… #URL# Unete #USER# #URL#",
        "Mujer se asfixia al caer su cabeza en olla de guandules que iba a cocinar: Una mujer de 36 añ... #URL# Unete #USER#",
        "El Embajador EEUU en RD truena contra la corrupción: Santo Domingo. El embajador de Estados Un... #URL# Unete #USER#",
        "People en Español entrevista a “Arcangel”: Hablamos con el cantante de música urbana Arcángel,... #URL# Unete #USER#",
        "Nicky Jam – Latín Rhythym del Año – Premios Billboard 2016: Nicky Jam – Latín Rhythym del Año... #URL# Unete #USER#",
        "IMPACTANTE – Mujer Encuentra A Su Esposo Con Otra Y La Tira De Un 5to Piso (VIDEO) #URL# #URL#",
        "DE ULTIMO MINUTO – Muere Travesti Que Se Burlo De Jesucristo En Una Carabana De Homosexuales #URL# #URL#",
        "Migos – Bitch Dab (Accidental Music Video):  #URL# Unete #USER#",
        "Calle 13 – La Vida (Respira El Momento) (Official Video) #URL# Unete #USER# #URL#",
        "Presentacion de Mozart La Para y Shelow Shaq Juntos en Concierto en Los Estados Unidos:   Pres... #URL# Unete #USER#",
        "Omega El Fuerte ft Black Jonas Point – Viva La Rumba (Detrás de Cámaras) #URL# Unete #USER#",
        "La “Nueva reina de Instagram” tiene “Loco ” a Lebron James: Rachel Bush está dando sus primer... #URL# Unete #USER#",
        "Obama condena “vil tentativa de aterrorizar a civiles” en París: Washington, Estados Unidos. E... #URL# Unete #USER#",
        "DE ULTIMO MINUTO – El Rapero Mexicano Padece de Cancer Terminal #URL# Unete #USER# #URL#",
        "Entró a su casa y encontró a dos ladrones teniendo sexo: Jamie Barner, residente del estado d... #URL# Unete #USER#",
        "El 30% de las dominicanas considera que deben tener la comida lista para cuando llegue su mar... #URL# Unete #USER#",
        "DE ULTIMO MINUTO – Muere el cantautor dominicano Fernando Echavarría #URL# #URL#",
        "Estreno: GNS – Tenemo To (Descargar):   #URL# Unete #USER#",
        "Farina Ft. J Alvarez – Jala Jala (Video Letra): Farina Ft. J Alvarez – Jala Jala (Video Letra) #URL# Unete #USER#",
        "Imágenes Fuertes: Dixson Waz – El Efecto (Vídeo Oficial):  #URL# Unete #USER#",
        "Estreno: El Mayor Clasico – El Maiz (Descargar):  #URL# Unete #USER#",
        "VIDEO – El Alfa realiza broma a Empleada del Peaje!!!:  #URL# Unete #USER#",
        "Tremendo Lio De Nuevo Entre Vakero y Lapiz Conciente: Tremendo Lio De Nuevo Entre Vakero y Lap... #URL# Unete #USER#",
        "Vakeró se retira temporalmente de la música por estrés: SANTO DOMINGO. Los manejadores del can... #URL# Unete #USER#",
        "ESTRENO MUNDIAL – El Super Nuevo – Debarata (Video Oficial) #URL# Unete #USER# #URL#",
        "DESCARGAR – Sin Freno – Llamado A la Patria (2016) #URL# #URL#",
        "Mozart La Para Dice Públicamente Que No Respeta Al Lápiz Conciente #URL#",
        "Shadow Blow se presenta por primera vez en New York City!!!: Con una de las fanaticadas más a... #URL# Unete #USER#"
      ]
    }
  }
}