{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Daniel Goleman: «El remedio universal es la compasión» #URL#",
        "'Le Monde' carrega en un editorial contra les dures penes de l'1-O #URL#",
        "El ‘otro Madrid’ convoca una manifestación contra la sentencia del octubre catalán #URL#",
        "COP25: los jóvenes reclaman una respuesta ambiental y social | Bioguia #URL#",
        "12 sopes d'hivern contra el fred #URL#",
        "Interior recomana que demà no s'obrin les escoles a 5 comarques #URL#",
        "To peel or not to peel? - SERV - Sociedad Española de Retina y Vítreo #URL#",
        "Las 9 escapadas más originales por Europa y Marruecos #URL#",
        "Así es como se ve y se reconoce una relación sana | Bioguia #URL#",
        "La inteligencia emocional será la base del éxito laboral en el futuro #URL#",
        "5 Películas para mejorar tu inteligencia emocional #URL#",
        "Es simple: quien quiere estar en tu vida, está en tu vida (sin excusas) #URL#",
        "El Madrid del ‘No Pasarán' desborda la Puerta del Sol en solidaridad con Catalunya #URL#",
        "Crisis del agua y altas temperaturas dominan debates en Cumbre del Clima | Bioguia #URL#",
        "Musicales en Barcelona ¿qué hay de nuevo? #URL#",
        "Canguro no puede dejar de abrazar a los voluntarios que lo salvaron en Australia. Busca dar gracias #URL#",
        "Día Internacional del Empleo Doméstico: reconocer el trabajo invisible e imprescindible #URL#",
        "Una ONG alerta la ONU: «España crea delitos para penalizar protestas pacíficas» #URL#",
        "Los médicos sí son vulnerables - #URL# Los médicos sí son vulnerables #URL#",
        "Las mejores cafeterías de Barcelona #URL#",
        "Las futbolistas ganan, acaba la huelga y tendrán convenio #URL#",
        "La gota pacient que forada la pedra #URL#",
        "Miles de personas claman en Pamplona contra las condenas a los jóvenes de Altsasu #URL#",
        "La felicitació nadalenca de Puigdemont #URL#",
        "12 buenos libros ambientados en Barcelona #URL#",
        "Maratón de 72 horas de Star Wars en los cines Cinesa #URL#",
        "No te enfoques en buscar pareja, enfócate en construir tu vida #URL#",
        "La direcció de l'Hospital de Sant Pau planta Pedro Sánchez #URL#",
        "La abundancia #URL#",
        "Un loro británico se escapó y regresó \"hablando\" español - National Geographic en Español #URL#",
        "El asfalto está matando el Amazonas #URL#",
        "El Parlamento de Navarra pide un referéndum sobre monarquía o república #URL#",
        "Todos los peligros de publicar fotos de tus hijos en las redes #URL#",
        "Mamá desobediente: el libro que ofrece una mirada feminista de la maternidad #URL#",
        "\"Ellos entendieron que era más sencillo crear consumidores que someter a esclavos\" Chomsky #URL#",
        "Las mejores tiendas para comprar ropa de mujer en Barcelona #URL#",
        "Ana Moya: «El término ‘denuncias falsas’ lo utiliza el maltratador y otras personas por ignoracia» #URL#",
        "Francia se paraliza por la mayor huelga general en décadas #URL#",
        "'Para limpiar esto, hacen falta años' #URL#",
        "Decenas de personas se concentran en Oviedo en contra de la sentencia del proceso soberanista catalán #URL#",
        "El ecofeminismo es la respuesta | Bioguia #URL#",
        "Emmerson advierte a Sánchez: \"O se libera a los presos, o la ONU condenará España\" #URL#",
        "Estamos extinguiendo plantas 350 veces más rápido de lo normal | Bioguia #URL#",
        "Demasiado ejercicio también cansa la mente, y lleva a tomar malas decisiones #URL#",
        "Las mejores bodegas de Barcelona #URL#",
        "El brillo que generas molesta a los que viven en oscuridad — La Mente es Maravillosa #URL#",
        "Darle al peatón su prioridad no es un favor ni una gentileza, es una obligación #URL#",
        "\"La felicidad es garantizarse tiempo para cultivar los afectos\" | La tinta #URL#",
        "Niño Becerra: \"Cataluña ha dado 220.000 millones de euros más de los que ha recibido\" #URL#",
        "La tienda de decoración navideña más famosa del mundo abre en Barcelona #URL#",
        "Las mujeres ocultas de la historia del cine: el brutal documental que enseña el machismo de la industria #URL#",
        "¿Quieres verte más joven? Apuesta por la comida viva #URL#",
        "El mejor pan de Barcelona #URL#",
        "Las Cataratas Victoria se quedan sin agua #URL#",
        "Las limpiadoras de los hospitales han cobrado menos que sus compañeros sólo por ser mujeres #URL#",
        "Libros infantiles para enseñarle inteligencia emocional #URL#",
        "El ejercicio de la uva pasa para relajarte en poco tiempo — La Mente es Maravillosa #URL#",
        "Celebra las noches en casa con esta playlist de Spotify #URL#",
        "Durará tanto como lo cuides y lo cuidarás tanto como lo quieras.",
        "La gota pacient que forada la pedra #URL#",
        "Coldplay suspende sus giras hasta que sus conciertos 'beneficien al medio ambiente' - #URL# #URL#",
        "Recuérdame #URL#",
        "Una Francia arrolladora pone a Macron y las cupulas sindicales contra las cuerdas #URL#",
        "Somatización: cuando el cuerpo refleja lo que nuestra mente no dice #URL#",
        "\"Sistema de salud es colapsado a propósito para justificar la privatización\" #URL#",
        "El Sant Pau, primer hospital catalán que pone camas-cunas para madres y bebé #URL#",
        "Sorbete de piña al cava para las fiestas navideñas #URL#",
        "Hemos perdido la mitad de los arrecifes de coral del mundo: ¿por qué es tan importante cuidarlos? | Bioguia #URL#",
        "El 10 de enero de 2020 llegará el primer eclipse lunar de la década #URL#",
        "El País de las Maravillas se instala en Barcelona con esta loca fiesta del té #URL#",
        "El temporal porta centenars de tonyines mortes al Delta #URL#",
        "10 frases de Robin Williams que hacen reflexionar profundamente #URL#",
        "Francia reciclará todos sus residuos plásticos para 2025 | Bioguia #URL#",
        "Los 6 rasgos de una mujer exitosa #URL#",
        "4 efectos del cambio climático que están destruyendo el Mediterráneo | Bioguia #URL#",
        "Concentració a Andorra la Vella contra la sentència del procés | Andorra Difusió #URL#",
        "Groenlandia se derrite siete veces más rápido que en 1990 | Bioguia #URL#",
        "Dramas y comedias #URL#",
        "Hospitales en el bosque: la idea noruega para sanar mejor #URL#",
        "Bizcocho sin azúcar de limón, naranja y yogur griego. Bizcocho fácil apto para diabéticos #URL#",
        "Diciembre en Barcelona: los planes que no te puedes perder #URL#",
        "\"No existe la felicidad, sino ser feliz cada día\". Albert Espinosa, escritor #URL#",
        "Milers de persones es concentren a Barcelona convocades pel Tsunami #URL#",
        "EL HOMBRE QUE CONOCIA EL INFINITO - Película Completa en Español #URL#",
        "Keanu Reeves, biografía de una celebridad diferente — La Mente es Maravillosa #URL#",
        "Stop violence!!\nNo ens representa!!",
        "Hablar con uno mismo: una práctica muy terapéutica #URL#",
        "Una gran exposición de Sorolla con más de 200 obras llegará a Valencia en 2020 #URL#",
        "Wyoming: \"¿Qué tiene que pasar para que la corrupción se castigue en las urnas?\" #URL#",
        "Concentración en Cáceres en apoyo a los presos del 'procés' #URL#",
        "Las lluvias previstas para esta tarde activan la situación de emergencia #URL#",
        "Histórica manifestación en París para exigir más esfuerzos contra la violencia machista #URL#",
        "Coldplay estrenará nuevo disco con dos conciertos: ¡ya sabemos la fecha! #URL#",
        "Las mejores empanadas argentinas de Barcelona #URL#",
        "Bruselas reprende a España por la elevada desigualdad y pobreza #URL#",
        "Esta pastelería de Barcelona tiene el «Mejor Panettone Artesano de España» #URL#",
        "Mercados de Navidad en Barcelona #URL#",
        "Las librerías más bonitas de Barcelona #URL#",
        "Barcelona es la quinta mejor ciudad del mundo #URL#",
        "¿Y si enseñamos a las niñas a ser valientes, en vez de ser perfectas? #URL#"
      ]
    }
  }
}