{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Los menores abusados por religiosos son víctimas del Estado #URL# vía #USER#",
        "RT #USER#: Muchos datos desalentadores. El peor, no figura: las prácticas en fraude de ley, el gran chollo de la mano de obra gratu…",
        "RT #USER#: ⚠️ La Guardia Urbana de Girona calcula que han acudido a la manifestación 14.000.000 de astutos constitucionalistas y g…",
        "En #USER#: El arma de información masiva contra Corea del Norte: memorias USB #URL#",
        "RT #USER#: 👏👏👏👏Bill de Blasio, alcalde de Nueva York: «Jair Bolsonaro es un hombre peligroso. Su racismo evidente, homofobia y decisi…",
        "RT #USER#: Ya hay procedimiento abierto. Este viernes, #USER# pondrá a disposición del Juzgado de Instrucción 2 de Aranda los cert…",
        "En #USER#: Sánchez da instrucciones para que España acoja a los 629 inmigrantes del 'Aquarius #URL#",
        "RT #USER#: Los violadores de La Manada presumían en WhatsApp de utilizar la placa del guardia civil para quitarle droga a otros jóvenes…",
        "RT #USER#: Los músicos callejeros, en el punto de mira en Valencia: \"No nos sentimos acosados, pero sí vigilados\" #URL#…",
        "RT #USER#: El PSOE evita la comparecencia de Mariano Rajoy en la comisión de la financiación ilegal del PP #URL#…",
        "RT #USER#: A Pablo Casado le da Vergüenza ajena el nuevo gobierno..\nla Guerra de Irak, La Caja B, el Prestige, el Yak42, El metro de V…",
        "La cámara de Interior que vigilaba el chalet de Iglesias y Montero fue pirateada | España | EL PAÍS #URL#",
        "RT #USER#: ¿Recordáis cuando Rosa María Mateo decía que era independiente, apartidista, que RTVE servía a todos los españoles?\n\n¿…",
        "RT #USER#: Vimos el 15-M entre las y los pensionistas que protestaban frente al Congreso, estaba gritando fuerte el 8 de Marzo y…",
        "RT #USER#: Apunta 📝 \n\n20 de septiembre. \nEncuentro sobre #HASHTAG# y #HASHTAG# \n\n¿Te vienes? 🤗 \n\n#HASHTAG# #URL#…",
        "Colectivo (ExS): La verdadera reina de España #URL#",
        "RT #USER#: Encuesta Catalunya: El 55% de los catalanes piensan que el 'procés' ha deteriorado la convivencia. Más de la mitad de cata…",
        "El PNV le ha dicho al Gobierno que apoyará la moción del PSOE #URL#",
        "RT #USER#: “Enseñaremos a nuestros hijos que sean siempre respetuosos con el que piensa distinto porque la humanidad, la decencia y la a…",
        "RT #USER#: 🔴 ULTRADERECHA y Cía. \n\nPP y #HASHTAG# se niegan a condenar en la Asamblea de #HASHTAG# el ataque a un centro de #HASHTAG# \n\nY así…",
        "González y Aznar, juntos contra Pablo Iglesias #URL# vía #USER#",
        "Soberanía, democracia y socialismo #URL# vía #USER#",
        "RT #USER#: Incurable, #USER# #URL#",
        "RT #USER#: Que PACMA daría al gobierno a un fascista que le prometiera acabar con la tauromaquia es un hecho. #URL#…",
        "RT #USER#: El portavoz de #USER#, #USER#, ha anunciado que se pondrán este viernes a disposición judicial los certificados de…",
        "RT #USER#: La respuesta del ministro parece \"hilariopinista\" #URL#",
        "Afasia - Actualización #URL# via #USER#",
        "Podemos tendrá en cuenta la demanda de los ciudadanos que piden que los diputados renuncien a la indemnización #URL# vía #USER#",
        "Venezuela: Fiebre de “autoproclamaciones” en las redes sociales #URL# vía #USER#",
        "El nuevo presidente de RTVE será el periodista Andrés Gil #URL#",
        "La vida invisible de las limpiadoras, el miedo a las cosas cotidianas #URL# vía #USER#",
        "RT #USER#: Un informe cifra en miles de millones el sobrecoste que ha generado el ‘dieselgate’ a conductores y conductoras #URL#…",
        "RT #USER#: La mejor forma de apoyar la lucha contra el cáncer de mama es NO votar a partidos que recortan en sanidad pública.\n#HASHTAG#…",
        "RT #USER#: Elena Valenciano se burlaba de #USER#  \"Pretende representar a España,  un país de cuya justicia está huido\". #USER# \"Que…",
        "RT #USER#: Contundente y claro el Defensor del Pueblo (e.f.), Francisco Fernández Marugán: \"Quieren extranjeros en el campo pero no en l…",
        "Una soldado cordobesa se enfrenta a su despido por donar un riñón a su hermana #URL#",
        "En #USER#: El 'embajador del caviar' (Agramunt) reclutó a cargos del PP para defender Azerbaiyán #URL#",
        "Quim Torra responde a Pedro Sánchez: \"¿Quién prioriza el conflicto? Pacto como Canadá y Quebec\" #URL# vía #USER#",
        "El Secretario General de VOX,  a  Antonio Maestre: \"Yo a los presuntos delincuentes les contesto en sede judicial\" #URL# vía #USER#",
        "RT #USER#: El PP de Ayuso mintió: no cancelaron sus actos por la muerte de Rubalcaba via #USER# #URL# A pesar d…",
        "Distonía - Actualización #URL# via #USER#",
        "RT #USER#: Hablamos con #USER# y #USER#, entre otras personas, para entender la encrucijada del #USER# y #USER# este…",
        "RT #USER#: #HASHTAG#\nObjetivo: visibilizar el problema de la conciliación de las madres con su trabajo a través del deporte\n#HASHTAG#…",
        "RT #USER#: ❤️💛💜🕘❤️💛💜🕘❤️💛💜🕘\nHoy miércoles 25 de julio de 2018 a partir de las 21:00 h, nunca antes, tuiteamos por la III República…",
        "RT #USER#: ¡Suerte Sandra! #URL#",
        "RT #USER#: Esto es como para abstenerse el dia 28. Iré a votar con más fuerza y ganas que nunca. Por mis padres,por mis abuelos,por m…",
        "RT #USER#: #HASHTAG# se aferra a la tradición navideña para recuperar audiencia. #USER# selecciona los programas especiales de las…",
        "RT #USER#: La fatiga de la empatía #URL# contiene ideas muy interesantes en el análisis. Lo ha recomendado #USER#…",
        "Solo Abascal supo que Casado no servía #URL# vía #USER#",
        "RT #USER#: La ultraderechita cobarde se me queda en silencio. Qué sorpresa que lo que les molesta sean preguntas de periodistas",
        "Apoya la campaña electoral aportando a los microcréditos de Podemos. #URL# vía #USER#",
        "RT #USER#: En la concentración #HASHTAG# en \nValencia.\n\nNingún ser humano es ilegal... por si sigue sin quedar claro…",
        "RT #USER#: Preguntan en TVE a Dolors Montserrat, portavoz del PP, por la exclusiva que damos hoy: la llamada de la exsecretaria de Estad…",
        "RT #USER#: Debe de haber alguna razón para que los mismos informativos que sacaron durante días a toda orquesta los abucheos a Sánchez…",
        "RT #USER#: “Con tantos populistas que esgrimen soluciones fáciles para problemas complejos, el buen #HASHTAG# es más necesario que…",
        "Encuentran 4 Kg de cocaína en coche diplomático del Vaticano - #URL# via #USER#",
        "RT #USER#: “El independentismo más xenófobo se apodera del palacio de la Generalitat y reemprende su rebelión a lomos de un asno indepe…",
        "RT #USER#: Las derechas españolas, montaraces y genéticamente franquistas, no soportan un debate democrático. Ni en sede parlamentaria.",
        "La indignación internacional contra Arabia Saudí aumenta la presión sobre Sánchez por la venta de armas #URL# vía #USER#",
        "RT #USER#: A mí me tranquiliza muchísimo que Pablo Casado represente a la España de banderas en los balcones y no a la de los científ…",
        "RT #USER#: 🔴 Emilio Aragón: \"815 millones de personas sufren inseguridad alimentaria en el mundo\" #HASHTAG# | DIRECTO ➡ https:…",
        "RT #USER#: Cesar ya tienes un gladiador menos el cuentacuentos ya esta en la puta calle👎👎👏👏",
        "RT #USER#: Un programa militar de EE UU para propagar virus con insectos crea la alarma en Europa \n#URL# vía #USER#",
        "Anticorrupción pide la imputación de la portavoz del PP en el Parlamento asturiano por corrupción urbanística #URL# a través de #USER#",
        "RT #USER#: De postre:Bankia.\nMientras miles de ahorradores perdían su dinero, los gestores de la caja se pegaban la vida padre.\nCuand…",
        "OPINIÓN | El dilema del mal menor, por Rosa María Artal, #USER# #URL# vía #USER#",
        "RT #USER#: Cuando el PNV vota junto al PP se convierte en el partido de la \"responsabilidad\". Cuando votan junto al PSOE se convierten…",
        "RT #USER#: Los colegios profesionales deberían rechazar la utilización que Vox y el gobierno de Andalucía están haciendo de ellos https…",
        "RT #USER#: Twitter es el sitio donde todo el mundo defiende la libertad de expresión y luego te dicen gilipollas, por decir lo que pien…",
        "No, el PSOE no ha aplaudido la intervención de Bildu en el debate de investidura: aplaudía a la Presidenta del Congreso Meritxell Batet #URL#",
        "Pablo Iglesias: “No hay soberanía sin escuelas públicas y hospitales públicos” #URL# vía #USER#",
        "RT #USER#: ¡Ya podéis ver en Youtube la charla que tuvimos con #USER# en la UEx! Fue muy interesante, si no pudisteis ir os re…",
        "RT #USER#: Pilar superó un cáncer de mama: \"Todos tenemos más fuerzas de lo que nos pensamos\" #URL# #HASHTAG#…",
        "RT #USER#: Un artículo necesario para entender el alcance del caso de los bebés robados: el análisis del ADN de 81 casos descarta qu…",
        "En #USER#: Los verdaderos ganadores de las 'guerras del taxi': 26 personas amasan 450 millones #URL#",
        "RT #USER#: Uber y Cabify no son una red de emprendedores que usan las tecnologías para mejorar un servicio. Uber y Cabify son empre…",
        "RT #USER#: Casado saca este gráfico porfis porfis!!! #HASHTAG# #URL#",
        "RT #USER#: #HASHTAG# | Misión imposible\nPor Jordi Juncosa Conesa\n#URL#",
        "Estas son las medidas clave del acuerdo entre Sánchez e Iglesias para los presupuestos de 2019 #URL# vía #USER#",
        "Los que amenazan con filtrar una “bomba” de Rivera: “Va en serio” | #URL# #URL#",
        "La investigación del crimen de Khashoggi apunta a la corona saudí #URL# vía #USER#",
        "Los periodistas de RTVE rechazan el cambio de fecha propuesto por la dirección para el debate a cuatro #URL# vía #USER#",
        "RT #USER#: EXCLUSIVA\n\nRing Ring\n- Arribaspaña, ¿dígame?\n- Albeg, quiego felisitagte pog tus pactos con VOX. \n- Muchas gracias, señor Ma…",
        "PERFIL | El líder de Vox en Andalucía, un juez prevaricador que bromeó con una violación en grupo #URL# vía #USER#",
        "RT #USER#: Si tienes menos de 35 años y al menos estudios de bachillerato, puedes lograr una carrera profesional en el Cuerpo de la…",
        "Explosión Social: Cuatro mujeres frente a Trump #URL#",
        "RT #USER#: Va a ser que para ver la rebelión hay que ponerse las gafas de ver españoles y no las de ver Justicia 👉La justicia alemana m…",
        "ENTREVISTA | Rosa Hermoso, psicóloga experta en prostitución: \"Lo que los proxenetas quieren es ser bendecidos por los gobiernos para ser tratados como empresarios\" #URL# vía #USER#",
        "RT #USER#: ¿Sabéis cómo se verifica cuándo es una información fiable? \nCuando el implicado, en vez de explicarla o justificarla, in…",
        "RT #USER#: Según Rajoy, si se imputa a alguien del PP como responsable de un delito, hay que esperar a que la justica hable. Cuando la ju…",
        "RT #USER#: La nueva dirección de Pablo Casado: Casado arroja más gasolina sobre Catalunya: quiere tipificar dos nuevos delitos. #URL#…",
        "RT #USER#: Historiadores del futuro seguirán preguntándose por qué millones de estadounidenses votan a un criminal e imbécil -las dos c…",
        "El CGPJ pedirá a la Abogacía del Estado que defienda a Llarena en Bélgica y que se asuman las costas si es condenado #URL#",
        "RT #USER#: #HASHTAG#. Este domingo hay que leer al profesor #USER# El problema de comprender la pobreza - htt…",
        "RT #USER#: #USER# Ahora sería el momento de que #USER# votara SI contra toda esa derecha que no respeta e intentar lim…",
        "Lágrimas de vergüenza (otra vez) #URL# vía #USER#",
        "Pruebas farmacogenéticas: Información en MedlinePlus sobre pruebas de laboratorio #URL#",
        "Quién es quién: así es la lista de los nuevos consellers nombrados para el Govern de Catalunya  #URL# vía #USER#",
        "RT #USER#: Irene Montero lleva en Podemos desde el principio, cuando entró su pareja no era la actual. La voto la gente, no la puso na…",
        "RT #USER#: No hay ninguna conspiración para desprestigiar al Tribunal Supremo. No hace falta. Son perfectamente capaces de despresti…"
      ]
    }
  }
}