{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ojo: en MÉXICO! #URL#",
        "Que Dios creyera en mi, me esperara, me recuperara y me rescatara.   Ahhhhh.... eso es puro amor! #URL#",
        "ACLARACIÓN Y DENUNCIA!\nQuiero hacerles conocer y denunciar la grave difamación contra mi honor y mi persona, por gente malvada que hace circular esta información FALSA en las REDES SOCIALES. Primero que nada,... #URL#",
        "Santo Rosario de Hoy Jueves 31 de octubre de 2019| MISTERIOS LUMINOSOS #URL#",
        "Vale más la libertad que una casa! Pero, si por eso se van a devolver, bien idos sean! #URL#",
        "Les falló la re potenciada de la subestación Carepa? \nEl 21 Oct se tomaron todo el día para hacerlo...",
        "EL ORIGEN SATÁNICO DEL HALLOWEEN - 5min- Míralo y compártelo! #URL#",
        "Adriana María Pérez Estrada #URL#",
        "Los católicos sí juzgamos y juzgamos bien | Por Samuel Soldevilla #URL#",
        "La ciencia dice que la hermana mayor es la más inteligente #URL#",
        "Antioqueña de pura sepa y me representa! #URL#",
        "Excelente, que lo saquen! #URL#",
        "Decisión tomada: Lima recibirá final de la Libertadores 2019 - 45 Segundos #URL#",
        "Guácala! #URL#",
        "Es de los míos! #URL#",
        "Al bien lo llamen mal y al mal bien!  Ya estoy es una moda... qué tristeza lo que la ideología de género le está haciendo a la niñez.  Yo recuerdo que en mi época habían maricas, no gay como se les llama ahora,... #URL#",
        "\"El P. Javier Luzón, sacerdote y ex exorcista de la Archidiócesis de Madrid (España), explicó en una entrevista que la celebración de Halloween es “el cumpleaños de... #URL#",
        "$1'500.000 para Carepa. #URL#",
        "Ashhhhh de dónde será este animal? #URL#",
        "Sentí el impacto y la gente celebró como un gol: policía que perdió ojo en manifestaciones #URL#",
        "Arcesio Manuel Gonzalez Lozano #URL#",
        "Qué bellos recuerdos me trae! #URL#",
        "Ah?  Lo veo y no lo creo! #URL#",
        "Jajaja... pueblo de ciegos: el inpec! #URL#",
        "La hermosa vida falsa que muchos sienten la necesidad de mostrar – Hábitos #URL#",
        "“El 60% de los profesores no investiga: da clases y ya está” #URL#",
        "Periódico FE Viva\n La Chiva de Urabá\nMarian López\nNelson Medina #URL#",
        "La Biblia. Malaquías 3,7-24\n[7]Desde los días de vuestros padres venís apartándoos de mis preceptos y no los observáis. Volveos a mí y yo me volveré a vosotros, dice Yahveh Sebaot. - Decís: ¿En qué hemos de... #URL#",
        "Dios nos ampare y nos favorezca! #URL#",
        "Vea, y lo dice un jerarca de alto nivel, ojalá y sea elocuente con lo que dice... pero es verdad! #URL#",
        "Explosivas declaraciones de guardiana que tenía a cargo a Aída Merlano cuando se fugó #URL#",
        "¿Sorprendidos? “sacerdotisa” en Sínodo amazónico es una lesbiana viviendo en seudo matrimonio #URL#",
        "Nury Marin Giraldo Luis Enrique Carvajal Romero #URL#",
        "No los veo encapuchados.  Por el contrario, veo a unos aguerridos hombres dispuestos a vencer o morir.  Ojalá esto no se vaya a convertir en una guerra civil; pero no dejan de otra! Que Dios salve a Colombia! Amén. #URL#",
        "Bernie Sanders suspende campaña electoral por problema arterial #URL#",
        "Opa! No le digo? Estos pelaos no dimensionar los peligros, me imagino que a Dylan le pasó igual, con la diferencia que él no contaba con una mamá como Uba, para controlarlo. Y como es de buena mamá! #URL#",
        "A estos bellacos no les gusta vivir sino doblegados por el comunismo,  donde sí respetan y obedecen! Como les pareció tan bacano vivir en Colombia donde somos libres y respetan nuestra opinión,  creen que pueden hacer lo que les venga en gana! Que... #URL#",
        "Sí ven que no sólo es ISIS? Y así creemos que ésta persecución no nos tocará a nosotros? Nos están roncando en el cuello! Oremos mucho... #URL#",
        "Que viva la fotografía carajo! \n\"Las fotos recuerdan lo que la mente olvida\". Cómo amo ser fotógrafa! Gracias mi Señor por haberme regalado este don, que me ha permitido plasmar en una imagen tantas emociones en... #URL#",
        "José José: revelaron los audios de la discusión entre sus hijos el día que falleció #URL#",
        "Madrid tendrá el MEJOR ESTADIO del mundo, así será el nuevo BERNABÉU #URL#",
        "\"Todos los hombres buenos ya fueron al Seminario.\" \n\nPadre Teo.",
        "Así se habla señor presidente, a los amigos del alma se les es fiel hasta la muerte! Que el Señor y la Virgen María los proteja. #URL#",
        "Ay Dios! Y por ella si no hay \"fuerza Caren\"? #URL#",
        "La ESCULTURA LUCIFERINA en la Plaza de San Pedro 🤦‍♂️ - MISERERE NOBIS, DOMINE #URL#",
        "Que los restituyan ya! #URL#",
        "Si tu hijo es vago, este consejo es para ti! #URL#",
        "Yo recordaré mientras pueda, a Omayra, por TV seguimos paso a paso toda la tragedia en Armero y la entrevista a ella, nos provocaba dirigir a los rescatistas a través de la pantalla.  Fueron momentos tan... #URL#",
        "Eso se llama? #URL#",
        "Si! Que salga a marchar para que no hayan más reinados en Colombia y que todo lo que se ganó,  se lo aporte a todos esos pobres estudiantes! Mema! #URL#",
        "Entonces: Andrés y Galan para asamblea; Rangel y Agapito para el Concejo... y así los segundos puestos...\nY el voto en blanco?",
        "Uribe es Uribe: todos los días es recordado por su pueblo, porque sí o porque no!  Único!",
        "excelente me parece la decisión que tomó, este oficio es para niños monaguillos y no para niñas...  Ojalá y salga bien librado con estos juicios tan modernos.... #URL#",
        "Amanda Escobar Correa\nLo que  hay qué ver... pobre muchacha! #URL#",
        "Si por aquí llueve, por allá no escampa! #URL#",
        "y los empleadores que pagan a sus empleados 25.000 diarios y los llaman a trabajar 4 ó 5 a la semana, o medio tiempo; emplean a... #URL#",
        "\"Así lo destaca el mismo Gobierno con base en cifras históricas que publicó el diario Portafolio en las últimas horas. La conclusión de este medio es que Duque ha aumentado más el sueldo mínimo de los... #URL#",
        "Imagen: Revista Semana Twitterren: \"Aleida, por #USER#. Vea más ... #URL#",
        "Zurdos, zurdos y sordos! Cerdos! #URL#",
        "Hace 15 días en España. .. huyy! #URL#",
        "Muy triste noticia, que enluta a toda la región de Urabá.  El Señor lo acoja en su Santo Reino y a su esposa e hijos, mi solidaridad.  Una gran pérdida. #URL#",
        "Ajá,  porque quieren vivir a la diestra de papá y mamá! #URL#",
        "¡Aterrador! Esta podría ser la filtración de datos más grande de la historia #URL#",
        "La Chiva de Urabá #URL#",
        "Madre publica fotos de la transformación que sufrió su hijo por causa de las drogas #URL#",
        "Lo que estos jóvenes no supieron y por eso las broncas sin saber por qué! #URL#",
        "Que se recupere pronto! \nPilas jueces! #URL#",
        "Periódico FE Viva #URL#",
        "Maria Silva\n Lucas Ovidio Gonzalez Silva\nArcesio Manuel Gonzalez Lozano #URL#",
        "Excelente la limpieza de las calles de Carepa a las 4 am,  así haya levantado tanto polvo!",
        "Y Dios no permita que apenas sea el comienzo de una catástrofe.   Cómo estarían los vándalos si hubiera sido uno de ellos? Ya hubieran acabado hasta con el nido... #URL#",
        "Y ojo que por algo así se quemaron las dos niñas en Barranquilla.... #URL#",
        "\"Una bebé de tan solo 9 meses de nacida murió asfixiada accidentalmente por un gato en el distrito de... #URL#",
        "Conozca quién es George Soros y cuál es su influencia en el mundo #URL#",
        "Familiares de víctimas de la masacre de Bojayá reciben sus restos 17 años después #URL#",
        "Advierte! Por qué a la fiscalía la tie en prácticamente maniatada? #URL#",
        "Adriana María Pérez Estrada #URL#",
        "Esto es exigirle al gobierno mejor calidad de vida? Vándalos es lo que son! #URL#",
        "Qué postura! Así es que se habla, claro, al pan pan y con ese respeto! #URL#",
        "Aida Merlano, era una muchacha pobre del barrio Carrizal, suroccidente de Barranquilla... #URL#",
        "Diálogo 97: El mensaje de Akita es el mensaje de Fátima #URL#",
        "Adriana María Pérez Estrada #URL#",
        "Isabel Restrepo\n Adriana María Pérez Estrada\nMartha Lucia Betancur Estrada #URL#",
        "Benkos Biohó: el congresista colombiano que comandó una masacre #URL#",
        "Que Dios los bendiga y la Santísima Virgen María los proteja, amen. #URL#",
        "Periódico FE Viva\nSeminaristas Diocesis de Apartado\nDiócesis Apartado\nMcc Diócesis Apartadó\nDiócesis de Facatativa #URL#",
        "Cómo es posible que abortar sea un derecho! Es una infamia y sólo Dios es el amo y Señor de la vida... No cierres tu mente mujer, Él te ayudará si lo buscas, si lo llamas, si tocas a su puerta; pero sino le... #URL#",
        "Hace un año,  pero comparto sus argumentos, que son mandatos de Dios. #URL#",
        "Dios nos bendiga en este 2020. Para los que hoy están tristes por la pérdida de sus familiares, un abrazo y recuerden que Dios los ama y los ayudará a mitigar su dolor.  Para todos los que están enfermos y... #URL#",
        "Estos niños in vitros, estarían en el pensamiento de Dios? Esto no es soberbia y alejamiento del Señor, no aceptar Su voluntad sino hacer la propia?  Cómo el ser humano pretende igualarse a Dios? #URL#",
        "Isabel Restrepo #URL#",
        "Qué pasó con San Andrés??? Análisis de la elección del Miss Colombia #URL#",
        "Bendito Sea Dios! Danos Señor la sabiduría y  discernimiento para seguir a esos sacerdotes que permanecen en tu doctrina,  amén. #URL#",
        "Ah? Ahora entiendo! #URL#",
        "Recorrido nuevo túnel de Oriente #URL#",
        "Dijeron que los resultados del  censo saldrían en enero; entonces por qué EPM aumentó estratos sin esos resultados, como lo justifica en la factura de este último mes? Cuáles son los parámetros del municipio de... #URL#",
        ":ASÍ SACARAN A MADURO DEL PODER - DESERET TAVARES: Las Cartas Muestran Q. Es La Única Salida posible #URL#",
        "Arcesio González Lozano\nMaria Silva #URL#",
        "Isabel Restrepo\nSeré yo Señor? Jajajajaja #URL#",
        "Si ven que ésta asonada no deja sino momentos lúgubres y enconosos? Hoy, el León y Petro roncan, porque hay un cadáver de por medio; pero y mañana? Aspiraban una bocanada del oxígeno que aún se puede respirar y... #URL#"
      ]
    }
  }
}