{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Los católicos los recogemos del Mediterráneo, de Oriente Medio, les damos pagas, ayudas al alquiler, ayudas por hijo, etc, él…",
        "RT #USER#: Con la acogida del #HASHTAG# con 629 inmigrantes a bordo, España va a avalar los 629.000€ que han ganado las mafias con…",
        "RT #USER#: Su muerte sigue siendo un misterio, hay versiones en las que se dice que el mismo Francisco Pizarro lloró al ver su cadáver…",
        "NO DAR LA DESCRIPCIÓN NO AYUDARÁ A ENCONTRARLO.\nLos Mossos buscan a un hombre que intentó agredir sexualmente a una mujer de 93 años en Barcelona #URL#",
        "ES EL MODUS OPERANDI DE LAS RATAS.\nPuigdemont dejó a Junqueras en la estacada #URL#",
        "RT #USER#: Roger Torrent y Quim Torra no serían ni concejales de festejos fuera de Cataluña. Son activistas del odio a España en tie…",
        "RT #USER#: Gran fichaje!!! Venid a España a por #USER# y #USER# , por favor!!! #URL#",
        "RT #USER#: SIEMPRE CON EL ETARRA, NUNCA CON EL POLICÍA. \nPodemos dice que las condenas a los agresores de Alsasua son 'desproporcion…",
        "RT #USER#: #USER# #USER# A instancia de Podemos se ha presentado una proposición en la que pide eliminar el examen…",
        "RT #USER#: Todo esto es un NEGOCIO, en el que la mercancía son personas. Personas que en la mayor parte de los casos no son los más neces…",
        "RT #USER#: Medios suecos hablan de al menos 3 muertos. Indicios de terrorismo, pero no pasa nada, es un “hecho aislado” ➡️ Dos mu…",
        "RT #USER#: Pero en realidad son así.\n#HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Apuñalado un ertzaina en su casa, al sorprenderlos robando, en barrika. Al hacerles frente, le han dado 6 puñaladas, a…",
        "#USER# #USER# No es lo mismo porque los indepes son seres superiores que deciden lo que está bien o mal...y si no estás de acuerdo eres un fascista.",
        "RT #USER#: Rompen la nariz a una mujer que quitaba lazos amarillos en Barcelona #URL#",
        "Los africanos del #HASHTAG# nunca vivirán cerca del casoplon de Iglesias ni molestaran a ZPedro que siempre llevará escoltas pagados por todos. NO A LA ISLAMIZACION DE ESPAÑA. Nuestros mayores tienen unas pensiones de mierda.",
        "Ahora que los independentistas invitan a asesinos como Otegui a la #HASHTAG# no está demás recordar a las víctimas.\n#HASHTAG# #HASHTAG# #HASHTAG#2018 #HASHTAG#ep #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Hoy. En Barcelona. Mitin de VOX. Más de 1000 catalanes. Las cosas están cambiando.\n\nNo soy de VOX pero el avance de es…",
        "Europa es un coladero yihaidista. #URL#",
        "RT #USER#: Apuñalamiento aislado‼️🔪 Austria. Refugiado afgano apuñala a dos personas en un tren. Se investigan los motivos https:…",
        "Italia: menos PAGAS y más REPATRIACIONES. \nEspaña: más PAGAS y más REGULARIZACIONES. #URL#",
        "RT #USER#: ¿Pero esto qué es? O sea, este pavo viene de Argentina, encuentra aquí lo que allí no tenía y, en lugar de querer a su…",
        "Este tipo es soldado, seguramente con mucha experiencia en combate...tarde o temprano, lamentaremos haberlo traido. #URL#",
        "RT #USER#: Cuando quieras saber lo que es el fascismo te vas a comer con Quim Torra y que te explique las diferencias genéticas entr…",
        "RT #USER#: He hablado con los trabajadores y responsables del Restaurante Salamanca de #HASHTAG#, viejos amigos que han sufrido…",
        "RT #USER#: Son brasileños,  importamos violencia sexual. #URL#",
        "RT #USER#: Ayyyy que malos son los payos y la Guardia Siví!!! \n#URL#",
        "RT #USER#: Mientras Barcelona se africaniza y compite con Marsella en caos e incivismo...la tonta útil de Soros y Torra está de vaca…",
        "RT #USER#: La Ciutadella ya está limpia de basura amarilla golpista. #URL#",
        "Dedicado al Echenique, a Lucía Caram, al Pisarello, al Fachin......respetar el suelo que pisais payasos. #URL#",
        "RT #USER#: Un clan mafioso GITANO esclavizaba a personas con discapacidad. #URL#",
        "RT #USER#: El racismo os hace ver raro que un moro entre en una comisaría de Cornellà, gritando Allahu Akbar y con un cuchillo en la ma…",
        "RT #USER#: Cadena perpetua para la mujer que arrojó ácido contra su exnovio mientras dormía #URL# vía #USER#",
        "RT #USER#: Toma posesión sin Biblia ni crucifijo; y con el Corán y 4 millones de musulmanes en el corazón.  #URL#…",
        "RT #USER#: Nuestros amigos de GARCE nos animan a manifestarnos en Barcelona el próximo 9 de septiembre. Han colgado pancartas en la aut…",
        "RT #USER#: Londres es una ciudad cada vez más multicultural y diversa. #URL#",
        "RT #USER#: Los separatistas están difundiendo la fotografía de un hombre herido en Canet de Mar. Veamos la foto y a continuación el…",
        "RT #USER#: Si #HASHTAG# y sus colegas independentistas siguen huyendo , nos va a quedar un país con menos gilipollas por metro cuadr…",
        "Cuando te nombran conseller sólo porque eres moro y tú currículum es una mierda...TODO POR LA REPÚBLICA!!\n#URL#",
        "RT #USER#: #HASHTAG# Torra es el candidato de la ultraderecha indepe , odio a España y xenofobia contra la mitad de catalanes.…",
        "Barcelona: Drogas, YIHAIDISMO y violencia ANARQUISTA.\n#URL#",
        "RT #USER#: Según la lógica independentista, Luis Barcenas sería un preso político condenado a 33 años por llevar la contabilidad de…",
        "Da igual que lo quieran un 51 , un 61 o un 75%...España ni se vota ni se negocia...la independencia sólo la lograrán por las armas y no tienen huevos. #URL#",
        "RT #USER#: ESTÁN TAN ACOSTUMBRADOS A MANIPULAR...\nMaradona se encontró mal por los \"nervios\", según TV3 #URL#",
        "Urdangarín al talego y Lopetegui a la calle , los vascos ya están pagando la traición a Rajoy...juas,juas,juas.",
        "RT #USER#: Dos médicos albaneses de Kosovo a prisión por tráfico de órganos humanos. #HASHTAG# #URL#",
        "RT #USER#: Simplemente nos odian. Ese es su único motivo. Por eso se hacen yihadistas, para encontrar una justificación a su odio afr…",
        "RT #USER#: Mark \"Trecepisos\" Serra engaña implorando dinero en las redes mientras vive como un rajá. Mark Tretzepisos Serra Parés…",
        "RT #USER#: Rejuveneció sólo el colectivo de extranjeros: la población española siguió disminuyendo y envejeciendo porque los gobernan…",
        "RT #USER#: Marruecos compite por organizar un Mundial de fútbol pero es incapaz de acoger a los menores marroquíes que soportamos en…",
        "Este es el estercolero que quieren montar los lazis con la supervisión de Soros.\n#URL#",
        "LA REPÚBLICA IMAGINARIA DEL ODIO A ESPAÑA CAERÁ CON TODAS LAS AUTONOMÍAS.\nMossos separatistas exigen a los mandos la purga de sus compañeros leales a la Constitución #URL# vía #USER#",
        "RT #USER#: Se llama Omar SAFAR y amenaza con atentar en España. #URL#",
        "RT #USER#: #HASHTAG# recuerda a los asesinados por los invasores inmigrantes. #HASHTAG# #URL#",
        "El alcalde batasuno de Pamplona es antitaurino. Navarra está podrida por el  cáncer que creó Sabino \"Mahoma\" Arana.",
        "Los moros vienen a pagarnos las pensiones y punto.\nEmpotra contra una casa un coche cargado con 940 kilos de hachís #URL# vía #USER#",
        "RT #USER#: Si un hombre mata a su hijo y se suicida es un ASESINATO.\nSi una mujer mata a su hijo y se suicida es un SUICIDIO AMPLIAD…",
        "RT #USER#: “Así fue la agresión a la Policía de los inmigrantes amotinados en el CIE de Aluche”\n\nUna exclusiva de #USER# para…",
        "Detenida una banda de albanokosovares, o sea , musulmanes que robaba a turistas en la AP-7\n#HASHTAG# #URL# vía #USER#",
        "Menuda República que les espera a los funcionarios catalanes...\n#URL#",
        "RT #USER#: Los extranjeros nos enriquecen.\n#URL#",
        "RT #USER#: Algunos africanos en Italia se manifiestan contra la detención del alcalde inmigracionista de #HASHTAG# #URL#…",
        "Deberíamos poner a este senegalés como alcalde de Barcelona y enviar a #USER#\nde mantera a Dakar. #URL#",
        "Francisco Franco fue el primer general que frenó al comunismo en Europa, por lo tanto , debería ser considerado  un héroe europeo. El bienestar del que gozamos ahora viene de su heroica defensa de la libertad, gracias a él no somos Rumanía ni Bulgaria.",
        "RT #USER#: Milagro! Milagro! Ya no hay tragedia humanitaria, ni que salvar vidas urgentemente frente a las costas libias ➡️ Proac…",
        "Así se comportan los negros invasores cuando viven entre nosotros. #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: El Gobierno de #USER# va a tirar 500 millones de euros en refugiados, servicios para inmigrantes ilegales y ONGs i…",
        "El presidente de la Generalitat con la madre del organizador de los linchamientos de guardia civiles en Alsasua....esto no va de democracia, va de odio a España y ellos lo saben. #URL#",
        "Mónica Oltra deja a 28 \"menores\" africanos que supuestamente vienen de una guerra y de un barco donde se han cometido violaciones sueltos por Alicante. #HASHTAG# #URL#",
        "Cae una banda de albaneses y ecuatorianos que cometió 102 robos en casas de la provincia de Gerona. #HASHTAG# #URL# vía #USER#",
        "RT #USER#: El sueño del islam invasor.\n#HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: POR ESO QUIEREN INUNDARNOS DE NEGROS Y MOROS...\nEl PSOE pretende facilitar el voto a más inmigrantes en futuras eleccione…",
        "Estos OENEJETAS son los negreros del siglo XXI...viven del tráfico de los nuevos esclavos económicos e islamizadores del mundo occidental. #URL#",
        "El Brexit es bueno para todos...no te quepa la menor duda. #URL#",
        "RT #USER#: Los tres primeros tienen política inmigratorias restrictivas. #HASHTAG# #URL#",
        "RT #USER#: Atención a #USER#. ¿Contra quién cargan los #USER#? ¿Contra ultras? Noooooo. Contra manifestantes independentistas.…",
        "Hola, #USER# cuando hablas de bestias con forma humana que escupen veneno, te refieres a este CDR? O es un INFILTRADO de la malvada ultraderecha española?. PA-LE-TO.\n\n#URL#",
        "RT #USER#: Entonces a qué se debe la caída del imperio inca, pues los conquistadores estratégicamente se alían con todos los pueblos q…",
        "RT #USER#: HABÍA APUÑALADO A SU PROFESOR...Y LO DEJAMOS ENTRAR EN ESPAÑA!!!\nEn el cerebro del asesino de Pioz: un joven de moral \"sa…",
        "RT #USER#: Sabes que han pasado 3 meses de la detención de 10 hombres en Alicante acusados de violar durante 24 horas a una niña de…",
        "RT #USER#: Viva España!!!!! #URL#",
        "Da gusto ver a Islandia, Rusia, Senegal y Marruecos...ves a los jugadores y los relacionas con el país...ves a Francia e Inglaterra y aquello parece el ejército de Pancho Villa versión Soros.",
        "RT #USER#: #USER# No se lleva una hostia quien no está donde no puede merecerla o hace algo que pueda llevar a ello. Queremos polic…",
        "RT #USER#: LOS DOMINICANOS NOS TRAEN SU MODO DE VIDA.\nUn muerto y un herido en un tiroteo en el Poblenou de Barcelona #URL#…",
        "RT #USER#: Los alemanes que quieren deportaciones de inmigrantes ya pasa del 7% al 86% desde 2015. #URL# vía #USER#",
        "Grande nuestro ejército...viva España!!!\n#HASHTAG# \n#HASHTAG# \n#HASHTAG# #URL#",
        "RT #USER#: #USER# Salt con 400 pisos ocupados!! Tenemos prostitucion, drogas, lo que quieras..sin control, ni policia... y la ge…",
        "RT #USER#: Para que subir las pensiones si puedes regalar la Sanidad a 1 millón de africanos que después te votarán?\n#URL#…",
        "RT #USER#: El mestizaje destruye la diversidad humana. La homogeneiza con el individuo como único referente de la existencia humana.…",
        "Barcelona aprueba el 30% de vivienda asequible en las nuevas promociones, o sea , para moros, tiraflechas y amigos del cobre. #URL# vía #USER#",
        "El imán salafista de Salt(Gerona) recomienda votar a las CUP...NO HAY MÁS PREGUNTAS, SEÑORÍA.\n #URL#",
        "Que importante es la carrera de Psicología para tratar con los delincuentes!! #URL#",
        "Tan podrido que haces un programa en la televisión pública insultando a más de la mitad de los catalanes y encima te haces millonario, gordito nazionalista. #URL#",
        "Muy orgulloso del pueblo de Badalona que le hizo saber a la alcaldesa independentista de las CUP-PODEMOS cual es el sentir mayoritario de la ciudad. \n#URL#",
        "RT #USER#: Es lo que tiene dar un golpe de Estado, fracturar una sociedad desde el poder, y promover el odio hacia los catalanes no…",
        "RT #USER#: Miguel de Cervantes, ese fascista.\n#URL#",
        "Al menos siete heridos tras ser apuñalados POR UN AFGANO en el centro de París\n#HASHTAG# #HASHTAG# #URL#",
        "Seguid metiendo \"refugiados\" africanos y paquis que pronto el turismo, la sanidad y la paz social se irán a tomar por cuyo. #HASHTAG#\n#URL#",
        "RT #USER#: Es tan ridículo que defiendan el nikab como una opción de libertad de la mujer mientras ocultan su significado de la sumis…",
        "RT #USER#: Sigue el genocidio contra los cristianos en Egipto...sigue la invasión y la islamizacion en Europa. #URL#…"
      ]
    }
  }
}