{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Error, es no es la kriptonita, es la semilla del ermitaño #URL#",
        "... pues en cierto modo tiene razón. #URL#",
        "Es que era en Vancouver #URL#",
        "Las miradas rotas de las revueltas en Chile: “Sentí el impacto en el ojo, caí al suelo... salía mucha sangre” #URL#",
        "... de repente hace interferencia el ñero que hay en mí, pero luego luego se me pasa #URL#",
        "Cerdo 😠... Asu, ni muertas las dejan en paz, carajo! #URL#",
        "\"Madre por una violación\": estudiantes del UPAEP critican evento provida realizado en sus instalaciones - #URL#",
        "Mujeres zapatistas enseñan que otro mundo sin feminicidios es posible - Proceso #URL#",
        "Artistas se solidarizan con \"Zapata gay\"; crean versiones aún más coloridas #URL#",
        "Tabasqueño o tabasqueña... Es cierto #URL#",
        "Y si es de medicina, más 🤣🤣🤣 #URL#",
        "Es mi don, mi maldición 🤣 #URL#",
        "Sobre la pedagogía negligente #URL#",
        "Tiene sus puntos. #URL#",
        "Emoz zido engañados! Noz an timado! #URL#",
        "Ah, ahora sí, hijo de tu madre! 🤨",
        "Las 10 personas más influyente en la ciencia de 2019. Y es por la prestigiosa revista Nature.\n\nDaniel Galarza Santiago creo que a un conocido no le habrá de gustar esto #URL#",
        "Aplica para cualquier deidad #URL#",
        "Dice la publicidad patriarcal que violentadas nos vemos más bonitas #URL#",
        "Es-bellísimo.jpg #URL#",
        "Un clásico #URL#",
        "Filarmónica de Ayutla recupera sus instrumentos tras sufrir robo #URL#",
        "De Alan Santacruz\n\nDice Paulina Rivero Weber en su artículo: \"Juan Pablo II, recibido por los mexicanos con un fanatismo grotesco, permitió estos abusos en nuestro país y se... #URL#",
        "Te quieres morir, ese... Son calorías como para sacar al cuerno del Africa en obesidad grado 1 #URL#",
        "Alguien debería decirle a Eugenio Derbez que si no puede hacer “chistes” sin tintes misóginos, racistas, homofóbicos o clasistas, entonces no sabe hacer comedia, porque esos elementos tan burdos solo consiguen risas y aplausos de puro pendejo.\n\nSe... #URL#",
        "Quiero uno🥰 #URL#",
        "Parejas del mismo sexo tienen derecho a formar una familia, determina SCJN #URL#",
        "‘Me dan pena los mexicanos’: presidenta interina de Bolivia #URL#",
        "Por qué los hechos no nos hacen cambiar de opinión #URL#",
        "Espero y estén sentados y alejados de cosas frágiles porque me cae que del enojo rompen cosas por pinche dictamen más idiota #URL#",
        "Conversación con un niño que me invita una sabrita: \n- ¿Quieres? Bueno, aunque los doctores no deberían (sic) recomendar esto\n- ¿Por qué no?\n- porque es chatarra\n-  Si la consumes en exceso y siempre es chatarra, de... #URL#",
        "Convención sobre Asilo Territorial (Caracas, 1954) #URL#",
        "Uno de los problemas más graves en la docencia: la falta de congruencia entre fuentes y profesor. #URL#",
        "Para recordar que ya es año nuevo para el mundo cuando cruza el Meridiano de Greenwich... Y ni ahí, sólo unos segundos (de grado, no de tiempo) después. #URL#",
        "LasTesis: \"La revolución feminista es la más necesaria de la historia\" #URL#",
        "Lo es, aunque empiezo a verlo como un indicador de brecha de desigualdad #URL#",
        "Detienen a los asesinos de Marielle Franco y todo conduce a Bolsonaro | Pausa #URL#",
        "Lo vengo diciendo desde hace muuucho tiempo #URL#",
        "Del licuado y la torta Ade HC 🤣 #URL#",
        "En 2020 parejas el mismo sexo y en unión libre podrán unir su crédito Infonavit #URL#",
        "Aunque aún no acaba la década #URL#",
        "\"Ay ay, pero es que entre homosexuales es peor la transmisión y por ende son de riesgo.\" \n\n¡Ridículos! #URL#",
        "El abuso sexual a las monjas: otro escándalo de la Iglesia sale a la luz #URL#",
        "Luce muy convincente para mí #URL#",
        "¿Será?\n\nEn el caso de ellas, luego de todo lo que me he enterado, me temo que es necesario que no solo porten sino que sepan cómo usarlas #URL#",
        "Ah qué brutas son las mujeres, ¿Cómo se le ocurre ponerle aceite al radiador? ¿Qué no ve que ahí va el anticongelante?🤣\n\n...Un momento, ¡¿Cómo que le está poniendo anticongelante/refrigerante?! No, no, no, los... #URL#",
        "Descubre a su esposa con su amante y les quita la vida en Tecámac #URL#",
        "La ‘jajaganda’ o cómo desinformar con el insulto: el ‘caso Greta Thunberg’ #URL#",
        "Declaran inconstitucional custodia automática de menores a madres #URL#",
        "El relativismo cultural, ¡qué tontería! #URL#",
        "Ah, ahora entiendo, es que no van tener donde \"miar\" después #URL#",
        "¡Felices Saturnalias, lindo Yule y cálido Sol Invicto!",
        "Sólo se supera con la vez que hubo choque de puño con el Agente Lance Sterling #URL#",
        "Buenísimo #URL#",
        "\"Yo no he visto las de el Señor de los Anillos, Harry Potter, Star Wars, es que como que son mucha fantasía\"\n\nDice el man que ve las de Rápido y Furioso, que cree que lo de John Wick es realista y que se vio todas... #URL#",
        "Frozen II: ¿Les dieron de comer pito o qué? Pura pinche canción. Es más: fui a la dulcería y estaban cantando, regreso y otra pinche canción. Luego el uso del recurso de los 4 elementos. ¡Ni que fuera pinchis Aang o... #URL#",
        "Bueno, aquí aplica que mis alumnos probablemente estén siendo esclavizados y sin una moneda #URL#",
        "‘Ayudar en casa’ no es suficiente, hay que compartir la carga mental. Alberto Soler, psicólogo #URL#",
        "Ya se dieron cuenta que nomás por limosna se tardan más que la competencia... #URL#",
        "Ahí les encargo #URL#",
        "La lluvia finalmente cae en Australia y apaga más de 30 incendios mortales #URL#",
        "Científicos expresan “No rotundo” a que el Tren Maya toque la selva de Calakmul #URL#",
        "Mujeres realizaron colecta de juguetes para niños huérfanos por feminicidios #URL#",
        "Tosha lo pide #URL#",
        "Y arruinan sus fotos #URL#",
        "Y por el sur Arenavirus que puede llegar a dar fiebre hemorrágica... #URL#",
        "Tal cual #URL#",
        "Turnos de 24 horas... Espero que con descanso de 48, si no prepárense para la nueva forma de esclavitud. Por cierto que la calidad de la atención suele empeorar en períodos de guardia prolongados. #URL#",
        "Porque tiene agua... Y cafeína. #URL#",
        "Los 100 años de Mario Bunge: el prócer olvidado #URL#",
        "El asesinato de 3 hermanas y un auto tirado a un barranco: ¿por qué hoy es el Día internacional contra la violencia de género? #URL#",
        "Ansiedad le dicen pero en realidad es soledad 🤣 #URL#",
        "¿Qué les pasa a los médicos? Dan antibiótico para afecciones virales, pero ahora hoy me tocó una afección bacteriana manejada como viral, o seaaaaa... ¡GPC y criterios de Centor, papá!",
        "Se aprueba ley contra plagio a culturas indígenas y afromexicanas | México Desconocido #URL#",
        "Y sí, si te molesta la imagen, eres homofobico. Punto.\n\n“Un solo cuadro bastó para sacar al macho homofóbico que muchos llevan dentro, incluso algunos —y sorpresivamente— de los periodistas más célebres.” #URL#",
        "Ideas para los baches #URL#",
        "Situación cada que debo dar un dato con la letra \"v\":\n\nCapturista: dígame su clave\nYo: con mucho gusto, es dato-dato-dato-...- V (uve) - ...\nCapturista escribe: \"UB\"\nYo: no, no me entendió, aquí dije \"V\"\nCapturista:... #URL#",
        "Eso lo he dicho siempre #URL#",
        "He cambiado mi postura ante esta evidencia embriológica XD #URL#",
        "Y todavía el presidente quiere poner a médicos a turnos de 24 h en lugar de hacer plazas para cubrir 3 turnos #URL#",
        "RT #USER#: Querida Carolina: #USER# escribió tu historia en un avión de Guadalajara a Cancún, acompañada de tu marido, el imb…",
        "Hubo un monstruo que trajo hijos al mundo y lo dejó a su suerte... Pero no es a quien usualmente culpan #URL#",
        "Me ganaron el comentario... #URL#",
        "Fisiología del corazón, pero no de las coronarias. #URL#",
        "Ahora está su espíritu... Y clama venganza! #URL#",
        "Miguel Villalobos\n\n...ah sí, aún no llega #URL#",
        "Encuentran con vida a Laura Karen, joven desaparecida tras tomar taxi en Tlalpan #URL#",
        "Uuuy , tal cual las memorias de la esposa de De La Torre y Mier #URL#",
        "Medio ambiente no importa a mexicanos: estudio #URL#",
        "Pirotecnia afecta a los niños con autismo #URL#",
        "“Morir es un alivio”: 33 exnarcos explican por qué fracasa la guerra contra la droga #URL#",
        "En fotos: las mujeres en Irak reivindican sus derechos pintando en los muros de Bagdad #URL#",
        "Magistrado en CDMX está denunciado por violación a sus hijas #URL#",
        "Balines usados por Carabineros: Estudio revela que solo un 20% de su composición es de goma #URL#",
        "Me cae #URL#",
        "K me vez, imbecil, no ves que hoy chiquito!\n\nAwww #URL#",
        "Lo comparto cada que lo veo #URL#",
        "De Kayi Mtz.\n\nHoy amaneció apestando a misoginia más que de costumbre, con la noticia de Mon Laferte mostrando los senos en protesta. Yo estoy en contra de la pornografía y la prostitución y ante esa postura me han... #URL#",
        "Bueno, desde la primera estaba noqueada, la 2a fue remate #URL#",
        "¿Existe una relación entre los tuits misóginos y los feminicidios? #URL#"
      ]
    }
  }
}