{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Los ganadores del concurso #USER# de #HASHTAG# #USER# y #USER# ¡Enhorabuena! En unas semanas tendré…",
        "RT #USER#: Hemos mandado a Barei vestida de choni para que conozcan a la fauna nacional nativa",
        "Una madre recrea el juego de 'hundir la flota' con la tabla periódica para que sus hijos... #URL#",
        "Y este año linkin paaaaaark joder mis ídolos y los vere o morire #URL#",
        "Retweeted Acción Poetica (#USER#):\n\nEn la vida se pierde más por miedo que por intentar.",
        "Retweeted La Legion (#USER#):\n\nAlemania 2-0 Ucrania. Primera victoria en esta #HASHTAG# por más de 1gol... #URL#",
        "Retweeted mai shiranui (#USER#):\n\nVan apareciendo más fotitos del finde en la #HASHTAG#  que... #URL#",
        "Una mesa diseñada para que las personas trabajen y los gatos se diviertan #URL#",
        "#USER#  y muchísimas gracias por el gran selfie #URL#",
        "#USER# #USER# #USER# A pc 800y pico",
        "Retweeted Deimos Studio (#USER#):\n\nEstas son las puntuaciones del arcade de #HASHTAG# pre... #URL#",
        "#USER# no estoy lejos",
        "Retweeted alekos rubio (#USER#):\n\nHa tardado pero lo ha conseguido! #USER# es el nuevo Nº1 de #HASHTAG#... #URL#",
        "Retweeted PokemonGo Málaga (#USER#):\n\nActulización muy buena, si señor!!; #URL# #URL#",
        "Retweeted Adrenalize me (#USER#):\n\n#USER# #USER# #USER# Eso es donde está la estatua del... #URL#",
        "#USER# Me encantaron la verdad y se ve el trabajo que hay en ello y lo merecisteis ganar el grupal",
        "Poco a poco voy encontrando a los las cosplayers de la #HASHTAG#  para los selfies y fotos",
        "Aunque sea mentira leed lo es muy pero muy interesante #URL#",
        "En linea con… Nueva funcion de Whatsapp. Descubre con quien hablan tus amigos #URL#",
        "RT #USER#: Cuando te enteras que habia examen y no has estudiado #URL#",
        "Un joven de 16 años hace temblar a la industria farmacéutica. Esto es lo que ha descubierto. #URL#",
        "RT #USER#: 54. Algo o alguien en quien crees plenamente.",
        "85 euros por un consumo de 3 y pico. #URL#",
        "cuando ya tienes tres de las cuatros cosas pero te dan 200 monedas #URL#",
        "Retweeted Luna Vera (#USER#):\n\n#USER# Muero! Son perfectas, muchas gracias!!! ❤️ ❤️❤️",
        "cuando te toca dos legendarias y una de ellas ya lo tienes #URL#",
        "estoy sufirendo subiendo las fotos de la Gamepolis tendre que subirlo poco a poco y a final mencionare a los... #URL#",
        "Retweeted Pokémon GO Vélez (#USER#):\n\n¡Del 9 al 12 de agosto a capturar pokémon al centro comercial El... #URL#",
        "Podría mencionar a muuuuchusimas gente #URL#",
        "#USER# pero tienes",
        "#USER# y yo a ti",
        "A la aventura  de Málaga nuremberg — estoy viajando a Núremberg desde Malaga Airport #URL#",
        "Siempre os tengo puesto en mi puesto de trabajo desde las 6 hasta las 11 y me alegró que ya estás mejor Beatriz #HASHTAG#",
        "RT #USER#: Pasarán los años y seguirá siendo el MEME de #HASHTAG# #URL#",
        "Cuando estas enganchado a una serie de mierda pero no puedes dejar de verla #HASHTAG#?",
        "Ya no vay ganas de mirar cosas en el wow me paso al overwatch",
        "#HASHTAG# la 7 temporada 😍😍😍 #URL#",
        "#USER#  almenos estas haciendo algo",
        "Retweeted domy kal (#USER#):\n\n#USER# unas de las mejores dvas que he visto muchas gracias por las... #URL#",
        "Veis como torre del mar es  velez costa #URL#",
        "#USER# ¿Has llamado ya a la puerta del Dr. Junkenstein? ¡Puedes ganar una PS4 de Overwatch! #URL# #HASHTAG#",
        "RT #USER#: #USER# Lo están haciendo bastante bien.",
        "#USER# lo viste ???",
        "El tráiler de Escuadrón Suicida desata la locura por los grandes villanos #URL#",
        "Retweeted Luna Vera (#USER#):\n\n\"Qué comience el derramamiento de sangre!\" #HASHTAG# #HASHTAG#... #URL#",
        "y tambien si trabajas de noche xDDD #URL#",
        "#USER# lol",
        "si alguien os agrege no lo aceptais porfavor es una pagina que me lo han jugado \ny mucho",
        "#USER# #USER# si pero sin nada de eso en mente jahahaha",
        "RT #USER#: #USER# es verdad tú limpias",
        "#USER# #USER# cuando termine de currar te enseño lo mio guapo 😘",
        "Me he muerto de amor #URL#",
        "Una carnicería de Benalmádena se especializa en productos sin gluten #URL#",
        "Ana Cadenitas que viejos somos #URL#",
        "Buenos recuerdos #URL#",
        "RT #USER#: Estas son las puntuaciones del arcade de #HASHTAG# pre #HASHTAG#. ¿Quién se coronará como el mejor guerrero despué…",
        "RT #USER#: \"Qué comience el derramamiento de sangre!\" #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#…",
        "#USER# enserio ?",
        "#USER# El amor se mide en videos de gatos enviados",
        "Retweeted Pokémon GO Guía (#USER#):\n\n100 nuevos pokémon, diferencia de sexo, procreación y obtención de... #URL#",
        "Acaba de publicar un vídeo #URL#",
        "#USER# #USER# #USER#  no tienes que agradecer nada mas bien al revés",
        "La sexta estándar de 30 fotos con cosplayers y agente secreto",
        "#USER#  ooo quiero verlo hahahha en cuando pueda lo veo",
        "Genial ya tengo otra vez mi móvil de vuelta",
        "Casi todos los gatos tienen el mismo problema #URL#",
        "RT #USER#: Illo en serio, vamos a mandar a Rosa otra vez  #HASHTAG#",
        "#USER# por que 😢😢😢",
        "A la mierda la infancia #URL#",
        "#USER# También lo estas viendo por donde vas",
        "Retweeted Pokémon GO Vélez (#USER#):\n\n¡Próximamente iremos informando sobre quedadas, guardad los cebos!",
        "Embargan la pensión a una anciana por dar de comer a las palomas en Málaga #URL#",
        "#USER# hasta mañana 💚",
        "#USER# si quieres de los devuelvo",
        "Por fin un héroe listo destruye la barrita mas poderosa para que no haya mas guerras por ella #URL#",
        "#USER# hahaha tu eres la enana a dormir que los loonies ya terminaron 😂😂😂",
        "Si fuera así sería un enano delgaducho Marcos Aleman Herrera #URL#",
        "asi se ve que las mujeres tan bien pueden maltratar #URL#",
        "Este artista ilustra su vida diaria con su esposa (21 nuevos cómics) #URL#",
        "¿Estresado? Científicos afirman que escuchar metal pesado puede relajarte » El Ciudadano #URL#",
        "#USER# No mueras así no se puede disfrutar de tus cosplays y persona 😜😜😜😜",
        "RT #USER#: - Quiero viajar a Europa\n+ ¿A dónde quieres ir?\n- #URL#",
        "Veintinueve hombres asesinados por mujeres: nadie hablará de nosotros cuando hayamos muerto -... #URL#",
        "RT #USER#: #USER# tu vida en un vine #URL#",
        "La quinta estándar de 30 fotos con cosplayers en la Gamepolis",
        "#USER# por que",
        "#HASHTAG# con #HASHTAG# fue genial aunque lo vi solo en live screen pero fue genial de todos modos... #URL#",
        "RT #USER#: Cuando todos tus amigos han muerto en la Estrella De La Muerte y te sientes muy solo. #URL#",
        "#USER#  aquí tenéis las fotos que tengo con vosotros y muchísimas gracias por ellos 😍 #URL#",
        "Es importante que la gente aprenda a hacer la reanimación cardiopulmonar #URL#",
        "El niño que acusó a Michael Jackson de pederastia dice ahora que era mentira - 20minutos.es #URL#",
        "#USER# y lo eres conmigo  💜💜💚💚",
        "Y encima de juego de tronos #URL#",
        "Asi va España #URL#",
        "Retweeted elena (#USER#):\n\nPablo Iglesias ha llegado hasta #HASHTAG# #URL# #URL#",
        "RT #USER#: Quiero uno #USER# #USER# #URL#",
        "#USER# los md",
        "Llega la procesionaria, peligrosa para los niños y mortal para los perros #URL#",
        "Segundo día de feria",
        "He publicado un vídeo nuevo en Facebook #URL#"
      ]
    }
  }
}