{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Deja de aguantar tus pedos, Son buenos para la Salud\nSi me lees por lo menos escríbeme Hola y dime si te gustó... #URL#",
        "Mira lo que pasa a tu cuerpo cuando tomas café todos los días\n\nCOMPARTE O REGALAME UN GRACIAS PARA SABER QUE ME LEES.. 😁😁 #URL#",
        "Las 5 bebidas nocturnas para limpiar tu hígado y bajar talla mientras duermes.\nFavor Regalarme Un Hola O Un Gracias Para Saber Que Me Lee ✅ #URL#",
        "Estos Son Los 2 Alimentos Que Están Matando Nuestras Tiroides, Los Doctores Lo Saben, Pero Tú No #URL#",
        "Frota la carne con bicarbonato y descubre el truco que le hace maravillas\n\nPor Favor Regalarme Un Hola O Comparte Para Saber Que Me Lee #URL#",
        "1 Solo vaso antes de dormir, hará que el día siguiente notes un cambio radical en tu vientre y cintura. Te enseñare como prepararlo.\n\n ❤Si nunca comentas, al menos dime Hola y sabré que me lees!!!😉❤ #URL#",
        "Las 5 bebidas nocturnas para limpiar tu hígado y bajar talla mientras duermes. #URL#",
        "Así es como debes usar el apio para llenar de energía tu cuerpo y mente. #URL#",
        "Es bueno que lo apuntes antes de que se borre, medico muestra cómo sacar toda la grasa de un hígado graso en 5 días y sacar toda la caca atorada el mismo día.\n\n❤Si nunca comentas, al menos dime Hola y sabré que me lees😉❤ #URL#",
        "Razones Por Las Que Las Mujeres Mayores De 40 Años Deben Usar Cloruro De Magnesio\n\nSi me lees por lo menos escríbeme Hola y dime si te gustó para saber que estas ahí!!! y dime de que país eres!!!🕵️‍♂️\n\n¡Gracias por aprender con nosotros! 😃 #URL#",
        "La planta que cura la retención de líquidos, ayuda a bajar de peso, elimina las varices y las inflamaciones “Evita retención de líquidos y apresura la liberación de…\n\nRegalarme un hola o un gracias para saber que me lees.💚 #URL#",
        "PIERDE HASTA 30 KILOS AL MES CON SOLO UTILIZAR EL CLAVO DE OLOR DE ESTA MANERA\n\nSi te gustan nuestras noticias regalanos un Hola de este modo sabré que nos lees y seguiremos brindándote noticias nuevas todos los días💛💛 #URL#",
        "DESPÍDETE DE LOS DERRAMES CEREBRALES LA HIPERTENSIÓN, Y EL ALZHEIMER CON ESTE REMEDIO\n\nSi te gustan nuestras noticias regalanos un Hola de este modo sabré que nos lees y seguiremos brindándote noticias nuevas todos los días💛 #URL#",
        "Solo Necesitas 4 Días para Parecer 20 Años Más Joven........Dejame un Hola por lo menos para saber que me lees y seguir recibiendo los mejores trucos caseros y remedios caseros..💖💖 #URL#",
        "Cómo suavizar o ablandar la carne naturalmente con Papaya un pequeño consejo del abuelo - Bien Sabroso. . Dejame un Hola por lo menos para saber que me lees y seguir publicando mis recetas de comidas que son bien Sabrosas #URL#",
        "Cómo plantar limón en una taza para perfumar y decorar tu hogar #URL#",
        "El Té para Permanecer Siempre Joven Porque Regenera y Nutre las Células de Pies a Cabeza.....Dejame un Hola por lo menos para saber que me lees y seguir recibiendo los mejores trucos caseros y remedios caseros..💖💖 #URL#",
        "Primeros Síntomas del Cáncer a los que Hay que Prestar Mucha Atención #URL#",
        "Esto es lo que le ocurre a tu cuerpo si comes huevos para desayunar. Mi madre no lo sabía hasta que el Doctor se lo dijo #URL#",
        "Mujer revelo como se puede prevenir el alzheimer al 100% haciendo este único ejercicio al día #URL#",
        "receta maravillosa #URL#",
        "Destruye verrugas, lunares, acné y manchas en la piel por la edad con este remedio\n\nSi te gustan nuestras noticias regalanos un Hola de este modo sabré que nos lees y seguiremos brindándote noticias nuevas todos los días #URL#",
        "¿SABÍAS QUE LAS PERSONAS QUE HAS QUERIDO, TE VISITAN DESPUÉS DE MORIR?......Dejame un Hola por lo menos para saber que me lees y seguir recibiendo los mejores trucos caseros y remedios caseros..💖💖 #URL#",
        "En qué mes naciste, tu mes de nacimiento tiene mucho que ver con tu carácter.\n\nSi te gustan nuestras noticias regalanos un Hola de este modo sabré que nos lees y seguiremos brindándote noticias nuevas todos los días #URL#",
        "Dígale adiós a los párpados caídos en menos de 2 minutos. Con este sencillo truco casero.\n\nRegálame un Hola o Comparte Para Saber Que Me Lees #URL#",
        "Jugo Para La Memoria, Cerebro, Neuronas Y Contra La Demencia #URL#",
        "En 2 Horas No Quedará Ni Una Sola Mosca, Mosquito o Cucaracha\n\nSi te gustan nuestras noticias regalanos un Hola de este modo sabré que nos lees y seguiremos brindándote noticias nuevas todos los días💛 #URL#",
        "El limón purifica el hígado y baja de tallas en 72 hora limón para limpiar el hígado y adelgaza.\nDejame un Hola por lo menos para saber que me lees y seguir recibiendo las mejores recetas y remedios caseros..💖💖 #URL#",
        "Evita la pérdida de memoria y recupérala hasta en un 75% con estos alimentos #URL#",
        "Una cáscara de limón puede quitar el dolor de las articulaciones para siempre\n\nRegalarme un hola o Comparte para saber que me lees. #URL#",
        "Solo Necesitas 4 Días para Parecer 20 Años Más Joven\n\nRegalarme un hola o un gracias para saber que me lees.💚 #URL#",
        "BENEFICIOS DE TOMAR ACEITE DE OLIVA Y LIMÓN EN AYUNAS.\n\nSi te gustan nuestras noticias regalanos un Hola de este modo sabré que nos lees y seguiremos brindándote noticias nuevas todos los días #URL#",
        "Usa esto para la próstata de tu esposo y para prevenir que le de cáncer de colon y estómago #URL#",
        "13 SEÑALES DE CÁNCER en las Mujeres. Mi Madre Se Dio Cuenta Que Tenía Por una de ellas #URL#",
        "La SOPA DE LIMPIEZA de 3 Días: come tanta sopa como desee y combate la inflamación, la grasa del vientre y otras enfermedades #URL#",
        "Limpia tu sistema linfático y evita la fibromialgia, la obesidad, la hinchazón y más. #URL#",
        "Escoge el sol que más te guste y este mostrará el rasgo más secreto de tu personalidad #URL#",
        "Elimina los hongos de las uñas tan efectivo que solo lo tienes que usar una vez - Vive con Remedio #URL#",
        "Como preparar Chow mein con camarones y pollo - comida china - Bien Sabroso #URL#",
        "Esta son las razones por la cual te agarran calambres en las piernas por la noche, esta es la forma correcta para solucionarlo #URL#",
        "4 Errores Que Cometes Al Cargar La Batería De Su Celular #URL#",
        "BENEFICIOS DE PONER VICK VAPORUB EN LOS PIES ANTES DE DORMIR QUE TE CONVIENE CONOCER.\n\nComenta un Hola o un... #URL#",
        "Cómo eliminar las manchas de las manos (Remedio Casero)\n❤Si nunca comentas, al menos dime Hola y sabré que me lees!!!😉❤ #URL#",
        "Seca tu barriga como una lipo, todos creerán que te operaste\n.....Dejame un Hola por lo menos para saber que me lees y seguir recibiendo los mejores trucos caseros y remedios caseros..💖💖 #URL#",
        "Aprende hacer estas papas fritas caseras súper crujientes y muy saludables sin una gota de aceite #URL#",
        "Increíble, como se destapan tus oídos en segundos con este remedio casero\n\nRegalarme un hola o un gracias para saber que me lees.💚 #URL#",
        "Síntomas de cáncer de intestino: fatiga, falta de aire, diarrea y más. 5 indicios de la enfermedad #URL#",
        "Único Remedio Que Te Ayudará A Dormir Toda La Noche Y No Despertar Cansado Y Fatigado\n\nSi te gustan nuestras noticias regalanos un Hola de este modo sabré que nos lees y seguiremos brindándote noticias nuevas todos los días #URL#",
        "Con unas gotitas de orégano al día, y los hongos de tus uñas se secarán por completos\n\nSi te gustan nuestras noticias regalanos un Hola de este modo sabré que nos lees y seguiremos brindándote noticias nuevas todos los día #URL#",
        "Los salones de belleza no quieren que nadie conozca este remedio #URL#",
        "Un preparado casero rico y natural que ayuda a regenerar ligamentos y articulaciones #URL#",
        "Llevaba mucho tiempo, de hecho años tratando de eliminar el gordo y flacidez de mis brazos y sin embargo con esta técnica del vicks vaporub lo logre\nPor Favor Regalarme Un Hola O Un Gracias Para Saber Que Me Lee ✅ #URL#",
        "Baja la presión sanguínea en un minuto, cura un tumor y limpia tu hígado en un día con remolacha #URL#",
        "CÓMO QUITAR LAS BOLSAS DE LOS OJOS EN TAN SOLO 20 MINUTOS\n .Dejame un Hola por lo menos para saber que me lees y seguir recibiendo los mejores trucos caseros y remedios caseros..💖💖 #URL#",
        "Combina avena y limón y baja hasta ocho libras en cinco días, sin ningún contradicción..\n\nSi te gustan nuestras noticias regalanos un Hola de este modo sabré que nos lees y seguiremos brindándote noticias nuevas todos los días #URL#",
        "Escoge el sol que más te guste y este mostrará el rasgo más secreto de tu personalidad #URL#",
        "16 signos claros de que tu hígado no está funcionando bien y estás lleno de toxinas y grasa #URL#",
        "Berenjenas rellenas de trocitos de pollo y queso para chuparse los dedos\n\nSi te gustan nuestras noticias regalanos un Hola de este modo sabré que nos lees y seguiremos brindándote noticias nuevas todos los días💛 #URL#",
        "Levante sus párpados caídos y borre las arrugas de su contorno en menos de 10 días con esta receta. #URL#",
        "7 señales que envía el cuerpo, advirtiendo que los riñones están fallando y que se necesitas tomar medidas inmediatas. #URL#",
        "JAMAS APARECERÁ UNA RATA O CUCARACHA EN TU CASA.\n\nRegalarme un hola o un gracias para saber que me lees.💚 #URL#",
        "Como quedarse dormido en 2 minutos segun la marina de EEUU #URL#",
        "Deja tus ollas como recién salidas de la tienda con este sencillo truco\n\nSi te gustan nuestras noticias regalanos un Hola de este modo sabré que nos lees y seguiremos brindándote noticias nuevas todos los días #URL#",
        "Isla un Paraíso #URL#",
        "Trucos caseros para desaparecer por siempre todos los ratones de tu hogar. Aprende a prepararlos #URL#",
        "Edith González gana batalla contra el cáncer y agradece a dios y a sus fans\n\nSi te gustan nuestras noticias regalanos un Hola de este modo sabré que nos lees y seguiremos brindándote noticias nuevas todos los días #URL#",
        "Sencillos trucos para conseguir que el esmalte de uñas te dure mucho más tiempo, igual que el primer día. #URL#",
        "Apliqué esta Mezcla en MÍ Cara , Eliminé el Vello Facial y Nunca Más Volvió a Salir #URL#",
        "Elimina las canas de tu cabello para siempre en solo 1 día con este truco\nFavor Regalarme Un Hola O Un Gracias Para Saber Que Me Lee ✅ #URL#",
        "Asi se limpia la lavadora y la dejas como nueva con este sencillo truco #URL#",
        "Botox japonés casero para quitar 20 años de arrugas y blanquear el rostro instantáneamente. #URL#",
        "Despídete Del Dolor De Nervio Ciático En Menos De Diez Minutos Con Este Maravilloso Método Natural #URL#",
        "Remedios naturales para borrar las arrugas del pecho y el cuello #URL#",
        "Solo necesitas el tallo de una rosa para tener cientos de ellas. Así es como se hace.🌷🌹 #URL#",
        "Una persona con el hígado graso debería tomar esta bebida #URL#",
        "Lo Natural Es Bueno, Pero Los Siguientes 9 Problemas De Salud La Vitamina E Los Resuelve Mejor Que Los Remedios #URL#",
        "Receta para poder dormir toda la noche y no levantarte cansado y fatigado #URL#",
        "Síntomas de cáncer de intestino: fatiga, falta de aire, diarrea y más. 5 indicios de la enfermedad #URL#",
        "Durante 20 años soporte el dolor en las articulaciones y quien diría que la solución era 20 pesos\n\nPor Favor Regalarme Un Hola O Comparte Para Saber Que Me Lees #URL#",
        "Aprende porqué debemos incluir en nuestras comidas diarias el brócoli #URL#",
        "Recetas de Empanadas para chuparse los dedos que puedes hacer para vender y ganar dinero fácilmente #URL#",
        "Receta de Rusia que se disuelve trombo, salvación para todos los que sufren de varices #URL#",
        "Leucemia; un tipo silencioso de cáncer que se manifiesta con 5 síntomas básicos\nRegalarme Un Hola O Un Gracias Para Saber Que Me Lee✅ #URL#",
        "Bizcocho de zanahoria casero, esponjoso y fácil - Bien Sabroso #URL#",
        "No te acuestes sin echar tres gotas de esta receta tus dientes, sellaran tus caries y quitara el sarro..\n\nRegalarme un hola o Comparte para saber que me lees. #URL#",
        "Jugo Para La Memoria, Cerebro, Neuronas Y Contra La Demencia #URL#",
        "Muchos le llaman “el té de Dios” ya que cura la tiroides, lupus, vértigo, cansancio crónico y artritis #URL#",
        "Entérate aquí, cómo puedes destapar y limpiar tus venas en muy pocos días: evita un infarto y paros cardiacos\nRegalarme Un Hola O Un Gracias Para Saber Que Me Lee✅ #URL#",
        "Un simple vaso ANTES DE DORMIR y en la mañana observa tu cintura. #URL#",
        "Te enseñaré la crema casera más efectiva para eliminar las venas varicosas y arañas de las piernas\n....Dejame un Hola por lo menos para saber que me lees y seguir recibiendo los mejores trucos caseros y remedios caseros..💖💖 #URL#",
        "Crema nívea y huevo para eliminar por completo las arrugas faciales y verse más joven, 10 años menos\nPor Favor Regalarme Un Hola O Un Gracias Para Saber Que Me Lee ✅ #URL#",
        "ASÍ ES COMO DEBE ESTAR TU PRESIÓN ARTERIAL SEGÚN TU EDAD\n\nSi te gustan nuestras noticias regalanos un Hola de este modo sabré que nos lees y seguiremos brindándote noticias nuevas todos los días💛💛 #URL#",
        "La dieta de los huevos cocidos: Así pierdes hasta 10 kilos en 2 semanas #URL#",
        "Haz esto y todas las cucarachas y ratones desaparearán a 50 Mt de tu casa en 3 minutos y jamás volverán a pisar tu hogar.\nPor Favor Regalarme Un Hola O Un Gracias Para Saber Que Me Lee ✅ #URL#",
        "El pastel más sabroso llamado Reina Maria receta para prepararlo en casa #URL#",
        "Aprende Cómo Hacer una Crema QUEMA-GRASA y Pierde Hasta 3 Tallas en 1 Mes!\n\n❤Si nunca comentas, al menos dime Hola y sabré que me lees!!!😉❤ #URL#",
        "Bebida Milagrosa. Ni Un Dolor En Una Semana (Articulaciones, Piernas y Espalda)\nPor Favor Regalarme Un Hola O Un Gracias Para Saber Que Me Lee✅ #URL#",
        "❤Si nunca comentas, al menos dime Hola y sabré que me lees😉❤ #URL#",
        "Prueba psicológica: el primer color que encuentres en la sopa de letras te dirá un secreto de tu personalidad\n\nRegalarme un hola o un gracias para saber que me lees.💚 #URL#",
        "Elimina El Párpado Caído De Forma Natural Con Este Remedio ¡Es Maravilloso! Revive Tu Mirada E Impactalos A Todos!\nRegalarme Un Hola O Un Gracias Para Saber Que Me Lee✅ #URL#"
      ]
    }
  }
}