{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Lástima que Jose Luis Sampedro nos dejase #URL#",
        "Un gran desprendimiento de rocas arrastra a dos vehículos y provoca retenciones en el Monrepós #URL#",
        "Las 6 cláusulas sin validez (más frecuentes) en el alquiler de una casa",
        "Partes de seguro\n\nDeclaraciones graciosas hechas en formularios de accidente de distintas compañías de seguros,... #URL#",
        "#USER# Pasame informacion",
        "La maestra en la escuela de Jaimito:\n- A ver, mañana me traéis todos un objeto relacionado con la medicina.\nAl... #URL#",
        "Revés del Supremo a los bancos: son ellos y no el cliente los que deben pagar el impuesto de las hipotecas #URL# vía #USER#",
        "¿Te vas a perder todo esto por 75€ al año? \n\nSalud Dental de Axa cubre los riesgos excluidos por la Seguridad... #URL#",
        "UNA VEZ EN UN CENSO\nDos empleados del Censo llegan a una casa, para el censo 2018 y preguntan:\n¿Su nombre? -\n-Adán.\n¿Su Esposa?\n-Eva.\n¡Increíble! ¿Por casualidad la serpiente también vive aquí?\n-Sí, un momento,... #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Senderos para conocer el desierto vivo de Europa, Los Monegros #URL#",
        "Los huevos fritos con chorizo y patatas NO ENGORDAN #URL#",
        "Definido el programa del VI Foro Nacional de Desarrollo Rural: Profesionalización del sector agroalimentario -... #URL#",
        "RT #USER#: Imprescindible, una buena chaqueta en primavera, ahora también disponible en #USER# www.marietaconfeccioninfantil y sh…",
        "Llegan dos mujeres al cielo y una le pregunta…. #URL#",
        "Esto es un conductor de camiones que transporta 75 toneladas de nitroglicerina y justo en lo mas alto de un... #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "RT #USER#: Aún no tienes tu vestido de comunión ?, no tardes, cada día que pasa, quedan menos en nuestro showroom C/ María Moline…",
        "Firma de convenios en Mapama con CCRR CARTUJA SAN JUAN Y ORILLENA y SEIASA #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Se cumplen 32 años de la decisión del hombre que salvó al mundo, y que nadie conoce",
        "Que buena noticia¡¡ #URL#",
        "Todo un acontecimiento #URL#",
        "La Cartuja de las Fuentes reabre sus puertas #URL#",
        "La merienda del niño #URL#",
        "Llega el ‘antiphubbing’ a los restaurantes españoles y estoy a favor",
        "Después del nacimiento de su hijo, el padre, muy afligido, fue a hablar con el obstetra.\n\n-Doctor, doctor, estoy... #URL#",
        "Casa en venta en Grañén, te la enseñamos! | Patrial Blog #URL#",
        "Están dos amigos hablando de posturas sexuales.\n- Juan le pregunta a Pedro: ¿oye Pedro, tú que postura sexual... #URL#",
        "Ya la hemos liao #URL#",
        "10 pueblos increíbles para conocer Huesca #URL#",
        "La policía descubre que Marco mató a su madre y fingió buscarla durante años #URL#",
        "Femoga arranca con otro lleno total en Sariñena #URL#",
        "Diario de una jefa\n\nViernes 17: Hoy he despedido a mi becario. \n \nEra mi 52 cumpleaños, mi humor no estaba muy... #URL#",
        "Movistar 'estafa' al mundo rural con sus tarifas de Internet #URL#",
        "¡¡ que bien ¡¡ #URL#",
        "RT #USER#: NO.\n\nEsta foto de un niño agredido no es de hoy.\n\nEs de 2012. Los Mossos le golpearon en la manifestación de la huelga gen…",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "¿Cómo elegir un buen asesor financiero? Audio de la entrevista ayer con Susana Criado #URL# vía #USER#",
        "COSAS QUE NO TIENEN EXPLICACIÓN...\n*Las personas que se tocan la muñeca cuando preguntan que hora es. \n*Las... #URL#",
        "¿Tu ayuntamiento es de los que ahorran o se gasta todo lo que ingresa?",
        "¡Adiós quimioterapia! Españoles desarrollan generador que destruye tumores #URL#",
        "Un señor mientras comía en un lujoso restaurant nota que todos los camareros tienen una cuchara en el bolsillo de su chaqueta y un hilo colgando del zipper del pantalón. Llama a uno y le pregunta:\n\n\"¿Para qué es la... #URL#",
        "¿Tienes ya tu Plan de Jubilación o Fondo de pensiones? ¿Has hecho aportaciones este año?. Las necesitarás y , lo... #URL#",
        "¿Qué pasará con el AJD después del 5 de noviembre? #URL# vía #USER#",
        "*EDUCACIÓN POR COMPETENCIAS*\n\nLa semana pasada compré un producto que costó 158€\nLe di a la cajera 200€ y busqué... #URL#",
        "No hya que olvidarlo #URL#",
        "Un gallego abre un negocio en el Vaticano\nUn gallego llamado García abre una ferretería a dos pasos del Vaticano.... #URL#",
        "Mira la forma correcta de usar Vick vaporub para que el alivio sea más rápido #URL#",
        "RT #USER#: #USER# venimos de #HASHTAG# encantados con todas las propuestas de #HASHTAG# y #HASHTAG# Laguna ,fabulosos! https:…",
        "Gallina Blanca cerrará su sede de Cataluña para trasladarse a Huesca #URL#",
        "CUIDADO , CUIDADO ......................\n\nRING, RING, RING (suena el teléfono…..)\n-Niña: Una niña levanta el... #URL#",
        "Cuidado con los envoltorios #URL#",
        "Indurain participará en la Orbea Monegros #URL#",
        "Yaa han llegado los Reyes¡¡¡¡¡ que bien¡¡¡ Gracias a Floristeria Canales que bien trabajan. Desde Asesoria Laguna os deseamos que los Reyes Magos os traigan muchos regalos",
        "la inteligencia....... #URL#",
        "votando en las Elecciones Generales del 10 de noviembre",
        "Dos amigas salieron solas, sin sus maridos. De regreso por la madrugada, agotadas por la borrachera, les dieron ganas de hacer pis, pero lo único que había cerca era un cementerio. Decidieron agacharse y hacerlo.\n\nLa... #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Un chiste que me han pasado para empezar la vuelta al trabajo:\nLa esposa se queda mirando a su marido desnudo y... #URL#",
        "Estoy pensando que se baila muy bien #URL#",
        "zarzuela de pescado y marisco | Comparte Recetas #URL#",
        "González: BBVA devolverá de forma \"exprés\" la cláusula suelo a quienes \"tengan derecho a ello\" #URL#",
        "Fernando Trueba recula: «Soy español, amo a este país y vivo en él porque me gusta y quiero» #URL#",
        "Yo tampoco se quien lo escribio pero me gusta #URL#",
        "Se presenta el proyecto Concilia en Sariñena #URL#",
        "buenos consejos #URL#",
        "Un policía detiene a un conductor:\n- \"Buenas noches, esto es un control de alcoholemia, pero el aparato no... #URL#",
        "Las empresas no te van a contratar por lo que hayas aprendido si no por tu actitud y capacidad de aprender en el futuro. Jose Antonio Marina",
        "\"Estoy en la edad.\nDe gritar.\nDe no quedarme con las ganas, ni con la culpa. \nDe que se rían conmigo, y no de mí. \nDe que me sueñen, y también de soñar. \nDe decir lo que pienso, y pensar lo que digo. De decir basta, y de... #URL#",
        "El chisme muere cuando llega al oído de la persona inteligente #URL#",
        "Cosechando biomasa propia en Monegros #URL#",
        "Me gusta lo simple: un abrazo, un gracias, un \"cuídate\" #URL#",
        "Artículo de fácil comprensión en nuestro blog #URL#",
        "Nuevo piso en venta en Sariñena #URL#",
        "Decathlon busca trabajadores, consulta las ofertas disponibles en España #URL#",
        "RT #USER#: Desde el C.D.Sariñena queremos felicitar a la #USER# por su ascenso historico a 1ª División. La provincia de Huesca esta…",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - Rock and Roll 50, 60 Y 70 vol1 mezclados mas",
        "Miguel Ángel Vicente, de Sariñena, Altoaragonés del Año #URL#",
        "Alquiler con derecho a compra #URL#",
        "Paco de Lepe que se sube al avión. Una azafata reparte chicles.\n- Oigaaaaaa, pishaaaa y esto ¿para qué eh?\n- Para... #URL#",
        "12 recetas navideñas deliciosas listas en menos de 30 minutos #URL#",
        "Si pincháis el enlace escucharéis música de nuestra peña. De los 60,70,80 hasta hoy. ¡¡ Que os guste¡¡¡ #URL#",
        "Monegros que curiosas formas orograficas #URL#",
        "20 de Frases de Pablo Neruda que te harán creer en el amor #URL#",
        "Hacen falta politicos como este #URL#",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - Armin van Buuren feat. Sharon den Adel - In",
        "Enfermos piden que la comida del Hospital Infanta Leonor se la coma su padre, Felipe VI #URL# vía #USER#",
        "Llega el ‘antiphubbing’ a los restaurantes españoles #URL#",
        "Les compartimos la última perla que tenemos a la venta. Maravillosa casa en San Juan del Flumen para disfrutarla... #URL#",
        "Que tiempos #URL#",
        "¡Soldador necesario! #URL#",
        "RT #USER#: 💧💧💧Ejemplos dados por #USER# de los beneficios medioambientales y ahorro de #HASHTAG# que ha supuesto la moderniz…",
        "¡¡Hola a quien me leéis¡¡ . Yo no he enviado por messenger nada. Es ajeno a mi y eliminarlo directamente o se os replicará",
        "¡¡Lo vuelvo a compartir ¡¡. Es importante \"cómo\" decir las cosas.Hay mensajes que nadie entiende. ¿o no? #URL#",
        "22 reglas de ortografía que quizás ni siquiera tú conozcas",
        "* El amor eterno dura aproximadamente 3 meses\n* Todo tiempo pasado fue anterior.\n* Tener la conciencia limpia es síntoma de mala memoria.\n* El que nace pobre y feo, tiene grandes posibilidades de que al crecer...se... #URL#",
        "asistiendo a Landa Propiedades en Vivienda Fusión en Auditorio de Zaragoza #URL#",
        "Se encuentra el paciente tendido en la cama.- En la misma habitación su médico, abogado, esposa e hijos-. \nTodos... #URL#",
        "RT #USER#: Intervención en la inauguración de Diego Galiano, presidente del #USER# #HASHTAG# #URL#…"
      ]
    }
  }
}