{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Hay películas de hora y cuarto que aburren más que Boyhood, #HASHTAG#",
        "RT #USER#: #USER# Farlopa Recio: Tu loncha al mejor precio",
        "Te vas a Cuba y arreglao. #URL#",
        "\"Descubren en Siberia huellas de un mítico pueblo que vivía bajo tierra\". #HASHTAG# #HASHTAG#  #URL#",
        "Cuando Denna le \"roba\" el laúd a Kvothe. #URL#",
        "#USER# Más Adriá, en realidad tres 🤣",
        "Vengo a rescatar del olvido a esta obra maestra. \n#URL#",
        "Si para algo ha servido el \"Lost &amp; Found\" de Amon Ra es para recordarme lo mucho que me gusta el primer disco de Danzig en solitario.",
        "Es fake pero me he reído igual. #URL#",
        "Yo recuerdo que una tarde estuve leyendo y releyendo el libreto de \"Vulgar Display of Power\" de Pantera, sin motivo aparente, y al día siguiente mataron a tiros a su guitarrista Dimebag Darrell 🤷🏽‍♂️ #HASHTAG#",
        "RT #USER#: Pero que va a ser Nazi Zozulya, lo del 14/88 del marcador es pura casualidad #URL#",
        "RT #USER#: Los nuevos Tip y Coll.\n\n-\"El bable no existe. Etc.\"\n\n-\"Exacto, además en cada zona de Asturias se habla distinto\". https…",
        "RT #USER#: #USER# 🤣🤣🤣🤣🤣🤣 y ya de paso toda la colección de ikea",
        "\"La Palma recibirá una reliquia de Santa Bernadette, la vidente de Lourdes\". #HASHTAG# #HASHTAG# #URL#",
        "Procedo a escuchar un disco entero de Lääz Rockit por primera vez. Las cosas de palacio. #URL#",
        "Esguince cerebral. #URL#",
        "RT #USER#: Nadia lleva años en una silla de ruedas tras recibir los balazos del hombre que mató a su hermana.\nPero la víctima es ÉL.…",
        "#USER# #USER# Ya está allí #USER# cogiendo sitio.",
        "Ahora solo faltan el maconajiu y la jatagüey. #HASHTAG# #HASHTAG#",
        "Yo no sé si he contado alguna vez la bronca que tuve (por intenet) con Óscar Sancho de Lujuria.",
        "Razón 375.624 de por qué RTL es el mejor disco de Metallica. \n#URL#",
        "El «efecto silla» nos mata #HASHTAG# #HASHTAG#  #URL#",
        "Enlace a \"Neurociencias y espiritualidad\" de Gustavo Porras  #HASHTAG# #HASHTAG#  #URL#",
        "#USER# #USER# #USER# #USER# Embalse de Alfilorios, a un pasito de Oviedo, mi lugar favorito del centro de Asturias, que es lo que más controlo \n\n#URL#\n\n#URL# #URL#",
        "El gobierno PSOE - UNIDAS PODEMOS ya ha valido la pena con solo ver el rebote que lleva ahora mismo María Claver en Al Rojo Vivo.",
        "RT #USER#: El comentario del acusado fue: \"A mí me dicen que Torra lo sabía\"\n\nImaginen los océanos de realidad que hay entre esa f…",
        "Meca, no tenía ni idea de esta historia entre George Miller y \"Contact\". (via #USER#)\n\n#URL#",
        "\"Las apps maliciosas provocan que los altavoces de Amazon y Google te espíen constantemente\". #HASHTAG# #HASHTAG# #URL#",
        "Recién terminado. Otro que he leído con el turbo puesto.",
        "RT #USER#: \"Canteli dijo que lo primero que iba a hacer era encender farolas y está haciendo justo lo contrario, apagarlas\". #USER#…",
        "\"El artista que llevó la mano del cadáver de Franco a que le leyeran el futuro\".  #HASHTAG# #HASHTAG# #URL#",
        "\"Las teorías de que Hitler no se suicidó: huyó a Barcelona y murió en Argentina a los 73 años\". #HASHTAG# #HASHTAG# #URL# #URL#",
        "Qué duda cabe que lo mejor para el ritmo de una gala de premios es sacar a la alegría de la huerta que es Pablo Alborán y ponerle a cantar. Y os quejábais del rap del principio. #HASHTAG#",
        "RT #USER#: Te reformulo el final del tuit:\n\"Pablo, que tienes que fingir que tienes un master en derecho\". #URL#",
        "El banco no banco. El terrorismo no terrorismo.",
        "RT #USER#: 🔴 ÚLTIMA HORA | La Audiencia Nacional ordena indemnizar con 182.000 euros a la familia Couso #URL#",
        "\"El ‘pequeño Einstein’: un niño se gradúa a los nueve años como ingeniero eléctrico\".  #HASHTAG# #HASHTAG# #URL#",
        "\"Greta Thumberg tiene una doble del pasado y el mundo, un problema con las teorías de la conspiración\". #HASHTAG# #HASHTAG# #URL#",
        "La mala noticia del día es que Strava no me funciona en el teléfono nuevo 😕",
        "\"Un nuevo hallazgo arqueológico en Israel podría desvelar la verdadera ubicación de un milagro de Cristo\". #HASHTAG# #HASHTAG# #URL#",
        "\"La mano oculta que ha movido el \"PROCÉS\" DE INDEPENDENCIA EN CATALUNYA - conspiraciones\".  😂 #HASHTAG# #URL#",
        "\"La empatía reduce el dolor más que algunos analgésicos\". #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Galería de fotos de #USER# en el #HASHTAG# \n#USER# #USER# #USER# #USER# #USER#…",
        "Ferreras, con ciento cuarenta pantallas delante de las narices, lee los sondeos en un folio. #HASHTAG#",
        "Por hablar. #URL#",
        "“Los racistas intentan presentar sus argumentos con ciencia para que su retórica funcione”. #HASHTAG# #HASHTAG# #URL#",
        "Tino Casal también fue un oopart: se adelantó treinta años a todo el mundo. #HASHTAG# #HASHTAG# #URL#",
        "Vuelvo en cero. #HASHTAG# #URL#",
        "RT #USER#: Tenemos chico nuevo, aún sin nombre, es muy bueno, dulce, cariñoso y sociable con todo ser vivo. Seguro que le encontr…",
        "RT #USER#: Video crónica del #HASHTAG# celebrado el sábado 14 de septiembre en #HASHTAG#\n#USER# #USER# #USER# @…",
        "RT #USER#: #USER# Están pidiendo que les den unas lonchas... de jamón York",
        "Que siempre os la apropiáis los mismos, José Manuel. #URL#",
        "Ir a Bold Street con un almanaque deportivo como en \"Regreso al Futuro II\". #HASHTAG#",
        "Mañana es el concierto de Amon Ra ¿Casualidad? No lo creo. \n#URL#",
        "Dice Jaime Mayor Oreja que tras el gobierno de Sánchez a España no la va a conocer ni la madre que la parió. \n\nOJALÁ",
        "Símiles taurinos. #HASHTAG# #HASHTAG# #HASHTAG#  #HASHTAG#",
        "RT #USER#: . Mister #USER# nos desglosa #HASHTAG# el nuevo álbum de #HASHTAG# recientemente publicado a través de #USER#…",
        "#USER# Me mareó más bien. Al menos me dejó leer 😅",
        "¿Y vosotrxs tenéis altavoces inteligentes de estos? #HASHTAG# #HASHTAG#",
        "RT #USER#: Reseña a cargo de #USER# del inminente nuevo trabajo de los franceses #HASHTAG# que verá la luz a través del sello #USER#…",
        "\"La animación suspendida se empezará a probar en humanos dentro de poco\". #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Los troncos que sabían que iban a ser usados para dar papel para el libro de Alfred García #URL#",
        "RT #USER#: Alguien sabe de alguna impresora para imprimir prints y demás? Que acepte al menos hasta 300g. Estoy perdidisima 😭",
        "Yo siempre gracias a la voz de mierda que tengo. \n#URL#",
        "Divertida, tontorrona, \"Into the Spider-Verse\" me gustó más. \nNaves votó con un 6 a 'Spider-Man: Lejos de casa' en #USER# #URL#",
        "Por cierto, ya que la han mencionado: \"El misterio de la bombilla encendida desde hace 110 años\".\n  #HASHTAG# #HASHTAG# #URL#",
        "Hay una peli reciente sobre el tema de las torturas: \"The Report\" de Scott Z. Burns. #HASHTAG# #HASHTAG#  #URL#",
        "El QUINTO libro suyo en 2019 después de haber leído: \n-Crónica del pájaro que da cuerda al mundo.\n-Kafka en la orilla\n-1Q84\n-Tokio Blues",
        "RT #USER#: Típico grupo de tíos al que las chicas veíamos cuando éramos jovencitas y nos cruzábamos de acera\n#URL#",
        "#USER# De hecho no. Me he referido PODEMOS y a sus políticas, no a Pablo Iglesias y sus ideas. Pero gracias Sara.",
        "RT #USER#: #USER# #USER# #USER# Vosotros sois los que cuando alguien usa el sarcasmo, la ironía o el humor ácido…",
        "¿Bertrand Ndongo es el mayor trozo de mierda de Twitter? Bertrand Ndongo es el mayor trozo de mierda de Twitter. #URL#",
        "RT #USER#: Si quieres se lían a hachazos con la gente. Estáis enajenaos perdidos. #URL#",
        "De esta me cierran el Facebook pero me habré quedado agustísimo, chico.",
        "#USER# Tocaba el que era novio de ella por aquél entonces, creo recordar.",
        "Hay motores V12 a escape libre haciendo menos ruido que mi tos estos días.",
        "Pues igual aprovecho el día de puto calor que hace y me voy a echar unas canastas.",
        "RT #USER#: En este mierda de día solo me faltaba esto.. Han dado positivo a leucemia 😭 se quedan sin adopción y por lo tanto nece…",
        "Pues ya estaría. Tened feliz semana.  #HASHTAG#",
        "RT #USER#: Juan no distingue entre programas informativos y programas de entretenimiento pero se da el lujo de llamar a la gente mong…",
        "RT #USER#: Eh, pero cadena perpetua pa los violadores eh. #URL#",
        "Ficha de \"Un viaje alucinante al fondo de la mente\" de Ken Russell.  #HASHTAG# #URL#",
        "RT #USER#: Que van a gobernar 2 partidos socialdemocratas de centro izquierda, no Stalin, puto subnormal. #URL#",
        "RT #USER#: A Santiago Abascal no lo veréis recitando ninguna lista de evasores fiscales, lo vereis recitando listas de inmigrantes y d…",
        "Tuit del año y con diferencia.      #URL#",
        "Me voy, que España no se rompe sola.",
        "Bandas españolas que te mandan toda la info en inglés para que les reseñes el disco. Pero vamos a ver...",
        "#USER# No descarto que ni la persona que lo ha hecho lo entienda.",
        "Tenéis una reseña de lo más riconuda aquí: \n\n#URL#",
        "El inmigrante de Schrödinger. Está de forma ilegal en el país y al mismo tiempo cobra ayudas. #URL#",
        "RT #USER#: #USER# Algunos os inventais una izquierda que apenas representa a alguien en base a titulares sensacionalistas.",
        "RT #USER#: Que si «las mismas 24 h para todo el mundo».\n\n¿Usas transporte público? No tienes las mismas 24 h que quien tenga jet priv…",
        "RT #USER#: Ya bueno pero en el súper todo el tomate triturado de la misma marca. #URL#",
        "Hasta aquí, amig#USER#. Propicia semana a todo el mundo. #HASHTAG# #URL#",
        "RT #USER#: #USER# Kuidado, inbersiones miyonarias para Teruel. Pues iwal ya iba siendo ora.",
        "RT #USER#: La última vez que pasé por aquí, aproveché para fotografiar mis Historias. Ahora el ayuntamiento se quiere cargar estos banco…",
        "\"Hallan en Rusia la sepultura de cuatro amazonas escitas de más de dos mil años de antigüedad\". #HASHTAG# #HASHTAG#  #URL#",
        "RT #USER#: Yo me sumo al #HASHTAG# todos los días.\nCon Abascal o sin Abascal. El baboso de Pablo Motos no merece estar e…",
        "He estado a cero coma de bajar a la biblioteca a devolver un libro. Justo hoy que es festivo. La caraja bien. Así que he empezado \"El libro de los Baltimore\" de mi querido Joël Dicker, que lo compré hará un mes y ahí estaba cogiendo polvo en la estantería.",
        "\"Joker\", \"Parásitos\", \"The Irishman\", \"Midsommar\", \"Once upon a time in Hollywood\", \"Ad Astra\", \"Marriage Story\", \"Dolor y gloria\", y en menor medida otras como \"Rocketman\", \"Toy Story 4\", \"Us\", \"Diecisiete\" más algunas que aún tengo pendientes. Vaya año de cine más majo."
      ]
    }
  }
}