{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Felicidades\nA  todos los Pacos\nPaquitas, Xiscos y Xiscas",
        "\"Quien suba el sueldo a médicos y enfermeros tiene mi voto para el 28A\" #URL#",
        "Se me olvido otra vez Chavela Vargas #URL#",
        "La televisión española emitió por primera vez \nEl día 18 de Octubre de 1956. #URL#",
        "Palabra de Felipe: \"Si la mayoría no me quiere me voy y me dedico a otra cosa\" #URL#",
        "Feliz año nuevo 2018 #URL#",
        "Muere una gata de dos meses a la que le pusieron un petardo en la boca en Lleida #URL#",
        "Estudio revela que el estrés laboral es tan dañino como el humo del cigarro #URL#",
        "El movimiento por la prohibición del alquiler de vientres se globaliza #URL#",
        "Síntomas del Alzheimer Avanzado (II) Preparándose Para el Fin #URL#",
        "Una joven británica degollada por su ex fue multada por la policía tras varias denuncias por «hacerles perder el tiempo» #URL#",
        "Dios mío!!! Me estoy comiendo el coco!!! #URL#",
        "Esto estoy pensando",
        "El zumo de frutas incrementa el riesgo de cáncer #URL#",
        "Y levantan toneladas de peso !!! Diariamente #URL#",
        "Reuma, artritis y artrosis. ¿Es lo mismo? - Eugenia Miranda - Traumatologo infantil Tarragona #URL#",
        "Ni por costumbre, ni por amor: La pareja dura por RESPETO. #URL#",
        "La facturas médicas ya son la primera causa de bancarrota en EE.UU. #URL#",
        "Ya que no podemos amarnos intentemos respetarnos y respetar la vida en todas sus formas.",
        "Un estudio demuestra la eficacia de un nuevo método para diagnosticar la enfermedad inflamatoria intestinal #URL#",
        "Ámsterdam estrena el primer supermercado del mundo “libre de plásticos” #URL#",
        "Es interesante, instructiva y motivadora.",
        "Retiran 13 toneladas de basura por Sant Joan y la celebración del ascenso del Mallorca #URL#",
        "Colombia, país en el que violan 55 niñas cada día #URL#",
        "Lógico y clara . #URL#",
        "Esto no es discrepar de opinión.\nEsto es vandalismo #URL#",
        "Lila Downs - Urge (Video Oficial) #URL#",
        "María Luisa Carcedo, nueva ministra de Sanidad, Consumo y Bienestar Social #URL#",
        "Iluminatik y Clero Católico #URL#",
        "Coiradas es un apellido procedente de la Comunidad Autónoma de Galicia. A pesar de ser un término poco frecuente en el conjunto de apellidos de la población española, éste ha llegado incluso a países del continente... #URL#",
        "La SOLUCIÓN más sabia al CONFLICTO CATALÁN (JULIO ANGUITA) #URL#",
        "El caso de ‘La Manada’ regresa a los jueces que no apreciaron violación #URL#",
        "Un colegio de Granada estrena la asignatura protección animal #URL#",
        "Cambios en el Subsidio para Mayores de 55 años para 2019 #URL#",
        "El cielo de Mallorca se llena de globos aerostáticos #URL#",
        "71 años .Pero hay que recordarlo. #URL#",
        "No eres intolerante al gluten, eres intolerante al glifosato - Osteopatía Jacobo Figueroa #URL#",
        "No veas las cerezas que se habrán perdido #URL#",
        "\"Hubiese preferido que me pegaran un tiro a que me siguieran violando\" #URL#",
        "Mujeres de 40 y 50 años de hoy: la nueva generación sin envejecer #URL#",
        "El Open Arms, autorizado para zarpar tras 100 días amarrado en un puerto #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "El balance entre alcalinidad y acidez #URL#",
        "¿Qué es lo que debería cambiar en tu físico según nuestro análisis? #URL#",
        "La seguridad de Facebook sobre mi privacidad\nNo me deja ni entrar a mí en mi propia cuenta\nEntro antes en la del Banco.",
        "A mí lo de las croquetas me ha afectado llevo todo el día con un miedo a las croquetas y canelones.",
        "Buenos días a todo el mundo.",
        "Una Jovencita de 90 Años (Documental Completo) #URL#",
        "Golpean hasta dejar inconsciente a una pareja gay con un taco de billar en Santa Pola #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "El papá que cuida a su bebé no está ayudando a la madre, está ejerciendo la paternidad #URL#",
        "2018 Año del Perro según  calendario chino. #URL#",
        "Las CRIMINALES FECHORÍAS de los franquistas contra los REPUBLICANOS en Ciudad Real #URL#",
        "9 alimentos que debes evitar si tienes hipotiroidismo o problemas de tiroides #URL#",
        "La pirámide de Maslow: descubre en cual de los 5 niveles te encuentras #URL#",
        "Fallece a los 89 años la célebre bailarina rusa Maya Plisétskaya #URL#",
        "HAITÍ. Ya no hay comida ni agua, nadie organiza conciertos ni envía “ayuda humanitaria”.* #URL#",
        "Los 3 aspectos que más perjudican a nuestros riñones #URL#",
        "el mejor guitarrista del mundo callejero del 2016 #URL#",
        "El dolor crónico está relacionado con la aparición de alteraciones psíquicas #URL#",
        "¿Complejo de inferioridad los españoles? Extranjeros que viven aquí confiesan por qué somos (de verdad) diferentes #URL#",
        "Una mujer deja morir de hambre a su perro en la terraza de su casa en Alicante #URL#",
        "Ortopedia en Palma de Mallorca ofrese alquiler de sillas de ruedas, sillas electricas, scooters para minusvalidos, andadores y mas productoctos ortopedicos a precios economicos. #URL#",
        "Está claro, verdad!!! #URL#",
        "Consejos para Cuidadores: 20 cosas para recordar si cuidas a una persona con demencia #URL#",
        "La fibromialgia ya es una enfermedad con derecho a prestación #URL#",
        "Y yo creía que había adelgazado y ha sido el eclipse de hoy #URL#",
        "Yo solo sé que fumar se fuma desde hace aproximadamente 4o 5000 años y que los médicos fumaban en los hospitales para evitar contagios antes de la penicilina y otros antibióticos.\nDefiendo el tabaco... #URL#",
        "Las redes se mofan del Sánchez Dragó y su CIS 'del peluquero' que daba a Vox entre 60 y 90 diputados #URL#",
        "Feliz día y gracias a Facebook que tuve la suerte de conocerte .Eres un hada para mí.🧚💝 #URL#",
        "Curso de Cuidador de adultos mayores parte 2 #URL#",
        "Desde 1766 Suecia ha Sido el referente de \n\"La libertad de expresión y de prensa ahora\nocupa el 3° puesto  en el ranking\nMientras España con la Ley Mordaza se ha situado en el puesto 34 del ranking Mundial ojo Franci y Andorra van más atrás",
        "Qué es el Alzheimer?…y cómo actuar (incluye descargas) #URL#",
        "¿Seremos capaces de transformar tu foto más bonita en una belleza de Hollywood? #URL#",
        "Un refugio para personas con enfermedades terminales sin recursos: “No los acompañamos a morir, sino a vivir hasta el final” #URL#",
        "Este pollo es mi espíritu animal #URL#",
        "Analizan el papel de la alimentación en la enfermedad del Alzheimer #URL#",
        "12 Maneras de Fomentar La Autoestima Infantil | Memoria Emocional #URL#",
        "Las plantas son inteligentes: no tienen cerebro, pero pueden recordar y escuchar - Ecoosfera #URL#",
        "Qué es el Alzheimer?…y cómo actuar (incluye descargas) #URL#",
        "Desaparecido un niño de 7 años tras el atentado terrorista en Barcelona #URL#",
        "Yo no he visto ninguna foto \nVideo del hombre en la Luna después del 1969",
        "Y las manos también #URL#",
        "Científicos del MIT idean una terapia para regenerar los cartílagos con artrosis #URL#",
        "“Ve a verles”, el vídeo que quiere concienciar sobre la soledad de nuestros mayores y nos ha hecho soltar una lagrimita #URL#",
        "¡Descubre por qué serías una gran modelo? #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Detenido un concejal del PP por cultivar casi 300 plantas de marihuana #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Amistad y cooperación para una vejez autogestionada #URL#",
        "Las cosas prescriben eso es así. #URL#",
        "No OS alarmeis , estoy haciéndome un álbum de mi recuerdos en FB.",
        "Si trabajaras en Médicos Sin Fronteras, ¿qué serías? haz nuestro test y lo descubrirás. #URL#",
        "Unidad 1. Vídeo 4. flipped FOL. Señalización de seguridad #URL#",
        "Observan una sustancia en el cerebro que protege las neuronas de la demencia #URL#",
        "Diferencias entre Discapacidad e Incapacidad #URL#",
        "\"Alexa, ¿cómo puedo tratar una migraña?\" #URL#",
        "La ciencia dice que el silencio es vital para nuestro cerebro #URL#",
        "Buen ambiente y buen servicio.",
        "Que pureza!!! #URL#"
      ]
    }
  }
}