{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Cuando se podía presumir de tener teléfono...\n¡Teléfono 500! Casa Juanet en Barcelona en 1896.\n#HASHTAG# \n(Fo…",
        "Autobús de dos pisos en la Red de San Luis, ante el edificio de #USER# y el templete de acceso al #USER# , en 1960 🚇📞 #URL#",
        "Nueva demostración de porque los chicos bailamos como patos mareados 👇 #URL#",
        "#USER# Documentales deportivos: Red Army la historia del mejor equipo de hockey de la historia,  y disponible en YouTube Once Brothers, la historia del desmembramiento de Yugoslavia a través de su historico equipo de Basket y la historia de una amistad pérdida entre Divac y Petrovic. #URL#",
        "Sergey Brin y Larry Page creadores de Google en la universidad de Stanford en 1996.\nA ambos se les ocurrió la idea de crear un sistema que listara la webs más populares, basándose en la cantidad de veces que habían sido enlazados en otras webs. Llamaron a su proyecto “BackRub” 🌐 #URL#",
        "Compañeros Telefónicos, a votar por el #USER# de #USER# #USER# la cosa anda muy igualada 👇 #URL#",
        "RT #USER#: No hace falta que pierdas la vista ni el sueño tratando de escuchar en secreto tus mensajes de WhatsApp  🙉\n\nEn este #HASHTAG#…",
        "RT #USER#: ¿La relación entre tu móvil y tu SIM está pasando por un momento complicado? 💔\n\nÉchale un ojo a este #HASHTAG# 👇\n\n\"P…",
        "Ranking de directores mas taquilleros 🎫 por recaudación a nivel mundial de sus películas 💰🎬 #URL#",
        "Este es el #USER# de Sedona, Arizona 🇺🇸 el único con logo azul en vez de amarillo.\nSe debe a que Sedona cuenta con escenarios naturales de montañas rojizas, rodeadas de cielos azules y los códigos de construcción prohíben hacer edificios que no se integren con el entorno 🍔👇 #URL#",
        "RT #USER#: Feliz #HASHTAG# desde nuestra sede central ⚡️⚡️ #URL#",
        "RT #USER#: 🤓 El #HASHTAG# de Las Vegas nos ha dejado algunas pistas de lo que nos espera este año en cuanto a tecnología. Lo repasamos…",
        "Los que sois abogados o arquitectos, reconoced de una vez por todas que los libros de la estantería son de atrezzo 📚 #URL#",
        "Las 10 dudas que plantean los móviles plegables #URL#",
        "RT #USER#: ¿Sabías que el router HGU tiene dos tipos de conexión WiFi? Si dispones del router más moderno de Movistar, dispones de re…",
        "RT #USER#: “Telefónica es hoy mas fuerte que hace 5 años. Pero no nos conformamos. Queremos crecer aun más y estamos preparados para e…",
        "Anuncio de #USER# en prensa el 10 de Julio de 1995, el dia 25 del mismo mes comenzó a prestar servicios comerciales, siendo el primer servicio de telefonía digital en España.\nPor aquel entonces Moviline contaba 625.000 clientes de telefonía analogica.\n#HASHTAG# #URL#",
        "RT #USER#: Si recibes una llamada perdida con estos prefijos 👁 ¡¡OJO!! 👁 Devolver la 📞 te puede costar muy caro 💸\n\n📞  225 \n📞  233 \n📞…",
        "'Running': lo que deberías hacer (y no haces) para evitar las malas sensaciones al arrancar la carrera #URL#",
        "RT #USER#: ¿Se te hizo muy larga la noche del sábado y no tienes muy claro dónde estuviste ayer? 😵🤔\n\nCon Google Maps puedes verlo con…",
        "RT #USER#: Enhorabuena al #USER# por proclamarse campeón de la #HASHTAG# y a #USER# por llevarse el #HASHTAG#. Gra…",
        "#USER# Que chulada, lo de sacar eventos de atletismo ( pértiga, longitud, velocidad..) del estadio y llevarlos a la calle es todo un acierto y una forma fantástica de promover el atletismo.",
        "RT #USER#: Nos hemos clasificado para la Final Four #USER# #HASHTAG# 💪💪💪🦁#USER# #URL#",
        "Espectacular timelapse de la Luna llena 🌕 sobre un faro #HASHTAG# #URL#",
        "RT #USER#: Arranca una nueva temporada y con ella una nueva ilusión. Con vosotros hasta el final #USER# #HASHTAG#…",
        "#USER# 'Business Leader of the Year' de la Cámara de Comercio España-EEUU #URL#",
        "El sector de las telecos eleva sus ingresos en 2018 gracias a servicios audiovisuales y banda ancha #URL# vía #USER#",
        "Movistar quiere poner una tele pequeña en el salón de sus clientes  #USER# #URL#",
        "¿Qué sería de la historia del cine sin los teléfonos?  #URL#",
        "El nuevo pulso de Javi Gómez Noya, el triatleta que no se compara con Rafa Nadal #URL#",
        "Añade un oro o plata a la lista 🥇🥈👇💪 #URL#",
        "RT #USER#: ¡Ampliamos la promoción! Hasta final de mes, consigue el Router Smart WiFi autoinstalable por solo 30€. Conecta...y listo…",
        "Telefónica busca propuestas innovadoras para conectar zonas rurales aisladas #URL#",
        "RT #USER#: #HASHTAG#💥\n\nDesde hoy, el canal Barça TV (#USER#) está incluido en la oferta de Fusión, sin coste adicional, para todos nue…",
        "RT #USER#: ✋ iPhones de regalo\n✋ Cupones descuento de 150 euros\n✋ Abejas a punto de extinguirse \n\nAprende a identificar esas fake new…",
        "RT #USER#: Si, todavía hay gente que utiliza el servicio de SMS. Si eres uno de ellos y quieres saber si tu mensaje ha sido entregado…",
        "Las peleas de Neo en Matrix hechas realidad 😲😲😲😲😲#HASHTAG# #URL#",
        "Movistar y Mediaset arrebatan a Mediapro la gestión de Real Madrid TV #URL#",
        "#USER# #USER# Bueno realmente es una sede central atípica ya que no tiene control de acceso exterior y cualquiera puede pasear por la misma sea o no empleado, por tanto yo no la veo como un búnker sino cómo un espacio abierto.",
        "Cartel con instrucciones para el manejo del teléfono automático (años 20) 📞☎️ #URL#",
        "#USER# Flojita, sensación de deja vu de haber visto una película que Scorsese ha rodado mil veces antes, no sorprende como Infiltrados, Shutter Island o El Lobo de Wall Street",
        "Telefónica y Defensa analizan cómo mejorar las comunicaciones militares #URL#",
        "RT #USER#: Ayer pusiste la tele, y el partido estaba terminando... Que no te vuelva a pasar. Nuevos horarios ⏲️ en la Champions Leagu…",
        "RT #USER#: Hubo un día que tardé 8’07”44 en correr 3000 obstáculos, hoy 17 años después #USER# ha tardado bastante menos 8’05…",
        "RT #USER#: ⚠️ Nuestros compañeros de ciberseguridad de #USER# nos alertan sobre los peligros de los códigos de barras de tus paq…",
        "Primera central telefónica de España (Balaguer-Lleida 1924) perteneciente a la Red Telefónica de la Mancomunidad que en ese año fue absorbida por la CTNE (#USER#) 📞\nEra una central completa con 200 abonados extensible hasta 1000, suministrada por la casa alemana Siemmens ☎️ #URL#",
        "#USER# #USER# Cierto, gracias por la matizacion 😉",
        "Telefónica ofrece Movistar+ para clientes ajenos a la compañía por 8 euros #URL# vía #USER#",
        "Foto nocturna del Palais de l'Isle en Annecy 🇫🇷 situado en medio del Canal de Thiou.\nEl palacio construido en el s XII ha sido fábrica de moneda, prisión y hasta se convirtió en el Palacio de Justicia, siendo actualmente Museo de la Ciudad. #URL#",
        "En 2005 Harry Kane se hacía esta foto con David Beckham (capitán por aquel entonces de los pross) junto con una compañera 📷⚽\n13 años después, Kane es capitán de la selección inglesa y la chica de la foto es su esposa. #URL#",
        "RT #USER#: Lista de géneros cinematográficos según mi padre:\n\n-De miedo.\n-De tiros.\n-De risa.\n-De pelea.\n-De guerra.\n-De llorar.\n-De amor…",
        "RT #USER#: ¡Pero que bonito es el Retiro! :)\n#HASHTAG# #URL#",
        "Imágenes del rodaje de Doctor Zhivago (1965) en la que el barrio de Canillas de Madrid simulaba ser Moscú 🇷🇺 \nLa gran calle de Moscú donde se desarrolla la primera parte tardó cinco meses en ser recreada en un inmenso descampado y se montó hasta un tranvía para la producción. #URL#",
        "#USER# Mucho más sútil donde va a parar 😅",
        "RT #USER#: Hemos hecho historia‼️\n\n¿Sabes es que la red de fibra óptica de #USER# ha sido la que ha conectado uno de los ocho tel…",
        "RT #USER#: Bravo...Telefónica renuncia a alquilar parte de su sede y destinará el espacio libre a formación #URL#",
        "Movistar+ competirá directamente con Netflix y HBO España con su nueva plataforma de 'streaming' Movistar+ Lite #URL#",
        "\"Cuando ganar no es lo más importante\"\nLa historia de Hamblin y D'Agostino en Rio 2016. Ambas se fueron al suelo al chocar esta última con otra rival y llevarse por medio en su caída a Hamblin, la estadounidense quiso redimirse de su error, y la ayudo a levantarse para continuar. #URL#",
        "RT #USER#: 📌 Cómo hacer una captura de pantalla completa a una página web\n\n📸 #URL# 🖥 #URL#",
        "RT #USER#: 🇪🇸 Orgullo de España\n\n🌍 Inspiración para el mundo\n\n🎾 Leyenda del deporte\n\n💪 Rada Nadal sigue escribiendo la historia\n\n🇫🇷 El m…",
        "RT #USER#: \"¡Bienvenidos al club!\" Bienvenidos al curso baloncestístico 18/19.\nJusto hoy, 9 años después de la marcha del gran elegid…",
        "Un guardia de honor se desmaya ante la Reina Isabel II durante el desfile Trooping Colour, 1970 🏴󠁧󠁢󠁥󠁮󠁧󠁿\nCuriosamente 46 años después (foto 2/2016) y durante la misma celebración otro guardia real cae inconsciente debido a las altas temperaturas y los pesados y abrigados uniformes. #URL#",
        "RT #USER#: 🚘 ¿Sabías que 9 de cada 10 distracciones al volante están relacionadas con el móvil? Presentamos junto a #USER# el estu…",
        "Ahora más que nunca que somos #HASHTAG# 🏀🏆conviene recordar a jugadores como Fran Vázquez, Sebas Saiz, Brizuela, Jaime Fernández, Vidal... que dieron un paso adelante para clasificar a España durante las ventanas FIBA. \n\nGracias, buena parte del título es vuestro 👏👏 #URL#",
        "RT #USER#: ¡Hemos llegado a un acuerdo con #USER# para la continuidad de #HASHTAG#!\n\n'Merlí: Sapere Aude' tendrá como protagonista a P…",
        "Gayo (Telefónica) dice que la explosión tecnológica provocará el paso de la conectividad a la hiperactividad #URL#",
        "Telefónica prevé llevar fibra óptica a 218 municipios de Castilla y León\n#URL#",
        "Accesos a la estación de #USER# de Las Musas ( Barrio San Blas - Canillejas ) a mediados de los años setenta 🚇 #URL#",
        "RT #USER#: ¿Desconectas del todo en vacaciones o necesitas estar conectado para compartir tus fotos y ver series? Si eres de los segu…",
        "RT #USER#: ⏰Solo quedan unas horas para la fiesta solidaria más grande del mundo...\n\nEste viernes, 18 de octubre, celebramos el Día…",
        "#USER# #USER# Una injusticia que si finalmente queda tercero se le haya privado de disfrutar de celebrarlo en el pódium",
        "RT #USER#: Emilio Gayo Rodriguez, President #USER# ”La movilidad, el transporte necesita una experiencia única y personalizada.…",
        "RT #USER#: Por cada email almacenado en el ordenador se generan 10 gramos de CO2 al año. Parece una cantidad irrisoria, pero no lo es si…",
        "Telefónica y 5GBarcelona: 2 millones al año para el laboratorio abierto del 5G #URL# vía #USER#",
        "Llegar tarde a un examen, ir desnudo, perder los dientes… ¿Por qué tanta gente sueña lo mismo? #URL# vía #USER#",
        "Dominio de Google y Facebook, las webs 🌐 más visitadas del mundo 👇 #URL#",
        "Espectacular foto nocturna de Barcelona con la Sagrada Familia en primer plano ⛪ #URL#",
        "Primer GIF animado de la historia, formato inventado por Steve Wilhite que trabajaba en la empresa de comunicaciones CompuServe en 1987 👇 #URL#",
        "Si amigos, todos tenemos un pasado 👇👇 #URL#",
        "RT #USER#: ¿Qué tal ese olfato canino? 🐶 En el #HASHTAG# te proponemos un juego con perretes y cine. ¿Eres capaz de identif…",
        "Telefónica gana 2.721 millones hasta septiembre, un 11,6% más #URL# vía #USER#",
        "#USER# Pozos de ambición o cualquiera de Iñarritu que no haya visto, es un director que me da sopor.",
        "RT #USER#: A punto de empezar el encuentro con medios en el que Emilio Gayo, presidente de Telefónica España, va a compartir las inic…",
        "125 millones en año y medio: la 'startup' española que seduce a todos los inversores #URL#",
        "Evolución de la esperanza de vida en el mundo desde 1880 👇🌎 #URL#",
        "RT #USER#: Hoy se cumplen 9 años de la considerada por los expertos una de las mejores carreras de la historia en la NFL y denominada com…",
        "RT #USER#: Durante esta semana hemos estado viendo fotografías de Madrid en los años 50. Acabamos la semana con estas 4, siendo a…",
        "Vaya verano de las selecciones españolas de basket llevamos 💪💪 mañana a por el oro y luego a por medalla en el Mundial de China 🇨🇳 #URL#",
        "Movistar pone la guinda a O2 con su plataforma Lite de televisión #URL#",
        "Un tercio de usuarios no identifica la publicidad engañosa en redes #URL# vía #USER#",
        "Movistar lanza una campaña de sensibilización del sexting #URL#",
        "RT #USER#: No se puede estar mejor acompañados y que no falten nuestros premios a los súper usuarios de la comunidad y Movisfera 🙌🏼 #…",
        "Así eran las pirámides originalmente, encerradas en piedra caliza blanca con un pico de oro macizo 👇 #URL#",
        "#USER# Los bolígrafos grabados eran un arte,  menuda destreza requieren 😅",
        "#USER# Suerte Miguel 💪",
        "#HASHTAG# imagen inédita del rodaje de El Imperio Contraataca (1979) durante la escena cumbre del duelo con sables de láser 🎬 #URL#",
        "Primer \"selfie\" de la historia (diciembre de 1920). En la escena aparecen cinco amigos (Ben Falk, Joseph Byron, Pirie MacDonald, Colonel Marceau, y Pop Core), en la terraza del estudio de fotografía Marceau, en la ciudad de Nueva York. #URL#",
        "Pit stop mas rápido de la historia de la Formula 1 ( 1.82 segundos ) por parte de Red Bull durante el pasado GP de Brasil 🚦🏎️ #URL#",
        "#USER# #USER# #USER# ¿Algo que decir #USER#? 😉😉",
        "El español que hizo posible la histórica foto del agujero negro gracias a su brillante idea #URL#"
      ]
    }
  }
}