{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: 🎄🇨🇱 #USER# Presidente Electo, en saludo por #HASHTAG# y #HASHTAG# se compromete a “trabajar sin descanso para tener un…",
        "#USER# #USER# #USER# De que no\nDe que me hablas !?! Yo que tengo que ver con Cuba y norkorea y no doy comunista gracias a Dios !!! Quizá te confundiste con un retwitte de lo que pasó entre Venezuela y Cuba por el petróleo !!! Ahora envíame dns yo hablo sobre el tema del que me acusas ! Asume !",
        "#USER# #USER# Este comentario es muy noble ! Y digno de imitar ! \nEres un buen hombre  #HASHTAG#",
        "#USER# #USER# Igualmente  se me olvidaba que los comunistas son tan sabios !!! Por eso Cuba Venezuela Nortkorea están tan bien !!! Gracias por su gran sabiduría ! Y es bueno Q su opinión la sepa mí candidato  #USER#  #USER# #USER# #USER#",
        "RT #USER#: El Presidente de la República #USER# saluda a nuestros Soldados de Mar: la Infantería de Marina en sus #HASHTAG#…",
        "#USER# #USER# Buenísima ! Y Óscar es todo un Cheff ! Me encanta 💞Cariños Miles ...",
        "RT #USER#: También te envío un abrazo gigante ! Tesoro ...\nCuídate Adri. \nAún tienes muchos premios que ganar ! Y muchos escenarios…",
        "RT #USER#: Costo anual por diputado en Chile $296.012.423 C/U \nSon 150, eran 120\nCosto anual senador \nChile $ 374.049.214 \nSerán 50,…",
        "RT #USER#: Susana, usted prefiere que las empresas quiebren y cierren, a que intenten conservar más de 550 puestos de trabajo directos y…",
        "#USER# #USER# #USER# Andrés. Ayer le escribí a José Antonio. A Iván a Lavín a la manena a Felipe Pr DM pra contarles la cantidad D insultos amenazas descalificaciones horrorosas y tdo pr defender aNuestro Presidente #USER#  y esto comenzó dsde ayer en la tarde!Hasta hoy ls advertí Q pasari",
        "RT #USER#: Estoy haciendo la pega de RT, todos los días , pero me siento solita muy poquita gente me RT y mucho menos son las que…",
        "#USER# Mi qdo Alcalde. Craso herror el cometido pr los vecinos yaQ está laguna cristalina habría sido beneficiosa en tdo sentido pra todos!? Pr CM tú dices hay Q seguir cn 1LindoProyecto los recursos están solo hay Q cambiar ahora la idea Felicitaciones x la alta votación1beso enorme!",
        "RT #USER#: #USER# Esa señora con suerte sabe leer y escribir y la educación no le da para tener un mínimo de civilidad",
        "#USER# \nEstimada Claudia. Te estoy siguiendo. \nPero veo que tú no me sigues !? Recién acepté tu solicitud. \nSerás bienvenida.",
        "#USER# #USER# Que horror ! Y dónde está el Alcalde y el ministro de agricultura el de salud el del medio ambiente en general dónde está el #USER#  Q aún no ponen freno a esto y a muchos otros atropellos a las personas !? Es indignante ! #HASHTAG#",
        "RT #USER#: Tuiter sirve como red social, para comunicar, ayudar e interactuar. Lamentablemente cada vez está más lleno de cobardes que…",
        "RT #USER#: #USER# #USER# #USER# Amén Q Dios.Escuché el clamor d varios países d nuestra región Q suplican #HASHTAG# Y pod…",
        "RT #USER#: Comparto mi nota en #USER# 12 \"Nadie se atreve a apostar\".  Elecciones en Chile contadas para la argentinidad| Opinión http…",
        "Quiero compartir con uds mis amigos d las humillación a través de los comunistas ateos . Revisen los Twitter Q me enviaron y aún no paran su odio en mí contra ! Haber sido siempre ! Defensora de mí qdo Presidente #USER# GRACIAS. #URL# #USER#",
        "RT #USER#: #USER# Cuando el amor es el camino podemos tratarnos unos a otros como si fuéramos familia\n\nPadre Curry, Chicago.…",
        "RT #USER#: #USER# Al contrario Joaquín. \nY mira recién vengo d la farmacia Cruz verde acá al lado mío Kennedy latera Y la ge…",
        "RT #USER#: #USER# #USER# El alcalde de Las Condes atiende su comuna, no le competen otras, si bien es cierto que…",
        "RT #USER#: #USER# #USER# es un ejemplo a seguir!!!! Algunas vez lo volveremos a ver en presidenciales???",
        "RT #USER#: #USER# #USER# Pesa actitud del personal de H&amp;M dala a todos ! Sea del partido político que sea !? Esa no e…",
        "RT #USER#: Hermana de Sánchez: \"En primera vuelta voté por Beatriz, ahora voy por Piñera\" #URL# #URL#…",
        "#USER# #USER# #USER# #USER# #USER# Lamentó escuchar tan fuertes declaraciones Más si se trata de 1elegido El #USER# \nNo tiene color político \nPro si lo fuera Q más da?Es el vicario d #HASHTAG#.Y mientras haga el bien cn sus mensajes y acciones Q importa. cuanto+ lo acusan y lo criticaran? Cuánto Recentimiento",
        "RT #USER#: #USER# #USER# #USER# Al contrario gracias a uds y en especial por tan elocuases palabras , a #HASHTAG#…",
        "RT #USER#: #USER# Gracias Carlos! Saludos",
        "RT #USER#: Armamento de guerra en manos de delincuente que acribilló al Carabinero. Novedad? No. Por qué? porque narcotraficantes…",
        "RT #USER#: #USER# \n#HASHTAG# \nMuy pronto se nos fue este gran ídolo gran hombre gran maestro gran filantrópo…",
        "#USER# #USER# #USER# Estimada mamita d la pequeña Florencia.Jesús aún y a pesar d tdo!Nos amaY usa a Ángeles Q muchas vecs ni ellos saben Q lo sn !?Cm Andronico. Oh porQ no decirlo  #USER# Dios actúa d maneras misteriosas y a tdos d alguna manera en algún momento serems tocados por Él. Amén",
        "RT #USER#: Quiero compartir con uds mis amigos d las humillación a través de los comunistas ateos . Revisen los Twitter Q me enviar…",
        "RT #USER#: Tengamos un debate en serio sobre derechos humanos. Pero no los DDHH progre, sino que los que incluyen a toda la pobla…",
        "RT #USER#: #USER# #USER# Yo te explico Juan. \nDebido a que era polémica si el crec era por el cobre o no, bco central…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# Muy bien dicho . \nQdo. Edwin .,.. \nGracias y que Dios.…",
        "RT #USER#: Así cambió Singapur en tan solo 17 años. El país donde la corrupción cuesta la pena de muerte. Sin corrupción, sin populismo.…",
        "RT #USER#: #USER# La historia se acabó. Se fueron para la casa",
        "RT #USER#: Diputado comunista Gutierrez se niega a pagar costas judiciales y se ampara en q su dieta sería inembargable. Eso es falso.…",
        "RT #USER#: #USER# Cállate ridícula acomplejada ! Ni siquiera sabes porque estos tarados me está linchado ! Yo fiel a #HASHTAG#…",
        "#USER# Mi #HASHTAG#, qdo ! Un muy feliz cumpleaños ! Ya no eres mi niño , ya eres un joven maravilloso lleno de grandes talentos y toda una vida por delante  mi pequeño gran hombre . Dios te bendiga hoy y siempre tesoro mío \nCariños desde CHILE 🇨🇱🤗🥰 #USER#",
        "RT #USER#: #USER# #USER# Que grande este Alcalde, es un lujo! Pensar que sólo se necesita uno por comuna como el,…",
        "#USER# #USER# #USER# #USER# #USER# #USER# Eres tú la idiota !!! Acomplejada comunista y cubriendo te la cara con un dibujo!!! Ya mí que me importa ya el famoso hijo que nadie conocía a penas tiene 250 seguidores ! Hahaha ! No seas tonta y ocupa tu tiempo en algo más útil ,!",
        "RT #USER#: #USER# Av las condes hacia cantagallo están todas tapadas. Por el estadio corfo",
        "RT #USER#: No importan las campañas descalificando en Twitter, el intervencionismo del gobierno. Mañana se elige por capacidad, por u…",
        "RT #USER#: #USER# #USER# A ese 55% le hablo a la cara y les digo vuelvan al colegio, si se los explicaron con peras y manz…",
        "RT #USER#: #USER# Enhorabuena por usted, forma parte de un pasado glorioso, como los creadores del primer avión, hicieron lo…",
        "RT #USER#: Quiero compartir con uds mis amigos d las humillación a través de los comunistas ateos . Revisen los Twitter Q me enviar…",
        "RT #USER#: En un colegio de El Maule una profesora deja a alumno afuera de sala de clases con -2 grados!!! \nLa razón es absurda y discr…",
        "RT #USER#: Gran momento en la historia de Chile 🇨🇱!! ..Ejemplo de generosidad ..por un chile mejor para todos .   Viva Chile !!  🇨🇱",
        "RT #USER#: #USER# No hay como este Alcalde 👏🏻👏🏻👏🏻",
        "RT #USER#: #USER# Pero por Dios. Qesta pasando ! Chile ya está emplazado y en el ojo del mundo internacional por este tema…",
        "RT #USER#: Gracias #USER# por compartir esta linda historia . Feliz de poder ayudar a Sebastian a cumplir su sueño. Se agradec…",
        "RT #USER#: #USER# Siii , aquí en San Crescente también estamos recogiéndolas y despejando",
        "#USER# #USER# #USER# #USER# #USER# Pedro fue el primer #HASHTAG# \nY QUIEN CREE UD Q ES EL #HASHTAG# #HASHTAG# \nDIOS LO BENDIGA Y CONOZCO LA BIBLIA . \nSOY DESCENDIENTE DIRECTA DE SAN ALBERTO HURTADO \nCREADOR DEL HOGAR DE #HASHTAG# \n\nSi usted es Chileno \nSabrá de quien y de que hablo. \n\nQ tenga un buen día ..",
        "#USER# #USER# #USER# #USER# #USER# #USER# Andrés. Ayer le escribí a José Antonio. A Iván a Lavín a la manena a Felipe Pr DM pra contarles la cantidad D insultos amenazas descalificaciones horrorosas y tdo pr defender aNuestro Presidente #USER#  y esto comenzó dsde ayer en la tarde!Hasta hoy ls advertí Q pasari",
        "RT #USER#: #USER# #USER# Encantados de apoyar y guiar. A vuestro servicio Caro! Saludos cordiales",
        "RT #USER#: Hemos estado mejorando nuestras multicanchas #USER#. Creo que también servirá para motivar a muchos más deportistas. A…",
        "RT #USER#: Chile tiene un triste récord: los remedios pueden ser 3 veces más caros. Por eso, orgullosa de iniciativa que lanzamos ju…",
        "#USER# #USER# #USER# #USER# Bravo #HASHTAG# sigue brillando sobre el escenario y deleitándonos con t talento mi ángel de luz ... Dios te bendiga siempre !  Besos desde Chile 💞",
        "RT #USER#: #USER# #USER# Gloria a ti Señor Jesus.",
        "#USER# Andrés. Ayer le escribí a José Antonio. A Iván a Lavín a la manena a Felipe Pr DM pra contarles la cantidad D insultos amenazas descalificaciones horrorosas y tdo pr defender aNuestro Presidente #USER#  y esto comenzó dsde ayer en la tarde!Hasta hoy ls advertí Q pasari",
        "RT #USER#: #USER# Lamento la molestia o desilusión, pero no voy a callar si me parece que la crítica que se efectúa carece d…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# Vi tu perfil ! Y solo te siguen 44 Lo Q scribes es macabro…",
        "RT #USER#: #USER# Estimado Sr. Alcalde, Ud. es una máquina!",
        "RT #USER#: Partido de Morales da un giro y nomina a la presidencia a exministro de Economía #URL# #URL#…",
        "RT #USER#: Carabinero herido gravemente en la cabeza. Recibió, al parecer, fuego de ametralladora. Nos tomamos en serio el tema d…",
        "#USER# #USER# Igualmente para ti. Qdo. Claudio. \nY que nuestro Señor Jesús ... Siga guiando tu camino y corazón .... \nOjala me sigas de. Vuelta ... \n\nCaro.",
        "RT #USER#: Mañana jornada de adopción de 10 a 15 hrs en Santa Rosa de Apoquindo. Necesitamos familias adoptantes para ir haciendo es…",
        "RT #USER#: #USER# #USER# Dejele sus datos ...como dice en su tweet, algun correo o telefono.😁🎄🎁",
        "#USER# #USER# Ganamos Presidente !!! Chile Vuelve ha Nacer y a tener fé ! No más SESANTIA No más padres sedantes y llorando por ver los platos d sus hijos sin comida y sus pies descalzos !!! ViVaChile ! ViVa Mí qdo Presidente y familia !!! &lt;3",
        "RT #USER#: Provincia de Coyhaique (lago Gral carrera.-) #URL#",
        "#USER# Felicidades ! \nMuy n\nMerecido ... ! \nUn gran abrazo ala gran familia de #HASHTAG#  \n\nCaro Hurtado De La Maza.",
        "#USER# #USER# Ves ! Ahí hay un lugar envía el CV. Lo haría yo ! Pero tú nunca ni una vez sabiendo CM m trataron los #HASHTAG# y pedí te twittear mis Twitter tu amiga nunca ni 1 sola ves los amigos se apoyan no se usan solamente ... Cuídate y suerte d &lt;3",
        "RT #USER#: #USER# #USER# #USER# Jajaa entonces saquemos a todos los “monstruos empresarios” del país, y que haces…",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Hahahaha !!! Tu crees !?! Puede ser ! Ahora que tantos lo dicen ! Me lo voy a terminar creyendo !!! A demás Cecilia Carolina. Es tan Fachita como yo !!!!! Besos !!! Y perdona pero la política corre por mis venas !!! Linda ! TE GUSTO ESA RESPUESTA TINTA ACOMPLEJADA ! Sita pia",
        "RT #USER#: Grandilocuente,excesivo, seductor y rotundo #USER# sigue siendo\naquél\n#URL#\n#USER#…",
        "RT #USER#: #USER# #USER# Excelente !!! Estupendo !!! \nSuerte y felicitaciones ... !  :)",
        "RT #USER#: 🛰️ #HASHTAG# | Más de 7.000 toneladas de chatarra espacial vuelan alrededor de la Tierra. Descubre qué hace la #USER# par…",
        "#USER# Cállate ridícula acomplejada ! Ni siquiera sabes porque estos tarados me está linchado ! Yo fiel a #HASHTAG# les guste oh no !!!!",
        "RT #USER#: Entiendo que si una persona de 14 o 15 años piensa que debe tener el derecho para elegir o nominar al Rector del Insti…",
        "RT #USER#: #USER# Alcalde la cosa con las bolsas, está enredada... Ayer salí con los remedios de una farmacia en la mano... Las far…",
        "RT #USER#: Querido amigo José José, siempre te voy a recordar. Eras lo más! Dueño de la voz más dulce de México! \nTe voy a extraña…",
        "RT #USER#: #USER# Tdos ls comentarios m parecen muy loables y m djan sin palabras.Q +puedo agregr si no q es admirable cd…",
        "RT #USER#: Toda acción tiene una consecuencia y los responsables del estallido de violencia son también responsables de los miles…",
        "RT #USER#: #USER# #USER# #USER# Joaquin. Alcalde ! Los alumnos tienen toda la razón. Ahora tu dijiste Q en este…",
        "RT #USER#: Celebrando el fin de las bolsas plásticas con nuestros embajadores ecológicos y los concejales #USER# y #USER# http…",
        "RT #USER#: 1) Esto es el futuro!! Lista la prinera electrolinera pública de 20 q tendremos en Las Condes. Para cargar los autos eléc…",
        "RT #USER#: Que las 5 estudiantes que conforman la Selección Nacional de Robótica cuenten con el apoyo de #USER# para viajar a…",
        "RT #USER#: 📌 “La izquierda chilena tiene un gran pecado histórico: nunca integró al pueblo mestizo, vagabundo, marginal, al roto”, l…",
        "RT #USER#: #USER# Felipe, la actitud de Quintana no se llama “centralismo”, se llama “totalitarismo”. Es el Estado el que decide…",
        "#USER# Otro+enorme entonces  Q el d hace1 rato atrás\nAdemás No seamos modestos Mereces Abrazos y mucho + #HASHTAG#  Esa ha sido siempre mi filosofía d vida Q Jesús nos dejó ! Y siempre he sabido Q también es la tuya Y cada cual la demuestra CM puede \n#HASHTAG# \nBs",
        "RT #USER#: #USER# #USER# Si ud pide Q Respeten sus opiniones Aprenda a respetar la d ls demás y no es necesario hacer coment…",
        "RT #USER#: #USER# Por fin ! Chile se Vuelve a poner de pie ! No mas SESANTIA ! No más padres llorando ! Por no tener trabajo y Llorar…",
        "RT #USER#: #USER# #USER# #USER# Excelente !!! Gracias ! #HASHTAG#",
        "RT #USER#: #USER# #USER# Te apoyo. Yo también viví los desastrosos mil días de Allende. A mi no me cuentan cuento…",
        "#USER# #USER# #USER# Ayatola\"s \nTú eres abogado !?! \nY eres Chileno !?! \nPorque no lo pareces ! Y con tus ácidos comentarios ! Sólo confundes a la gente y les hace un mal favor a los emigrantes correctos trabajadores ubicados y respetuosos ... \nUn abrazo.",
        "RT #USER#: #USER# Felicidades Francisca",
        "#USER# Que pena más grande ... Yo estoy totalmente de acuerdo con lo expresado por el padre #HASHTAG# 😭",
        "#USER# Pero muchas felicitaciones qdo. Alcalde. Un logro más cada día junto al gran equipo q te acompaña. Cada día una excelente sorpresa buenísima...1 👏👏👌Y un abrazo enorme qdo amigo. #USER#  #USER#  🍀🌱🌹",
        "RT #USER#: #USER# #USER# Se agradece la información . Minuto a minuto. \nGran labor .... \nAcá en Las Condes mucho frío s…"
      ]
    }
  }
}