{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Luna en #HASHTAG# @ Tolox #URL#",
        "El coro rociero de #HASHTAG# canta villancicos para los usuarios del centro de día. #URL#",
        "RT #USER#: Este producto homeopático cuesta 4,37€. Contiene 0,25mcg NaCl por comprimido. Eso es sal de mesa a 174,8 millones de €/Kg. #USER#…",
        "RT #USER#: Parece ser que la frase \"no hay que defender a los niños homosexuales  si es que existe semejante cosa\" no la dijo la s…",
        "RT #USER#: Muchos hemos pedido precisión y respeto al independentismo cuando han hablado de franquismo, exilio o presos políticos…",
        "RT #USER#: El 2 de julio, #USER#.es publicaba mi artículo “Combatir el discurso del odio”. Este partido siempre ha combatido a la u…",
        "RT #USER#: Iñaki Gabilondo: \"#USER# es algo de lo que #USER# y #USER# se avergüenzan, porque viene a ser lo que ellos no quie…",
        "RT #USER#: Ciudadanos tiene más escaños que Esquerra en el parlamento catalán y Esquerra tiene más escaños que Ciudadanos en el p…",
        "Todo listo para celebrar el día de Andalucía con la casa de Andalucía de #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Italia sigue fascinada con la velocidad del recuento. Marca España. #URL#",
        "RT #USER#: Recordad: #HASHTAG#\nno es más que la expresión de un movimiento nacionalista, identitario, de derechas al igual…",
        "RT #USER#: ➡ No, los acusados de la 'manada de Manresa' no son MENA: son tres españoles, tres cubanos y un argentino mayores de edad.…",
        "RT #USER#: “Unos intentan boicotear el diálogo y la negociación con capuchas y otros sin capuchas..”  Àngels Barceló #USER# https:/…",
        "RT #USER#: Vas a Waterloo y te acaban jodiendo los prusianos, no falla.",
        "RT #USER#: ·#USER# Pues bien, empecemos por el Artículo 14 de la Constitución Española de la que es un claro defensor que p…",
        "RT #USER#: Qué pena leer esto en Xavier. Huelga, dice. La cadena de Supermercados Bon Preu ha dado un permiso retribuido a sus 8.0…",
        "RT #USER#: De las vacaciones, me habría gustado que un periódico serio como La Razón preguntase: 8 personas en la casa compartiend…",
        "RT #USER#: No es verdad que los independentistas quieren votar una vez, solo quieren votar todas hasta ganar.  #URL#",
        "C's se presenta cómo víctima. Es lo único que saben hacer, política de postureo y oportunistas. Deberían hacer un ejercicio de autocrítica.",
        "RT #USER#: “He estado ocho años en la cárcel por mis ideas políticas ¿Y me vienen con que los Jordis y los miembros de la Generalitat en…",
        "RT #USER#: ¿Cómo es posible que en la Gran Vía de Barcelona las vallas que cortan el paso sean municipales?\n¿Algo que decir #USER#? htt…",
        "Los fascistas haciendo de las suyas...miserables! #URL#",
        "RT #USER#: .#USER# paras el 8 de marzo? 2018 fue el año de la explosión  feminista, pero al mismo tiempo fue el año en el que…",
        "RT #USER#: ¿TRUCO O DATO?\n\nEspinosa de los Monteros (Vox) ha dicho que \"todos los años mueren más de 60 niños a manos de sus madres\"…",
        "RT #USER#: ¿QUÉ SABEMOS DE LA FOTO DE LAS PIEDRAS COLOCADAS EN LA VÍA DE TREN?\n\n- Sí es de ayer de la huelga en Cataluña. Lo confirma…",
        "RT #USER#: Javier Bardem ha alcanzado la excelencia en su profesión. Tiene los mayores premios de interpretación, algunos repetidos.…",
        "RT #USER#: El nivel de presión de los manifestantes no ha cambiado nada respecto al que mostraron ayer. Tampoco la cantidad. En Pa…",
        "RT #USER#: Tiene sentido construir mil viviendas nuevas de alquiler barato cuando en BCN hay 80.200 vacías? Trias cree que sí http…",
        "RT #USER#: Vall d'Hebron destituye al jefe de urgencias que denunció el colapso #HASHTAG#  #HASHTAG# #URL# via @…",
        "RT #USER#: \"Manifestantes pegando a policías y guardias civiles, mossos aporreando a independentistas, los CDR amenazando al Gove…",
        "Si Iglesias tuviera argumentos, no tendría que recurrir a la cal viva... #URL#",
        "RT #USER#: Escupitajos, empujones y patadas a nuestro cámara...al equipo que intenta contar por qué se manifiestan hoy. #URL#…",
        "'Los CDR, un activismo antidemocrático (1)', por Carlos Jiménez Villarejo #URL#",
        "Las imágenes que demuestran que los policías sí intentaron salvar la vida de Mame Mbaye, el mantero senegalés... #URL#",
        "RT #USER#: Miquel Iceta recolzant la nostra candidata Dolors Conde a #HASHTAG# #HASHTAG#",
        "RT #USER#: La huelga de los taxistas se extiende a las principales ciudades #URL#",
        "Un detalle precioso por parte de los novios. Felicidades Eli y Raúl!! #URL#",
        "RT #USER#: Esta es la realidad de la \"gestación subrogada\" y no el quimérico \"altruismo\" del que habla #USER# #URL#…",
        "Pero tenemos una bandera estelada... País de pandereta. #URL#",
        "Acabo de publicar una foto #URL#",
        "RT #USER#: En el mercadillo explicando las propuestas para los próximos 4 años #HASHTAG# #URL#",
        "RT #USER#: Enorme Joaquín Reyes. ENORME. #URL#",
        "RT #USER#: La miserable \"políticamente incorrecta\" que va de PERIODISTA currando en OKDIARIO JAJAJA #URL#",
        "Con el sobri por Málaga @ Málaga, Spain #URL#",
        "RT #USER#: El juez acredita que los Pujol blanquearon a través de Cat Helicopters #URL#",
        "RT #USER#: \"La culpa es de los taxistas que no quiere competir\" Y ahora que #USER# ¿A estos también vais a echarles a los perros…",
        "RT #USER#: Mentía Franco\nMentía el franquismo\nMiente Abascal\nMiente VOX\nMiente la ultraderecha\nMienten y mintieron para generar odio…",
        "RT #USER#: La ciencia que desmanteló Franco #URL# vía #USER#",
        "RT #USER#: En la Ciutadella hoy hemos visto romper candados, saltar cordones policiales, empujar a policías o agredir a periodistas…",
        "RT #USER#: .#USER# \"Muchos recuperadores se quejan de la calidad infumable de los materiales\" #HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: Mònica Terribas esta mañana: \"malas noticias, los médicos anuncian huelga”. Es la forma cómo nuestra radio pública aborda la…",
        "RT #USER#: Mola la acción de #USER# en La Barceloneta.Ojalá se hiciera en todas las playas#HASHTAG# #HASHTAG# h…",
        "RT #USER#: Hay que ver el tiempo y el dinero que desperdiciamos en estudiar lo obvio por culpa de charlatanes y pirados. #URL#…",
        "RT #USER#: La Fiscalía pide reabrir la investigación del accidente del metro de Valencia - #URL#",
        "RT #USER#: Mirad la respuesta y decidme si es propia de un ser humano: #URL#",
        "RT #USER#: La proximidad es un valor en la política (en la nueva y la vieja). Felicidades y gracias #USER# #HASHTAG#\n#URL#…",
        "A ver si la gente aprende a circular... aunque no confío demasiado. #URL#",
        "RT #USER#: He dudado mucho antes de publicar este artículo. Pero me horroriza la autocensura. Ahí va:\n\"Difamen al equidistante\" https:…",
        "Les matinades ens porten l'esmorzar de festa major. #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Estoy HARTA!!! Harta de medias verdades y de medias mentiras, harta de cartas, harta de teatro para hooligans. Recuperemo…",
        "RT #USER#: No, ni \"el taxi\" ni mytaxi han subido la tarifa mínima en Barcelona tras la salida de Uber y Cabify.\n\nLa tarifa mínima por…",
        "RT #USER#: El FMI contradice las expectativas del gobierno y consideran los recortes un freno a la recuperación economica ¿Habrà politicas …",
        "No pongo en duda la intencionalidad de los incendios. Pero es urgente planificación forestal para prevenir. #HASHTAG#",
        "#USER#  no se, dimelo tu que parece que los conoces muy bien.",
        "“#USER#: \"Datos y periodismo\": Mi crítica - creo que razonada y razonable, al programa \"El Objetivo\" #URL#”",
        "RT #USER#: Sin el proces independentista no existiría Ciudadanos. Por eso Rivera se pone tan nervioso cuando se dialoga. Necesita que…",
        "RT #USER#: Estamos asistiendo estos días a agresiones racistas. Esta vez, contra un menor migrante. Esto es lo que generan los di…",
        "Celebrando el día de Andalucía con la Casa de #HASHTAG# #URL#",
        "RT #USER#: La gran contradicción en el discurso de Iglesias es que el PNV y CIU son tan poco de izquierdas como Ciudadanos.  #URL#…",
        "RT #USER#: Así, sin complejos ni condimentos, #USER# afirma en #USER# , la de unos cuántos, que le importan un bledo las…",
        "RT #USER#: De los frivolizadores del fascismo, el colonialismo, el exilio, el franquismo, los presos políticos y los campos de conce…",
        "Inauguració exposició Rafael Serrano #HASHTAG# #HASHTAG# #USER# #URL#",
        "Este pobre está desquiciado ya...supongo que busca que sus colegas de la gene le den una conselleria. #URL#",
        "RT #USER#: El Ojo Izquierdo👁 | \"¿Qué esperar pues de la prensa de la caverna y las redes sociales, sino fango y estiércol, cuando en me…",
        "RT #USER#: Hoy los independentistas han estado 6 horas sentados en Urquinaona. En medio de la calle. De manera pacifica. ¿Sabéis cuá…",
        "RT #USER#: Así se acaba de encontrar el coche uno de los equipos de #USER# que ha entrado desde Barcelona en #USER# htt…",
        "RT #USER#: Hoy estaremos en #USER# en La Sexta a las 12.20h y en #USER# en #USER# a las 13.00h para explicar porqué…",
        "RT #USER#: Se pueden resumir las últimas 24 horas de Ciudadanos con la discografía de Malú. #URL#",
        "RT #USER#: Si es que, en realidad, su nivel es demasiado parecido 🤷 #URL#",
        "Éste se ha caído del caballo...😂 #URL#",
        "RT #USER#: Exhibicion Hip hop Babys de Gimnasio Castellbisbal 11/5 Feria de  Abril de Can Costa #URL#",
        "RT #USER#: Veo una secuela del reality de Telecinco titulada 'Ex (president), ¿qué harías por tus hijos?'.",
        "RT #USER#: Y esto es lo que no quiero, por #USER# 👌🏽 #URL#",
        "RT #USER#: Y de MI CADIZ qué digo? Jamás soñé vivir momentos como estos. Mi tierra es mágica. GRACIAS POR TANTO, NO NOS FALTÉIS NUNCA!!…",
        "RT #USER#: Han bloqueado carreteras\nHan invadido vías de tren\nHan cortado calles\nHan taponado entradas de metro\nHan cerrado universid…",
        "RT #USER#: La regadera sigue su viaje, ahora en el Vall d'Aran #HASHTAG# #URL#",
        "RT #USER#: Ciudadanos tiene ahora la oportunidad de demostrar si son o no un partido que apuesta por la regeneración democrática:…",
        "RT #USER#: La carta a los reyes magos de #USER# con jornada de 34 horas, SMI a 1200 euros, todos los padres a media tarde e…",
        "RT #USER#: Escribo CONTRA LA EMPRESA MODERNA: \"Cuando nos quieren colar una gilipollez, primero prueban a hacerlo en inglés\" https:…",
        "TV3 haciendo el ridículo... #URL#",
        "RT #USER#: No me canso de escuchar las explicaciones de Marta Rovira sobre los muertos en la calle. Es para morirse, pero de risa. https…",
        "RT #USER#: Aún recuerdo que a quienes salimos a manifestarnos pidiendo diálogo con banderas blancas nos tacharon de naïfs e ilusos.…",
        "RT #USER#: Así, es imposible entenderse. Para más de la mitad de catalanes y casi todos los españoles y los europeos, quienes han pu…",
        "Todavía quedan trabajadores que luchan por sus derechos.            #URL# vía #USER#",
        "RT #USER#: ESTÁ PASANDO. El presentador del informativo de #USER# tratando a Puigdemont y el resto de fugados como \"exiliados\". Per…",
        "Los trabajadores de limpieza de Madrid han protestado en la calle, no en twitter ni facebook...sacad conclusiones #HASHTAG#",
        "RT #USER#: Agredida brutalmente una mujer transexual en Madrid, la 3 agresión #HASHTAG# en lo q va de año #USER# #HASHTAG# ht…",
        "RT #USER#: Abderramán III nació en Córdoba. Su padre Muhammad también. Su abuelo Abdalá I también. Su bisabuelo Mohamed I también. Su ta…",
        "RT #USER#: Los #USER# ayudan a entrar a la estación de Sants a una pasajera a la que los #HASHTAG# impedían el acceso #HASHTAG# #HASHTAG#…",
        "RT #USER#: Si la democracia no acaba con la corrupción, la corrupción acabará con nuestra democracia. Hay que ser implacables, afecte…"
      ]
    }
  }
}