{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Gracias, Francisco Ibáñez: 80 años de genio #URL# vía #USER#",
        "Una abuela española comenta el final de temporada de 'Juego de Tronos'... ¡y es una maravilla! #URL# vía #USER#",
        "#USER# #USER# Insultando en lugar de rebatir argumentos o debatir con respeto y educación, se define usted solito.",
        "RT #USER#: ¿Cómo lleváis vuestras historias de fantasmas? ¿Estáis aprovechando las vacaciones para terminarlas y ponerlas a punto?\n¡M…",
        "Hola #USER# - Queremos más protección para los lobos - ¡Firma la petición! #URL# vía #USER#",
        "Carmena y Colau presentan la exposición ‘No pasarán. Madrid 1936. 16 días’ #URL# vía #USER#",
        "Lo quiero YA. 😂😂😂\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Antología \"Aquel Extraño Hombre Alto\":  #URL#",
        "RT #USER#: Y dirán que éramos cuatro gatos… Impresionante acto de cierre de campaña. Gracias a todos. #URL#",
        "Así fue el exilio de Baudelaire a Bruselas, donde se hizo pasar por pederasta y caníbal\n\n#URL#\n\nCompartido desde tu tablón de Google",
        "RT #USER#: #HASHTAG#\nHéctor ENCARGADO💙\n(Buenas prácticas en #HASHTAG# o lo que es lo mismo…querer es poder)\n\nLa voluntad de querer…",
        "RT #USER#: TRÁILER OFICIAL DE LA T7 DE #USER# | La gran guerra comienza el 17 de julio. #HASHTAG# en #USER#…",
        "RT #USER#: 'Song to Song', tráiler de la película de Terrence Malick con un reparto impresionante #URL#",
        "Un museo ofrece más de 5.000 euros al mes por beber cerveza #URL# vía #USER#",
        "¡Gana 500 euros con la mejor foto de tu mascota! #URL#",
        "Poema del libro \"Intranerso\" del poeta bejarano Carlos Miguel Cortés.\n#HASHTAG# #HASHTAG# #URL#",
        "Los 25 libros imprescindibles de fantasía #URL# vía #USER#",
        "Expediente X - ¿Una nueva temporada con Mulder y Scully? #URL# vía #USER#",
        "Ojalá los españoles se lanzaran a por los políticos corruptos como los franceses a por la Nutella",
        "En Islandia todo el mundo regala (y lee) libros por Navidad - Librópatas #URL#",
        "Abre en Valencia la tienda de la nostalgia: vuelven los cuadernos Rubio  #URL# vía #USER#",
        "Podría haber vida en la atmósfera de Venus #URL# vía #USER#",
        "B Movie - Amnesia (Subtitulada) #URL# vía #USER#",
        "RT #USER#: Pues comunicaros que la antología Tiempos de Arena, tras diecisiete días desde su salida ha tenido 92 descargas y permanece…",
        "\"Mariposas\", un poema de Juanma_Nova_García via #USER# #URL#",
        "Axl Rose sustituirá a Mariano Rajoy al frente del Partido Popular #URL# vía #USER#",
        "\"Le preguntas a unos ojos que te escrutan\nsi puede llover sobre los poemas,\no si tal vez algún animal carroñero\npodría mancillar los versos y estrofas\nde tu esqueleto.\"\n\n\"El fin del camino\", un poema de Juanma_Nova_García via #USER# #URL#",
        "RT #USER#: ¿Nos das RT? ➡️ Poémame en colaboración con #USER# convoca el Premio de poesía “Solidaridad con las personas re…",
        "Actualización sobre la petición - EL HOSPITAL INFANTA SOFIA CONDENADO POR LESIONAR A UN BEBE EN UN... #URL# vía #USER#",
        "15 aniversario de 'Donnie Darko'. ¿Cómo aguanta el paso del tiempo el clásico de culto? #URL# vía #USER#",
        "Sobre el cierre de Tiendas Tipo. Por Enrique Granda (Santo Grial): #URL#",
        "La historia de Kafka y la muñeca perdida #URL# vía #USER#",
        "Así estaba ayer Madrid y toda España en una jornada histórica que ojalá sea el punto de partida para que cambien muchas cosas. Espero que algún día no muy lejano, en una sociedad igualitaria, estas valientes mujeres puedan contar orgullosas que todo comenzó un 8 de marzo de 2018. #URL#",
        "Ya hay fecha: el 13 de febrero tendremos en las librerías la historia de \"Beren y Lúthien\" de Tolkien. Y con ilustraciones de Alan Lee. 😍\n#HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: A veces me pongo este vídeo continuo de la tierra desde la estación espacial.  Acabo de ver un amanecer, comenzando con el…",
        "#USER#: Que le retiren la medalla al torturador Billy El Niño - ¡Firma la petición! #URL# vía #USER#",
        "Melkor y su lugarteniente Sauron. ¡Qué pasada de ilustración!\n\"The Silmarillion\" by Irulana #URL#\n#HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: ¡Harry Potter™: The Exhibition abre sus puertas en solo dos días! Tenemos buenas noticias, la exposición prorroga su e…",
        "Ha muerto Dolores O'Riordan, la cantante del grupo The Cranberries. D.E.P. 😢\n#URL#",
        "Xunta de Galicia: Galicia se quema: medidas eficaces YA - ¡Firma la petición! #URL# vía #USER#",
        "RT #USER#: ¡#USER# acaba de publicar su nuevo poema \"Inyectarnos Fantasía\"! Puedes leerlo y votar por él en #HASHTAG#. #URL#…",
        "Todos los edificios municipales tendrán desde el domingo energía eléctrica 100% renovable #URL# vía #USER#",
        "Un relato de terror para el Viernes 13: #URL#",
        "#USER# A mí también! Y si además tiene caminos de baldosas amarillas, ya es perfecto. Me encantaría visitarlo en un día de niebla como en el de las fotos. 🙂 De nada! 😊",
        "VIA CRUCIS.  (Undécima estación) #URL# vía #USER#",
        "#USER# ¡Jo, muchas gracias! 😊 😊 Me alegro mucho de que te haya gustado. Saludos. 😉",
        "La Tierra vista desde la superficie de Marte. Desde algún rincón de ese minúsculo punto yo estoy escribiendo esto y tú me estás leyendo. Se siente uno tan insignificante al pensar en la vastedad del universo... \n#HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: “Huellas”, un poema de #USER# en #HASHTAG# #HASHTAG# → ¡Publica tus poemas y descubre nuevos poetas en #URL#…",
        "Cuando la vida tira de ti hacia algún lado, es mejor no estar atado a nada.",
        "Rulo y la Contrabanda - Buscando el mar (Videoclip oficial) #URL# vía #USER#",
        "Podemos coger esas piedras que alguna gente coloca para entorpecer y arruinar nuestro camino, apartarlas a un lado y construir después con todas ellas, frente a sus casas, un imponente y hermoso castillo.",
        "RT #USER#: Acabo de oír a #USER# decir en la televisión pública \"no todo lo que no sea un sí necesariamente es un no\" \nSe acaba…",
        "Mariano Rajoy debería sustituir a Cristina Cifuentes por Esperanza Aguirre. Va siendo hora de regenerar el partido.",
        "RT #USER#: Un error del PP permite a Podemos debatir en el Congreso la intervención de las cuentas de Madrid #URL#",
        "\"Solo cuando sonó el silbato de aviso de partida y el tren cerró sus puertas, reparé en que ninguna de las otras personas que esperaban en la estación había subido a bordo...\" #URL#",
        "Este es el primer video con resolución 4K de la Tierra desde un satélite #URL#",
        "Aquellos que ya se creen de vuelta de todo, quizá es que no han ido nunca a ninguna parte.",
        "7 poemas de Veronica Micle #URL#",
        "\"Dentro del Laberinto\": Anunciado el juego de mesa #URL#",
        "Strambotic » Todo lo que sabemos sobre la inminente secuela de ‘Amanece, que no es poco’ #URL#",
        "Somos polvo de estrellas aguardando regresar a casa - Cultura Inquieta #URL# vía #USER#",
        "‘PUNK’, la exposición que conmemora el nacimiento de la música más gamberra #URL#",
        "⚡️ “La mujer más pequeña del mundo se reúne con el hombre más alto”\n\n#URL#",
        "RT #USER#: Hace una semana que acabamos de rodar y ya empezamos a ver algunas imágenes en bruto de todo lo vivido, hay muchas cosas q…",
        "RT #USER#: ¿Por qué 'silba' el viento? ¿Cuál es el pueblo donde hace más frío? ¿Por qué cuando comienza a nevar hace menos frío?…",
        "RT #USER#: España es ese país donde un tal M.Rajoy te habla de corrupción, A3 y Tele5 de fake news, Rivera de posverdad, el Rey de ig…",
        "Alcobendas y Sanse eligen entre \"Monarquía o República\" en una consulta popular #URL# vía #USER#",
        "La poesía en Nietzsche y Platón #URL#",
        "RT #USER#: El medidor de HIPOCRESÍA y CINISMO ha explotado con #USER# y #USER#. #URL#",
        "10 lugares insólitos de Madrid | #URL#",
        "Fotogalería: Así se trasladó hasta Madrid el Templo de Debod piedra a piedra #URL# vía #USER#",
        "No os fiéis de las margaritas, no saben nada de amor.",
        "Esta noche podemos mirar al cielo para disfrutar de un eclipse lunar - Cultura Inquieta #URL# vía #USER#",
        "#USER# #USER# ¡Muchas gracias, compañero! 😊 Un abrazo y feliz domingo. 🙂",
        "La primera temporada fue soberbia.\nLa segunda, magistral. 👏👏\n#HASHTAG# #HASHTAG#season2 #URL#",
        "El parque temático más loco de Europa está en Galicia #URL# vía #USER#",
        "El batería de Kaos Urbano se embarca en un proyecto cinematográfico contra el Bullying #URL#",
        "Islandia sabe cómo acabar con las drogas entre adolescentes, pero el resto del mundo no escucha #URL# vía #USER#",
        "Javier Marías: ¿Necesitas un abrazo? | Gente y Famosos | EL PAÍS #URL#",
        "RT #USER#: Españoles, si queréis un jefe de Estado capaz de condenar a uno de sus hermanos, llamadme, que a mí no me tiembla el pulso.",
        "RT #USER#: #USER# PD. En su día me dio un poco de palo enviároslo, pero mi hija insiste. Flipa con #USER# y hace sus propias…",
        "Un vistazo a la elegante papelería japonesa #URL#",
        "¿Las personas inteligentes oyen rock y heavy metal? #URL# vía #USER#",
        "RT #USER#: ¡El poema \"-Mundo-\" de #USER# se ha publicado en la portada de #HASHTAG#! ¿Qué esperas a leerlo? #URL#",
        "Desconectados: la nueva tribu urbana que abandona internet para abrazar la vida real #URL# vía #USER#",
        "El amor está en todas partes. #URL#",
        "Los punkies tenían razón #URL# vía #USER#",
        "RT #USER#: \"eso te pasa por ir sola\"\n\"eso te pasa por llevar esa falda\"\n\"eso te pasa por ir provocando\"\n\"eso te pasa por salir tanto\"…",
        "#HASHTAG# Libertad de expresión, Derechos Humanos, Derechos Civiles, Salario Digno, Trabajo, Políticos Honrados,",
        "GOBIERNO: Ilegalización de VOX por contenido anticonstitucional en su programa - ¡Firma la petición! #URL# vía #USER#",
        "RT #USER#: Esto es lo que hay dentro de un gota de agua salada (la sal es un universo). #URL#",
        "¿Miedo? Tú confía en mí, podemos llegar tan lejos como nos… #URL#",
        "Este sábado en ‘Babelia’, Walt Whitman #URL# vía #USER#",
        "RT #USER#: \"hoy las estrellas de cielo\nvinieron a contarme una historia\ny me hicieron llorar\"\n\n#HASHTAG# 🌹 #URL#…",
        "En #USER#: ¿Deforestación? España (y toda Europa) es ahora más verde que hace un siglo #URL#",
        "De #USER# y descubre los mejores planes. Utiliza el código JUANMAN10 y consigue 5€ d descuento en tu primer plan  #URL#",
        "El ‘Dune’ de Villeneuve no se parecerá nada al de David Lynch #URL# vía #USER#",
        "RT #USER#: ⭕️NO TE PIERDAS ESTA NOTICIA\n\"Dos cosas que todo el mundo sabe sobre Arabia Saudita pero que no se pueden decir a la vez\"…",
        "RT #USER#: - En ocasiones veo rusos\n\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "En el principio de los tiempos fue Olórin, uno de los espíritus… #URL#"
      ]
    }
  }
}