{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Arrestan a Joaquin Phoenix y Martin Sheen en una manifestación por el clima #URL#",
        "La última palabra sobre la exhumación de Franco la tiene el juez que atacó la Memoria Histórica #URL#",
        "Bertín Osborne miente: dice que la mujer a la que pegó es su hija, pero ella nació en 1989 y la entrevista es de 1985 #URL#",
        "Pedro Sánchez dará un mitin en Cádiz capital mañana martes #URL#",
        "El Defensor del Pueblo pide una vivienda pública para cada afectado por la venta a fondos buitre por \"derecho reconocido\" #URL#",
        "Joan Manuel Serrat y Alberto Cortez - Nanas de la cebolla - #URL#",
        "El PP incluyó en su programa electoral la conversión de Valcárcel en facultad #URL#",
        "RT #USER#: ¿Qué significa la palabra «investidura»?  Recordamos hoy sus definiciones recogidas por el «Diccionario del español jurídic…",
        "RT #USER#: Aquí estamos ya, ¡con muchas ganas de compartir con vosotros el domingo! Hoy abrimos de 10h a 14h.\n\n#HASHTAG# #HASHTAG#…",
        "Albert Rivera plantea al PP la abstención conjunta a la investidura de Sánchez con condiciones #URL#",
        "El tránsfuga Ángel Garrido será el consejero de Transportes del Gobierno de Díaz Ayuso #URL#",
        "El Mundo Today deja las noticias falsas porque no puede competir con oKdiario #URL#",
        "¿Qué ocurre con la TDT en algunos edificios de Cádiz? #URL#",
        "UN DÍA COMO HOY, 15 DE ENERO:\n\n1759.- Inauguración del Museo Británico, en Londres.\n\n1790.- División territorial francesa, en la que se sustituyen las provincias por departamentos y se subdividen éstos en... #URL#",
        "Cádiz promueve adopción de animales con la campaña 'Date, Dale vida' #URL#",
        "Un programa de actividades para la salida del 'Juan Sebastián de Elcano' #URL#",
        "Zona de ocio alternativo en Cádiz para la juventud #URL#",
        "Los pensionistas llegados a pie desde Cádiz a Madrid se plantan hoy ante el Congreso de los Diputados #URL#",
        "Ciudadanos se encomienda a Arrimadas y cierra filas para zanjar la crisis #URL#",
        "Las tunas harán sonar su música por las calles de Cádiz #URL#",
        "Batet pasa el testigo de la investidura al rey, que no iniciará consultas 'por el momento' #URL#",
        "Lotería de Navidad 2019: Doña Manolita, más moderna que nunca #URL#",
        "'Un violador en tu camino' llega a India: \"En el nombre de la casta, somos explotadas\" #URL#",
        "El Ayuntamiento retira el banco donde suelen dormir migrantes frente al Samur Social #URL#",
        "Javier, un héroe en el incendio en la plaza de Las Viudas #URL#",
        "La humanidad del Open Arms: salva la vida a 39 personas más en el Mediterráneo pese a necesitar ellos auxilio #URL#",
        "Un día como hoy, 14 de agosto:\n\n1227.- Fernando III \"El Santo\" y el arzobispo de Roda colocan la primera piedra para la reedificación de la Catedral de Toledo.\n\n1385.- Batalla de Aljubarrota: Juan I de... #URL#",
        "Un día como hoy, 18 de agosto:\n\n1480.- Desembarca en la isla de Gran Canaria la expedición organizada por los Reyes Católicos para la conquista del archipiélago.\n\n1492.- Publicación de la primera edición de... #URL#",
        "Unidas Podemos confía en que habrá investidura y se prepara para gobernar #URL#",
        "RT #USER#: Olvidaos de Ortega Smith. Sin #USER# ni Almeida no tendría el poder que tiene. Son ellos los cómplices, son el…",
        "De la nevera a la basura: el 84% de los alimentos que desperdician los hogares ni siquiera han sido cocinados #URL#",
        "Zaragoza cuadruplica su presupuesto en luces navideñas a base de recortes sociales #URL#",
        "Ortega Smith, tras su reprobación: \"Me importa un bledo\" #URL#",
        "Colau invita al cantautor Luis Pastor a las fiestas de la Mercè tras el veto del Ayuntamiento de Madrid #URL#",
        "El barrio de El Pópulo de Cádiz contará con una abacería romana - CosasDeCome #URL#",
        "Te resumimos las noticias más importantes del 2019 con los tuits más cachondos del año (parte 1) #URL#",
        "Un día como hoy, 30 de octubre:\n\n1340.- Fuerzas cristianas de Castilla y Portugal derrotan a las musulmanas en la batalla del Salado, una de las más decisivas de la Reconquista.\n\n1520.- De este día es la... #URL#",
        "RT #USER#: Los #HASHTAG# obtienen devoluciones de 1.333 M€ en #HASHTAG# tras convertir en moneda activos fiscales diferidos originado…",
        "Hacienda abrió inspecciones a Monasterio y Espinosa (Vox) en campaña electoral #URL#",
        "Vox ignora la resolución de la Junta Electoral y mantiene el veto a los medios no afines en la noche electoral #URL#",
        "RT #USER#: No es cuestión de tener mucho o poco tiempo sino de tratar de no perderlo. #HASHTAG# #HASHTAG#",
        "“La mejor manera de entender por qué la derecha y la extrema derecha vetan el concierto de Luis Pastor en Madrid“ #URL#",
        "El alcalde de Cádiz se desplaza a Sevilla para luchar por el proyecto de Valcárcel #URL#",
        "El final de una polémica venta con la que Ignacio González intentó hacer caja en lo peor de la crisis #URL#",
        "Arroz, huevo o pimientos picantes: el peligro de calentar algunos alimentos en el microondas #URL#",
        "Los obispos inician la oposición a un gobierno PSOE-Unidas Podemos y denuncian una \"campaña ideológica\" para implantar la eutanasia #URL#",
        "RT #USER#: Consultas de la semana | ¿Es «pa ti», «pa' ti» o «pá ti»?\n\nLa escritura adecuada de esta expresión descuidada es «pa ti». N…",
        "PSOE y Unidas Podemos pactan derogar el despido con bajas médicas #URL#",
        "Encuentro entre Niña Pastori y sus padres en la cabalgata #URL#",
        "El Tribunal de Cuentas eleva el coste del rescate del sector financiero hasta los 66.577 millones de euros #URL#",
        "Merlí: una serie diferente — La Mente es Maravillosa #URL#",
        "La Iglesia vende 14 edificios en el centro de Madrid: inquilinos a la calle #URL#",
        "Triple varapalo judicial a los Franco: el Constitucional, Estrasburgo y el Supremo tumban sus recursos contra la exhumación #URL#",
        "RT #USER#: No existen Navidades perfectas, solamente la que cada cual decide crear como reflejo de valores, deseos y tradiciones.…",
        "UN DÍA COMO HOY, 19 DE JULIO:\n1808.- Guerra de la Independencia. Batalla de Bailén (Jaén): tropas napoleónicas del general Dupont sufren su primera derrota ante las españolas comandadas por el general... #URL#",
        "Un día como hoy, 2 de diciembre:\n\n1804.- Napoleón Bonaparte es consagrado emperador por el Papa Pío VII, en la catedral de París.\n\n1805.- Tropas francesas derrotan a las aliadas de Austria y Rusia en... #URL#",
        "Caída de Whatsapp a nivel mundial: no deja enviar fotos ni audios #URL#",
        "La escuela pública sobrevive en la España vaciada mientras la privatización avanza en la rica #URL#",
        "Las 'riders' de la limpieza: precarizadas, sin contrato y cargando su propia lejía #URL#",
        "Las claves de la sentencia sobre la inmunidad de Junqueras y sus consecuencias para el líder de ERC, Puigdemont y Comín #URL#",
        "El acceso de los niños y niñas más ricos a la educación de 0 a 3 años casi triplica el de los más pobres #URL#",
        "El nuevo Goiko Grill de Cádiz regala 200 hamburguesas #URL#",
        "Cádiz Centro Comercial Abierto vuelve al cole con 'Residuos cero' #URL#",
        "Agenda de actividades gratuitas por Halloween en Cádiz #URL#",
        "RT #USER#: #USER# #HASHTAG# Si un apellido español comienza por preposición, o por preposición y artículo, estos se escriben…",
        "Cancelada la inauguración del Goiko Grill de Cádiz #URL#",
        "¿Cuánto dura el proceso de compra de una casa? #URL#",
        "El PSOE avanza en el acuerdo con ERC y en el programa con Podemos aunque ve difícil que haya Gobierno antes de fin de año #URL#",
        "Las macrogranjas arrasan la ganadería familiar #URL#",
        "RT #USER#: Consultas de la semana | ¿El punto va antes o después del paréntesis de cierre?\n\nSegún las normas ortográficas hoy vigentes…",
        "El cardenal de Madrid contradice la línea de la cúpula episcopal sobre el Gobierno que había pedido \"rezar por España\" #URL#",
        "La nueva droga se llama Casas de Apuestas On Line - Hay Derecho #URL#",
        "RT #USER#: La actualidad de la RAE también se puede seguir en Facebook (#URL#) y en Instagram (#URL#…",
        "Almeida carga contra la izquierda y dice que las declaraciones de Ayuso se han sacado de contexto #URL#",
        "Ayuso coloca como director del Centro de Asuntos Taurinos con un sueldo de 75.000 euros al torero candidato de Casado #URL#",
        "Una ola de protestas histórica en Latinoamérica: ¿Qué está pasando y por qué ahora? #URL#",
        "Sánchez promete subir el gasto en Educación hasta el 5% del PIB #URL#",
        "El sistema sanitario de EEUU mata: el 25% de la población no se puede permitir el tratamiento médico que necesita #URL#",
        "Una Catalunya 'inquieta' y un Valle de los Caídos turístico: así nos ve la guía de la CIA #URL#",
        "RT #USER#: Anguita avisó una semana antes de que no habría acuerdo entre Podemos y el PSOE: \"No lo va a permitir ni la Unión Europea,…",
        "Madrid infarta con el buen querer de Rosalía #URL#",
        "La frívola reflexión del arzobispo de Madrid sobre la eutanasia se choca contra la ironía de Twitter #URL#",
        "Niños de todos los colegios públicos de Cádiz saldrán en la Cabalgata de los Reyes Magos #URL#",
        "El cierre en La Isla incrementa las ventas de El Corte Inglés en Cádiz, que garantiza su futuro #URL#",
        "Perros sin hogar hacen fila para alimentarse de los dispensadores instalados por policías #URL#",
        "La Fiscalía de Bruselas aparca la euroorden de Puigdemont por estar sólo en castellano a la espera de tenerla en inglés, francés o flamenco #URL#",
        "Las diez huellas de Roma en la provincia de Cádiz #URL#",
        "RT #USER#: 3.000 euros de sanción para los ultras que intentaron boicotear ‘Mientras dure la guerra’ en un cine #URL#…",
        "Un día como hoy, 24 de octubre:\n\n1648.- Se firma la paz de Westfalia que pone fin a la Guerra de los Treinta Años.\n\n1778.- El conde Argelejos toma, en nombre de España, posesión de la isla de Fernando Póo,... #URL#",
        "Francis Franco: \"La reconciliación estaba hecha antes de la ley de memoria histórica y de Zapatero\" #URL#",
        "El Arzobispo de Toledo califica de 'grotesca' e 'insultante' una exposición que denuncia la pederastia en la Iglesia #URL#",
        "Iglesias y Sánchez consiguen en horas el acuerdo que fue imposible después del 28A tras meses de negociaciones #URL#",
        "La Junta Electoral advierte a Vox de que no puede vetar a la prensa en sus mítines #URL#",
        "MANIFIESTO | Por un Gobierno de progreso ya #URL#",
        "Un 37,4% de votantes del PP y un 58,5% de los de Vox creen que Franco no fue un dictador #URL#",
        "¿Y si fuera el Rey el que impide la coalición? #URL#",
        "Si te llega este correo de Netflix, ignóralo: se trata de una estafa que podría robarte los datos #URL#",
        "Dudas, miedos y discrepancias en el PSOE a 24 horas de saber si habrá nuevas elecciones #URL#",
        "Se busca al dueño de un violín muy característico encontrado en Cádiz #URL#",
        "VÍDEO | Dos jóvenes se juegan la vida en las murallas del Campo del Sur #URL#"
      ]
    }
  }
}