{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El vocablo italiano corteggio llegó a nuestro idioma como cortejo. Así se denomina al acto de cortejar: tratar de... #URL#",
        "La Fiscalía abre diligencias contra el Drag Sehtlas por un presunto delito contra los sentimientos religiosos #URL#",
        "No me jodas que ese cabrón con sus pezuñas puede hacerlo? #URL#",
        "Para esta semana si el coach tiene a bien :-D #URL#",
        "Feliz? Día de la \"mujer\" trabajadora #URL#",
        "RT #USER#: Felicidades, #USER#! Hoy cumple 76 años el gran divulgador de la evolución y azote del creacionismo #URL#…",
        "La Real Academia sigue definiendo a las mujeres como 'bello sexo' y 'sexo débil' #URL#",
        "Suecia anuncia el primer festival sin hombres: “hasta que aprendan a comportarse” #URL#",
        "Trabajo basura machacando impresora #URL#",
        "#USER# Vaya un profesor infectado con prejuicios. Así será enseñando.",
        "El PSOE eliminará la religión en colegios públicos y privados #URL#",
        "La creación de Dios para niños #URL#",
        "20 palabras que necesitas en tu vida pero que no existen en tu idioma #URL#",
        "El clítoris es un órgano del aparato genital femenino. Su única función conocida es la de proporcionar placer sexual a la mujer.\n\nwikipedia",
        "Historia y moraleja de un hombre ciego Pilar Sordo #URL#",
        "El sexo aporta más felicidad que el dinero #URL#",
        "Un juez: 'Las madres solteras, son unas putas' #URL#",
        "hoy te pido perdón \npor tanto dolor \nque lastimaron tus sentimientos \nla inmadurez, que yo poseo me hizo actuar... #URL#",
        "INE - Sede Electrónica - #URL#",
        "9 megaconstrucciones chinas que dejan en ridículo a todas las demás #URL#",
        "No hay túnel que dure cien años, mi vida.\n\nViento sur, olor a transparencia,\nsilbo de la calandria,\nmadrecita... #URL#",
        "Macho ibérico\n\nSe conoce como macho ibérico al estereotipo de masculinidad española surgido de las películas de... #URL#",
        "Sólo el que ensaya lo absurdo es capaz de conquistar lo imposible.\nNo hay más que un modo de triunfar de veras:... #URL#",
        "Hombre llora al depilarse las axilas #URL#",
        "Nuevo siglo, nuevas masculinidades :-) #URL#",
        "Cuando cojo la plancha entro en modo romántico.\n¿será que la odio?\nMalditos trastornos de asociación! #URL#",
        "Ahora entiendo lo de este país, sus misteriosos resultados en las elecciones y lo aberrante de sus telediarios. #URL#",
        "Bracara Augusta, más conocida como Braga, es la tercera ciudad más poblada de Portugal, tras Lisboa y Oporto.... #URL#",
        "Plasticidad a la carta para salvar cerebros #URL#",
        "Jorobados y sin movilidad, así serán los humanos en 2100 por usar celulares #URL#",
        "Eliminan la página LGBT del sitio web de la Casa Blanca #URL#",
        "#USER# Ya les debió de joder a esos talibanes que ganase las elecciones :-D",
        "Quedaba un mundo entero por descubrir\n y yo no había hecho más que conocer su superficie...\n\n- Ransom Riggs... #URL#",
        "El Siglo De La Ciencia De La Mente REDES #URL#",
        "20 citas machistas y misóginas de grandes pensadores y filósofos #URL#",
        "El día en que Islandia se convirtió en el país más feminista del mundo #URL#",
        "¿Te acabas de apuntar al gimnasio? Esta es la fauna que te vas a encontrar #URL#",
        "Inscrición – O Porriño 10k #URL#",
        "Aumentan los gigantescos cementerios de coches diésel afectados por el escándalo Volkswagen #URL#",
        "El domingo \"jugamos\" en casa 😄 #URL#",
        "Mujeres quieren la presidencia - Columnistas - El Tiempo #URL#",
        "Cómo identificar los alimentos que parecen saludables pero no lo son #URL#",
        "El clítoris es un órgano del aparato genital femenino. Su única función conocida es la de proporcionar placer sexual a la mujer.",
        "Me separo ¿y ahora qué? - PsicoK #URL#",
        "Te usaré como un punto de referencia\nPara no perder de vista lo que quiero\nHe avanzado más de lo que pensé que... #URL#",
        "Los beneficios del CrossFit que notarás desde el primer día de entrenamiento #URL#",
        "#USER# Hablan de religión?",
        "“El objetivo es dar una bofetada a los coches de gasolina“ #URL#",
        "La madre necesitó ayuda médica para recuperarse de las heridas de los golpes. Ahora se encuentra en paradero... #URL#",
        "Una secta es una secta y una religión es una religión. #URL#",
        "“Si recoges un perro hambriento de la calle y lo haces próspero, no te morderá; esa es la principal diferencia... #URL#",
        "Arabia Saudí crea su primer consejo de mujeres sin mujeres #URL#",
        "Redención (Tyrannosaur) - Tráiler español #URL#",
        "“Los monos son demasiado buenos para que el hombre pueda descender de ellos.” \n\n- Friedrich Wilhelm Nietzsche... #URL#",
        "Puedes contar conmigo ;-)",
        "Cigarrillo y vino: un hospital le otorga el último deseo a un hombre y la foto se vuelve viral #URL#",
        "Sae de prisión o marido da muller asasinada en Mos #URL#",
        "RT #USER#: «Todo hombre puede ser, si se lo propone, escultor de su propio cerebro». #URL# #URL#",
        "#USER# Que les borren sus fraudulentas cuentas. Son una basura de personas que trabajan para una basura de empresas.",
        "Un nuevo modelo sobre el origen de las mitocondrias #URL#",
        "Los tíos de Hernani y Valladolid la lían parda en la comunión del niño #URL#",
        "Dangerous Weekend\n\nAlguien puede seducirte en una elegante cena el viernes, ahogarte en una telaraña de amor apasionado durante una largo sábado, que hará que te sea imposible escapar de la cama el soleado domingo.\n\nmúsica de... #URL#",
        "Bomberos race 2019 #URL#",
        "Animales gordos #URL#",
        "Adiós al 'roaming': así serán las nuevas normas de telefonía móvil para viajar por Europa #URL#",
        "El detenido por matar a su expareja en Almería había sido denunciado por cuatro mujeres #URL#",
        "Tus manos, Pablo Neruda y Laura Canoura #URL#",
        "RT #USER#: ▶ La venganza de un basurero por aparcar mal #URL# #URL#",
        "No te deseo un año maravilloso donde todo sea bueno. Ese es un pensamiento mágico, infantil, utópico. Te deseo... #URL#",
        "Tipos o estereotipos.\n\nTypes or stereotypes.",
        "El padre Román niega los abusos sexuales ante el juez y dice que era \"amor cristiano\" #URL#",
        "Julia Michaels - Issues (Sub Español) #URL#",
        "Dormir mal, tan dañino para el cerebro como emborracharse #URL#",
        "Automasaje con pelota para el dolor dorsal o dorsalgia - Relajar espalda #URL#",
        "Curso acelerado de ética periodística contra la violencia de género #URL#",
        "Se busca hombre empotrador y feminista #URL#",
        "El viaje perfecto: ruta en autocaravana por Europa - Vicente Velasco Correduría de seguros. #URL#",
        "Técnicas para intensificar tus orgasmos I La alcoba de Elsy Reyes #URL#",
        "El Camino de Santiago y otras 6 grandes peregrinaciones del mundo #URL#",
        "Sufragistas: histéricas, feas y (muy) amargadas #URL#",
        "\"Cada persona que conocemos en la vida, es una hoja que enriquece nuestro árbol ... algunas se pierden con el... #URL#",
        "Pugliese &amp; Maciel - Esta noche de luna #URL#",
        "Menos la especie humana que involuciona. #URL#",
        "El cerebro y el orígen de la religión #URL#",
        "Casos aislados",
        "Ya no me siento a gusto en este mundo - Tráiler oficial - Netflix #URL#",
        "Dos amigas inglesas quedan en Málaga porque es más barato coger el avión que el tren en su país #URL#",
        "Los Ratones La Chica Ye Ye #URL#",
        "Los 10 países más felices, sanos y seguros del mundo - Supercurioso #URL#",
        "Tienes cosquillas? #URL#",
        "Así funciona el ‘shazam del arte’ #URL#",
        "El MIT crea el primer premio a la desobediencia civil #URL#",
        "#USER# Se le adelantó al corte Inglés :-D",
        "Radio Futura - Han caído los dos (Janto Garrucho) #URL#",
        "El caballero de la armadura oxidada. Completo #URL#",
        "RT #USER#: Buenos días!!!\n#HASHTAG#\n#HASHTAG# #URL#",
        "Si me quieres... Cambia!!!",
        "Todo empezó en Sumeria #URL#",
        "Tus manos, Pablo Neruda y Laura Canoura #URL#",
        "Cursos para dejar de ser homosexual, la oferta del Obispado de Alcalá #URL#"
      ]
    }
  }
}