{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Confrontan a la Elite del Nuevo Orden Mundial #URL#",
        "Ámsterdam estrena el primer supermercado del mundo “libre de plásticos” #URL#",
        "América Latina Sera un pilar fundamental para el N.W.O. #URL# \nLos planes de la elite para Latinoamérica UNASUR y el Nuevo Orden Mundial. #URL# \n17... #URL#",
        "¿Quién es el Papa Negro del Vaticano? #URL#",
        "Sanción contra Claro, Movistar y Tigo por engañar con la velocidad del Internet #URL#",
        "Salud a todos con la inteligencia suficiente, para no seguir la agenda  política de divide y conquista; porque si ellos nos mantienen peleando entre nosotros, nuca nos enfocaremos en quien es el enemigo realmente!! #URL#",
        "Caso Jefferey Epstein: Los Implicados y lo que Ocultan #URL#",
        "Así te envenenan MENSAJE URGENTE Aspartame, Flúor Agua #URL# #URL#",
        "¡DADME EL PODER DEL DINERO Y NO IMPORTA QUIEN HAGA LAS LEYES!” .\n¡El principal problema que tenemos es la debilidad de nuestra “SEGURIDAD ECONÓMICA!\" ¡Porque parece que no sabemos qué es eso, ni para qué sirve eso!, ¡cuando dejamos... #URL#",
        "¿Quién es el Papa Negro del Vaticano? #URL# #URL#",
        "¿EXISTIÓ un RH NEGATIVO con poderes de los dioses?- Perdido con el paso del tiempo #URL#",
        "Caín Fue Hijo De La Serpiente #URL#",
        "Salud a todos con la inteligencia suficiente, para no seguir la agenda  política de divide y conquista; porque si ellos nos mantienen peleando entre nosotros, nuca nos enfocaremos en quien es el enemigo realmente!! #URL#",
        "Padrino le vendió la patria a los castro de Cuba por prebendas traiciono la patria de Bolívar el y todos sus lacayos traidores!!! #URL#",
        "Conoce la Verdad Oculta sobre los Jesuitas #URL#",
        "Mel Gibson: Hollywood es una 'guarida de parásitos'\n#URL#",
        "El consejo de seguridad ciudadana                                                   #URL# #URL#",
        "Los vídeos que retratan la hambruna en Venezuela #URL#",
        "Padrino le vendió la patria a los castro de Cuba por prebendas traiciono la patria de Bolívar el y todos sus lacayos traidores!!! #URL#",
        "Hola este es el hostal vivero El PiñaL #URL#",
        "Padrino le vendió la patria a los castro de Cuba por prebendas traiciono la patria de Bolívar el y todos sus lacayos traidores!!! #URL#",
        "La negatividad es contagiosa: Rodéate de personas que saquen lo mejor de ti #URL#",
        "VENEZUELA: Entre el Nuevo Orden Mundial y el Comunismo #URL# #URL#",
        "le vendió la patria a los castro de Cuba por prebendas traiciono la patria de Bolívar el y todos sus lacayos traidores!!! #URL#",
        "Cómo Desintoxicar la Glándula Pineal Del Cerebro Para Mejorar Tu Salud Física y Mental #URL#",
        "El flúor te lavo el cerebro EXELENTE  XXX #URL# #URL#",
        "Padrino le vendió la patria a los castro de Cuba por prebendas traiciono la patria de Bolívar el y todos sus lacayos traidores!!! #URL#",
        "La Conspiración Jesuita expuesta y repuesta - Jorge Guerra #URL#",
        "Suecia, el país donde los parlamentarios no tienen asesores propios y se pagan el café de su bolsillo #URL#",
        "Un venezolano es el nuevo \"Papa negro\" #URL# #URL#",
        "Convenio de Seguridad Universal Anti-Corrupción--#URL# #URL#",
        "Este coche funciona con agua salada y no genera contaminación #URL#",
        "Que Esconde realmente Juan Guido al Pueblo Venezolano.? #URL#",
        "Padrino le vendió la patria a los castro de Cuba por prebendas traiciono la patria de Bolívar el y todos sus lacayos traidores!!! #URL#",
        "¿Quién es el Papa Negro del Vaticano?                                                                               #URL# #URL#",
        "Local Comercial 370 Mts.2 con baño, en Maracay, Av. Constitución, Nro. 173-1, C/C Calle 15.Telf. 0414 5909252 - 0414- 4622222",
        "La Historia Oculta de Venezuela #URL#",
        "Contó La verdad de los apagones en el planeta\n#URL# #URL#",
        "La justificación económica y social de las inversiones en capital humano #URL#",
        "Guaidó, Duque y la OEA denuncian la represión con la que Maduro impidió la entrada de ayuda humanitaria a Venezuela #URL#",
        "Un venezolano es el nuevo \"Papa negro\" #URL# \n¡Úsalo es gratis! #URL#",
        "Donovanosis: la nueva enfermedad de transmisión sexual “come carne” #URL#",
        "Nuestra historia\nPrefacio Descripción de la obra \nLo más trascendente y extraordinario, dentro de la recopilación de relatos y narrativas, que están contenidas en esta obra; además de la ubicación exacta e irrefutable del Jardín del Edén y... #URL#",
        "¿Fue Fidel Castro un peón de la élite? (y II) - Jorge Guerra  #URL#",
        "¿POR QUÉ Están Jugando con VENEZUELA y ESPAÑA?\n#URL#",
        "El Proyecto Eugenésico Rockefeller #URL# #URL#",
        "La Historia Oculta de Venezuela #URL#",
        "El mundo está a punto de descubrir cuán horrorosos fueron los crímenes de la mafia jázara \n#URL# #URL#",
        "Se inaugura en Barcelona el primer supermercado ecológico sin plásticos de España #URL#",
        "La Siniestra FORMA de LEGALIZAR lo ABERRANTE: #URL# #URL#",
        "Presentación la soberania monetaria #URL#",
        "Un venezolano es el nuevo \"Papa negro\" #URL# #URL#",
        "increible!!!⚠️(Matarán a 6 mil millones de personas) #URL#",
        "Venezuela: Juan Guaidó, un masón entrenado por los jesuitas- #URL#",
        "Rejillas de Control Electromagnético, División de Mente Conjunta, Línea de Tiempo de Sanación #URL#",
        "Urushdaur el Ritual Sumerio para usurpar cuerpos Transmigrar Almas #URL#",
        "La Constituyente Económica                                                                #URL# #URL#",
        "LA MISERABLE   ISL A DEL HORROR. JAZARO SIONISTA #URL# \nLa Historia Oculta de Venezuela... #URL#",
        "El Vaticano revive el culto a Moloch #URL#",
        "Tribu de Amazonia gana una demanda contra petroleras y salva millones de acres de selva tropical #URL#",
        "EE.UU. acusó a Maduro de exportar unas 21 toneladas de oro a Turquía de forma ilegal #URL#",
        "La Historia Oculta de Venezuela #URL#",
        "Nuevo general de los jesuitas: No me gusta que me llamen “el Papa negro” #URL# #URL#",
        "Prefacio\nDescripción de la obra\n\nLo más trascendente y extraordinario, dentro de la recopilación de relatos y narrativas, que están contenidas en esta obra; además de la ubicación exacta e irrefutable del Jardín del... #URL#",
        "Venezuela: Maduro le regaló dos nuevos yacimientos de gas a Rusia #URL#",
        "Flúor, veneno que idiotiza a las masas y las controla. #URL# #URL#",
        "El Fluoruro en las Pastas de Dientes, Sal y Agua Potable #URL# #URL#",
        "Reducir la Poblacion Mundial \"Plan illuminati\" #URL#",
        "Caminar regenera el cerebro, alivia la tristeza y el estrés #URL#",
        "video lucas 11 018 #URL#",
        "Conoce la Verdad Oculta sobre los Jesuitas #URL#",
        "SINGAPUR FUSILÓ a todos los criminales confesos y probados #URL# #URL#",
        "Keanu Reeves Los Humanos están a punto de liberarse de la Matrix muy pronto #URL#",
        "FALLECE la Joven Heredera ILUMINATI de los ROTHSCHILD y GOLDSMITH | Iris Annabel Goldsmith\n#URL# #URL#",
        "Como el Nuevo Orden Mundial nos Divide y nos Vence #URL#",
        "“¡SOCIALISMO NO ES COMUNISMO!!!” (Para los que lo ignoran)              Desde 1933 hasta a 1973, América fue la nación más socialista del mundo. Socialismo significa que todos los ciudadanos aparte de su fortuna pagan... #URL#",
        "95 100% de PROBABILIDADES de EXITO en la DERROTA de el CABAL #URL#",
        "El mundo está a punto de descubrir cuán horrorosos fueron los crímenes de la mafia jázara #URL#",
        "“¡SOCIALISMO NO ES COMUNISMO!!!” (Para los que lo ignoran)              Desde 1933 hasta a 1973, América fue la nación más socialista del mundo. Socialismo significa que todos los ciudadanos aparte de su fortuna pagan... #URL#",
        "PROSPERAR I El vídeo que está despertando al mundo!!! #URL#",
        "increible!!!⚠️(Asi Planea la Elite matar a 6 mil millones de personas) #URL#",
        "¡Pero recordemoslo!, Esto no comenzó con las cámaras de gas!; esto comenzó con políticos dividiendo la gente entre: \"¡Nosotros contra Ellos!\"...Esto comenzó con discursos de intolerancia y odio!; y cuando \nla gente... #URL#",
        "Holodomor II - El Genocidio por Hambruna de Nicolás Maduro #URL# #URL#",
        "Salud a todos con la inteligencia suficiente, para no seguir la agenda política de divide y conquista; porque si ellos nos mantienen peleando entre nosotros, nuca nos enfocaremos en quien es el enemigo realmente!! #URL#",
        "Padrino le vendió la patria a los castro de Cuba por prebendas traiciono la patria de Bolívar el y todos sus lacayos traidores!!! #URL#",
        "El portal dimensional del templo de Salomón #URL#",
        "Holodomor II - El Genocidio por Hambruna de Nicolas Maduro #URL#",
        "Salud a todos con la inteligencia suficiente, para no seguir la agenda política de divide y conquista; porque si ellos nos mantienen peleando entre nosotros, nuca nos enfocaremos en quien es el enemigo realmente!! #URL#",
        "Conoce la Verdad Oculta sobre los Jesuitas #URL#",
        "Above Majestic (Trailer En Español) - Las Implicaciones De Un Programa Espacial Secreto #URL#",
        "LA ESTRUCTURA TOTAL DE LOS ILLUMINATI POR FIN REVELADA | #URL#\n\nLAS 10 ETAPAS DEL GENOCIDIO \n1-CLASIFICACION - La gente se divide entre \"Nosotros y Ellos\" \n2-SIMBOLIZACION - la... #URL#",
        "Hostal VIVERO EL PIÑAL - Dormitorios para huéspedes en alquiler en Maracay, Aragua, Venezuela #URL#",
        "El mercurio está arrasando con todo tipo de vida en el Amazonas #URL#",
        "Padrino le vendió la patria a los castro de Cuba por prebendas traiciono la patria de Bolívar el y todos sus lacayos traidores!!! #URL#",
        "Los esbirros cobardes gozando su terrorismo con el pueblo una muchacha valiente!!! #URL#",
        "JESUITAS - Los Mayores ENEMIGOS de Los Cristianos Verdaderos  #URL#",
        "¿Quién está detrás DEL MAYOR NEGOCIO ilegal? PARTE 1 #URL# #URL#",
        "Salud a todos con la inteligencia suficiente, para no seguir la agenda política de divide y conquista; porque si ellos nos mantienen peleando entre nosotros, nuca nos enfocaremos en quien es el enemigo realmente!! #URL#",
        "Convenio de seguridad presidencial “¡Pleitesía Zero ¡” listo #URL# #URL#",
        "El flúor te lavo el cerebro EXELENTE XXX #URL# #URL#"
      ]
    }
  }
}