{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Combatir la corrupción en México - como tanto anuncia la #HASHTAG#- implica combatir la corrupción en materia ambiental.\n\nLa persona a ocupar la #USER# requiere un perfil no solo técnico y de experiencia, sino de independencia directa e indirecta frente a megaproyectos.",
        "Tu tío, el que no lee nada ni se informa pero igual se la pasa opinando y sacando conclusiones de asuntos públicos con base en sus meras intuiciones, de Presidente.\n\n(Fuera de broma, alarma el total desdén de AMLO hacia los datos serios y a evidencia) \n\n #URL#",
        "Cuando tu amparo lleva más ampliaciones de demanda que períodos de Angela Merkel pero nadie dice nada porque no es Alemania.",
        "¿Qué edad tenían cuando se enteraron que la biológica no es la única forma de racismo, sino también la cultural, económica, religiosa, etc?",
        "#USER# Chinga, espero que estés bien y te recuperes pronto. Un abrazo!",
        "#USER# Y para eso se necesitan datos estadísticos. Y análisis de esos datos estadísticos para medir impacto en políticas públicas. E información científica para poder tomar mejores decisiones en políticas públicas.\n\nApreciar no es conocer. Reaccionar no siempre es transformar.",
        "La Relatora para la vivienda adecuada de la ONU dio a conocer recientemente las Directrices para la Aplicación del #HASHTAG# Adecuada (A/HRC/43/43) instrumento que sin duda será fundamental para la interpretación y cumplimiento de ese derecho. 🔗 #URL# #URL#",
        "Si bien es buena señal, -demuestra que es una tendencia ya imparable- me parece un insulto que el Presidente de la #USER# se posicione más de un mes que el #USER# rechazara el #HASHTAG#. No le aplica el \"más vale tarde que nunca\". #URL#",
        "#USER# 👏🏼\n\nCosa que incluso hacemos los meridanos. Nos quejamos del centralismo de México, pero replicamos lo mismo en Yucatán.",
        "Reiteramos que en el contexto de Yucatán no puede seguir utilizándose el discurso anti \"fuereño\" para crear la ilusión de un extraño enemigo. Mucho menos puede hacerse desde un cargo público.",
        "#USER# Desgraciadamente, es la regla.",
        "RT #USER#: Directivos de primaria continúan acoso contra Elvia: activistas #USER# \n\n#URL# #URL#",
        "Para los que tienen privilegios, la libertad se siente como opresión...\n\nDel ridículo a lo ofensivo en una sola lona. #URL#",
        "Los discursos xenofobos deben ser tomados muy en serio. Más cuando hay un contexto de discriminación hacia connacionales que llegan de otros estados a Yucatán, más cuando los discursos son difundidos por funcionarios públicos.\n\n📢📄⚖️ #URL# #URL#",
        "Peeeero algo que merece mención aparte es que una de las palabras yucatecas (de origen maya) sin equivalente en el castellano es el sojol: la grasa colgante del antebrazo (solo de esa parte de cuerpo, de ninguna otra). #URL#",
        "Hecha con \"aportaciones de de decenas de asociaciones religiosas\", las cuales precisamente no deben participar en iniciativas y decisiones de este tipo. #URL#",
        "RT #USER#: #HASHTAG# | Las autoridades mexicanas, en cumplimiento de sus deberes constitucionales, tienen que atender la muerte mas…",
        "#USER# Me parece que es algo bastante consensuado en el ser y el deber ser.\n\nTribunales: Subsidiario. La misma #USER# así ha señalado su papel frente a la justicia nacional. Y así debe de ser.\n\nTratados: artículo 1 const. + lamentable criterio de #HASHTAG# sobre restricciones expresas.",
        "RT #USER#: #HASHTAG# y por ende las necesidades y problemáticas sociales tampoco. Por un México más justo #URL#…",
        "RT #USER#: #HASHTAG# | El cine es una constante de reflexiones e imaginarios siempre en constante transformación y cuestionamiento.…",
        "Un gusto poder reencontrarnos con el colega y amigo #USER# de #USER#.  Como siempre muy felices de que ésta sea una escala recurrente en tu constante ruta. #URL#",
        "En México se cree que \"no hay racismo\" en parte porque los argumentos biológicos no tienen tanto uso y anclaje como los culturales (\"los mayas son salvajes\", \"los negros son agresivos\"). Pero no nos engañemos: el racismo está arraigado. Y hay que reconocerlo.",
        "#USER# Usted debería saber que las excepciones no pueden usarse para desestimar el contexto. \n\nAdemás, ser rico no libera a nadie de recibir algún trato discriminatorio por su piel.\n\nLa realidad es muy compleja e interseccional como para limitarla a un tuit tan simplista.",
        "#USER# #USER# Atentos para leer!",
        "RT #USER#: Revisen este tweet. La #USER# (SEGEY) está renuente.\n\n Los cuestionamientos de #USER# y que todos y todas nos h…",
        "Sí, nuestras acciones individuales importan, pero de nada sirven si llevan a la despolitización.\n\nRescatar el medio ambiente es un asunto político y empieza por cuestionar nuestro modelo económico y de desarrollo. #URL#",
        "Se suele decir que \"en Yucatán no pasa nada\". Pero cuando ocurre, las autoridades prefieren no hacer nada para que el mantra puede seguir siendo repetido.\n\nTerrible el papel de #USER# frente a crímen de odio por transfobia contra #USER#. #URL#",
        "#USER# #USER# Por acá normalmente no llegan a 3 meses, pero sí suelen tardar uno o dos meses. Comentábamos en el hilo de ese tuit que igual depende del distrito.",
        "Hasta en la numeración del informe tenían otros datos... #URL#",
        "Yo, cuando por fin puedo volver a tomar después de mis antibióticos. #URL#",
        "RT #USER#: La gentrificación mata vivienda adecuada",
        "#USER# 😱😥 Gracias por el inmerecido tuit.",
        "Felicidades en este Día del Maestr@ a #USER# #USER# #USER# #USER# (y a otros sin Twitter) con mucho aprecio y gratitud por lo aprendido de ellos tanto en su conocimiento y experiencia, como de su trato personal durante la maestría.",
        "RT #USER#: 📣 FIRMA LA DEMANDA que se presentara vs la votación secreta en #USER# el pasado 15 de Julio mediante la cual…",
        "#USER# Yo hace rato me corté con un papel al entregar un documento en Juzgados. Me lo sellaron con todo y mis manchitas de sangre.",
        "Con mezcla de sentimientos -pero sobre todo alegría y emoción- les comparto que a partir del próximo mes dejo la hermosa Península para dirigir el #USER# de la #USER#. A cambiar la cochinita por el cabrito por un tiempo y a aprender mucho. Deséenme suerte.",
        "#USER# #USER# Saturando el sistema judicial con estilo.",
        "#USER# No las habían utilizado en nada. Solo por portarlas las detuvieron. Te sugiero averiguar antes de empezar a respaldar una detención arbitraria.",
        "Cuando abogadetes basan su seguridad en el título, la audacia no tienen límites.... 🤦🏻‍♀️🤦🏻‍♂️ #URL#",
        "RT #USER#: Es obvio q las lenguas indígenas no son inferiores al castellano o inglés. Pero tampoco puede ignorarse su subordinación hi…",
        "#USER# #USER# Nada más bajo que hablar de \"apoyo amplio\" cuando nunca se dio información sobre los impactos ambientales y sociales.\n\nNo pueden ocultar al lobo en una caja, consultar a la gente si quieren la caja en sus salas y luego decir que la gente aceptó tener a la bestia en casa.",
        "Debemos ya reconocer que el desplazamiento forzado interno por causas ambientales no puede restringirse únicamente a los seres humanos.\n\nEstas son víctimas de las acciones de nuestra especie. 🇦🇺⚠️ #URL#",
        "Hay una conversación sobre responsabilidad afectiva con cumbias románticas de fondo.",
        "Más de 60 colectivos y organizaciones, así como varias mujeres activistas, se pronuncian contra la estigmatización y criminalización de las protestas del 28 de septiembre en Mérida, Yucatán. ✊🏼💚\n\n📰#URL#\n\nMás info en el #HASHTAG#",
        "La decisión de la #USER# es un gran paso pero debe darle seguimiento. Por ejemplo, debería contar con un inventario de las vacas para acreditar que, efectivamente, no se están ingresando nuevas cabezas hasta que no cumplan con las medidas ordenadas. Ojalá así lo hagan. #URL#",
        "Ojalá el texto de la iniciativa se libere al público pronto para un mejor análisis.\n\nAlgo es seguro: en Yucatán persiste un estado de cosas contrario al Pacto Federal que es responsabilidad directa del #USER#, que arbitrariamente no han querido corregir.",
        "No a esta medida regresiva e injustificada que afectará a miles de personas con discapacidad en Yucatán.\n\nNo es posible que las prioridades del #USER# y el #USER# esté en financiar cumbres y eventos de promoción pero no en garantizar los derechos. #URL#",
        "#USER# #USER# #USER# Así como suena: no se sabe cuántos hay, mucho menos cuánta gente vive en ellos y en qué condiciones. La falta de esta info afecta directamente en el ejercicio de derechos. #HASHTAG#\n\nAl respecto 👇🏼 #URL#",
        "No pueden ocultar al lobo en una caja, consultar a la gente si quieren la caja en sus salas y luego decir que la gente aceptó tener a la bestia en sus hogares.\n\nSin estudios de impacto ambiental y social, no hay una decisión libre e informada. #URL#",
        "Ya va llegando gente para la manifestación contra el #USER# por negar el #HASHTAG# en Yucatán, como parte de las actividades alternas al #USER#.\n\n#HASHTAG# #HASHTAG# 🏳️‍🌈 #URL#",
        "Retomo este comentario porque me parece bastante recurrente entre quienes se oponen a los derechos de las personas desalojadas reconocidos en la #HASHTAG# y entre quienes apoyan que derogue el artículo 60 de la Ley de Derechos Humanos. Va hilo. #HASHTAG# #URL#",
        "RT #USER#: El poder judicial mexicano admite 5 demandas de amparo sobre desalojos en la #HASHTAG# y la modificación del artículo 60. \n\nF…",
        "Creo que lo que más extraño de la adolescencia era esa relación romántica con la utopía. Ahora está esta relación tóxica en la que ya me prometió que todo va a cambiar, y yo le creo aunque no le creo.",
        "Frente NOS, el Vox argentino.... #URL#",
        "El Senado ratifica el T-MEC. El primero de los tres países en hacerlo. Así el masoquismo.",
        "#USER# Es nuevo. Si no de este año, del pasado. Se ve bueno.",
        "Que no escuchara antes no significa que \"callaban como momias\". Que ahora la banda presidencial le impida ignorarlos no significa que ahora \"gritan como pregoneros\".\n\nEl colmo que hasta la sensibilidad que AMLO parecía tener hacia las víctimas resultó penosamente endeble.",
        "#USER# #USER# #USER# Muchas gracias, ojala así sea!",
        "Hoy es Día Internacional de la Memoria Trans y Aniversario de la Revolución Mexicana.\n\nDía más que perfecto para recordar a Amelio Robles, el hombre trans que luchó en la Revolución.\n👨🏼‍🌾⛏️✊🏼🏳️‍🌈\n#URL#",
        "#USER# #USER# Eso desde su rol de Tribunal Superior. Desde su rol constitucional, no aplica sólo la Ley, sino que interpreta y crea derecho al aplicar la Constitución. No entender eso es no entender el papel de un Tribunal Constitucional.",
        "#USER# La gente puede oler.",
        "#USER# Te propongo que cada uno compre 5 cachitos para tener más chance y si lo ganamos abrimos el Airbnb y cafetería \"El invendible\".",
        "RT #USER#: Los asentamientos irregulares también son parte de la realidad de México y se precisan tomar en cuenta #HASHTAG#…",
        "RT #USER#: #HASHTAG# | La Península de Yucatán posee condiciones geológicas y climáticas que la hacen especialmente vulnerable a af…",
        "#USER# Lo dice el Álvaro Uribe mexicano...",
        "Comunicado de prensa emitido hoy por diversas organizaciones. Anunciamos acciones legales contra la ilegal votación secreta de la iniciativa sobre #HASHTAG# en Yucatán.\n\n#HASHTAG#\n#HASHTAG# #URL#",
        "Si tienen #USER#, TIENEN que ver esta serie. 👇🏼\n\nMi descubrimiento favorito de lo que va del año. #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# ¿Qué tal ésta que bien pudo tener el rubro: \"MARXISMO. NO ES CAUSAL DE EXCEPCIÓN DE RESPONSABILIDAD POR INFIDELIDAD\"? #URL#",
        "Después de casi un año de suspendida, hoy se retomaron mesas de trabajo para reanudar la consulta indígena a las comunidades de la región de los Chenes en Campeche sobre el permiso dado a Monsanto para la liberación de soya genéticamente modificada. #URL#",
        "Tras el grito, un ejercicio de relectura de “Sentimientos de la nación” de Morelos para reflexionar cómo entendíamos antes la igualdad, cómo la entendemos ahora, y cómo no la está entendiendo la actual administración.\n\nVa mi artículo en #USER#\n#URL#",
        "El impuesto fue publicado en el Diario Oficial del Estado el 31 de diciembre de 2019, teniendo efectos desde entonces. No se determina qué institución lo cobrará, y lo que se anunció es que no se cobraría. Pero el impuesto sigue vigente y podría cobrarse en el futuro.",
        "#USER# Muchas gracias. Ya les escribí.",
        "#USER# Primera vez en sexenios que un Presidente menciona a Jesucristo en un mensaje de Navidad. No dejan descansar al Estado laico ni en Noche Buena....",
        "#USER# No. Lo tuitié como curiosidad. Pero creo que algunos lo entendieron de crítica. 🤔",
        "Lo que no entendimos es que la Atlántida es una prediccion de nuestro futuro.",
        "RT #USER#: Elvia, una niña con problemas de movilidad, demandó a su escuela en Yucatán por no adecuar un salón para ella; el direc…",
        "RT #USER#: Reconocemos que cualquier agresión o ataque a la libertad de expresión o contra cualquier periodista es condenable y m…",
        "#USER# El tuit da vergüenza ajena. Pero es alarmante porque refleja la inmadurez con la que, siendo funcionarios, reaccionan a una crítica. Entre la intolerancia y la ridiculez.",
        "#USER# Ni tan hombre de paja: los comentarios que veo son de gente asumiendo que pintaron o dañaron algo cuando las detenidas ni habían hecho nada y algunas se dirigían apenas a la marcha. Y la portación de esos objetos en sí no es ilegal y mucho menos causal de detención.",
        "Pásenle al primer capítulo del nuevo podcast de #USER#, en el que aborda el aún presente debate sobre el #HASHTAG# 🏳️‍🌈 en Yucatán y los procesos legales en contra del #USER#. 👉🏼 #URL# #HASHTAG# #HASHTAG#",
        "#USER# #USER# #USER# Muchas gracias, Renato! Un abrazo.",
        "Pues #USER# y yo presentamos una queja ante CONAPRED por distintos comentarios discriminatorios de #USER# contra las personas con discapacidad, particularmente contra las personas con autismo.\n\nEste lamentable tuit de hoy no es el único. Va breve 🧵con otros. #URL#",
        "Ricardo Flores Magón sobre Carlos Escoffié Zetina. #URL#",
        "Únicamente podría eliminarse mediante el proceso legislativo. Es decir, no hay garantías aún de que no será cobrado en el futuro.",
        "Autocuidado, descripción gráfica. #URL#",
        "Tuit planeado en coautoría con #USER#.",
        "#USER# Del mundo?",
        "#USER# #USER# #USER# #USER# Y el #USER# : #URL#",
        "¿Alguien más por error le ha dado las gracias a un cajero automático?\n\nYo tampoco.",
        "¡Muy feliz, feliz avinersario a #USER#! 🥂🎂🎉🎈\n\n9 años de titánicos esfuerzos de investigación e información para el debate público.\n\nQue sean muchos más, #USER#\n #USER#! \n #URL#",
        "Mi desayuno, almuerzo y cena el resto de la semana.\n\nHay veces que ser yucateco tiene su recompensa.\n\n#HASHTAG# #URL#",
        "RT #USER#: Por primera vez en la #HASHTAG#, se litigan los #HASHTAG# y las modificaciones al #HASHTAG# de la Ley de #HASHTAG#…",
        "La destrucción sin precedentes del Amazonas con Bolsonaro y decisiones de Trump como la amenaza a Irán son ejemplos de que los presidentes no lo son solo de sus países. En cierta forma, estamos gobernados por un parlamento implícito que no entiende de fronteras nacionales.",
        "#USER# Y así, los que defendemos la pizza con piña ganamos el debate.\n\nVivan los héroes anónimos.",
        "Hay una dimensión en la que Thom Yorke hizo un cover de \"El triste\" de José José.",
        "Aclaración: la caridad cristiana canónica. Me queda claro que hay muchas personas creyentes que no se identifican con esa lógica utilitaria.",
        "#USER# #USER# #USER# Muchas gracias!",
        "¿Ya salió el hilo de #USER# y sus abrigos de pieles de animales?",
        "#USER# #USER# Cuando uno acepta un cargo en una institución pública, se sujeta a las facultades y obligaciones del cargo.\n\nY sí hay algo por encima de la libertad de las personas: la legislación. Y precisamente cuando se diseñan sin cuidado -como es el caso- pueden ser perjudiciales.",
        "Si bien el juicio continúa, es una noticia importante. \n\nLa granja de San Antonio Chel es uno de muchos otros casos de contaminación de cenotes en Yucatán por granjas extensivas sin controles ambientales, e incluso sin los permisos requeridos. \n\nEl juicio de amparo continúa..."
      ]
    }
  }
}