{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Luis Suárez señala falta de actitud “en algunos casos” #USER# #URL#",
        "valls alcalda de BCN   ho ha dit un burro que no recordo el nom pero es un unionista no s'ho creu ni ell #HASHTAG#",
        "En solo 18 meses al frente de Sanidad, Dolors Monstserrat cuadruplicó su patrimonio  #URL#",
        "#USER# #USER# no m'ha molestat son opinins les respecto pero no las comparteixo",
        "RT #USER#: Por favor nuestra hermana y compañera #USER#   necesita trabajo,le queda un mes para el desahucio\nLas que seais…",
        "\"Salgamos a matar españolitos\" dice nova terra lliure en su web  #URL#",
        "Hacienda se quedó con más de 700.000€ de mi premio en Pasapalabra #URL# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#",
        "Trapero, a un pas del judici per sedició #URL#",
        "#USER# que podemos esprar de este ja sabemos lo que es un nazi de mierda",
        "Una estampa de Sant Pablo Casado a la portada via #USER# #URL#",
        "RT #USER#: Valverde, ante su primer momento de la verdad #URL# vía #USER#",
        "esto esperamos",
        "Rivera: \"Saber catalán es una discriminación respecto al resto de españoles, hay que recuperar la normalidad del castellano\" #URL# #HASHTAG#",
        "#USER# si y porque no entrenen mas",
        "Ana Rosa Quintana: \"Voy a colgar una bandera española en mi balcón\" #URL# via #USER#",
        "RT #USER#: \"Salgamos a matar españolitos\" dice nova terra lliure en su web  #URL#",
        "El Parlament pide la abolición de la monarquía y reprueba el discurso de Felipe VI contra el referéndum #URL# via #USER#",
        "El padre de Rodrigo Rato ya estuvo en la cárcel por evasión de impuestos #URL# via #USER#",
        "En coste del desfile militar de la Fiesta Nacional, en torno a los 600.000 euros #URL# via #USER#",
        "RT #USER#: BRUTAL!! —&gt; Albano Dante Fachin - Espavilem o Arrimadas | NacióDigital #URL#",
        "RT #USER#: Y ya está. Tu amiga estará contenta y te dejará en paz. Sigues viviendo en una colonia española, aún no somos independien…",
        "RT #USER#: Cuando VOX freía a querellas a indepes catalanes y se hacía selfies con el PSC en manis de SCC en Barcelona, no decían n…",
        "#USER# #USER# si el comando de nazis que burros son los que le votan",
        "RT #USER#: Más comentados ahora en Cataluña/Catalanismo:\n➀ #USER# ↑ \n➁ #USER# ↓ \n➂ #USER# ↑ \n➃ #USER# ↑ \n➄ @…",
        "RT #USER#: Las cloacas de Interior: Altos cargos de Jusapol reconocen en privado que Ciudadanos manejó la asociación policial - P…",
        "RT #USER#: Pablo Iglesias rechaza una moción de censura a Torra: \"Hay que respetar la voluntad democrática de los catalanes\" http…",
        "RT #USER#: Más influyentes ahora en Cataluña/Catalanismo:\n➀ #USER# ↑ \n➁ #USER# ↓ \n➂ #USER# ↑ \n➃ #USER# ↑ \n➄ #USER#…",
        "El Supremo confirma la condena de 4 años y seis meses de cárcel para Rodrigo Rato por las tarjetas black #URL# via #USER#",
        "RT #USER#: Cristóbal Soria se ríe a gusto tras la derrota del Real Madrid en Vitoria #USER# #URL#",
        "RT #USER#: Los políticos españoles van a la cárcel a ver los presos políticos catalanes para convencerlos de q aprueben los presupuestos…",
        "#USER# no tien derecho ha nada el mierda este",
        "El juez del 'caso Gürtel' que se queda dormido en los juicios #URL#",
        "#USER# #USER# es un pobre desgraciat",
        "#USER# pobres estudiantes que no les pase nada",
        "RT #USER#: Hechos: \n-No pudieron entrar en Sant Jaume\n-No hicieron el recorrido tranquilos\n-No pudieron entregar los diplomas\na los q…",
        "RT #USER#: En directe via #USER# #URL#",
        "RT #USER#: Nos decía don #USER# q el independetismo catalán daba una mala imagen de España. NO, don José: quien da una mala…",
        "RT #USER#: Soy votante de ERC desde que cumplí los 18 años,fidelidad absoluta hasta hoy día que tengo 40\n\nYa llevais tiempo anteponie…",
        "RT #USER#: En Andalucía necesitan temporeros para la recogida de la aceituna\n\nImagino que esos super patriotas, obreros en paro,votan…",
        "“Metiendo la porra como si no hubiera un mañana” via #USER# #URL#",
        "\"Dembélé tiene muchas cosas que entender\" #URL# vía #USER#",
        "#USER# #USER# este subnormal no tiene nada namas sabe que ladrar",
        "RT #USER#: Parece una cifra reducida. #URL#",
        "ni caso de lo que digan estos nazis de #USER#",
        "RT #USER#: La Vanguardia ya ha empezado su campaña pro Valls llena de mentiras y manipulaciones #URL#",
        "RT #USER#: El ministro Duque tiene una empresa en un paraíso fiscal para evadir impuestos en España - El Matinal #URL#…",
        "RT #USER#: Más influyentes ahora en Cataluña/Catalanismo:\n➀ #USER# ↑↑ \n➁ #USER# ↓ \n➂ #USER# ↓ \n➃ #USER# ↓ \n➄…",
        "Hijos, parejas, sobrinos y tíos de 500 jueces y magistrados ocupan plazas en el Poder Judicial #URL# via #USER#",
        "RT #USER#: #USER# #USER# Somos como los hijos, cuando se hacen mayores se independizan de sus padres, les quieren y quer…",
        "RT #USER#: El peor Barça en defensa en los últimos trece años #URL# vía #USER#",
        "RT #USER#: Haciendo amigos. #URL#",
        "RT #USER#: #USER# si en los medios de la caverna namas cuentan lo que les interesa por supuesto que no diran nada",
        "ja altres cosas que tindrian que preocuparse no de una merda de herves  hay sembla mentida",
        "RT #USER#: Más influyentes hoy en Cataluña/Catalanismo:\n➀ #USER# ↓ \n➁ #USER# ↑↑↑ \n➂ #USER# ↑ \n➃ #USER# ↓↓↓ \n➄ #USER#…",
        "RT #USER#: Pregunta seria. Cómo decías de pequeño cuando parabas el juego? En Guadalajara decíamos “crucis”. Agradezco que me digá…",
        "RT #USER#: El independentismo es pacífico y seguirá siendo pacífico. Nadie quiere ver las calles en pie de guerra. Lo de ayer fue un…",
        "Planeta De Jong: el camino hacia la elite #URL# vía #USER#",
        "RT #USER#: Al final resultará que el “Héroe Nacional” de la derecha rancia, Pablo Llarena, es otro corrupto del sistema, todo muy esp…",
        "Aguirre siente 'mucha pena' por la condena a Rato: 'No sé si las cárceles están para 90.000 euros' #URL# via #USER#",
        "RT #USER#: Muchísimas gracias amigo #USER#‼️\n\nOs agradecería también, si me permitís, el seguimiento en mi cta. censurada 👉🏼(@…",
        "RT #USER#: Los Mossos investigan un intento de atropello a independentistas en Lleida vía #USER# #URL#",
        "RT #USER#: Obispo francés: \"No sabría decir si la pedofilia es un pecado\" #URL#",
        "#USER# pues claro",
        "RT #USER#: Ayer en un restaurante . Me atiende un marroquí en perfecto catalán. Le pregunto cuanto hace q vive en CAT. Me responde q hace…",
        "RT #USER#: La respuesta del United a la petición de Pogba de fichar por el Barça #URL# vía #USER#",
        "Identificados los miembros del Comando Arrimadas que atacó el pueblo de Puigdemont #URL#",
        "El ministro Duque tiene una empresa en un paraíso fiscal para evadir impuestos en España - El Matinal #URL#",
        "Colau no quiere oír hablar de inseguridad en Barcelona... y se larga #URL#",
        "El comisario jefe de la comisaría en la que celebró Billy el Niño, hermano de una exministra de Aznar #USER# #URL#",
        "Arrimadas podria ser la presidenta d’Andalusia #URL# via #USER#",
        "RT #USER#: Manuel Valls: \"La idea de un pueblo catalán para mí no existe\" #URL#\nla reclamación de un derecho a l…",
        "RT #USER#: Por todo eso y por 300 años de represión y ocupación de las fuerzas y seguridad del Estado, el #HASHTAG# #USER# no sois bienv…",
        "Génova apunta a que Vox se financia de la ultraderecha francesa y alemana #URL#",
        "RT #USER#: #USER# #USER# Saber español es una discriminación respecto al resto de europeos, hay que recuperar la…",
        "LA MIERDA EMPIEZA A SALIR: sobrecostes de hasta el 200% en el Plan de Carreteras que dejó Rajoy #URL# via #USER#",
        "RT #USER#: Para Albert Rivera cobrar más de 130.000€ es ser clase trabajadora #URL#",
        "RT #USER#: CHILE. La Justicia ordena retener la herencia millonaria de Pinochet  #URL#",
        "Puigdemont afirma que Cataluña va a ejercer \"hasta las últimas consecuencias\" el derecho a decidir #URL# via #USER#",
        "Detenido un miembro de Vox tras desplegar una enorme bandera de España en Gibraltar #URL# via #USER#",
        "RT #USER#: Niño-Becerra ridiculitza la proposta de més autonomia de Sánchez via #USER# #URL#",
        "#USER# #USER# claro que la tiene",
        "#USER# repucnante un sicopata  muy malo",
        "RT #USER#: Las grabaciones de Villarejo salpican al diario Público, a Soraya, Cifuentes, Cospedal y a su marido #URL#…",
        "RT #USER#: Más influyentes ahora en Cataluña/Catalanismo:\n➀ #USER# ↑ \n➁ #USER# ↓ \n➂ #USER# ↓ \n➃ #USER#…",
        "\"No me fío del VAR, aplican el reglamento en un partido y en otro no\" #USER# #URL#",
        "RT #USER#: Posar en marxa l'e-República des del Consell de la República - ¡Firma la petición! #URL# via #USER#",
        "El Rey emérito, un pensionista de lujo con 15.769 euros al mes #URL# #HASHTAG# #HASHTAG#istas #HASHTAG#es #HASHTAG# Dignas #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#",
        "#USER# hay que sacar toda la mierda del nazismo de badalona pero primero el i asi se limpia un poco",
        "Dues mentides escoceses #URL#",
        "RT #USER#: Vídeo intervenció mossos brimo #URL#",
        "El PP culpa a la República de las muertes causadas por la aviación nazi en Castellón #URL# via #USER#",
        "RT #USER#: “Uno de los motivos por los que voy a seguir siendo independentista, señoría, es pq no quiero que mis hijos vivan en u…",
        "Iceta a favor de dar privilegios a los golpistas #URL#",
        "RT #USER#: Luis Suárez señala falta de actitud “en algunos casos” #USER# #URL#",
        "RT #USER#: En #USER#: El Parlamento Europeo plantea prohibir la tauromaquia en España #URL#",
        "RT #USER#: El sucesor de Cospedal no declaró al Gobierno su sueldo de 55.000 euros como alcalde en 2017 #URL# v…",
        "RT #USER#: Más influyentes ahora en Cataluña/Catalanismo:\n➀ #USER# ↓ \n➁ #USER# ↓ \n➂ #USER# ↑ \n➃ #USER# ↓ \n➄…",
        "RT #USER#: \"Desde las Islas Feroe Puigdemont, que sigue fugado de la justicia\" #USER#\nEse fugado que anuncia dónde va a estar y que…",
        "RT #USER#: Más influyentes ahora en Cataluña/Catalanismo:\n➀ #USER# ↓ \n➁ #USER# ↑ \n➂ #USER# ↓ \n➃ #USER# ↑ \n➄ #USER#…",
        "RT #USER#: Movistar+ cambia su oferta de fútbol y amplia el número de paquetes #USER# #URL#"
      ]
    }
  }
}