{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Ayuso llama al PP madrileño a expresarse \"sin complejos\" y a \"librarse de los excesos progresistas\" en el lenguaje. \n\n\"¡Recor…",
        "RT #USER#: El \"Presidente\" #USER# reunido CON LO PEOR de la ULTRADERECHA europea 🤢🤮 #HASHTAG# #URL#",
        "RT #USER#: #USER# Hemos visto la verdadera cara de PP y Ciudadanos, afortunadamente el PSOE No tiene nada que ver con ello…",
        "RT #USER#: CEOE aprueba nuevo SMI: ¿seguirá la derecha hablando de apocalipsis económico? #URL# a través de #USER#…",
        "RT #USER#: Todo el día el activista #USER# quejándose del trato del Gobierno a la prensa, pero cuando sale en defensa de vuestro tra…",
        "Evidentemente , los amigos, son los amigos. ¡¡¡Corruptos !!!!#URL#",
        "RT #USER#: La Iglesia hace trampa con el IBI: \"Estamos dispuestos a pagarlo si también lo hacen las ONG y los partidos\" #URL#…",
        "RT #USER#: Un niño de nueve años se indigna con la explicación de Ignacio Aguado sobre reproducción sexual, cuan necesaria es la e…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# Un mal imitador de Pedro J y además un odiador desde e…",
        "RT #USER#: Los desastres que han sufrido muchas zonas del país al paso de #HASHTAG# -hoy golpeando especialmente a #HASHTAG#-demuestran qu…",
        "RT #USER#: Hacer pasar a empresarios por jornaleros #URL# vía #USER#\nAsí de claro",
        "RT #USER#: #USER# Un cambio innecesario. En #HASHTAG# hay prioridades antes de que la #USER# tire nuestro dinero. Adem…",
        "#USER# Y  a estos? #URL#",
        "RT #USER#: #USER# cada dia algo nuevo y están tomando las instituciones, se ríen en nuestra cara porque no está uno para correr, c…",
        "RT #USER#: #USER# #USER# ¿Os habéis fijado que l#USER# poc#USER# tertulian#USER# d #USER# que se podrían considerar cercanos ideológicame…",
        "RT #USER#: #USER# Donde estan las pruebas. Yo me creo al Ministro mucho antes que cualquier informacion de vuestros medios…",
        "RT #USER#: En estos momentos frente al palacio de San Esteban #HASHTAG#.\n\n#HASHTAG#\n#HASHTAG# #URL#…",
        "#USER# Recuerda son tus socios, ellos te pusieron ahí,¿ Romperás con ellos?.\nTú antiguo jefe hablaba de banda,¿se refería a esta que estáis formando? La casilla de salida ,cada vez más cerca #URL#",
        "RT #USER#: Pedro Sánchez siempre toma la decisión acertada. Jamás volveré a poner un tuit de apoyo a quien se fotografía con fascist…",
        "RT #USER#: ❗️Atención pregunta❗️\n\n❓Porqué las derechas y sus medios dicen que las Pensiones Públicas no son viables❓\n\n🔘 Si en 2011, en p…",
        "Madre mía 🤦🏼‍♀️ #URL#",
        "RT #USER#: Hoy es el #HASHTAG# Felicidades a todos mis compañeros maestros y profesores de todo el universo. Un fuerte…",
        "RT #USER#: #HASHTAG#\nCumpliendo nuestros compromisos\n#HASHTAG# #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Los centros siempre se muestran muy transparentes\n#HASHTAG#",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# #USER# Mikel Torres: \"El cambio climático, la cuestió…",
        "RT #USER#: #USER# #USER# \n¿Esto es delito?",
        "RT #USER#: Se equivocó la paloma, se equivocaba  - Joan Manuel Serrat. #URL#",
        "RT #USER#: #USER# La \"Mano Negra\", aquella que manipula a su antojo al nivel que sea. \nDices mucho en este corto .#USER#,…",
        "RT #USER#: Ernesto Gasco / #USER# será el nuevo Alto Comisionado para la Lucha contra la Pobreza Infantil, gran elección 👏 https…",
        "RT #USER#: CIS (enero) - Variación respecto a diciembre\nPSOE 30,4 % (+2,1)\nPP 19,9 % (-0,1)\nUP 13,8 % (+1)\nVOX 13,4 % (-1,8)\nC's 6,5…",
        "Denuncia Miguel #URL#",
        "RT #USER#: Me alegro mucho. #USER# ha anunciado que la primera ley que se tramitará será la de la #HASHTAG#. Tengo #HASHTAG# y ahora…",
        "#USER# Bien Pablo,animada a este gobierno de coalición. Buen trabajo,del buen hacer 💪💪💜♥️🌹🌹",
        "RT #USER#: #HASHTAG# Se hace realidad la subida del Salario Mínimo Interprofesional. Ya era hora de que hubiera un gobierno que miras…",
        "RT #USER#: Están agotando los comodines demasiado #URL# les van a quedar para cuatro años.",
        "RT #USER#: ÚLTIMA HORA | El jefe de la brigada política de la Policía declara que Fernández Díaz intercedió por Villarejo porque se lo h…",
        "RT #USER#: 🌹#USER#: Con solo tres #HASHTAG# y ya hemos mejorado la vida de l#USER# pensionistas, el salario de los funcionarios y una nueva sub…",
        "RT #USER#: La spanishpres facha siempre llega tarde a la realidad.\nSe nutren de fakes NEWS.\nFACHILANDIA es así.",
        "RT #USER#: Totalmente de acuerdo.\n#HASHTAG#",
        "RT #USER#: #USER# Ésta es levantadura de alfombras?\nDar los chiringuitos a familiares y amigos #URL#",
        "RT #USER#: #USER# Si un empresario no pude pagar el SMI , es muy fácil que deje de ser empresario!!!",
        "RT #USER#: #USER# #USER# #USER# Bravo!!!! 👏👏👏👏Disfrutar compañeros ❤️🌹😘",
        "RT #USER#: Ahora vas y lo cascas en tu programa  #USER#\nDetenido Juan Muñoz, marido de Ana Rosa Quintana, por contratar a Villa…",
        "RT #USER#: Cachorros de lobo, camello y perro: la carta del restaurante donde empezó el nuevo coronavirus via #USER# #URL#…",
        "RT #USER#: Cuando un partido político como V🤮X usa a las mujeres de su partido, para blanquearlo como un partido abierto a la igualdad,…",
        "RT #USER#: La Junta de Andalucía presidida por #USER# deja al equipo de fútbol de Wuhan, foco del coronavirus, hacer pret…",
        "RT #USER#: #HASHTAG# fue un antes y un después en la historia reciente del #USER#. Hoy hace tres años que  #USER# pintó de…",
        "RT #USER#: #USER# A ver quién se atreve a decir que esto no es cierto. Y encima presumen de ser más españoles que nadie, y son…",
        "#USER# Este hizo que se lo creyera🤷 #URL#",
        "RT #USER#: Mano Negra 🎬 es un corto que trata sobre la conspiración de la muerte de Carrero Blanco. No pierdas detalle en cada secuen…",
        "RT #USER#: Sus puercas mentiras de estilo fascista goebbeliano tienen las patas muy cortas, señores del Partido Popular, #USER#\n➡️…",
        "RT #USER#: El memorial en el cementerio de la Almudena de Madrid a los represaliados por el franquismo, del que el alcalde #USER# (…",
        "RT #USER#: Frente a la irresponsabilidad de algun#USER# representantes polític#USER# del #USER# el #USER# se compromete a presentar un…",
        "RT #USER#: Pedro siempre fantástico! \n\nAunque RTVE le envíe un equipo técnico y periodístico plufff",
        "#USER# Acuerdos con ¿¿¿¿¿¿perroflautas,comunistas, proetarras y demás  familia???????",
        "RT #USER#: ¡Enhorabuena, CAMPEONAS! 🤽🏼‍♀️\n\nQué magnífica noticia para la #USER# y para la visibilidad del deporte femenino de Esp…",
        "RT #USER#: Vox expulsa a su líder en Melilla después de que le grabasen diciendo que el partido se creó \"para el lucro de cuatro o cinc…",
        "RT #USER#: Promesa cumplida.\nUn país rico no puede tener trabajadores pobres.\n#HASHTAG# #URL#",
        "RT #USER#: Lo inimaginable que se está haciendo realidad, cada día que amanece, éste Gobierno apocalíptico, nos sorprende con una medi…",
        "Un poco tarde ¿ No?#URL#",
        "RT #USER#: Orgullosa  de nuestro Gobierno porque cumple sus promesas📢. La subida inmediata del #HASHTAG# es una de ellas después de haber…",
        "RT #USER#: #USER# #USER# #USER# Las disculpas, rápidas y claras. Y no solo al Presidente.",
        "#USER# Mientras no sea el coranovirus,vamos bien. Hasta mañana",
        "#USER# #USER# Ni de coña es el mejor,es tu percepción,y no sé si será para jorobar,pero dar el gobierno al Corrupto de Rajoy por no aceptar el no es no,solo nos llevó a la peor crisis del partido .Total para al final primarias ganadas y moción a Rajoy por CORRUPTOS.¿Y aún no se arrepiente?🤔",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Así es #URL#",
        "RT #USER#: #URL#\nY llenaron\nY emocionaron, como sólo ellos saben hacer.\nMucha química, bromas, amistad y respeto, mucho…",
        "RT #USER#: 🎥 Zapatero ha recordado las palabras de Casado en las que aseguraba que este Gobierno iba a tratar a los niños \"como en Cuba\" y…",
        "RT #USER#: Si se confirma que es #HASHTAG#, será la octava mujer asesinada por su pareja o expareja en 2020. Es #HASHTAG#…",
        "RT #USER#: 📺#USER# en #USER#: Hemos empezado con fuerza y tomando decisiones importantes para la ciudadanía con la subida de…",
        "RT #USER#: 🚨 El #HASHTAG# se está mutando y se está dificultando pararlo. Por eso la OMS lo considerara de emergencia mundial",
        "RT #USER#: #USER# #USER# Además del IBI tienen que pagar más impuestos.",
        "RT #USER#: Si fuera de la financiación del PSOE o Podemos (Venezuela) saldría en todas las páginas, de V💩X lo tapan. Al servicio de la…",
        "RT #USER#: #HASHTAG# abrió hoy sus puertas con una importante oferta desde #HASHTAG#. Pongamos rumbo a un turismo sostenible, socia…",
        "RT #USER#: 🙋🏻‍♀️Este Gobierno ahora tiene 22 ministerios por la igualdad porque la igualdad, diseñada por las políticas feministas, no es un…",
        "RT #USER#: #USER# #USER# #USER# Esto se está yendo de madre. #USER# , mira que casualidad que tenemos…",
        "RT #USER#: Algunos sin haber terminado derecho, tenemos más preparación y conocimientos jurídicos que este ignorante de #USER#…",
        "RT #USER#: #USER# #USER# Es lo único que saben hacer, atacar, insultar y utilizar noticias falsas contra el Presidente Pedro S…",
        "RT #USER#: #USER# #USER# #USER# Bueno pues que dimita ahora, nada se lo impide",
        "RT #USER#: El PP utiliza una noticia falsa para dañar la imagen del presidente #USER#. \n\nLo hacen a diario, estos ataques a la des…",
        "RT #USER#: Los independentistas acaparan 'FAQs' y 'Tot es mou' en TV3, María Jesús Cañizares #USER# en #USER# https…",
        "#USER# #USER# #USER#  Está persona está siendo agredida quédense con su cara por favor,es en Sevilla",
        "RT #USER#: #USER# #USER# #HASHTAG# ¡Hartas/os de sus mentiras!\nExpliquen esto 👇 #URL#",
        "RT #USER#: #USER# #USER# #USER# No esto no es importante para los medios. Lo q vende es el “sálvame político del…",
        "#USER# #USER# Hay que ilegalizarlo YA",
        "RT #USER#: 🎉 Comenzamos la #HASHTAG#, gracias a #USER#, Alcaldesa de #HASHTAG# y #USER# por acompañarnos. \n\nHoy reconocemos a…",
        "RT #USER#: España conquista el Europeo femenino de waterpolo tras derrotar a Rusia en la final. Enhorabuena a todo el equipo de #USER#…",
        "RT #USER#: #HASHTAG# No hablemos de las niñas/os y adolescentes victimas de la explotación sexual, llamemos por su nombre a lo…",
        "RT #USER#: Un día me explicaréis que lleva a una persona homosexual a afiliarse a #USER#.Aparte del carguito y el sueldo,se entien…",
        "RT #USER#: El traidor no se cansa de despreciar a #USER#. Expulsión PSOE #URL#",
        "RT #USER#: Acusar al PSOE de fomentar la pederastia y llevar una semana difundiendo bulos y vídeos falsos es censura para Vox. De…",
        "RT #USER#: #USER# De hecho, esa gran imagen que se ve en primer plano en el lateral del stand corresponde a  Ribadesella, u…",
        "RT #USER#: Estado autoritario el que nos llevó a una guerra ilegal; saqueó 20 años; impuso una amnistía fiscal; dejó una crisis territo…",
        "RT #USER#: El #HASHTAG# #HASHTAG# y #HASHTAG# de #HASHTAG# no tiene piedad ni siquiera con los pensionistas y parados a los que desde Febrero les…",
        "RT #USER#: Intolerable que, por imposición de VOX, se vulnere el derecho a recibir formación sobre drogodependencia, salud sexual o t…",
        "RT #USER#: ¿Es una broma esto de que \"se han desviado un poquito\" y que deben \"volver al centro\"? Veo que todavía no han entendid…",
        "#USER# Un asco !!Prensa Lamentablemente machista",
        "RT #USER#: La marea blanca de la sanidad no da tregua al gobierno del PP y Cs #URL# #URL#",
        "RT #USER#: Notición:\nPedro Sánchez decide que antes de tomar una decisión de Gobierno, consultarla con;\nPablo Casado\nSantiago Abascal…",
        "#USER# #USER# #USER# #USER# Le faltaba el foco encima de la cabeza.\nUn periodista tiene que sacar la opinión del entrevistado e intentar que sea sincera,pero si no le dejas respirar, el clima es de interrogatorio. A mi desde luego no me gusta nada",
        "RT #USER#: #USER# ¡¡MIENTES MÁS DE LO HABLAS!!\nAquí está el escrito de la #USER# \nFirmado por #USER#+#USER#…"
      ]
    }
  }
}