{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La Audiencia Nacional condena al Estado a indemnizar a la familia de Couso por no defender sus intereses frente a EEUU\n#URL#",
        "Las 24 marcas sobre las que se sostiene 'GH VIP 7' tras el boicot por el caso Carlota\n#URL#",
        "RT #USER#: Un hombre llorando porque le han quemado el coche del que depende su trabajo.\n\nUn padre rogando porque su bebé se asfixia con…",
        "RT #USER#: ⭕ ¡Es nuestro turno en #HASHTAG#! Melani (#USER#) canta “Marte”, una canción con la que envía un potente me…",
        "Un adolescente rescata a una niña de nueve años que estaba siendo secuestrada por un pederasta\n#URL#",
        "\"Trumposo amenaza con bombardear objetos culturales iraníes, algo prohibido en los Convenios de Ginebra\"\n#URL#",
        "RT #USER#: Hoy a las 17:00 horas participo en #HASHTAG# en la charla \"La transparencia para los periodistas\", organizada por #USER#…",
        "Casa palacio señorial en zona Centro, Salamanca.\nConstruida En 1512 por el arquitecto Juan de Alava.\n#URL#",
        "RT #USER#: #HASHTAG# | La activista climática Greta Thunberg se acerca al puerto de Lisboa, #HASHTAG#\n#URL#",
        "RT #USER#: Diputados del PSOE, os dieron a elegir... Aún estáis a tiempo. #URL#",
        "Huawei da la espalda definitivamente a Google: ahora quiere ser su gran competidor\n#URL#",
        "Condenados a medio año de cárcel dos guardias civiles por robar 8.000 euros a un diplomático en Ibiza\n#URL#",
        "RT #USER#: Se llama Daniel. Por su destreza con el violín podría sonar en cualquier auditorio, pero no encuentra trabajo y solo disfru…",
        "RT #USER#: VÍDEO ▶️| El servicio de Hematología de #HASHTAG#, cuarto mejor de España en su especialidad\n👉🏻Tres hospitales de Castilla y L…",
        "RT #USER#: #HASHTAG#\nMañana a las 8.45h en #USER# y #USER# \nEntrevistamos a expertos en tecnología y gastronomía en #USER#…",
        "Firefox contará con un segundo servicio de DNS: NextDNS y Cloudflare proveerán de DoH al navegador de Mozilla\n#URL#",
        "Las empresas que más contratan para trabajar en casa: sueldo de 44 € la hora\n#URL#",
        "RT #USER#: Que los americanos hagan su guerra pero a los nuestros \n#HASHTAG# #URL#",
        "RT #USER#: Está en el sur de Francia y sus interiores Belle Epoque nos dan la vida. \n#URL#",
        "La jurista Arancha González Laya, nueva ministra de Asuntos Exteriores, UE y Cooperación\n#URL#",
        "RT #USER#: “La ética no es algo dado. Es un proceso histórico donde la sociedad redefine su sensibilidad. Los foros cívicos han de…",
        "España se consolida como el segundo exportador de alfalfa deshidratada en el mundo\n#URL#",
        "#HASHTAG# #HASHTAG#\nHistoria de cómo el VIH ayudó a derribar el dogma central de la biología molecular\n#URL#",
        "El lugar donde estuvo el faro más antiguo del mundo\n#URL#",
        "\"Una mujer mata a su hijo tetrapléjico en Ourense y después se quita la vida\"\n#URL#",
        "RT #USER#: Vox cesa a su cúpula en Murcia y una gestora se hará cargo de la organización #URL#",
        "Este es plan definitivo para salvar Internet\n#URL#",
        "RT #USER#: El sucio agobio de la guerra. Ayer vi \"1917\" y me gustó mucho. Aparte algún breve momentillo más o menos lírico, en mi op…",
        "La Filmoteca de Castilla y León acoge el ciclo de cine polaco POLSKA y una muestra dedicada a Patino\n#URL#",
        "El Rey admite que Cataluña es una \"seria preocupación\" y pide respetar la Constitución, que preserva la unidad\n#URL#",
        "PyXie, la nueva amenaza que entrega el control de tu PC\n#URL#",
        "RT #USER#: 🚨 Mientras que los autónomos huyen de Cataluña, en Madrid no paran de crecer.\n🍊 Donde gobierna Cs las PYMES encuentran es…",
        "'GH' pierde 400.000 € en una sola noche por el boicot publicitario tras el caso Carlota\n#URL#",
        "RT #USER#: ¿Alguien recuerda aquella noticia lejana sobre que unas menores bajo la tutela del gobierno autonómico del PSOE en Baleares e…",
        "La muela mal extraída que mató a Loli, la enfermera que ideaba métodos de ayuda al paciente \n#URL#",
        "Más de 4.000 trabajadores de la EMT bloquean la Gran Vía para exigir a Almeida que \"se siente a negociar\"\n#URL#",
        "¿Qué engorda más, un kilo del nuevo Whopper vegetal o del Whopper de carne?\n#URL#",
        "¿Cómo evitar que 25 millones de botellas de plástico terminen en el mar?\n#URL#",
        "RT #USER#: En la vida hay que hacer como los Árboles: \nCambiar las hojas, pero mantener siempre las raices. #URL#",
        "RT #USER#: Da una gran tristeza presenciar cómo un gran país (como el nuestro) es humillado por la ambición personal de un plagiad…",
        "Se me ha subido el gemelo, ¿cómo acabo con este dolor?\n#URL#",
        "El curioso resultado que se produce al fotocopiar un billete de 50 euros\n#URL#",
        "El niño que llegó ciego a Granada y vuelve viendo al Sahara\n#URL#",
        "RT #USER#: Deberíamos hablar ya de “el régimen”.",
        "El calvario de los camareros de Moncloa: se quedan en paro tras meses sin cobrar\n#URL#",
        "RT #USER#: Recorremos los barrios más duros de Nápoles, donde cientos de jóvenes emprenden una carrera criminal tras los pasos de l…",
        "Hedy Lamarr, la actriz de Hollywood que inventó el WiFi\n#URL#",
        "RT #USER#: El ministro del Interior, Fernando Grande-Marlaska, ha destituido a Ana Botella Gómez, secretaria de Estado de Seguridad, y…",
        "DAB+, la tecnología que hará que pronto tu radio FM no sirva para nada\n#URL#",
        "#HASHTAG# #HASHTAG# #HASHTAG#\n#HASHTAG# #HASHTAG#\nLa Unesco reconoce a León como cuna mundial del parlamentarismo\n#URL#",
        "RT #USER#: Acaba de congelar las pensiones que prometió subir antes de fin de año hasta que le invistan. Todo así.\n\nPantomima Full e…",
        "#HASHTAG# #HASHTAG#\nMuy fan de Adrián\nEnvejecimiento y despoblación: Adrián, el niño asturiano que está \"muy a gusto solo\" #URL#",
        "La precariedad y las rentas extractivas pulverizan la riqueza de los jóvenes y les condenan a un peor nivel de vida\n#URL#",
        "RT #USER#: ❗️ÚLTIMA HORA, en #USER# \n\nLa Abogacía del Estado pide al #HASHTAG# que estime el recurso de #HASHTAG# y le permita t…",
        "RT #USER#: 20 cosas de letras sobre el número 2020 #URL# a través de #USER#",
        "RT #USER#: Uno de estos dos mató, entre otros, a cinco niñas. Cinco niñas, hijo de la gran puta.\n\nEl otro es un secuestrador que j…",
        "El ejemplo de Finlandia para acabar con el círculo vicioso de la pobreza en España\n#URL#",
        "RT #USER#: Hace pocos días, dos encapuchados quisieron entrar en  mi casa a robar. Si les llego a dar un escopetazo de postas, me ha…",
        "RT #USER#: ¡Ya ha llegado Greta Thunberg a Madrid! En nuestro último post hablamos de ella... Descubre porqué ➡️\n#URL#…",
        "Dónde descargar los libros que entraron al dominio público en 2020\n#URL#",
        "RT #USER#: \"Escuchar música en un cuarto:\nun violoncelo, un piano, unos pocos amigos.\nQue avance una sonata\nmientras en la ventana se oscure…",
        "RT #USER#: De Ian Kershaw a #USER#: tres años de lucha literaria contra el #HASHTAG#\n\n#URL# #URL#",
        "Alberto Campo Baeza: \"Hacer una casa no es caro. El precio de los pisos resulta de los corruptos que especulan\"\n#URL#",
        "RT #USER#: Trump, hace un momento: “Dicen que Suleimani era un monstruo. Y es verdad que lo era. Pero ya no lo es porque está muerto”.…",
        "Víctimas de abusos en la Iglesia lamentan el sobreseimiento de sus denuncias y afirman que su \"dolor\" no prescribe \"jamás\"\n#URL#",
        "RT #USER#: Aunque hay mas gente, hay menos imputados por corrupción #URL#",
        "Un grave fallo de seguridad en todas las versiones de Windows es también la última puñalada a Windows 7\n#URL#",
        "RT #USER#: Comunicado sobre incidencia de seguridad informática #URL#",
        "RT #USER#: A #USER# no le gusta #USER# y lo dice en el #USER# Recupero lo que escribí en #USER# Soy reve…",
        "Hola, Apple: la Unión Europea quiere que todos los móviles puedan usar el mismo cargador\n#URL#",
        "RT #USER#: Comunicado: por la salida inmediata de España de la Unión Europea | Democracia Nacional.\n#HASHTAG# \n#HASHTAG#\n#HASHTAG#\nht…",
        "RT #USER#: \"Galdós ha contribuido a crear una conciencia nacional: ha hecho vivir España con sus ciudades, sus pueblos, sus monumen…",
        "RT #USER#: (...) Me resulta difícil escuchar,\nentre una multitud, a un gran intérprete.\nDe nuevo hallé en la música\nla soledad que me salvó…",
        "RT #USER#: si ''Los Simpsons'' fuera una serie española: #URL#",
        "RT #USER#: Ya tenemos gobierno de España. ☭ #URL#",
        "RT #USER#: De la Cal, periodista en Wuhan: \"Siete españoles casados con chinos tienen problemas para salir\" #URL#",
        "RT #USER#: 9. “Nirvana” (13 de junio) #URL#",
        "RT #USER#: #HASHTAG# Las plantas pueden mejorar tu vida laboral 🌱 Un estudio de la Universidad de Hyogo (Japón), señala qu…",
        "Identificado el primer infectado en Estados Unidos por el coronavirus de Wuhan\n#URL#",
        "El arquitecto de la Torre de Pisa fue Bonanno Pisano: ocultó su nombre al ver que se torcía \n#URL#",
        "Que medida más original...\n\"Las mujeres y los menores podrán bajarse de los autobuses nocturnos fuera de las paradas en Madrid\"\n#URL#",
        "RT #USER#: A esta gente que ha salido a defender la ciudadanía no la mete en casa ya ni dios. #URL#",
        "RT #USER#: El juicio al ‘procés’, un tsunami editorial. Llega una oleada de libros que narran, analizan y opinan sobre el proceso judi…",
        "RT #USER#: Feliz cumpleaños a mi bisabuela linda Graciella que cumple 101 hoy!! Acabo de visitarla un ratito. Es una bendición pod…",
        "#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\nMe veo obligado a dejar de ver y oir el  \n\"Deváter de Investidura\" en el Congreso \npara no vomitar el desayuno. \nAdios debate, hola spotify. #URL#",
        "RT #USER#: + #USER# y Jesús Rodriguez  Lujo 🎧😊 #URL#",
        "RT #USER#: TVE supera a La Sexta en la audiencia de la investidura #URL# vía #USER# #USER# #USER#…",
        "El bufete de Santamaría asesora a inversores que reclaman 1.300 millones a España por el recorte de Rajoy a las renovables\n#URL#",
        "La trama de las tesis plagiadas en la Camilo José Cela se extiende a la Universidad de Málaga\n#URL#",
        "Rafa, el perro al que cortaron la lengua para que dejara de ladrar\n#URL#",
        "RT #USER#: 5. “Memoria” (25 de marzo) #URL#",
        "Y el peor piso de 2019 es...\n#URL#",
        "RT #USER#: La arbitrariedad  del Gobierno  de Sánchez no va contra  la autonomía andaluza o contra el PP: es un atentado contra todo…",
        "50.000 euros de multa a 'La Tribuna de Cartagena' por publicar datos y una imagen de la víctima de 'La Manada' \n#URL#",
        "RT #USER#: Pensé que era una inocentada, pero no. El Ayto. de León ha aprobado iniciar los trámites para divorciarse de Castilla y…",
        "\"La Sagrada Familia felicita la Navidad en seis idiomas, incluido el coreano, pero excluye el castellano\"\n#URL#",
        "RT #USER#: La justicia ordena a la ANC que cese cautelarmente su campaña de 'consumo estratégico' a empresas afines con la independen…",
        "RT #USER#: El secretario general de Hezbolá advierte, tras el ataque de EEUU en Irak, que los militares estadounidenses volverán a su…",
        "RT #USER#: Consejos para optimizar Windows 10 #URL# vía #USER# #HASHTAG#",
        "RT #USER#: «Cualquier gobierno electo que dependa de la vigilancia para mantener el control de una ciudadanía ha cesado de ser una dem…"
      ]
    }
  }
}