{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: #HASHTAG#\n\"¿EN DÓNDE ESTA?\"\nPor Bacteria #USER#\nMás caricaturas en #URL# #URL#…",
        "Reforma educativa sigue sin reconocer derechos, dicen maestros; la “paradoja colombiana”; madre de víctima de tortura relata caso | Lo mejor de Aristegui En Vivo #URL# #URL#",
        "La peculiar “mano negra” en el motín de federales #URL# #URL#",
        "Contrató Rosario Robles 6.7 millones de encuestas, pagó 77.8 mdp y sólo recibió 15% de ellas - #URL#",
        "🔴 Conferencia de prensa de AMLO 01/11/2019 (En vivo) #URL# #URL#",
        "Con “robot” llaman a niños desplazados de Chilapa estudiar y no jugar con armas de fuego #URL#",
        "Ya no puede haber más pruebas de que la guerra contra el narcotráfico fue fallida, dice AMLO #URL# #URL#",
        "RT #USER#: Que imponente es el Arco de Washington Square, se los recomiendo. #URL#",
        "RT #USER#: No es ayuda humanitaria, es un negocio el que nos quieren vender. Nos engañaron con el \"Plan Colombia\", nos dijeron que era…",
        "RT #USER#: Cuando el río suena.....ya lo sabíamos solo faltaba una acusación directa a estos delincuentes en los pinos vergüenza nacion…",
        "T-MEC: Negociar de rodillas #URL# #URL#",
        "Padres de los normalistas desaparecidos y la FGR se reunirán la próxima semana: AMLO #URL#",
        "“La Nacha”, miembro del CNH, presenta hoy su libro “Cartas de la Libertad”, sobre el movimiento del 68 #URL# #URL#",
        "No te preocupes Enrique, diría Rosario Robles #URL#",
        "RT #USER#: Perdimos la Presidencia el año pasado por la incapacidad de construir desde las diferencias. \n\n¡Vamos a competir para un…",
        "En Morelos hay un zapatismo rebelde que ha tenido disputas con AMLO y no los quiere escuchar: historiadores #URL# #URL#",
        "RT #USER#: ¿Cual es tu expectativa para la marcha “fifí” convocada por #USER# para mañana?\n\n1.-Fracasará como las dos anteri…",
        "“Abrazos, no muros”, claman 250 familias separadas en la frontera #URL# #URL#",
        "Hallan el cuerpo de Judith Jiménez en Alpuyeca; habían reportado su desaparición desde el 8 de agosto #URL# #URL#",
        "Denuncian que hombre incógnito fotografió a Michael Schumacher #URL# #URL#",
        "Juez federal concede suspensión definitiva a magistrado acusado de corrupción en Nayarit | Video #URL# #URL#",
        "Lupita González, cada vez más lejos de los Juegos Olímpicos #URL# #URL#",
        "Gobierno de Astudillo felicita a periodistas, pero omite la justicia por asesinatos #URL# #URL#",
        "RT #USER#: ¿Logrará este francés de 71 años flotar a través del Atlántico en una cápsula? #URL#",
        "RT #USER#: #USER# #USER# #USER# Vía Adriana.\nEl dinero del chino...\n#URL#",
        "RT #USER#: Como estaba previamente establecido querían con el video sobre mi, tapar graves hechos de corrupción.\n\nEl video tiene un…",
        "#USER# #USER# Jajaja me hiciste la noche ...no mames, excelente.. 😝😝😝😝😝😝",
        "Llegan a Chiapas 120 elementos de la Guardia Nacional; reforzarán 10 colonias #URL# #URL#",
        "El rifirrafe entre leyendas del Real Madrid por la derrota contra PSG #URL# #URL#",
        "RT #USER#: Si a las madres de Soacha nos acusaron de lo peor, entablaron acciones penales contra nosotras, nos llamaron locas en…",
        "Zafarrancho alrededor de la curul de Aida Merlano Via #USER# #URL#",
        "RT #USER#: Así son los Santos: gobiernan, desinforman, vuelven el país de una mierda. \n\nLuego uno de ellos tiene el descaro de decir…",
        "Así inició #HASHTAG# este 31 de octubre de 2018 (Video) #URL# #URL#",
        "RT #USER#: Ahora bien, está claro que estados como Guanajuato y Michoacán, que vendían gasolina robada, tienen un impacto mayor p…",
        "‘La titular del Conacyt ha tenido expresiones lamentables’: Antonio Lazcano #URL# #URL#",
        "En su “despedida” de Veracruz, Yunes presume estabilidad y orden, y evade tema AMLO #URL# #URL#",
        "Nace el centro teatral “El Hormiguero” #URL# #URL#",
        "#USER# #USER# #USER# Jajajajaja preocuparte tu? Si cuando ursurpaste la presidencia fue un cementerio de sur a norte. Mejor vete a dormir, Ya Mexico no te quiere. #URL#",
        "Fuerte ola mundial salpicó al país en el dólar y las acciones #URL#",
        "RT #USER#: Aunque usted no lo crea: El pasaporte mexicano es aceptado en 98 países sin la necesidad de tener una visa y está en el…",
        "Actor Pablo Lyle es investigado por homicidio, tras muerte del hombre que golpeó en Miami | Video #URL# #URL#",
        "Gertz Manero presentará propuesta para reformar la FGR #URL# #URL#",
        "RT #USER#: El alcalde de Medellín tiene razón: Yo no me he demovilizado, sigo movilizado en las calles y en mi corazón, en las calle…",
        "Toma de posesión de Cruz Blanca, otro golpe a Saludcoop #URL#",
        "#HASHTAG#: el ‘memo’ de AMLO es indefendible, pero puede funcionar políticamente #URL# #URL#",
        "Prenden fuego a un taxi con una persona en su interior en Uruapan, Michoacán #URL# #URL#",
        "Sánchez Cordero va por despenalización de la mariguana para usos recreativos y amapola con fines medicinales #URL# #URL#",
        "Diputados exigen pleno respeto a los derechos humanos de migrantes #URL# #URL#",
        "CFE asigna seguros; póliza integral es declarada desierta #URL# #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# 50 millones de pobres en México? Es culpa de quién?",
        "RT #USER#: Oficialmente es congresista, ‘Jesús Santrich’ se posesionó como representante a la Cámara. #URL#",
        "Guardia Nacional no dará tregua hasta alcanzar la paz, indica su comandante #URL# #URL#",
        "NFL: Electrocutan Cargadores a Acereros en Heinz Field (Resultados) #URL# #URL#",
        "RT #USER#: La mejor manera de honrar la Presea Tepantlato, es comprometerme a que nos vamos dedicar en cuerpo y alma a la Ciudad de…",
        "RT #USER#: Tía Martuchis deberías regalarle una millas de viajero frecuente.\nEse sería un fino detalle de coquetería con \"el gran…",
        "RT #USER#: #USER# Usted es la muestra de que los ideales no cambian!!! El encapuchado con pipa, no merece ni la mención. https…",
        "Precio de la gasolina baja hasta 1.36 pesos en algunas zonas de Tijuana #URL# #URL#",
        "Liga MX: Se hacen roscas en el “Clásico Joven” (Video) #URL# #URL#",
        "RT #USER#: No importa que los vuelvan a censar, el problema es que les depositen ya. #URL#",
        "Murió el trovador yucateco Cosme “Coqui” Novelo Navarro #URL# #URL#",
        "Vinculan a proceso a “El Fénix” y “El Brayan”, mandos policíacos de Acapulco acusados de homicidio #URL# #URL#",
        "Más de dos mil ‘exparas’ que se reincorporaron fueron asesinados #URL#",
        "Recula Trump: “cambio climático no es una farsa”, asegura #URL# #URL#",
        "Dos empresas ya trabajan en proyecto de Tren Maya: Fonatur #URL# #URL#",
        "RT #USER#: A propósito de lo que dice #USER# sobre los arroyos en Barranquilla, ofrezco algunas fotos de mi viaje en bici e…",
        "RT #USER#: Nos vamos con tendencia dedicada al expresidente e invitado favorito del \"Lolita Express\", ¿se le miden?\n#HASHTAG#…",
        "RT #USER#: Si la defensa del Senador Uribe se basa en desmarcarse del abogado Cadena, podríamos concluir que:\n\nLe preocupa el audio que p…",
        "RT #USER#: Yo tampoco #HASHTAG# ni a los uribistas.",
        "San Francisco declara 'grupo terrorista' a la Asociación del Rifle #URL#",
        "Graves daños en la Florida y acuerdo entre Sánchez e Iglesias, en primeras planas del mundo (12/10/2018) #URL# #URL#",
        "Hubo manos criminales en las muertes de Pizano y su hijo  #URL#",
        "RT #USER#: Nada de qué preocuparse en el platanal. #URL#",
        "Cecilia Suárez, vocera mundial contra la violencia feminicida #URL# #URL#",
        "Espero que para el 1 de diciembre ya se hayan “sentado las bases” de la 4T, dice AMLO #URL# #URL#",
        "#USER# Cállate chachalaca. Noto un poco de ardor porque la 4ta transformación está en marcha. Eres un mentiroso, bajo y ruin, besándole los huevos al PRIAN",
        "Ahorraremos 100 mil mdp con cancelación del NAIM, “me canso ganso”: AMLO #URL# #URL#",
        "RT #USER#: De nuevo amenazado.\n\nLa empresa privada contratada por la UNP para cuidarme, lo que hace es vigilarme.\n\nY la policía tien…",
        "#USER# Jajaja mañana más cuentachistes",
        "RT #USER#: #HASHTAG#, hijo de la patria, que con vocación y liderazgo sirvió por más de 41 años a Colombia, contribuyend…",
        "RT #USER#: #USER# #USER# Ridículos, y mentirosos. #URL#",
        "#USER# #USER# #USER# #USER# Me imagino que cuando el PRIAN daba las tortas, el fríjol con gorgojo, y los monederos tú eras el primero en recibirlos",
        "El Congreso de BC entrega Ley Bonilla en la Secretaría General de Gobierno #URL# #URL#",
        "“Todos los presidentes saben lo que sucede”: AMLO sobre Peña y la Estafa Maestra #URL# #URL#",
        "El PRI confirma suspensión de derechos a César Duarte y deja pendiente su expulsión #URL# #URL#",
        "“El Escándalo”: acoso detrás de cámaras #URL# #URL#",
        "UNICEF evalúa situación de niños y adolescentes en caravana migrante #URL# #URL#",
        "Miles de mujeres indígenas se toman las calles contra Bolsonaro #URL#",
        "RT #USER#: Última Hora: Corte Suprema bloquea la polémica pregunta de ciudadanía del Censo 2020 por ahora #URL# htt…",
        "Fiscalía acusa a exauditor de Aguascalientes de hacer contrataciones “fantasma” #URL# #URL#",
        "10 empresas presentan propuesta económica para ampliación de la Terminal 2 del AICM\n #URL#",
        "Investigación “exhaustiva y objetiva” sobre tragedia en Puebla, ofrece TSB de Canadá #URL# #URL#",
        "Guardia Nacional no dará tregua hasta alcanzar la paz, indica su comandante\n#URL#",
        "RT #USER#: Títere colombiano, la búsqueda en Google en la que los primeros resultados es Iván Duque | Publimetro Colombia #URL#…",
        "Que #USER# se retire #HASHTAG# - ¡Firma la petición! #URL# vía #USER#",
        "Mantienen preso a indígena tzotzil que obtuvo el beneficio de la libertad, denuncia el Frayba #URL# #URL#",
        "#USER# Jajaja jajaja, pero de donde salió esa noticia? Si usted es homosexual y #USER# no gusta de negrossss.. 😒😒😒😒😒",
        "Grupo México quedó a deber 800 mdp de compensación por derrame en Río Sonora #URL# #URL#",
        "Guerrero: Matan al jefe de la policía de Zitlala y a un agente #URL# #URL#",
        "Hallan ejecutados a siete en los Altos de Jalisco #URL#",
        "RT #USER#: #HASHTAG#: 28 años de historia | En Tranquilandia además de 14 laboratorios clandestinos y 15 toneladas de cocaína fuer…"
      ]
    }
  }
}