{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# ¿por qué desde que hacéis el programa en Madrid Berto se sienta a la izquierda y Andreu a la derecha?",
        "Un nuevo estudio científico confirma que el fracking es responsable de cientos de terremotos en Ohio #URL#",
        "Carmena: “Aguirre no puede ser candidata porque su manera de gobernar ha sido el vivero de la corrupción” #URL#",
        "#USER# Y al ministro...¿quién lo investiga?",
        "RT #USER#: El disco  \"Lo esencial de Kenny G\" es triple. ¿A quien quieren engañar?",
        "#USER# Asínque #HASHTAG# ganó un pastón por enseñar en #HASHTAG# una casa piloto donde no vive..eso es un crack",
        "RT #USER#: #USER# abominable manipulación mezclar #HASHTAG# con lo ocurrido ¿prohibirías la vida en pareja para evita…",
        "RT #USER#: La comunidad Valenciana no tendrá dignidad, pero tiene Fórmula 1. Quién es ahora el tonto,eh???. #HASHTAG#",
        "Parece que la probable gran multa de la Unión Europea por cargarse Madrid Central recaerá sobre todos los madrileños.\nMe recuerda el refrán de esa señora ahí que además de tener que ejercer la prostitución ha de aportar su propia cama #HASHTAG#",
        "#USER# Menuda idea, seguro que gracias a la bandera de Moderdonia se le ocurrió luego al Albert montar el tinglao patrioteríl ese en el IFEMA",
        "#HASHTAG# quién se hacina ahí",
        "Robar es de pobres. Los consejeros de Bankia “distraen” dinero. La Ley Mordaza y la impunidad de la corrupción #URL#",
        "#USER# #USER# ¿Acaso corruptos, aspirantes, \"agradecidos\", etc. no tienen derecho a abrir cuentas para apoyar a los suyos?",
        "alejandro sanz con Tony Bennet en un disco es como juntar a kiko hernandez con Iñaki Gabilondo en un informativo",
        "#HASHTAG# El hombre que zurraba a los caballos, que se jodan",
        "RT #USER#: Acabo d descubrir q mis enanos creen q el hombre del tiempo es quien lo decide!...ya decía yo q lo miraban con dema ...",
        "RT #USER#: \"Fabra y Camps inaguran el aeropuerto de Castellón sin aviones\". ¿Qué será lo próximo? ¿Un campo de fútbol sin porterí ...",
        "Lástima que el enorme Salvados #HASHTAG# haya coincidido un poco con el tb enorme doc tv #HASHTAG# en la 2",
        "\"A mi madre la han intentado engañar y le han robado su derecho a votar\", señala Ramón Ledo #URL# vía #USER#",
        "RT #USER#: RT si estás en contra de la existencia de los zoológicos ! #URL#",
        "RT #USER#: Ciudadanos eliminaria la prohibición de toros en Cataluña y Canarias #URL#\n#HASHTAG# htt…",
        "RT #USER#: Un sistema que admite que una farmaceútica imponga precios imposibles para un fármaco como el Sovaldi, está muy, muy e…",
        "#USER# Alguien q defiende?el interés general debería avergonzarse dqse paguen194000€prun retrato suyo #HASHTAG#",
        "#USER#  Pujalte tardó segundos en sacar los ERE y la UGT, lo cual venía absolutamente al caso de quién destruyó los ordenadores.",
        "Doce viñetas que nos explican de forma esclarecedora la Ley Mordaza #URL#",
        "RT #USER#: Carmena ahorró el sueldo del gabinete de prensa de Botella: 59 periodistas y 3 millones en sueldos. No ha servido de nada…",
        "RT #USER#: Todas las medidas del Gobierno llevaban inexorablemente al uso de hoy de la fuerza policial.La política debe ser algo…",
        "#HASHTAG# Mariano Rajoy declarado una vez mas español ejemplar al haber conseguido de nuevo triunfar sin dar un palo al agua.#HASHTAG#",
        "Todo lo que debes saber sobre las ‘leyes mordaza’ que se avecinan #URL#",
        "#HASHTAG# Se aproxima la  represión, rreprrressión, rrepfrefsión, rrpffssión, prrrffssiofn, repfffsssnn,,prf pf pfn,  pffffff #USER#",
        "RT #USER#: No me lo creo, el crack de Bertín cantando mi temario\n\"Todos Somos Rancius Ballad Version Edition\" ☃☄🌟💥💫🐠\n#HASHTAG# #HASHTAG#…",
        "RT #USER#: RT #USER#: Me parto ;) #USER#: Dice reportera de T5 que en las calles \"están esparciendo sal y otro producto llamado ...",
        "RT #USER#: Si yo fuese Rajoy buscaría unas terceras elecciones y dos o tres casos gordos de corrupción para asegurarme la mayoría abs…",
        "#USER# Me estoy imaginando a los policías diciéndose: \"pero qué bien imita el acento de Albaccete el Pusdemón, qué jodío...\"",
        "Explicando el arte moderno con una sola imagen [ENG] #URL#",
        "RT #USER#: La rectora que investigó a Iñigo Errejón es ahora consejera de educación d la Junta. Premio! #HASHTAG# htt…",
        "#HASHTAG# Mariano Rajoy monta un circo y le crece Fran El Pequeño Nicolás.",
        "RT #USER#: No nos confundamos. PRISA no toma partido en las primarias, las aprovecha para  intentar generar divisiones en Podemos.…",
        "Mamporrero es una profesión tan digna como cualquier otra #HASHTAG# #USER#",
        "#USER# A un periodista se le responde con argumentos.A un histrión quizá no le viene mal un poco d su propia marrullería #HASHTAG#",
        "#USER# Me temo que a nuestros gobernantes les dará igual que se rían fuera.\"Ande yo forrad..digoo..ande yo caliente, ríase la gente\"",
        "RT #USER#: Fotovoltaica tiene un crecimiento exponencial en todo el mundo, excepto en España por tener un gobierno corrupto. https:/…",
        "#HASHTAG# Ni un miserable tránsfuga. Cómo se nota que Espe ya no pinta tanto.",
        "#USER# Qué bien educan en Harvaravaca. ¿O fue en Aravaharvard?",
        "RT #USER#: -No tengo la sensación de que Michael Jackson esté muerto. - Tampoco tenía antes la sensación de que estuviera vivo. # ...",
        "RT #USER#: #HASHTAG#\nCopago\nSOBREsueldos\nSanidad\nEducación \nDeuda pública \nParo\nBajada de sueldos 10%\nMafia #URL#…",
        "RT #USER#: No hay que olvidarse nunca de esta portada de #USER#  #HASHTAG# una vez más #URL#",
        "a Messi le han dao una aspirina para dolor de cabeza.Menos mal q no es español,pq sino los franceses ya estarían..",
        "RT #USER#: #USER# . Porque entendemos que estamos para contar las cosas, y nada más.",
        "#USER# #HASHTAG# Por qué los políticos recurren sin cesar a \"su\" presunción de inocencia pero la del contrario se la sopla?",
        "Seguro  que Jorge Javier Vazquez se pone muy celoso del tt d Jordi González y no tarda en hacer algo #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Dice Borrell en #USER# que el PSOE no tendría que diabolizar a Podemos. Entre otras cosas porque \"muchos de nuestro…",
        "RT #USER#: Si un político te trata como a un imbécil quizá no deberías votarle #HASHTAG#",
        "La fraudulenta superioridad de los economistas #URL# vía #USER#",
        "RT #USER#: Contra la \"tradición\" del Toro de la Vega, y demás salvajadas que se hacen en España... es una verguenza!",
        "RT #USER#: Los Diez Mandamientos del canto sin ego #HASHTAG# #HASHTAG# #URL# #URL#…",
        "RT #USER#: \"El reto para Sánchez: construir una alternativa sin traicionar a sus votantes\" \n\nEditorial hoy en #HASHTAG#…",
        "#USER# ??? ¿Desde cuando un EMPATE es \"vencer\"?",
        "RT #USER#: Cuando se debe dimitir y no se dimite, el político deja de ser honrado, legítimo, y se convierte en un tumor  #HASHTAG#…",
        "RT #USER#: Saquen las carteras... El Gobierno planea salvar a la banca del callejón de las cláusulas suelo #URL#…",
        "RT #USER#: En Mujeres y Hombres y Viceversa, cuando una tía se va hacen zorrón y cuenta nueva",
        "RT #USER#: Desde la bancada del PSOE, Tito Vilanova había provocado previamente a Andrea Fabra. #HASHTAG#",
        "RT #USER#: Lo único bueno es ver a Paolo Vasile comiéndose los derechos del Mundial con salsa de tomate",
        "RT #USER#: \"Las grandes corporaciones han emprendido la lucha de clases, son auténticos marxistas, pero de valores invertidos. Los princi…",
        "Gracias #USER# #URL# … #USER# Nunca te acostarás sin saber…AMOCHAR",
        "#USER# ¿Qué son TRANJEROS? dicho de otro modo, ¿qué eran antes los extranjeros?",
        "Algún día se le hará una estatua en Barcelona al mayor impulsor del independentismo de los útlimos tiempos, Mariano Rajoy #HASHTAG#",
        "#USER# jamía,pa gustos colores pero cada vez que te pones esos vestidos sincintura paece que has escapao de un psiquiátrico o parvulario",
        "Santander suprime 'Queremos Ser Tu Banco' y fuerza a sus clientes a vincularse más o pagar 132€ de comisión #URL#",
        "Los afroamericanos que se sintieron hombres libres por primera vez en la España republicana #URL# vía #USER#",
        "RT #USER#: Es el responsable de las elecciones del próximo domingo... observadores internacionales no venían mal #HASHTAG# https…",
        "Gürtel, un ejemplo de manual #URL#",
        "\"Es posible un modelo energético 100% renovables en España\" #URL#",
        "RT #USER#: El alcalde que dijo desconocer el campo de polo de la finca de Oriol fue invitado a un torneo [VÍDEO] #URL# #…",
        "#USER# #USER#... muy atrás, mi, salvando las distancias, pequeño aprendíz de Goebb...",
        "FIA decide q la ultima carrera vale doble,los pilotos se pedirán los nºs,el q tire una pieza va a por ella yel último paga las copas y las p",
        "\"¿Y si hay algo..?¿y si existe el bigfoot,los ovnis,el programa electoral del PP?\" #USER#  en #USER# jaja qué Grande #HASHTAG#",
        "RT #USER#: Que raro, en la televisión insistían en que la pegaron solo por llevar una pulsera con la bandera de España... #URL#…",
        "Los Cuatro Apañaos #HASHTAG#",
        "Tremendo Programón #USER#  Enhorabuena Mamen Mendizabal. JEFA. #USER#",
        "#USER# Cada vez que algo escuece a los simpatizantes peperos lo primero que salta es el \"y tú también, y tú más\". Nunca caen en que cada vez que hacen eso están admitiendo lo primero.",
        "La prensa de EEUU augura una desobediencia civil en masa contra la reforma energética de Soria #URL#",
        "RT #USER#: 35 formateos y martillo pilón. Sin duda un \"protocolo\" exigente para un disco duro q además \"estaba vacio\"... #URL#…",
        "RT #USER#: No se deja pasar una oportunidad para seguir con la agenda. Empieza la etapa pre-legislativa para justificar leyes especiales p…",
        "RT #USER#: #HASHTAG# del que estar orgulloso. Porque si no nos ayudamos entre nosotros, no va a venir ningún político ni banquer…",
        "A la espera de que no haya habido ninguna desgracia en el accidente del #HASHTAG#,otra millonada a tomar viento en pos del #HASHTAG#",
        "RT #USER#: Ojalá tus últimos días en este planeta sean tan angustiosos como los de la mujer de 95 años a la que hostigasteis hasta la mu…",
        "Curiso,las 50.000personas(segun el gobierno)del #HASHTAG# ocupan tanto como las 1.500.000(idem) que vieron al papa #URL#",
        "RT #USER#: Sábado, 28 de enero: #HASHTAG# contra #HASHTAG#. Mañana no diremos ni pío &gt; #URL#",
        "\"Mi cuñado...es católico practicante. Va a misa, pero por las tardes trabaja de ATS en un centro médico\" Javier Coronas en #HASHTAG# #URL#",
        "Lo pagamos nosotros,el PP,O ESLOMISMO? -Rajoy llega a Valencia con un jet privado de 10.000 euros la hora de vuelo #URL#",
        "Mourinho es más bien de dar pena,porque pudiendo pasar a la historia del futbol como un ejemplo de superación, pasará como Agrio y Mezquino",
        "RT #USER#: Un informe de la RECJ,con encuestas a jueces europeos,indica que el 18,1% de los magistrados españoles dicen ver casos…",
        "RT #USER#: Conversación de Gloria y Jay en Modern Family: - Jay, no tienes que inyectarte botox por mí. - No lo he hecho por ti. ...",
        "Francisco Camps habría ordenado que se prohíba consultar su tesis doctoral #URL#",
        "Terrorismo mediático contra PODEMOS en El Mundo: Portada del 19-05-2015 #URL#",
        "RT #USER#: #HASHTAG# En la hora trescientosmil del debate, Rajoy dice un vibrante \"¡Buenas noches!\"",
        "RT #USER#: #HASHTAG# de leer noticias sobre Blesa,Gürtel, ERE's, Noos, etc...y no les pasa nada, salvo a nosotros, que seguimos pagan…",
        "RT #USER#: #HASHTAG# y mientras unos mendigan ayudas, la FAES recibe 1,3 millones #URL#",
        "En 2011 decía el presidente de una asociación de orquestas que las grandes no hacen playback.Ja #URL# #HASHTAG#"
      ]
    }
  }
}