{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ya puedes escuchar la música de tu PC en Android con Chrome #URL#",
        "Usan el calor para robar datos de tu ordenador #URL#",
        "Como eliminar cualquier registro personal y de nuestra familia de Internet #URL#",
        "Los SSDs pueden perder datos en una semana desconectados #URL#",
        "Oduso: Personaliza Ubuntu o Elementary con un script #URL#",
        "Nuevas baterías de aluminio que recargan en 60 segundos #URL#",
        "El blog de Librería Cámara #URL#",
        "Me ha gustado un vídeo de #USER# de #USER# (#URL# - Como compartir una carpeta y archivos con Dropbox",
        "Diego Miranda. on LinkedIn: “Hay un trabajo indefinido, no… #URL#",
        "Usuarios de Ubuntu, es hora de hacerse oír - MuyLinux #URL#",
        "Próximamente: un dólar = un euro #URL#",
        "El monitor con dos pantallas de Philips | Microsiervos (Ordenadores) #URL#",
        "Actualización de mis correos electrónicos:\n\njosu.landa#USER#.ru­­\n\njlandarenteria#USER#.com­­... #URL#",
        "Jack de audio de 3.5, el próximo conector que desaparecerá #URL#",
        "10 trucos que quizás no sabías que tu Android podía hacer #URL#",
        "Confirmado el segundo Galaxy S5 con SoC 8 núcleos - MuyComputer #URL#",
        "Memoria interna llena: instala automáticamente en la SD en 4 pasos #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - David Garrett - Viva La Vida).",
        "8 usos para darle una segunda vida a tu viejo smartphone Android #URL#",
        "☆ Para mi cumpleaños del 2020 en el dia 9 de agosto.\n\n☆ Espero jubilarme con 65 años.\n\n☆  👍👍👍",
        "Ebuyer vende los HP Ubuntu #URL#",
        "Cómo reparar un disco duro con sectores defectuosos #URL#",
        "Envíe mensajes escritos a mano desde su Android con esta app -HoyEnTEC #URL#",
        "Google abrirá una oficina para startups y emprendedores en San Francisco #URL#",
        "12 cursos online gratis de diseño gráfico #URL#",
        "La web oficial de Android se rediseña y ya está disponible en español #URL#",
        "Telegram, cómo crear un chat secreto y autodestruir mensajes - #URL# #URL#",
        "Fernando Lanero: \"La migración de nuestro colegio a Ubuntu ha sido un éxito rotundo\" » MuyLinux #URL#",
        "Whatsapp se cae y se lleva por delante a Telegram #URL#",
        "El kernel Linux cumple 25 años #URL#",
        "Los primeros ordenadores con Ubuntu MATE #URL#",
        "#URL#\n\nEn esta tarjeta iré añadiendo más Aplicaciones Android muy interesantes.",
        "Intel supera a Red Hat en contribución al kernel Linux #URL#",
        "Sobre la hipocresía dentro del mundo GNU/Linux #URL#",
        "OpenSUSE Leap 42.1 está disponible para su descarga » MuyComputer #URL#",
        "LiFi, así es la tecnología 100 veces más rápida que el WiFi #URL#",
        "Después De Ver Esto Jamás Volverás A Guardar Tu Celular En El Bolsillo, ¡MUCHO CUIDADO! #URL#",
        "Así es como los japoneses aparcan sus bicis (impresionante) #URL#",
        "Ubuntu 15.04 (y familia) ya está entre nosotros. La imagen de la semana #URL#",
        "Todas las novedades de Ubuntu Phone #URL#",
        "Se cumplen 30 años del manifiesto de GNU - FayerWayer #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "YouTube ya usa HTML5 por defecto » MuyComputer #URL#",
        "Telegram, cómo crear un chat secreto y autodestruir mensajes - #URL# #URL#",
        "Debian 8 \"Jessie\" tiene fecha de lanzamiento #URL#",
        "Systemback o cómo crear puntos de restauración en Linux #URL#",
        "Microsoft OneNote, la herramienta para tomar anotaciones online, pasa a ser gratuita - Blog de... #URL#",
        "Telegram celebra el cierre temporal de Whatsapp en Brasil con millón y medio de nuevos usuarios #URL#",
        "Me ha gustado un vídeo de #USER# de #USER# (#URL# - Impresiones finales Samsung Galaxy S7 edge).",
        "Como Instalar Copy en Ubuntu 14.04 y Linux Mint 17 #URL#",
        "¿Qué es un NAS? Guía de compra, instalación y uso » MuyComputer #URL#",
        "FLISOL 2015 en España. Entrevista con los organizadores #URL#",
        "Adobe decide apostar por Linux lanzando la versión 24 de Flash Player #URL#",
        "Control de software instalado en Debian y derivadas #URL#",
        "Me ha gustado un vídeo de #USER# de #USER# (#URL# - SAMGUNG GALAXY S7 EDGE UNBOXING Y REVIEW DETALLADO EN",
        "Valve da un paso más lejos de Windows abriendo su conversor de Direct3D a OpenGL #URL#",
        "SEPA si es de ORIGEN JUDÍO - Lista de Apellidos de Familias SEFARDÍES Publicada por el Gobierno... #URL#",
        "Descubriendo Plasma 5 de KDE 01x01 #URL#",
        "Está cambiando la polaridad de la tierra!! #URL#",
        "Encuentra las diferencias entre Tizen y Android. No te será fácil en el Samsung Z #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Samsung Galaxy S7, Review en español).",
        "Te recomiendo el visionado de estos vídeos para que no te lleves sorpresas de última hora en la utilización del... #URL#",
        "El software que no hace falta actualizar #URL#",
        "Puede existir manipulación en los mensajes de WhatsApp #URL#",
        "Wozniak contradice a Cook y apuesta por el PC #URL#",
        "Eliminar Windows de tu disco duro con Linux #URL#",
        "Samsung libera el código fuente de sus Galaxy S6 y S6 Edge #URL#",
        "Galaxy S5 y Galaxy S5 Prime, las dos variantes del terminal #URL#",
        "5 buenas tipografías para nuestro escritorio en GNU/Linux #URL#",
        "Ejecutar aplicaciones de Android™ en Linux #URL#",
        "Video Didáctico de la Carpeta Whatsapp Voice Notes.\nAnálisis previo en Dropbox antes de pasarlo a mi canal de... #URL#",
        "Google reemplazará GTK+ a partir de Chrome 35 - MuyLinux #URL#",
        "30 cosas que quizá no sepas sobre Wikipedia #URL#",
        "QLYX es el nuevo mejor amigo de tu coche y tu celular. - LatamIsrael #URL#",
        "Probamos el Intel Core i7-6950X, el procesador más potente en consumo #URL#",
        "Google compra Word Lens, la app que traduce texto con la cámara, para mejorar Google Translate #URL#",
        "Sensor Hub promete aumentar el rendimiento ahorrando batería #URL#",
        "Cómo activar el nuevo modo lectura en Google Chrome - FayerWayer #URL#",
        "Ubuntu Studio: El Linux de los artistas #URL#",
        "5 Razones para migrar de Windows XP a Linux #URL#",
        "[10/2 2:22] Josu Landa: #URL#\n[10/2 2:25]... #URL#",
        "Las apps que consumen más batería en tu smartphone #URL#",
        "Gestor de Actualizaciones en Linux Mint 16. #URL#",
        "HowTo: Instalar Arc, un hermoso tema GTK en GNOME #URL#",
        "Cómo escribir con fuentes distintas en Facebook, Twitter o YouTube #URL#",
        "¿Equipos con Linux 'made in Spain'? Vamos a por ellos » MuyLinux #URL#",
        "Inxi un Comando Linux para Saber Mucho de tu Eqiuipo #URL#",
        "Creador de Orlas en Gambas #URL#",
        "El lanzamiento de Google Wireless es inminente #URL#",
        "Me ha gustado un vídeo de #USER# de #USER# (#URL# - Análisis Detallado de VirtualBox).",
        "¡Que bien! ¡Se ha solucionado el sobrecalentamiento de la CPU! #URL#",
        "Me ha gustado un vídeo de #USER# de #USER# (#URL# - El Origen de las Adicciones quizás no sea lo que",
        "Descarga G Cloud Backup para Android, hasta 10GB gratis. Únete y ambos ganaréis espacio de almacenamiento gratuito: #URL# #URL#",
        "El mejor cocinero del mundo mundial. #URL#",
        "Qué es y cómo usar PGP en tu vida diaria - FayerWayer #URL#",
        "Como saber si te han bloqueado en el Telegram #URL#",
        "Un mexicano crea un sistema para 'mover' objetos con la mente sin cansarse #URL#",
        "Facebook anuncia una versión Beta de Messenger con acceso público #URL#",
        "Me ha gustado un vídeo de #USER# de #USER# (#URL# - Expedicionarios humanos en el Planeta Serpo).",
        "Me ha gustado un vídeo de #USER# (#URL# - GRATIS Samsung Galaxy S9 - SORTEO INTERNACIONAL!)."
      ]
    }
  }
}