{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# #USER# #USER# #USER# Corrección. Circulares y particulares.",
        "Granada crece con #USER#, y el equipo de #USER# nos hará aún más grandes. Enhorabuena a todos por ese gran trabajo. Ahora comienza una etapa de ilusión, de consolidación y de crecimiento. Seguimos! #USER#🍊🍊💪👏👏 #URL#",
        "RT #USER#: Los candidatos de #USER# con el lema 'Vamos' y la imagen de #USER# #URL#",
        "RT #USER#: 🏛#USER#: “¿Qué casualidad, y yo no creo en las casualidades: se da la circunstancia de que este convenio que traemos h…",
        "RT #USER#: 🔶️Hoy #USER# ha estado en el Mercado Central de #HASHTAG# ,acercándonos a nuestros vecinos y explicándoles nuestras pr…",
        "RT #USER#: #USER# #USER# Ya estuvo en estas manos durante 19 años. #HASHTAG# #HASHTAG# #USER# #USER# #USER# @…",
        "Los diez motivos de Francisco Igea para poner en duda el liderazgo de Inés Arrimadas en Cs #URL# vía #USER#",
        "RT #USER#: Rivera carga contra Vox: “La solución no es llevar pistolas ni llamar enfermos a los gays” #URL#",
        "RT #USER#: 🇪🇸 #USER# \"España es un gran país y puede ser mucho mejor, pero para eso tenemos que estar unidos; no es momento…",
        "RT #USER#: #USER# #USER# SIEMPRE, respeto a las decisiones judiciales y decisión para que el ciudadano tenga un mayor espectro para…",
        "RT #USER#: . #USER# atribuye el aumento del paro a la desaceleración de la economía por la inacción del #USER# y de #USER#…",
        "Cómo definir esta  actitud  #USER#. No mirar a la cara a esta mujer víctima de violencia machista. le retrata, lo define y lo evidencia. #HASHTAG# #URL#",
        "Sánchez ha liquidado está legislatura agotadora y agotada. Es inaceptable hablar de un RELATOR o mediador como si hubiese un conflicto de Cataluña con el resto de España y como si España no fuera una democracia.#HASHTAG#  #HASHTAG# #URL#",
        "Una buena descripción del centro, de C’s. Orgullo hermafrodita #URL#",
        "RT #USER#: .#USER# es la copia del matón que hay en muchos colegios. Su capacidad dialéctica es la de un borracho en una taber…",
        "RT #USER#: Consejero medio ambiente Hassan Mohatar #URL#",
        "RT #USER#: Audiencia del Rey a Albert Rivera, de Ciudadanos-Partido de la Ciudadanía (C's). #URL# #URL#…",
        "RT #USER#: Lo de siempre. Este señor solo está dispuesto a debatir con el arbitro comprado, en su campo, y con todo tipo de trampas.…",
        "Lo que siguen cobrando los seis altos cargos de Melilla investigados por corrupción #URL#",
        "Hoy muchos estudiantes melillenses se enfrentan a uno de los exámenes más importantes de sus vidas. Ha habido nervios, café, horas sin dormir... todo por un sueño. Mucha suerte a todos! Todo irá genial. Sois el futuro de #HASHTAG# y de #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: 🍊 Pablo Casado cree que defender los espacios públicos de Cataluña es crispar.\n🇪🇸 #USER# defiende que las playas,…",
        "RT #USER#: 👉🏼 #USER# \"Son unos presupuestos fake: suben los impuestos, no se los cree nadie y están pensados sólo para conten…",
        "RT #USER#: .#USER# ha acudido a la inauguración de la exposición de “Yo mujer, tú cómplices, ellas luchadoras” en el #USER#…",
        "Los #HASHTAG# europeos felicitan a #USER# por su pacto \"sin concesiones a Vox\" #URL# vía #USER# 🍊🍊💪💪👏👏👏",
        "🇪🇸 Hoy Colón es un clamor: #HASHTAG#, #HASHTAG# #URL#",
        "RT #USER#: Comienza un nuevo Pleno de Control al Gobierno de #USER# con un minuto de silencio por las últimas víctimas de la viol…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# Gracias Justo! Llega una etapa importante allí tb y hay…",
        "Reacciones y pactos tras las elecciones, en directo | Cs dice que no negociará gobiernos en los que estén Vox, Podemos y nacionalistas #URL# vía #USER#",
        "Juega con su equipo: él #URL#",
        "Hemos de buscar los mecanismos,  los resortes jurídicos necesarios para acabar definitivamente con el incremento de las tarifas aéreas.     Cumbre sobre el #HASHTAG# y la #HASHTAG# de los Territorios Extrapeninsulares #HASHTAG# #URL#",
        "RT #USER#: Quiero anunciarles que habrá acuerdo entre Cs y PP para la presidencia de la Mesa del Parlamento de Andalucía.\nEstamos tr…",
        "RT #USER#: Gran iniciativa, hacen falta espacios para el diálogo, el acuerdo y la acción conjunta. Enhorabuena 👏👏👏 #USER# http…",
        "RT #USER#: ☀️☕️ ¡Buenos días y #HASHTAG#!\n👩‍👧‍👦  Hoy queremos comenzar felicitando a todas las madres en su día especial. ¡Mucha…",
        "RT #USER#: Te dirán que hay cuatro gatos  #URL#",
        "RT #USER#: .#USER# asegura que mientras sea presidente, el Día de #HASHTAG# se conmemorará el 17 de septiembre. #URL#…",
        "RT #USER#: 💬#USER#: \"El caso es que ahora resulta que Imbroda esta “a la cabeza reclamando soluciones. ¿Quién se cree ya a #USER#…",
        "RT #USER#: 🇪🇺 #USER# \"Nuestros valores son los que más nos unen. La democracia, el progreso, la libertad, la seguridad, y eso es…",
        "Los intereses de España siempre por encima de los intereses de partido. Un país crispado y enfrentado solo alimenta a los extremos. Espero que la razón y el sentido común imperen. Deseo acierto al nuevo gobierno por el bien de todos.",
        "RT #USER#: Asegura #USER# que el derrumbe de una de las salas de la Jefatura Local- la sala de atestados- estaba controlado en tod…",
        "RT #USER#: ⚽️ #USER#, #USER#, #USER#, #USER# y #USER# recogen de la mano de nuestro presidente sus abonos de tem…",
        "«Tan solo hay tres grupos de personas: los que hacen que las cosas pasen, los que miran las cosas que pasan y los que preguntan qué pasó». (Nicholas Murray Butler)",
        "RT #USER#: 🍊 #USER# siempre creciendo.\n¡12 escaños más!🙌\n\nEl cambio lo va a liderar un partido que crece y en el que confían…",
        "Ciertamente Sr. Eurodiputado. Un fuerte abrazo.🇪🇺🇪🇸👏👏👏👏👏 #URL#",
        "RT #USER#: Saps aquell que diu???...que un melillense tiene una emergencia y debe viajar a la ciudad un familiar...este es el precio que h…",
        "RT #USER#: 🍊 El #HASHTAG# trajo una buena noticia: hay un proyecto que sí que cree en España y que no para de crecer. \n\n👉 Haremos una opo…",
        "#USER# #USER# #USER# #USER# Siempre tan cariñoso. Veremos dónde van esas patadas. Ya se lo he dicho muchas veces #USER# no se esconda tras los funcionarios. Son ustedes los que les castigan cuando no les ríen las gracias. Hay que tratarlos como profesionales, no como siervos.",
        "RT #USER#: En #HASHTAG# hablábamos con #USER#, piloto en activo de una compañía aérea y administrador del grupo en Faceboo…",
        "Sí, el Gobierno de #HASHTAG# sigue trabajando. Y eso significa, por ejemplo, compartir buenos momentos, cuidar nuestro patrimonio y gestionar todo lo necesario para #HASHTAG#. Las ganas y la necesidad de cambio son mayores que la falsa realidad que tratan de imponer algunos. #URL#",
        "Hoy en Melilla se ha leído el manifiesto por el #HASHTAG# y hemos guardado un minuto de silencio. La situación es intolerable, insoportable. Acabar con esta lacra es tarea de todos y de todas. No descansaremos hasta lograrlo. #HASHTAG# #URL#",
        "RT #USER#: ✈️#USER#: “¿Piensa #USER# que los melillenses nos vamos a olvidar del maltrato recibido, los disgustos y la pé…",
        "RT #USER#: #USER# #USER# #USER# #USER# Negarse a verlo no va a cambiar la realidad, e impide un debate sano",
        "RT #USER#: “En Melilla, el Gobierno de #USER# ha promovido el aumento de la oferta académica universitaria, pero el éxito no…",
        "RT #USER#: 👩🏼‍🎓👨🏼‍🎓 #USER#: “Ya que estamos apoyando el crecimiento de la universidad en Melilla, potenciemos ese crecimiento p…",
        "RT #USER#: 📻 #USER# \"El bipartidismo del #HASHTAG# ha perdido más apoyos que nunca. El cambio en Andalucía tiene que estar lid…",
        "RT #USER#: Condenamos la brutal agresión que han sufrido el periodista #USER# y su compañero. Millones de catalanes nos senti…",
        "Necesitamos políticos que se comprometan con los ciudadanos, no políticos que se comprometan con políticos. Cuando dejamos  las decisiones en manos de políticos que no se mueven si no hay un interés personal por medio, la política pierde y sin duda los ciudadanos más.🍊🍊👍 #URL#",
        "RT #USER#: Durante su inauguración, #USER# ha destacado la labor de #USER# y se ha referido a las situaciones de emergen…",
        "RT #USER#: El diputado de #USER# #USER#, con algunos de los principales líderes de #USER# en la concentración celeb…",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# Y la seguiré aplaudiendo la equiparación. No me refiero a los funcionarios del Estado, me refiero a los de la CAM. Desde #USER# apoyamos cualquier mejora de la #USER#, pero no su utilización electoral y partidista,",
        "RT #USER#: 🔸️El candidato N° 4 de #USER#, #USER#, critica que #HASHTAG# está infrafinanciada en materia sanitaria.\n👉\"La…",
        "RT #USER#: Comienza la campaña electoral por parte de #USER# \"Si los ciudadanos quieren un voto, tienen que votarnos, no les va…",
        "RT #USER#: 👉 No vamos a aceptar lecciones de igualdad de nadie; nosotros somos más de reformas que de pancartas:\n📽️ #USER# \"…",
        "RT #USER#: 💰#USER#: \"¿Es esta la buena gestión del dinero público que dice el Gobierno? Porque así es fácil planificar el presu…",
        "RT #USER#: Vamos Ciudadanos #USER# #USER# #URL#",
        "RT #USER#: Esperpento separatista en Madrid: del \"España, ¿en qué has fallado?\" de Torra al \"no pasarán\" de Cuixart #URL#…",
        "RT #USER#: ¿Sabéis lo que es una falacia de la falsa asociación? \nEs esto.\n#HASHTAG# #URL#",
        "RT #USER#: Asegura #USER# que el#USER# proyecto es el que representa #USER#",
        "RT #USER#: #USER# #USER# #USER# La clave del cambio está en las personas honestas y trabajadoras como tú. Es una…",
        "RT #USER#: A Sánchez le da igual que los separatistas humillen cada día a los españoles, no respeten la Constitución o que Torra ha…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# Gracias Julio!",
        "Exacto #USER#. Así es. #URL#",
        "Menudo personaje incapacitado. #URL#",
        "RT #USER#: #USER# Que nooooooo. Están Aberchán e Imbroda por un lado, ejemplo de lo que no queremos para el futuro, porque re…",
        "RT #USER#: Las flores de Pascua no suelen llegar a mayo.",
        "RT #USER#: Deje usted las medias verdades de una vez, don Luis.\nEn esa reunión no se negoció nada. Se le comunicó a Podemos que do…",
        "RT #USER#: Corte de cinta de la caseta juventud #USER# #USER# #USER# #USER# #USER# #USER# #URL#…",
        "RT #USER#: Steve Bannon. El gran manipulador. La revolución al barro de la asesoría política. \nLes recuerdo que la elecciones las gan…",
        "RT #USER#: #USER# #USER# #USER# La #USER# se ha puesto en contacto en el día de hoy con el Presidente #USER#…",
        "Fallece Neus Català, una de las últimas supervivientes españolas del horror nazi #URL#",
        "RT #USER#: #HASHTAG# por tu valentía, tu lucha y por enfrentarte sin complejos al nacionalismo. Gracias por ser la voz de mill…",
        "Deseo a toda la comunidad musulmana de #HASHTAG# que este mes tan importante en el corazón y alma de de los musulmanes, nos traiga a todos paz, esperanza y concordia .#HASHTAG# #HASHTAG# #HASHTAG# \n#رمضان_المبارك \n#HASHTAG#\n#HASHTAG# #URL#",
        "RT #USER#: .#USER# cuenta en #HASHTAG# la fuerte presión migratoria que sufre nuestra ciudad #HASHTAG#.\nMás y mejores medios materia…",
        "RT #USER#: Desde nuestra asociación,queremos agradecer a #USER# #USER# #USER# #USER# #USER# , la buena acogida en…",
        "Recepción en el Ayuntamiento de ZARAGOZA. #HASHTAG# #URL#",
        "RT #USER#: Enhorabuena a #USER#, nueva presidenta del Parlamento de Andalucía. Una jurista de primera, una mujer con amplia…",
        "RT #USER#: Desde hace al menos 3 años que #USER# está proponiendo una ampliación de los centros de menores, con una retahíla de…",
        "RT #USER#: Quiero sumar para esta ciudad. De lo que hagamos y procuremos por ella en los próximos años, dependerá el futuro definit…",
        "Alguien muy especial. Reivindicación y humor contra la metástasis #URL# vía #USER#",
        "Reunión en el centro #USER# para abordar el simulacro multirriesgo previsto para noviembre en Melilla. Hemos asistido miembros de #USER#, #USER#, #USER#, #USER#, #USER#, #USER#, Bomberos, #USER#, #USER# y la Ciudad. #URL#",
        "RT #USER#: En estas condiciones tienen que trabajar en Cataluña los periodistas que no gustan a los totalitarios separatistas. \nTo…",
        "Otra cortina de humo otra ocurrencia como la de repartir pistolas a los españoles, ahora Abascal plantea que Marruecos pague el muro que Vox reclama en Ceuta y Melilla: \"Envía oleadas de inmigrantes\" #URL#",
        "RT #USER#: #USER# #USER# ¿Puede alguien retirarle el carné de colegiado a los “abogados” que están torpedeando la LECrim y el or…",
        "RT #USER#: Ciudadanos llevará a cabo la equiparación salarial de las FCSE y creará un cuerpo específico de seguridad en frontera http…",
        "RT #USER#: Tengo una duda Sr. #USER# ¿¿Porqué no lo han solucionado ustedes en los once años que han estado en el gobierno, a…",
        "RT #USER#: 🔶Si estás de acuerdo con que Ciudadanos Melilla es la mejor opción para el futuro de nuestra ciudad COMPARTE. #URL#…",
        "RT #USER#: Prohibido el baño en las playas de la Hípica, Cárabos y San Lorenzo, donde se iza bandera negra, informan #USER# y #USER#…",
        "Rivera se impone, eclipsa a Casado y logra perturbar a Pedro Sánchez en el debate #URL#",
        "Lo prometido es deuda.  Lo anuncié el pasado viernes con motivo de San Rafael Arcángel patrona de la #USER#. Hoy junto al consejero de Infraestructuras y Urbanismo, #USER#, hemos acudido al inicio de las reformas de la Jefatura de la Policía Local. #URL#",
        "RT #USER#: .#USER# recuerda que el Gobierno hablaba de un 100 por cien de cumplimiento del programa en los dos primeros años…",
        "Además de no tener inteligencia, tampoco tienen educación. Debe ser cuestión del ADN y del eslabón perdido. Se comportan como catetos decimonónicos.🇪🇸🍊 #URL#"
      ]
    }
  }
}