{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿Cómo puedo acabar suscrito a un servicio #HASHTAG# sin darme cuenta? #URL# #HASHTAG#",
        "Cómo mantener la seguridad de las comunicaciones móviles #URL# vía #USER# #HASHTAG# #HASHTAG#",
        "RT #USER#: Tomar confianza por Internet con una persona que no conoces puede darte más de un disgusto. Ejemplo #URL#…",
        "Publicar casi toda nuestra vida en #HASHTAG# nos hace mucho más vulnerables al mismo tiempo que se lo ponemos muy fácil a George  👀rwell",
        "\"Es necesario que las empresas adopten una estrategia de ciberseguridad global\" INCIBE #URL#",
        "Durante 2013 se registró el 20% de todo el malware que ha existido en la historia #URL#",
        "La ciberseguridad, un desafío en el que \"el gran riesgo es pensar que no hay riesgo\" #URL# vía #USER#",
        "Hazte una idea de cómo de seguro te encuentras en la red realizando el test que sólo te durará 2 minutos.. ¡Suerte! #URL#",
        "¿WiFiGratis? Sí, pero con #HASHTAG# y evitar siempre realizar #HASHTAG# o intercambiar información Sensible... Los malos no duermen.",
        "#HASHTAG#. Te intentan infectar con una foto adjunta a un correo #URL# #HASHTAG#  #HASHTAG#",
        "Si manejas información de tarjetas bancarias, este artículo te interesa #URL#",
        "¿Problemas de seguridad en #HASHTAG#? #HASHTAG# lo niega #URL# vía #USER#",
        "8 Consejos de seguridad en Facebook para no correr riesgos #URL#",
        "RT #USER#: Redes Sociales: Angeles o Demonios #URL# #HASHTAG#",
        "RT #USER#: Mundo Hacker recibe el premio a la Mejor Iniciativa de Divulgación de la Seguridad de #USER# ¡Muchas gracias! htt…",
        "¡Yujuu! Ya casi eres un héroe de la ciberseguridad #URL# vía #USER#",
        "#USER# jjjjjjjj  y cómo lo ves? Los Gallegos son de sangre caliente.",
        "Sistemas de cifra con clave pública #HASHTAG# #HASHTAG# #URL# vía",
        "RT #USER#: ¿Conoces las redes alternativas a la anonima #HASHTAG#? Descúbrelas aquí -- &gt; #URL# #URL#",
        "Estados Unidos pretende limitar la neutralidad de la red #URL#",
        "¿Planificando las #HASHTAG#? Los #HASHTAG# también. Adelántales y evita que te estafen. #HASHTAG#  #URL#",
        "Cambia d contraseña cada cierto tiempo. Eso hará q si los hackers llevan tiempo intentando descifrarla, tengan q empezar su trabajo d nuevo.",
        "Día de #HASHTAG#, tu seguridad y la de tus amigos, familiares y compañeros Importa... Hagamos  el entorno virtual  libre y mejor.",
        "RT #USER#: 8 cosas que #HASHTAG# sabe de ti, pero que tú ignoras #URL#",
        "Defecto de la opción EDNS de BIND causa denegación de servicio. #URL#",
        "Se ha identificado en #HASHTAG# una aplicación llamada «Activar Llamadas Whatsapp» para engañar a los usuarios y estafarles. No piques.",
        "#HASHTAG# sabe qué #HASHTAG# visitas y ahora lo usará para mostrarte #HASHTAG# personalizada #URL# vía #USER# #HASHTAG#",
        "Este dato explica por qué las #HASHTAG# de #HASHTAG# llegan tarde al #HASHTAG# #URL# vía #USER#",
        "Un español, candidato al ‘Oscar’ de la innovación tecnológica #URL#",
        "Concurso Jóvenes #HASHTAG# '15 #URL#",
        "#HASHTAG# da un paso más en incluir el cifrado de extremo a extremo en todos los #HASHTAG# de sus usuarios. #HASHTAG# and #HASHTAG#",
        "Los #HASHTAG# pretenden en el futuro implantarnos unos  pequeños microchip al estilo X-Men para monitorearnos.Orwell #URL#",
        "Hacer un #HASHTAG# o #HASHTAG# es abrirle la puerta a los #HASHTAG# para que puedan acceder fácilmente a nuestro #HASHTAG#",
        "Conoce los riesgos del sexting #URL#",
        "RT #USER#: Actualización de la Guía de Utilización Segura de WhatsApp | CSIRT-cv #URL#",
        "Cuenta atrás para #HASHTAG# #URL#",
        "Tuenti se ve obligada a desmentir su cierre tras convertirse en TT #URL#",
        "Cifra los #HASHTAG# sensibles de tus dispositivos inteligentes, así no estarán legibles para quien intente acceder a ellos. #HASHTAG#",
        "RT #USER#: Seguridad y privacidad en Twitter. Todo lo que debes saber. #URL#",
        "La #HASHTAG# de #HASHTAG# dice NO al uso de los dispositivos electrónicos en clase.",
        "RT #USER#: Aprobadas en Consejo de Ministros #USER# las resoluciones de equiparación de las titulacioens de Informática #URL#…",
        "Los comedores sociales incrementan su actividad por Navidad, Telediario - RTVE.es A la Carta #URL# vía #USER#",
        "Cómo impedir que Windows 7 y 8 intenten actualizar a #HASHTAG# #URL# #HASHTAG#",
        "RT #USER#: Enhorabuena! Te ha tocado un carro de 1.000 € (pero si no has jugado!) Te quieren sacar pasta con el teléfono #URL#…",
        "Henrique de Castro, número dos de Yahoo, abandona la compañía  Ver más en: #URL#",
        "Si estás buscando #HASHTAG# sepa que... Construirse una buena imagen en #HASHTAG# es más necesario que nunca.",
        "Heartbleed puede desangrarte vivo. Tómatelo en serio.#URL#",
        "Falsos correos intentar robarte las credenciales de #HASHTAG# #URL# #HASHTAG# #HASHTAG#",
        "La #HASHTAG# de Extremadura ofrecerá una serie de #HASHTAG# d #HASHTAG#  durante este verano #URL# #USER#",
        "RT #USER#: Puntos a tener en cuenta cuando implementamos una red... #URL# #URL#",
        "Cómo evitar que nos espíen por la #HASHTAG# #URL# vía #USER#",
        "Usar Latch en eGarante y Shodan #URL#",
        "El gobierno actual no está haciendo nada para proteger nuestros #HASHTAG# #URL# vía #USER# #HASHTAG# #HASHTAG# #HASHTAG#",
        "Las nueve empresas que saben más de ti que Google y Facebook #URL#",
        "En la conferencia de BlackHat #HASHTAG# USA, Samsung y Google prometen lanzar parches de #HASHTAG# cada mes para #HASHTAG#... #HASHTAG#",
        "#USER#  Se ha detectado una nueva campaña de correos fraudulentos (#HASHTAG#) que utiliza como pretexto falsas ofertas de #HASHTAG#.",
        "Confirmar q se vicitan sitios que comienzan por https para q la información viaje cifrada y no puedan interceptar la q interncamviamos. #HASHTAG#",
        "Si no quieres que tus contactos de whatsapp sepan que has leído un mensaje, aprende a vitar el doble check azul. #URL#",
        "Consejos de ESET para que tus hijos usen internet de forma segura #URL# #HASHTAG#",
        "PNFC: Posible Nuevo Fraude en \"Credit Cards\" #URL# #HASHTAG# #HASHTAG#",
        "Si somos la sociedad del cambio, la salud digital tiene que formar parte de esta transformación... #HASHTAG#",
        "Cada día este mundo se está haciendo más digital, pero la seguridad de la misma está quedado muy detrás... No te pierdas el #HASHTAG#",
        "#HASHTAG# ya sabe mucho más de ti que tú de él, ¿Qué pasará en el futuro con toda esta información que estás proporcionando a esta red?",
        "RT #USER#: Una visión legal y técnica de la ciberdelincuencia #USER# #URL#",
        "Puedes aplastar a un individuo pero ten seguro que  te saldrán 7 más. [#HASHTAG#]. #HASHTAG# #HASHTAG#",
        "Las falsas ofertas de trabajo por Internet cada vez son más creíbles #URL#",
        "Nuestra vida deja un rastro  digital, y que toda esta información queda registrada en internet y permite saberlo todo de nosotros.",
        "Redes sociales y tecnológicas celebran la aprobación del matrimonio homosexual en EE.UU. #URL#",
        "Amenazas persistentes avanzadas y ataques dirigidos \n#URL#",
        "RT #USER#: #HASHTAG# Si ayudas a tus hijos al hacer los deberes escolares,haz lo mismo en las redes sociales #URL#",
        "No te encariñes con tu #HASHTAG#, ¡es hora de cambiarla! #URL# #USER#",
        "RT #USER#: Cada día alguna sorpresa nueva #HASHTAG# }:S #URL#",
        "Autoridades turcas arrestaron al menos 20 #HASHTAG# acusados de espiar ilegalmente a políticos, funcionarios públicos y a empresarios.",
        "La Inteligencia alemana espió a una decena de #HASHTAG#, entre ellos el español, al Vaticano y a varias #HASHTAG# #URL#",
        "Facebook presenta herramientas, consejos y programas que ayudan a las personas a defenderse a sí mismas y entre sí. #URL#",
        "El Pentágono quiere que #HASHTAG# pongan a prueba la seguridad de sus sistemas #URL# vía #USER# #HASHTAG#",
        "#HASHTAG#: Averigua si te espían con los #HASHTAG# que recibes #URL#",
        "La guía de #HASHTAG# para evitar que nos espíen en #HASHTAG# #URL# #HASHTAG# y #HASHTAG#",
        "5 #HASHTAG# rápidos para hacer más seguras tus compras en Internet. #URL# vía #USER# #HASHTAG#",
        "RT #USER#: Los agentes encubiertos informáticos podrán usar identidades falsas en Internet - #URL# via #USER#",
        "#USER# Interesante, hay algún curso nuevo respecto a ediciones anteriores? Gracias.",
        "Asegúrate de que tu  #HASHTAG# y #HASHTAG# sean seguros: Seguridad en #HASHTAG# #URL# vía #USER#",
        "#HASHTAG#, #HASHTAG# online. Si el trabajo ofertado es demasiado bueno para ser verdad, probablemente no sea verdad. #USER#",
        "#HASHTAG# apuesta por la creación d una agencia d #HASHTAG# e inteligencia para protgr a sus ciudadanos y empresas d las Ciberamenzas.",
        "Así es cómo venden tu cuenta de Twitter y cómo nos amenazan con ello #URL#",
        "#HASHTAG#, la serie que mejor ha anticipado el fin de la privacidad en nuestra sociedad  #URL# vía #USER#",
        "#HASHTAG#-day. #HASHTAG# que no se ha hecho pública y que puede estar utilizándose sin que el usuario sea consciente de ello. #USER#",
        "RT #USER#: ¡Redes sociales, SMM, SEO y más está disponible! #URL# Gracias a #USER# #USER# #USER#…",
        "Cómo te pueden robar la cuenta de Facebook en solo... #URL# #USER#",
        "Un mensaje de texto puede provocar que tu #HASHTAG# se reinicie #URL#",
        "Cómo funciona el cifrado extremo a extremo d Whatsapp y qué implicaciones tiene para la privacidad #URL#  #HASHTAG#",
        "¿Sabes qué hacer si suplantan tu identidad en #HASHTAG#? #URL#",
        "La estrategia de #HASHTAG# de tu empresa, debe ir siempre acompañado de la formación CONSTANTE de tus empleados y tenerlos CONTENTOS.",
        "No realices compras ni gestiones bancarias desde WiFis que no controles (bibliotecas, cafeterías, centros comerciales, etc) #HASHTAG#",
        "¿Es justo que Facebook haga experimentos con nosotros?  ¿Es justo que Facebook haga experimentos con nosotros?   2",
        "RT #USER#: Conoce los tipos de #HASHTAG# gracias a esta divertida red social #URL#  via #USER# #URL#…",
        "Alertan de un ataque de phishing a los clientes del Banco Santander #URL# vía #USER#",
        "RT #USER#: Las mejores apps para ahorrar y alargar batería en Android #URL#",
        "McAfee Labs ha publicado su último informe de amenazas, que revela el creciente uso de tácticas de malware móvil #URL#",
        "Una #HASHTAG# para todos, un perfil para cada uno #URL#"
      ]
    }
  }
}