{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Las imágenes que demuestran que los policías sí intentaron salvar la vida de Mame Mbaye, el mantero senegalés... #URL#",
        "RT #USER#: Detenido un hombre por atar a un perro con cinta americana y tirarlo a la basura #URL#",
        "#USER# Esto escasea en Cataluña 🤣🤣🤣🤣",
        "Goool de Cristiano! (min 51)\nPSG 0 - #URL# 1*\n#URL#",
        "RT #USER#: Ridículo monumental de Irene Montero en el Congreso. No tiene desperdicio 😂 #URL#",
        "RT #USER#: #HASHTAG# Despegamos la semana atravesando las nubes de #HASHTAG# con nuestros #HASHTAG# del #HASHTAG# de #HASHTAG# https…",
        "Los separatistas ya no quieren a los mossos: de \"esta es nuestra policía\" a \"fuerzas de ocupación... #URL#",
        "RT #USER#: POR FAVOR DAME TU RT\n\n7500 RT y voy de soldado imperial a la graduación de mi hermano de 6 de medicina!! JAJAJAJAJA\n\nP…",
        "Vídeo. Feministas radicales impiden que las mujeres vayan a un gimnasio al grito de \"arriba las barriguitas... #URL#",
        "El Range Rover Sport demuestra su poderío superando un nuevo desafío extremo #URL#",
        "RT #USER#: .#USER# protagoniza una noche de “cañas por España” con miles de jóvenes en el Teatro Barceló #URL#…",
        "Los agentes de la Guardia Civil que encontraron el cadáver de Gabriel no pudieron evitar ponerse a llorar #URL#",
        "#USER# #USER# Hay cositas más horribles e indecentes  . 😡😡😡 #URL#",
        "RT #USER#: —Évole: “A Franco había que exhumarlo del cerebro de los españoles”.\n—Herrera: “Sobre todo de los de izquierdas”.\n\nEste…",
        "¡Voy a saltar del sofá con cada gol! #HASHTAG#",
        "Jajaja menuda líder perroflautas 😅😅😅😅 #URL#",
        "RT #USER#: Hoy cumple 76 años el gran Juan Tamariz. #URL#",
        "RT #USER#: Buenos Días,, por aquí nos dejan unas Felices Fiestas muy especiales,, !!! #URL#",
        "Por fin la gente comprenderá que ese carril es solo y exclusivamente para adelantar y volver de al derecho .borregos . #URL#",
        "RT #USER#: OJO, imágenes duras: ataque con cuchillo en #HASHTAG#, #HASHTAG#. Diferentes fuentes indican al menos 1 muerto y 2 heridos…",
        "Estoy indeciso .🤷🏻‍♂️🤷🏻‍♂️🤷🏻‍♂️",
        "#USER# #USER# #USER# 🤣🤣🤣🤣 no te piques hombre . Hazme caso pajilla mano de santo.",
        "RT #USER#: Cortan carreteras, ocupan el espacio púbico con propaganda, rompen escaparates, queman contenedores, asaltan el Parlament…",
        "RT #USER#: Dedicado a todas esas personas que critican por la espalda: #URL#",
        "Os pasa que le dais me gusta a alguna publicación y os sale error??? A mí me cierra sesión incluso. Puto facebook cada vez va peor . 😡😡😡😡😡",
        "RT #USER#: Los funcionarios sediciosos no protestan contra quienes les quitaron pagas. Los que aumentaron las listas de espera en Sa…",
        "#USER# En mundodesconocido dicen cosas muy interesantes y lo mejor contrastan lo que dicen con documentos reales .",
        "RT #USER#: Ojo con la generación \"más preparada de la historia\".... Una de sus grandes gestas es manifestarse frente al Museo del Jamón…",
        "¿Es aquí donde la NASA filmó los 'falsos alunizajes en la Tierra'? #URL#",
        "Amazon quiere poner pulseras electrónicas a sus empleados para controlarlos #URL#",
        "RT #USER#: #USER# #USER# #USER# Hoy el dueño d la Sexta recibe un premio.   #URL#",
        "¿Tienes 1 minuto para ayudar a Rafa belmonte Dueñas? #URL#",
        "RT #USER#: Un Gobierno que profana tumbas, y que, encima, ordena dónde enterrar al muerto. Propongo que, cuando gobierne Casado sa…",
        "Está embarazada, es pediatra y marchó a favor del aborto: la historia detrás de la foto que se volvió viral #URL#",
        "RT #USER#: Decenas de viviendas evacuadas en Tenerife por olas que han alcanzado varias plantas #URL#",
        "RT #USER#: Conectamos con la actualidad del PSOE. #URL#",
        "#USER# #USER# 🤣🤣🤣🤣🤣🤣🤣🤣 pobrecillo , lo está pasando mal desde el casoplon . 🤣🖕🏻🖕🏻🖕🏻🖕🏻🖕🏻🖕🏻🖕🏻",
        "Donde están los policías heridos que recibieron golpes con las sillas y todo lo que les tiraron??? Eso no lo... #URL#",
        "#USER# #USER# Jajaja cada año más ridícula .",
        "RT #USER#: Un gobierno PSOE + Cs:\n- Iglesias llorando por las esquinas\n- Los separatistas marginados\n- El PNV deja de chantajear\n-…",
        "#USER# Prefiero ganar el doble de dinero que tú a escribir las cosas con h 👌🏻👌🏻👌🏻",
        "#USER# #USER# #USER# Otro con las neuronas justas para no cagarse por la calle como los caballos . Que lastima . Ser español es ser facha . 👏🏼👏🏼👏🏼👏🏼👌🏻👌🏻👌🏻👌🏻",
        "#USER# #USER# Es que decís cada jilipollez",
        "Más de 150 ballenas quedan varadas en una playa al sur de Australia - Crónica Balear #URL#",
        "Encuentran el cadáver de Gabriel Cruz, el pequeño de ocho años desaparecido en Níjar #URL#",
        "#USER# #USER# Y sacar un tanque para meter miedo ??? 😊😊😊",
        "RT #USER#: “Lo importante es cómo digas las cosas, aunque nadie se entere de nada, aunque no se queden ni con un dato...”🤨\n\nEl asesor…",
        "RT #USER#: Así obliga el Ayuntamiento de mi localidad a los inmigrantes a probar la resistencia de los bancos, utilizando a la vez…",
        "#USER# #USER# Ahora para ti todos los militares serán fachas no? 🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️",
        "Emisión en directo de Rafa ///M: #URL# vía #USER#",
        "RT #USER#: La candidata de Podemos a la alcaldía de Ávila fue condenada a 30 años de cárcel por asesinato, pero al menos no roba como lo…",
        "#USER# #USER# #USER# Y lo mejor que el mismo hace RT de la noticia . Jajajaja hay que tener el cerebro del tamaño de una aceituna",
        "Delfines crean un círculo de arena, segundos después, captan un asombroso fenómeno #URL#",
        "RT #USER#: #HASHTAG# Juana Rivas, condenada a cinco años de cárcel y seis sin la patria potestad de sus hijos #URL#",
        "RT #USER#: VÍDEO | Iglesias se salta el saludo protocolario a los reyes en el Congreso en el 40 aniversario de la #HASHTAG#…",
        "RT #USER#: Paralizan el derribo de viviendas en #HASHTAG# tras un “ataque” a los operarios #URL# vía #USER#",
        "RT #USER#: RECORDAMOS la petición de #USER# de acercarse a la zona de  Sant Llorenç, #HASHTAG#. EVITEN desplazamientos innece…",
        "Un alcalde deja el cargo al cumplir el 100% de su programa electoral #URL#",
        "RT #USER#: Gracias #USER# por representar los valores de esa España que queremos, la que quiere también a los que no tie…",
        "RT #USER#: .#USER# critica al Rey por pedir “convivencia” y las redes le contestan con los casos de pederastia en ERC https:/…",
        "#USER# #USER# Y no sería de la unión Europea jajaja como sueñan estos lazis jajajaja",
        "RT #USER#: Madre mía zasca tras otro de #USER#. Errejón es incapaz de mirarle a la cara. #URL#",
        "RT #USER#: Otro más de como ocupan el espacio de todos y luego señalan y agreden a los que realizamos tareas de limpieza #HASHTAG#…",
        "#USER# Quien te a llamado feo que lo reviento 😡😡",
        "RT #USER#: ¡Ya puedes disfrutar de las mejores jugadas de la noche: la remontada histórica de la #USER# y los goles en la…",
        "Los Bomberos trabajan en la extinción de un incendio en el almacén de Palma Jump en Can Valero #URL#",
        "#USER# #USER# Sólo poneis el momento de la policía ?? No ponéis la otra cara ?? 🖕🏻🖕🏻🖕🏻🖕🏻",
        "#USER# No tienes excusa ni perdón. La bandera representa a España y a los españoles no al gobierno de mierda que tenemos . Si hay algo en lo que creemos no vas a venir tú mamarracho a reírse de todos .",
        "VIDEO: Quequé hace su particular versión del himno de España y muchos se sienten ofendidos - Videos y consejos #URL#",
        "RT #USER#: Se ha comido el entendimiento. #URL#",
        "RT #USER#: \"Esta es la gente que está chupando del bote en este país\" #URL#",
        "RT #USER#: Dirigentes de Podemos piden que no se acepten las donaciones de Amancio Ortega a la sanidad pública #URL#",
        "RT #USER#: Se lo podríais mandar a los “expertos españoles” en serpientes que se les hizo el culo pepsicola por salir en la TV a dec…",
        "RT #USER#: Cajetillas de tabaco a 8 euros: este es el plan de los grupos antitabaco para que España deje de fumar #URL#…",
        "RT #USER#: El indignante vídeo de un veterinario que se negó a atender a un perro atropellado porque no sabía si le iban a pagar https:…",
        "ÚLTIMA HORA: Se lesiona uno de los grandes pilares del PSG a 9 días de la UCL | Balon Dividido #URL#",
        "RT #USER#: Estoy cansada de leer que la mayoría de votantes de #USER# son hombres, somos muchísimas las mujeres que vamos a votar…",
        "#USER# #USER#  es un payaso sin gracia, aunque él cree que si. No aprende . 🤔🤔🤔",
        "RT #USER#: Más del 93% de los votos escrutados, #HASHTAG# está así: #URL# #URL#",
        "RT #USER#: Ojalá saber hablar en el mismo idioma que habla Maradona. #URL#",
        "RT #USER#: Este MAMARRACHO del #USER# es el que dijo que le avergonzaba ser ESPAÑOL ? #URL#",
        "RT #USER#: ¡¡ATENCIÓN!! Pedimos ayuda a toda #HASHTAG#. Los separatistas están provocando altercados en toda Cataluña. Han escogido el…",
        "RT #USER#: \"Mientras el chico se acercaba al agente que tenía la extensible, le puso la rodilla en el cuello al perro, y efectuó un…",
        "RT #USER#: Hoy, cenita con los colegas #HASHTAG#",
        "RT #USER#: Los tratan así para poder usarlos en los circos. ¡Esto no debería existir! 😡\n\n📢 Mañana en #HASHTAG# (Cibeles) a las 12:00,…",
        "RT #USER#: Hola Puchi. Me han dicho que has abierto una empresa de gorrinos ¿qué hay de cierto? #USER# #URL#",
        "¿Cuántas jornadas lleva el Barcelona sin un penalti en contra? #URL#",
        "La policía británica ofrece 11.000 euros para dar caza un sospechoso de asesinato huido a España #URL#",
        "RT #USER#: Dejad de justificar a Rosa Díez diciendo que no está bien de la cabeza cuando la realidad es que es una malnacida https…",
        "#USER# Ojalá haya otro con ganas de ti . 🇪🇸🇪🇸🇪🇸💪🏻💪🏻",
        "4 jilipollas en Manacor protestando si es que hay subnormales en todos lados . #URL#",
        "RT #USER#: 🎬 Y VENDÍ MI ALMA\n\nEl vídeo que Pedro Sánchez querría hacer desaparecer. #URL#",
        "#USER# #USER# #USER# No te aceleres, que si en tu pueblo os follais a las cabras es cosa vuestra .",
        "#USER# Y los catalanes no son independentistas  jajajaja  HDP EL WILLY TOLERDO  esto para los lazis 🖕🏻🖕🏻🖕🏻🖕🏻🖕🏻🖕🏻",
        "RT #USER#: Es una concejal socialista, pero vamos, me dicen que es de Podemos y no lo hubiese puesto en duda tampoco 🤪🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 https:/…",
        "RT #USER#: #HASHTAG# | Quién es Francisco Serrano (#USER#), el candidato que encabeza #USER# en Andalucía #URL#…",
        "RT #USER#: Acaban de llegar a Barcelona las empresas del Brexit, gracias a la incansable labor de Ada Colau y del Próces. #URL#…",
        "RT #USER#: Un total de 510 efectivos se desplazan a la zona de las inundaciones para ayudar a los afectados\n#URL#…",
        "RT #USER#: El rap más letal \n\n #URL#",
        "RT #USER#: Agresión de una persona a nuestra carpa. Nos ha tirado nuestra mesa informativa en #USER# #USER# #HASHTAG# Denunci…"
      ]
    }
  }
}