{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# Buenos días desde el Caribe! Me alegran todos tus éxitos!",
        "#USER# bien dicho Duprey!",
        "#USER# #USER# Yo tuve enseguida al volver la luz el viernes.",
        "#USER# una máquina repetidora",
        "RT #USER#: Mensaje del 25 de mayo de 2015 en Medjugorje. #URL#",
        "#USER# #USER# #USER# #USER# #USER# 23:45 hora de España?",
        "#USER# #USER# Cáritas de PR está trabajando y ayudando a las familias y comunidades afectadas a través de todo PR.",
        "RT #USER#: Por favor en estos días difíciles puedes hablar , protestar, dejarte sentir , pero te queremos bien. Por favor  🙏 NADA…",
        "#USER# mientras no se le pruebe alguna ilegalidad, tambien dijo!",
        "#USER# #USER# Y la planta se dañó 😭😭",
        "#USER# quien fue esa ......?",
        "RT #USER#: Si a alguien le faltaban ganas para luchar hoy tiene 4,645 razones para hacerlo. Prohibido olvidar a los que la neglic…",
        "RT #USER#: Que voto mas raro este de Migdalia Padilla??? Que quiere decir??? #URL#",
        "RT #USER#: Buenos días,hoy es el Gran día de #USER# Recuerden si salgo nominado usen en todos sus Twit #HASHTAG# de es…",
        "#USER# cuenta, ganaron?",
        "#USER# #USER# Elif tiene más vidas que un gato! 😂😂 lo que le espera no es fácil!",
        "#USER# felicidades, Yolanda! Estás hermosa! Dios te bendiga!",
        "#USER# Gracias, feliz finde!",
        "#USER# Mil bendiciones a tí y a tu familia!  Bello el amor de los hijos!",
        "#USER# descomunal!",
        "#USER# en Tintillo Gardens, Guaynabo, se fue la luz tambien",
        "#USER# #USER# oigan y lean bien lo que dijo y en el contexto en que lo dijo. No tergi ersen!",
        "#USER# jeje pues sí, aunque lo uso poco, saludos",
        "#USER# #USER# Eso mismo pensé! Nadie leyó, solo insultaron.",
        "#USER# #USER# asi es Miguel, es que casi no lo uso! jeje Saludos!",
        "#USER# Concurro con tu Papá, siempre he dicho que te pareces mucho a Jerry Lewis!",
        "RT #USER#: Que el amor a Dios y el amor al prójimo sean las dos piedras angulares de nuestra vida.",
        "RT #USER#: Solamente Dios nos puede donar la verdadera felicidad: es inútil que perdamos tiempo buscándola en otro lugar, en las riqu…",
        "#USER# sigue Freddy sigue, hasta las 10pm todos los votos q puedas",
        "#USER# como va el juego?",
        "#USER# También! 😂",
        "#USER# Julio, lo q pasa es, Poderoso alcalde, portada del Nuevo Dia. Y por experiencia, toma mucho tiempo documentarse.",
        "#USER# #USER# #USER# de acuerdo, totalmente! Ya hacen falta sus saludos por esta ventana!",
        "#USER# #USER# #USER#  jajaja que bien!",
        "RT #USER#: \"¡Queridos hijos!: Hoy os invito a la conversión: Este es el mensaje más importante que yo os doy aquí. Hijos míos, dese…",
        "#USER# #USER# #USER# lyma eso quedo brutallll!!!",
        "#USER# Por siempre! Amén!",
        "#USER# Bien atrevido!",
        "#USER#  Como es que pasan esa horrible promocion de una pelicula? Basta YA, por favor! Como va a mejorar nuestro pais?",
        "RT #USER#: Vuelvo a preguntar: que ustedes opinan si nombraran a Juan Eugenio Hernadez Mayoral a Washinton jefe de la Oficina de Reala ...",
        "RT #USER#: Junto a #USER# antes de dirigirme a los presentes desde Cataño. ¡Acompáñame en la #HASHTAG#! #URL# ...",
        "#USER# #USER# Kenan nunca lleva un inventario de lo que tiene en esa caja fuerte 😂😂😂",
        "Gobierno militar en Egipto!",
        "#USER# por favor No pongan esos horribles avances de películas espantosas no aptas para niños el las transmisiones de deportes. Quito canal",
        "RT #USER#: #HASHTAG# Bronce para Natanael Cámara en gimnasia de trampolín. Gracias por tu esfuerzo y dedicación.… #URL#…",
        "#USER# Freddy, es q hoy es la final.",
        "RT #USER#: Comparto con ustedes mi plan para proteger los animales en Puerto Rico #URL#",
        "RT #USER#: En 1979, el sapito “Coqui” 🐸se convirtió en la primera mascota de los Juegos Panamericanos y representó a la fauna autóc…",
        "#USER# #USER# se puede ver por internet la entrevista en El Hormiguero?",
        "#USER# llevo dos meses q no la puedo pagar!!!! Con calentador solar, estufa de gas y vivo sola, $315 en agosto.",
        "#USER# y que a usted, Jay Fonseca!  Jajaja Pa'lante Profesor!",
        "#USER# #USER# exacto, asi de simple. Hay q contarlas y sumarlas.",
        "#USER# Algunos ya deben ser ricos 🤣",
        "RT #USER#: No tiene que ver con básquet, pero San Juan está más bonita cada vez que vengo. Mañana última parada, Caracas.",
        "RT #USER#: Rogamos se pase una ley de la CEE q diga: Cambiate pero quedate callao! #HASHTAG#",
        "#USER# felicidades a Ferdinand y a Yolanda,  mi favorita!",
        "#USER# Me encantó el segmento! Uds son únicos!",
        "#USER# Dios no escucha locos, refrán de mi abuela! A Dios no lo metas en eso!",
        "RT #USER#: Este Adviento, hazte pequeño, hazte humilde, hazte servidor de los demás y el Señor te dará la capacidad de comprender cóm…",
        "RT #USER#: 🎥 |  Denuncian exceso de fuerza en medio de intervención en Culebra donde femina se resistió a el arresto. Suministrado #USER#…",
        "#USER# no publiquen noticias falsas, hace daño a la Iglesia y la gente se lo cree. Son bulos, fake news",
        "#USER# Y tu estás en sala de emergencia? Q pasó?",
        "RT #USER#: #USER# con #USER# en #HASHTAG# sólo por #USER# #URL#",
        "#USER# lo bloquearon :(",
        "#USER# Uffff de miedo!",
        "#USER# #USER# #USER# hector, de acuerdo , hay q buscar mas y hacer otros anuncios",
        "#USER# #USER# Muchas gracias por el regalito! Lindo día!",
        "#USER# Alguien tiene una mina de carbón! 😠",
        "#USER# #USER# #USER# Niña,  está empezando! Lo que falta!! Ufff Ufff",
        "#USER# te esperamos, Raphael! Feliz regreso a casa!",
        "#USER# 😰qué triste situación! 🙏🏻🙏🏻",
        "#USER# #USER# Tan cariñoso Veisel con Murat! 😂😂😂",
        "#USER# con ustedes por EWTN",
        "#USER# #USER# jaja eso pensaba hoy en la mañana, pero no la culpo!",
        "#USER# Carlos ya cumplio su cometido, q no olvodemos la nefasta Ley 7!",
        "#USER# #USER# jaja prendi la laptop porq sabia q iba a entrar Ines! Saludos a Todos!",
        "#USER# A mi no me llegó, a mí me la cobraron completita por pago automático 😠",
        "RT #USER#: Cuando vemos que alguien pasa realmente necesidad ¿reconocemos en él el rostro de Dios?",
        "#USER# #USER# exacto, ese señor insinúa q quedará segundo y NO es asi. Johnny num UNOOO",
        "#HASHTAG# fuera Beltran",
        "RT #USER#: Deseo expresar mi gran dolor por los muertos y heridos en Tierra Santa y Oriente Medio. La violencia nunca lleva a la paz.…",
        "#USER# #USER# para ver solo a EU y Canadá,  mejor no veo nada.  Gracias x nada",
        "#HASHTAG# Cuando comiencen a reseñar solo noticias positivas (q hay muchas) veremos como el mundo cambia!  POSITIVOS!",
        "Gremal ya habia cantado esa cancion, y creo la criticaron mucho!",
        "#USER# Muy buenas noches!",
        "#USER# #USER# #USER# #USER# #USER# gracias",
        "RT #USER#: El amor sabe ver el bien incluso en una situación negativa, sabe custodiar la pequeña llama en medio de una noche oscura.",
        "#USER# dito, q mal t va. Alimentate! Me preguntan cuando es en Ponce  la ola?",
        "RT #USER#: ¡PICA POWER! Nuestra #USER# es la Jugadora del Mes de agosto de la #USER#. ¡Felicita a Mónica con un RT! 🎾👏🏼🇵🇷 http…",
        "#USER# #USER# #USER# En esa novela el mal siempre triunfa, Arzú tiene más vidas que un gato🤣\nMe gusta más Identidad Oculta",
        "#USER# gracias bello!!",
        "#USER# gracias, yo vi tu reportaje esta semana, pero volvi a ver eso hoy. Nada, Gracias",
        "#USER# Ayyyyy Gracias!!!!!!!!!!!!!",
        "#USER# porq no fue transmitido por otro d los canales d mayor audiencia!",
        "#USER# Tocaron en mi baile de graduación de 4to año en Mayagüez en 1964, como ha llovido 🤣",
        "#USER# Buenas tardes/noches! Dia caluroso y soleado en el Caribe.",
        "#USER# me hizo llorar. Los hijos hacen falta!",
        "RT #USER#: Espíritu Santo, Tú que llevas adelante la Iglesia, desciende una vez más sobre nosotros, enséñanos la unidad, renueva nues…",
        "#USER# #USER# #USER# Correcto! Y deja la sensacion en el q escucha q es q No quiere comprometerse",
        "#USER# Felicidades,  Dagmar! Así es! Es tener de nuevo a nuestros hijos; y cómo nos llenan la vida!"
      ]
    }
  }
}