{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Super Nuevo: explica como sucedió el accidente!:  #URL# Follow #USER#",
        "Los Teke Teke firman con disquera para internacionalizar su música:  #URL# Follow #USER#",
        "Periodista Carlos Batista Llama Hipócrita Al Famoso Artista Alejandro Fernández #URL#",
        "Frank Reyes se desmayó durante un concierto en Samaná: El bachatero Frank Reyes se desmayó la... #URL# Follow #USER#",
        "La JCE está en rojo; con deudas y sin dinero: Santo Domingo, República Dominicana. Debido a ... #URL# Follow #USER#",
        "Mauricio Ochmann lamenta la trágica muerte de su ex Adriana Campos: Actor mexicano Mauricio O... #URL# Follow #USER#",
        "Cosculluela habla de la Muerte de Mexicano 777:  #URL# Follow #USER#",
        "Vakero muy interesado en grabar con Shadow Blow #URL# Unete #USER#",
        "VIDEO – Policías Abusa Del Famoso Cantante ”Secreto El Biberón” Y Hasta Golpe… #URL# Unete #USER# #URL#",
        "Pareja de peruanos llegó a Punta Cana con drogas en sus maletas: La Altagracia. La Dirección ... #URL# Follow #USER#",
        "VIDEO – Daddy Yankee Vacilando Con Natalia Jiménez #URL#",
        "Chimbala – El Pasito de Bulala (Video Oficial) #URL# Unete #USER# #URL#",
        "ESTRENO – Vakero – Se Te Nota (Descargar) #URL#",
        "Estreno: Novi el Composer Lirical – El Te De Campana (Descargar):   #URL# Follow #USER#",
        "Roban 125mil pesos en efectivo y otros objetos al manejador de Anthoy Ríos: Santo Domingo. La... #URL# Follow #USER#",
        "Black Point habla sobre el lio con su cuenta de Instagram &amp; Bubu:  #URL# Follow #USER#",
        "VIDEO – Mozart La Para y Shelow Shaq Juntos en Concierto en Los Estados Unidos #URL# Unete #USER#",
        "ESTRENO – Vakero – Se Te Nota (Descargar) #URL#",
        "Un herido en primer día de paro en Higüey:   Higüey._ Un hombre resultó herido de un disparo ... #URL# Follow #USER#",
        "DE ULTIMO MINUTO – Terrible Accidente En Colombia Deja Varios Muertos (VIDEO) #URL#",
        "Fiscalia Santo Domingo Este apresa al Artista Urbano “Paramba: El artista urbano “Paramba” fu... #URL# Follow #USER#",
        "Estreno: Corazon de Iman – Yo no Toy Pa Ti (Descargar):  #URL# Follow #USER#",
        "Vakeró bombardea a la Policía con su nueva canción: Santo Domingo. El exponente urbano, Vaker... #URL# Follow #USER#",
        "VIDEO – Nipo: El verdadero Cuerpo Hot de ese concurso, Soy Yo!!!: VIDEO – Nipo: El verdadero ... #URL# Follow #USER#",
        "¿En que trabajaban antes estos famosos dominicanos?: Lejos del glamur, los aplausos y los lu... #URL# Follow #USER#",
        "Estreno: J-Dollar – Computers (Descargar):   #URL# Follow #USER#",
        "Detrás de cámara del vídeo “Pal de Velitas” de Mark B ft El Alfa &amp; N-Fasis #URL# Unete #USER# #URL#",
        "VIDEO – Arcangel @ Enrique Santos (Premios Juventud) (2015) #URL#",
        "Piden a Secreto “El Famoso Biberón” que renuncie a la Policía: Comentaristas de varios porta... #URL# Follow #USER#",
        "DE ULTIMO MINUTO – Encuentran Extraña Criatura En HAITI Aseguran es Un DEMONIO (FUERTES IMAGENES) #URL#",
        "ESTRENO – Mr Manyao &amp; H2 – Se Acabaron Las Lagrimas (Video Oficial) #URL# Unete #USER# #URL#",
        "Entrevista a Nicky Jam como llego a la fama y dejo los vicios atras!!:  #URL# Follow #USER#",
        "Dice Miguelito 80 que Alfa Le Gana en Espinilla pero No en Billete: El que mas trabaja y flow... #URL# Follow #USER#",
        "El Mayor Clasico (Ft. Farruko) – Chapa De Callejon [Video Oficial]:  #URL# Follow #USER#",
        "El Ladron de Danilo es noveno presidente logra reelección en 172 años: El presidente Danilo ... #URL# Follow #USER#",
        "VIDEO – Milka La Mas Dura: La Rivalidad con la Materialista era musical, con otras ha sido pe... #URL# Follow #USER#",
        "VÍDEO IMPACTANTE – Accidente Deja 10 Muertos En República Dominicana #URL# Unete #USER# #URL#",
        "ESTRENO – El Mayor Clasico Ft Farruko – Chapa De Callejon (2015) #URL# Unete #USER# #URL#",
        "Cómo ver quién te eliminó en Facebook #URL#",
        "DE ULTIMO MINUTO – Fallece El Actor de Novela Rafael Amaya (El Señor De Los Cielos) #URL#",
        "Merenguero Rubby Pérez dice que se quiere ir del país por temor de que a su familia le pase a... #URL# Follow #USER#",
        "Estreno: El Alfa – Yo Te Amo Tu Me Amas (video oficial):  #URL# Follow #USER#",
        "Actriz dominicana dice acusaciones casi le arruinan la vida y la carrera: Nueva York. La actr... #URL# Follow #USER#",
        "EU dona US$ 45 millones para combatir el SIDA en República Dominicana: El Gobierno dominican... #URL# Follow #USER#",
        "El Nintendo original volverá a las tiendas con 30 juegos clásicos incluidos: La compañía Nin... #URL# Follow #USER#",
        "Todavía está parada la segunda línea del Metro: Todavía permanece parada la segunda línea del... #URL# Follow #USER#",
        "Tribunal falla otra vez a favor de Vakeró: Santo Domingo. La Primera Sala de la Corte de Apel... #URL# Follow #USER#",
        "El Merenguero”Tito Swing” Pasa Verguenza En Divertido Con Jochy:   #URL# Follow #USER#",
        "El Mayor Clasico ¨Lo Nuevo Versace¨En Sabado Extraordinario:  #URL# Follow #USER#",
        "El Alfa concluye hoy sanción cambiando todas las banderas de la Plaza de la… #URL# Unete #USER# #URL#",
        "Estreno: El Super Nuevo – No Me Quiere Solta (Descargar):  #URL# Follow #USER#",
        "Hipólito Mejía califica la justicia dominicana como una pocilga: Santiago.El ex presidente Hi... #URL# Follow #USER#",
        "Beneficios Saludables de la Berenjena:   Si se les pide que describan la berenjena, la mayor... #URL# Follow #USER#",
        "Ya Puede Descubrir Con Quien Está Chateando Tu Pareja O Amigo En Whatsapp Mientras Está Conectado #URL# Unete #USER#",
        "Freddy Onda – El Que Ta Bueno Soy Yo (Descargar):  #URL# Follow #USER#",
        "Juan Magan Ft Gente De Zona – He Llorado (Como Un Niño) (Official Video) #URL# Unete #USER# #URL#",
        "Trump propone “cerrar internet” para evitar reclutamiento de terroristas: El precandidato rep... #URL# Follow #USER#",
        "Quiéres ser astronauta? La NASA está contratando:   ESTADOS UNIDOS. La agencia estadounidense... #URL# Follow #USER#",
        "Apresan A Dos Coroneles De La Policía Nacional Y Varios Oficiales Más En Santo Domingo #URL#",
        "Descubren la cura contra el SIDA el mundo celebra descubrimiento #URL# Unete #USER# #URL#",
        "Hombre que se suicidó tirándose de “El Huacal” dejó una nota pidiendo perdón: Pariente de Arg... #URL# Follow #USER#",
        "Lanzan supositorios de marihuana para los dolores de regla: Los dolores de regla pueden llega... #URL# Follow #USER#",
        "OMS recomienda nuevos tratamientos para infecciones de transmisión sexual: Ginebra, Suiza. L... #URL# Follow #USER#",
        "Carlitos Wey dice que le dieron una puñalada por la espalda!!!:  #URL# Follow #USER#",
        "El Boli Besa a Una Presentadora De TV En “Mas Roberto” Y Ésta Se Queda Como Si Nada #URL# Unete #USER#",
        "El Gotico Lominero – Tu Supiste (Descargar):  #URL# Follow #USER#",
        "Estreno: Principe Baru – Tu No Sabes (Descargar) muy Duro.!!:  #URL# Follow #USER#",
        "Joven Esta Dispuesta a Casarse Con Quien Sea por una causa conmovedora #URL# Unete #USER# #URL#",
        "Matan a golpes a pareja de esposos en su casa en Constanza: Los cuerpos tenían entre cinco y ... #URL# Follow #USER#",
        "Hombre se ahorca porque no lo dejaron prender radio de su casa: Un hombre se suicidó ahorcánd... #URL# Follow #USER#",
        "Justin Bieber publicó video de J Balvin en su cuenta de Instagram #URL#",
        "Estreno: Lapiz Conciente – Vengan To (Descargar):  #URL# Follow #USER#",
        "DE ULTIMO MINUTO – Muere El Actor Vin Diesel en Tragico Accidente #URL#",
        "Bermúdez había intentado suicidarse antes: “Nadie a mí me preguntó para venir a este mundo, p... #URL# Follow #USER#",
        "El sida sigue muy fuerte en Europa: Estocolmo, Suecia. El año 2014 marcó un récord de infecci... #URL# Follow #USER#",
        "VIDEO – Black Jonas Point y El Mayor Anuncian Nueva Colaboracion Musical #URL# Unete #USER#",
        "Por qué sin hijos serás más feliz: ‘ADULTS ONLY’ Qué bonitos que son los niños. Qué ricos. Q... #URL# Follow #USER#",
        "Estreno: El Fother Feat Chimbala – Tamo Burlao (Video Oficial):  #URL# Follow #USER#",
        "Francia responde bombardeando zonas estratégicas en Syria:  #URL# Follow #USER#",
        "Muere “El Gallo” ex-bailarin de Omega El Fuerte!!!:   Johnny de Jesus mejor conocido como “El... #URL# Follow #USER#",
        "Hijo Le Quita La Vida A Su Padre Con Un Tuvo Y Amenazó Con Quitarle La Vida A… #URL# Unete #USER# #URL#",
        "Romeo Santos aclara si el promotor baleado forma parte de su equipo: Desde horas de la mañana... #URL# Follow #USER#",
        "VIDEO – Crazy Design anuncia que pronto se casa con Sandra Berrocal: VIDEO – Crazy Design anu... #URL# Follow #USER#",
        "Asi es impactante el transito en carretera de China!!:  #URL# Follow #USER#",
        "IMPACTANTE: Tragico Accidente En El Cual Mueren Estas Tres Jovenes (FUERTES IMAGENES) #URL#",
        "GANAR DINERO AHORA ES FACIL – Google te paga 15 dólares por contestar encuestas #URL#",
        "Poeta Callejero – Mamá Inés (Official Video):  #URL# Follow #USER#",
        "EEUU: un niño de 10 años muere en el tobogán acuático más alto del mundo: Las autoridades de... #URL# Follow #USER#",
        "Gusanos invaden carnicería en Santiago:  #URL# Follow #USER#",
        "Detectan zika en el esperma de un hombre, 93 días después de la infección: Estados Unidos. E... #URL# Follow #USER#",
        "De Extreno: El Alfa, El Ken, Bulova y Musicologo “El Libro” – Recojan los cartuchos OFFICIAL ... #URL# Follow #USER#",
        "En Venezuela no se trabajará los viernes durante dos meses: Caracas, Venezuela. El presidente... #URL# Follow #USER#",
        "Estreno: Yiyo Sarante – Aun Estoy de Pie (Descargar):  #URL# Follow #USER#",
        "Estreno: Los Swagger – Yo Soy Nocturno (Descargar):  #URL# Follow #USER#",
        "Acapulco fue calificada la tercera ciudad más violenta del mundo:  #URL# Follow #USER#",
        "DESCARGAR – Coro Sur ft Los Teke Teke – Dejamos Los Celulares (2015) #URL#",
        "Lo que pronto podrás compartir por WhatsApp, te va a “animar”…: El soporte para GIF en el se... #URL# Follow #USER#",
        "Revelan la fecha en la que se terminará el agua potable en la Tierra: El informe fue redacta... #URL# Follow #USER#",
        "Espeluznante: Se sacó una selfie en el jacuzzi y un fantasma la abrazaba: “Al principio pensé... #URL# Follow #USER#",
        "Julio Iglesias: “Donald Trump es un payaso”: BILBAO, España— Julio Iglesias ha irrumpido de l... #URL# Follow #USER#"
      ]
    }
  }
}