{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mucho que aprender😍 #URL#",
        "🎵🎶 En Manzanares El Real cantamos Mantras, una gran experiencia musical y vital.⭐️ #URL#",
        "FACUA insta al Gobierno a asumir de inmediato la sentencia del TJUE sobre las tarifas de luz y gas #URL#",
        "Curioso #URL#",
        "Estas mujeres mayas salvan a las abejas y se empoderan como empresarias #URL#",
        "Merece leerse y compartir. #URL#",
        "Recordar y aprender para no repetir...\nGracias Raúl Balbuena😚 #URL#",
        "Presiones, intimidación, desprecio ... éste es nuestro organismo del cine señores... #URL#",
        "¿Tienes 1 minuto para ayudar a Belen Fernandez? #URL#",
        "Prueba, todo depende de la perspectiva #URL#",
        "Así de simple #URL#",
        "Australia busca extranjeros para trabajar: el salario ronda los 4.300 dólares al mes #URL#",
        ":-( esperemos q aparezca #URL#",
        "Vamos a celebrarlo de una forma especial. #URL#",
        "Hace un año inaugurabamos Asha Yoga en Valdepeñas, C.Real, con cantos de mantras y mucha ilusión. Felicidades Ana... #URL#",
        "Recuerdos de grandes momentos :-D #URL#",
        "17 alimentos llenos de magnesio que pueden reducir su riesgo de ansiedad, depresión, ataques cardíacos y más #URL#",
        "Suma y sigue. #URL#",
        "Alguien lo duda?? Amor gatuno&lt;3 #URL#",
        "Aquí el programa. Escucha y verás. #URL#",
        "Vamos, que estás a tiempo de apuntarte! Te esperamos en Noviembre. Escríbenos si quieres más información sobre... #URL#",
        "Exposición de “Cleopatra y la fascinación de Egipto” en MadridMADRID Ocio y Cultura Low Cost |... #URL#",
        "No la has visto? te la recomiendo, una sesión mágica de buen teatro. #URL#",
        "Sólo estuve unas horas pero lo suficiente para ver que es un sitio mágico y necesario, protejámoslo.\nJust been... #URL#",
        "Qué preciosa! #URL#",
        "Esperanza Aguirre abandona su forma humana para pasar desapercibida tras la detención por... #URL#",
        "De nuevo en Mágica Vida Radio de la mano de Nino Martinez y en compañía de Sixto Paz! #URL#",
        "Precioso #URL#",
        "Mandamientos #URL#",
        "Y especiales #URL#",
        "...con consciencia .... #URL#",
        "Amor en todas partes. #URL#",
        "Quien tenga oídos ... que oiga... #URL#",
        "#URL# No al cambio de hora, que nos devuelvan a nuestro horario solar, a nuestro meridiano.",
        "La batería para hogares que desafía el poder de las eléctricas #URL#",
        "#USER# Gracias, es una canción muy positiva. Saludos musicales!",
        "Japón redujo la semana laboral a 4 días y la productividad aumentó 40% #URL#",
        "Con todo preparado! y esperando con ilusión que asistas! #URL#",
        "Qué belleza! las cosas que aparecen en el album de fotos de una misma ...😃⭐️ #URL#",
        "Un gran testimonio en primera persona, sin lucha, sin culpabilidad, con consciencia #URL#",
        "Foto con el flamante nuevo Premio Planeta. Felicidades Javier Sierra!! con mi admiración. #URL#",
        "Personas extraordinarias que hacen cosas increíbles👏🌹 #URL#",
        "Preciosa París e impresionante la gracilidad, como si fuera fácil. #URL#",
        "Importante aunq no te lo parezca #URL#",
        "Feliz encuentro #URL#",
        "Necesario para q no vuelva a suceder #URL#",
        "Transformación🤩💓 #URL#",
        "Superación #URL#",
        "Herman#USER# Mexican#USER# os cuidaos mucho por favor!!\nBendiciones para todos.",
        "Por una sanidad pública más completa, saludable y natural #URL#",
        "Natural, y como tal, se debe aceptar y respetar.Somos más de la mitad de la población mundial, por si monos hemos... #URL#",
        "Una heroína, una maestra, una amiga. #URL#",
        "Me encanta!!!!! #URL#",
        "Alucinante #URL#",
        "Crueldad sin más #URL#",
        "Mi amigo David nos propone hacer una donación en el día de su cumpleaños que coincide con el gran Día de la Mujer. #URL#",
        "Hoy me he encontrado esta joyita, que tiene toque mantrico✨😻 Love it! #URL#",
        "Esto no es mío pero también lo publico. Contactar en olgafb#USER#.com.... #URL#",
        "Mira mira! Lo malo es que será en cautividad pero es una maravilla &lt;3 #URL#",
        "Tan bonito y justo. #URL#",
        "Segundo programa de Tiempo de Cambio, con estupendos invitados.Coaching, Reflexología,Consciencia en el Ahora,... #URL#",
        "100 motivos para no votar al Partido Popular el 20D #URL#",
        "Así es #URL#",
        "Yo quiero uno!!! #URL#",
        "Marihuana lleva a las células cancerígenas al suicidio: Universidad Complutense - Regeneración #URL#",
        "Hasta 30.000 euros de multa por pegar o abandonar a un perro en Madrid #URL#",
        "Juego #URL#",
        "La historia no deja de repetirse pero flaca es la memoria. #URL#",
        "Precioso #URL#",
        "Ejercicio para deshacerte de cargas transgeneracionales #URL#",
        "Buenísimo #URL#",
        "II Encuentro Periodismo de Misterio #URL#",
        "#USER# #USER# Estoy un poco espantada de la defensa de la hipocresía que hacéis, que hay de la coherencia, la autenticidad, el amor a los demás que demuestras con tu sinceridad? no para herir ni por soltar opiniones sin más sino porque así me conoces y te conozco.",
        "Cuanto más conozco a los humanos, más quiero a mi Gato :) #URL#",
        "Aquí hay cosas interesantes y algunas que yo vendo también. #URL#",
        "Madrileños sin hogar cenarán en Nochebuena en el Palacio de Cibeles #URL#",
        "La mujer de Arias Cañete también aparece en \"los papeles de Panamá\" #URL#",
        "Con tolerancia, desde la Paz. #URL#",
        "La felicidad, la consciencia, la educación y la tradición de Halloween, temas que tratamos en nuestro programa... #URL#",
        "Clarísimo!!! #URL#",
        "Enlace más directo! Gracias. Music&amp;Love. #URL#",
        "Tren, metro, restaurantes o calles, aplicable a todos los espacios. Habla más bajo por favor. #URL#",
        "Hasta cuándo?? #URL#",
        "El cambio es inevitable y cambiar es de sabios, pero A quién le importa lo que yo haga más que a mí?!! Qué buena mezcla🤩😻 #URL#",
        "El territorio que habito, tan bello! &lt;3 #URL#",
        "Caballo bailarín! #URL#",
        "Pero esto es nuevo? En Madrid seguro q es algo ya instaurado. #URL#",
        "Foie gras: maltrato animal y crueldad inimaginable #URL#",
        "Eclipse total de Sol 2017: lo que necesitas saber #URL#",
        "Mágica y preciosa Eunate... #URL#",
        "La cultura puede salvarnos, la cultura humaniza, sensibiliza. Por eso quieren privarnos de ella. #URL#",
        "Galicia! Poder femenino! Recomiendo mucho. #URL#",
        "Todo mi apoyo. Y ahora piensa, quieres seguir sustentando una dictadura encubierta?... #URL#",
        "Un valiente, q la Luz te guíe. #URL#",
        "Vamos q está cerca! #URL#",
        "Me encanta #URL#",
        "Ay,ay, esta canción... Nada igual #URL#",
        "Ay por Dios:'( #URL#",
        "Alimentación y Cambio Climático #URL#",
        "Muy bueno #URL#"
      ]
    }
  }
}