{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "6 alimentos permitidos en una dieta blanda #URL# #URL#",
        "Melisa, orégano y lavanda demuestran su capacidad antioxidante #URL# #URL#",
        "9 Plantas que te pueden ayudar a aumentar los Pechos de forma natural, adiós cirugías #URL#",
        "Remedios para aliviar los síntomas de la faringitis #URL# #URL#",
        "Batido de manzana, avena y chía contra el colesterol #URL#",
        "Cómo utilizar el aceite de jojoba para eliminar el acné #URL# #URL#",
        "Las 10 Semillas más saludables de la Tierra #URL# #URL#",
        "Un sueño profundo … ¿nos ayuda a adelgazar? -&gt; Batido especial #URL#",
        "Batido 3 en 1: Desinflama Tu Vientre, Te Hace Bajar de Peso y Desintoxica el Colon #URL# #URL#",
        "La vitamina C puede detener la progresión de la leucemia #URL# #URL#",
        "La fruta que cura el insomnio y restaura el sistema nervioso #URL# #URL#",
        "7 Soluciones caseros para el cálculo renal #URL#",
        "¡La Sal, el limón y la pimienta pueden curar estos 7 problemas mejor que cualquier medicina y sin gastar mucho dinero! #URL#",
        "Lo que nadie te dice sobre los riesgos de saltarte el desayuno… y que podría dañar severamente tu corazón: #URL# #URL#",
        "Beneficios de la col o repollo #URL# #URL#",
        "¿Sufres de verrugas en tu piel? Combátelas naturalmente con estos 3 remedios… #URL# #URL#",
        "Zinc: un oligoelemento para salud, belleza y emociones #URL# #URL#",
        "Ginseng, la raíz de la energía #URL# #URL#",
        "El virus de la polio colabora con el organismo en la destrucción del cáncer #URL# #URL#",
        "Jugo natural para reducir los niveles de azúcar en la sangre y perder peso desde el primer día #URL# #URL#",
        "La cáscara de toronja para adelgazar y bajar de peso #URL# #URL#",
        "Propiedades medicinales de la espinaca #URL# #URL#",
        "Té de cáscara de mandarina, un remedio para dormir en 5 minutos #URL# #URL#",
        "Usos medicinales del Laurel #URL#",
        "Alimentos para cuidar tu piel #URL#",
        "Nutrición de anacardo: el mejor tratamiento para la depresión sin medicinas #URL# #URL#",
        "Semillas de uva rejuvenece tu piel mejora tu visión combate la caída del cabello y como consumirlas #URL# #URL#",
        "La fórmula perfecta para tener una vida larga: Jugo de Zanahoria #URL# #URL#",
        "Propiedades del natre y para que sirve su té y capsulas #URL# #URL#",
        "5 Cosas que experimenta tu cuerpo cuando eliminas los lácteos de tu dieta! #URL# #URL#",
        "Pigmento blanco encontrado en caramelos o pasta de dientes vinculados a la diabetes #URL# #URL#",
        "4 plantas útiles para aliviar los dolores musculares #URL# #URL#",
        "6 trucos que hacen lucir más atractiva a la comida en el mercado #URL# #URL#",
        "Quiste de Bartolino o bartolinitis y cómo tratarlo adecuadamente #URL# #URL#",
        "Conoce por qué el orégano es uno de los ingredientes más poderosos para mejorar su salud: Entérate de sus beneficios. #URL# #URL#",
        "Aplique esto al menos 1 vez a la semana y su cara será 10 años más joven! #URL# #URL#",
        "Bebidas nocturnas para desintoxicar el hígado y quemar grasas #URL# #URL#",
        "Remedios para la diarrea infantil #URL# #URL#",
        "Jugo de uva y aceite de oliva para perder kilos #URL# #URL#",
        "7 alimentos que mejoran la circulación sanguínea #URL# #URL#",
        "Un nuevo probiótico con una elevada capacidad de reducción del colesterol #URL# #URL#",
        "Destruye el cáncer en solo 48 horas, este licuado a curado a más de 50 mil personas. #URL# #URL#",
        "Desordenes de próstata, ¿cómo combatirlos? #URL# #URL#",
        "Como bajar los triglicéridos naturalmente #URL# #URL#",
        "Quien bebe café vive más años #URL# #URL#",
        "Cómo usar el ajo y otros productos naturales para la tensión alta #URL#",
        "Tratamiento natural para la polaquiuria o micción frecuente #URL#",
        "Aquí te mostramos los 11 beneficios de la berenjena que probablemente desconocías. #URL# #URL#",
        "Atención: Esto es lo que le sucede a tu cuerpo cuando bebes agua de coco con el estómago vacío. #URL# #URL#",
        "Señales de que tu hígado no funciona adecuadamente y no logra eliminar las toxinas de tu cuerpo. #URL#",
        "Quítate toda la grasa de tu cuerpo con esta bebida #URL# #URL#",
        "¡Precaución! Estas son algunas señales de que tienes una infección en el diente y estos son algunos consejos para aliviarla #URL# #URL#",
        "Diez alimentos de primavera que no pueden faltar en tu dieta #URL# #URL#",
        "Licuados con cúrcuma para tratar la inflamación por artritis, el tránsito intestinal y la fatiga #URL# #URL#",
        "Levadura de cerveza para detener la caída del cabello y acelerar su crecimiento #URL# #URL#",
        "Bebida de Remolacha y Zanahoria para Combatir COLESTEROL, COLÓN E HÍGADO #URL# #URL#",
        "Qué comer para tener un hígado saludable #URL#",
        "¿Cómo terminar con la grasa del abdomen? Las mejores bebidas #URL# #URL#",
        "Maca Peruana: Para qué sirve y cómo tomar #URL# #URL#",
        "Cómo tratar las queloides de manera natural #URL# #URL#",
        "Amalgamas Dentales y los efectos tóxicos del MERCURIO #URL# #URL#",
        "Descubra Los Mejores Remedios Caseros Para Bajar El Ácido Úrico Inmediatamente! #URL# #URL#",
        "10 Alimentos que aceleran el envejecimiento y te hacen ver mayor #URL# #URL#",
        "Parabenos: ¿Qué son?, ¿En qué productos están?, ¿Son peligrosos para la salud? #URL# #URL#",
        "No quedará ninguna arruga en tu rostro si le aplicas esta mascarilla #URL#",
        "10 fuentes naturales de electrolitos y signos de deficiencia #URL# #URL#",
        "5 tips y remedios para curar los labios quemados #URL# #URL#",
        "Prepara La Crema De Aspirina Y Desaparecer Tus Arrugas, Patas De Gallo Y Manchas. #URL# #URL#",
        "Té de romero: conoce las propiedades del romero en infusión #URL#",
        "Esto Limpiará tus Riñones de Forma Natural. #URL# #URL#",
        "Si tu grupo sanguíneo es ¨O¨, tendrías conocer estas 5 cosas #URL# #URL#",
        "Licuado para dar energía de zanahoria y jengibre con canela y nuez #URL# #URL#",
        "Cuántos minutos debes caminar para perder mucho peso en poco tiempo sin esfuerzo #URL# #URL#",
        "50 plantas que atraen energias positivas segun la sabiduria ancestral #URL# #URL#",
        "Los 5 mejores remedios para aliviar la sinusitis #URL# #URL#",
        "7 curas naturales para la HIPERTENSION #URL# #URL#",
        "Corteza de Árbol Africano para tratar la disfunción eréctil: ¿Yohimbina le ayudará a durar más tiempo en la cama? #URL# #URL#",
        "Aplicaciones del Kefir #URL# #URL#",
        "12 productos químicos peligrosos presentes en los cosméticos. #URL# #URL#",
        "Cómo evitar la caída del cabello después del parto #URL# #URL#",
        "Salmorejo y sus beneficios para nuestra salud #URL# #URL#",
        "Con este aliado muchos han curado tiroides, hígado y vesículas. Tienes que prepararlo! #URL#",
        "Por qué la proteína de soja falla a la hora de ganar músculo #URL# #URL#",
        "El Mastuerzo Es Un Buen Rebuficante. Es Muy Indicado En La Curación De La Ciática Y Del Lumbago. #URL#",
        "Usos del vinagre de manzana #URL# #URL#",
        "El color de la cera puede decir mucho sobre tu salud #URL# #URL#",
        "El Ajo Destruye 14 Bacterias y Combate más de 20 Enfermedades – Pero Tiene que Usarlo de Esta Forma #URL# #URL#",
        "Un Suero Vitamínico Natural Que Deja Tu Piel De Porcelana Como Hace 20 Años Atrás #URL# #URL#",
        "¿Eres de tener el estómago inflamado y gases? Bebe un vaso de esto y olvídate. #URL# #URL#",
        "Linaza para adelgazar abdomen y quemar grasa rápido. #URL# #URL#",
        "Conoce más acerca del té, sus cualidades y las ventajas de incorporarlo a tu dieta #URL# #URL#",
        "Diuréticos naturales para la retención de líquidos (incluye lista de alimentos) #URL# #URL#",
        "Remedios para el estreñimiento #URL# #URL#",
        "Utilidades de la clorofila para la salud #URL# #URL#",
        "Utilidades de consumir canela #URL# #URL#",
        "Aquí tienes algunos utilidades de la cúrcuma en la menopausia #URL# #URL#",
        "El café puede socorrerte a vivir más #URL# #URL#",
        "Rejuvenece y cuida a tu corazón con frutos secos #URL# #URL#",
        "Remedios caseros para la afonía #URL# #URL#",
        "10 alimentos antiedad básicos #URL# #URL#"
      ]
    }
  }
}