{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#HASHTAG# por esos momentos de alegría, lágrimas y risas. Saludos desde Veracruz.#USER#",
        "Un Puño de Tierra (cover) - Cristhian Olivo #URL#",
        "RT #USER#: Lo habéis adivinado. Es rubia jajajaja #URL#",
        "Saludos mi gente!!\n#HASHTAG# #URL#",
        "Ya estamos en la cabina mi gente!!...recuerda hoy te espero en punto de las 8 de la noche para hacer “La Jalada de Noche” solo por #USER# \n#HASHTAG# #HASHTAG# #HASHTAG#me #HASHTAG# #HASHTAG#… #URL#",
        "Muchas gracias a JERE y su piano digital por sus felicitaciones. #URL#",
        "Muchas gracias a Nelson Kanzela por sus felicitaciones. #URL#",
        "Toque de queda en Sayula por inseguridad - Agencia Imagen del Golfo #URL#",
        "Después de la entrevista con mario_polo31 \n#HASHTAG# #URL#",
        "Recuerda escucharme de lunes a viernes de 8 a 10 de la noche en el programa favorito de todas las noches “La Jalada de Noche” solo por #HASHTAG# \n\nEn dos horas podrás pedirme toda tu… #URL#",
        "Desmienten a fiscal familiares de Lizbeth Campechano, aún no regresa a casa - Plumas libres #URL#",
        "Río de sangre en Siria, pero no importa; no es París, no es Niza #URL#",
        "Hoy te regalando BOLETOS para el Gran Sorteo CANACO 2018...la dinámica será muy sencilla solo tienes que llamar a cabina al 22-96-90-42-67 y decirme 3 nombres de las marcas participantes de este gran sorteo.... #URL#",
        "Participa conmigo en punto de las 8 de la noche!! #URL#",
        "Los conoces?...con qué nombre los conoces! #URL#",
        "RT #USER#: #HASHTAG# ingresara esta tarde al SW del Golfo de México, probable impacte entre el norte-centro de #HASHTAG#, alerta Verde #HASHTAG#…",
        "Si es gordito...Es el indicado #URL#",
        "Salgo del Aire - ¡Gracias por tanto! #URL#",
        "Anoche en la Colonia Carranza",
        "Gracias por las felicitaciones #USER# #URL#",
        "Mi gente ya llegamos...recuerda que tenemos una cita en punto de las 8 de la noche en #HASHTAG# manda tus saludos y pide tus canciones favoritas al 2294465333 “La Jalada de… #URL#",
        "Críticos de gran categoría y #USER#  me cae bien, #USER# eso es todo. Esta generación de #USER# será excelente.\n#USER#",
        "Saludos mi gente!!\n#HASHTAG# #URL#",
        "RT #USER#: Sintoniza tu música preferida en La Jarocha FM.\n\nIngresa a cualquiera de los siguientes enlaces y escúchanos!!...... ht…",
        "Esto es talento de producción \n#HASHTAG# #URL#",
        "Información del espectáculo solo en #USER# con el bueno humor de sus conductores #USER# #USER# #USER# #USER# #USER#",
        "Gracias!! #URL#",
        "Gracias por las felicitaciones #USER# #URL#",
        "Atletas mexicanos tuvieron que dormir en un parque por falta de dinero. Fueron echados del hotel #URL#",
        "Mi gente!!!...hoy no habrá programa, nos vamos al aniversario de La Poderosa 106.9FM...así que no se pierdan las transmisiones en vivo por Facebook!!",
        "En unos minutos más entramos al aire en #HASHTAG#, sintoniza la Cadena #HASHTAG# en el 96.5FM Veracruz o... #URL#",
        "Deliciosas!!....las extraño #URL#",
        "Muchas gracias a Grupo SUPER LAMAS por sus felicitaciones #URL#",
        "Ya casi nos vamos! — estoy viajando a Cancún desde Aeropuerto Internacional General Heriberto Jara #URL#",
        "RT #USER#: #HASHTAG# a 72h. Lunes c/viento #HASHTAG# fresco a fuerte y lluvias en áreas marítimas-zona sur, mar-miér efectos menor…",
        "Últimos pases dobles mi gente!!...muy atentos a las dinámicas para que te vayas a bailar este sábado 30 de marzo en la Colonia Progreso.\n#HASHTAG# #HASHTAG# #HASHTAG#me #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "Entrevista con Alejandra Bogue con su personaje Bety BO5 #URL#",
        "Espectacular tu voz #USER#, fue un gusto conocerte. El mejor de los éxitos!! #URL#",
        "RT #USER#: Algunos semáforos de una de las Avenidas más transitadas de la ciudad están fuera de servicio!!\n#USER# #USER#…",
        "Gracias a tod#USER#!! #URL#",
        "Gracias por sus felicitaciones #USER# #URL#",
        "Ya arrancamos con “La Jalada de Noche” recuerda que te estaré acompañando hasta las 10 de la noche...sintoniza #HASHTAG# y pide tus rolas favoritas al WhatsApp 2294465333\n#HASHTAG# #HASHTAG# #HASHTAG#me #HASHTAG#... #URL#",
        "Ya están listos!! #URL#",
        "RT #USER#: *𝗣𝗨𝗕𝗟𝗜𝗖𝗜𝗗𝗔𝗗*\n\n¿BUSCAS SUBLIMACIÓN E IMPRESIÓN EN ALTA CALIDAD?\n\nComunícate al 22-91-45-93-03 y 22-91-72-36-53 y pide tu co…",
        "Muchas gracias a Grupo Blanco y Negro por sus felicitaciones #URL#",
        "Todos preocupados por la iglesia y mientras que valgan gorro los bosques no ps wao #URL#",
        "Ya estamos al aire mi gente...sintoniza #HASHTAG# manda tus saludos o pide tus complacencias al 📱2294465333📱🎶🎶🎙🎙🎚🎚\n#HASHTAG# #HASHTAG# #HASHTAG#me #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "Ya comenzó “La Jalada de Noche” sintoniza #USER# y pídeme tus canciones favoritas al 2294465333, saludos para quién...te voy a estar acompañando hasta las 10 de la noche porque ya es… #URL#",
        "¿Has escuchado ‘Porque’ de Cristhian Olivo en #HASHTAG#? #HASHTAG# #URL#",
        "Que buenos momentos en la infancia #URL#",
        "Te vamos a extrañar primo Michel...😔 #URL#",
        "RT #USER#: Descarga nuestra aplicación completamente GRATIS!!\n\nBúscanos en tu tienda Play Store.\n#HASHTAG# #URL#",
        "La entrevista será transmitida en vivo por Facebook live en la fan page de #USER#",
        "Así fue la presentación de “El Cuidadito de los Telcados” Mario Polo en el cierre del primer papaqui del Carnaval de Veracruz 2019",
        "¿Cuáles son tus 3 mejores habilidades? #URL#",
        "RT #USER#: Prepárense para días fríos\nPronóstico de temperatura ambiente a las 6am para los siguientes 4 días de acuerdo con el modelo #HASHTAG#…",
        "Que lástima que fue play back!! #URL#",
        "RT #USER#: #HASHTAG# la #HASHTAG# apoyando con todo a nuestra #USER# en la #HASHTAG# #HASHTAG# ⚡️💥👊🏼💪🏼⚽️…",
        "Ya es tarde....pero estoy de vacaciones!!! :) #URL#",
        "Vámonos !!\n#HASHTAG# #URL#",
        "Perro rescatista muere por agotamiento tras salvar a 7 personas tras terremoto en Ecuador #URL#",
        "Es viernes y comenzamos ya con “La Jalada de Noche” solo por #USER# ...sintoniza y pide tus canciones favoritas o manda tus saludos!!\n#HASHTAG# #HASHTAG# #HASHTAG#me #HASHTAG# #HASHTAG#… #URL#",
        "En esta temporada habrán muchas bromas así!!\n#HASHTAG# #URL#",
        "RT #USER#: No esperes más y ANÚNCIATE CON NOSOTROS!! #URL#",
        "Y aunque robes ideas el carisma y el talento no se compran y aunque quieras no se roba!\n#HASHTAG#! #HASHTAG#",
        "Cómo está mi gente!!...recuerda que es martes así que no te cases ni te embarques✌️😁 \n#HASHTAG# #HASHTAG# #HASHTAG#me #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#me #HASHTAG#… #URL#",
        "Mi gente ya es viernes , y hoy tendremos un programa de muchas complacencias!!...te espero en punto de las 8 de la noche en “La Jalada de Noche” solo por #USER# \n#HASHTAG# #HASHTAG#… #URL#",
        "Como cuando Telever va a tu Universidad a grabar a los mongoles que juegan Pokémon GO #URL#",
        "Mi gente ya estamos al aire, sintoniza #HASHTAG#...recuerda que te estaré acompañando hasta las 10 de la noche en “La Jalada de Noche”\n#HASHTAG# #HASHTAG# #HASHTAG#me #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "Ya estamos al aire mi gente, ya comenzó “La Jalada de Noche” solo por #USER# manda tus mensajes al WhatsApp 2294465333 te acompaño hasta las 10 de la noche!\n#HASHTAG# #HASHTAG#… #URL#",
        "Central Latina - Pienso en Ti #URL#",
        "RT #USER#: #HASHTAG#\n\nNos reportan usuarios de facebook que en varias casillas especiales se han agotado las boletas.\n\nLos luga…",
        "¿Has escuchado ‘Los Luchadores’ de Cristhian Olivo en #HASHTAG#? #HASHTAG# #URL#",
        "Gracias!! #URL#",
        "Un fin de semana más que se termina, pero muy contento por ya dos semana de programa al aire #HASHTAG#.... #URL#",
        "RT #USER#: Actualización condiciones del tiempo. Atentos por lluvias-tormentas aisladas en regiones de montaña, los Tuxtlas y costa centra…",
        "Transportistas anuncian paro de camiones en Veracruz - Portal Noticias Veracruz #URL#",
        "Cuando estaba en más latina #URL#",
        "RT #USER#: Hoy empezamos la promoción de #HASHTAG# en diferentes estaciones de radio visitando #HASHTAG# y el #HASHTAG#…",
        "Esa es la humildad #URL#",
        "Gracias por haberme escuchado esta noche mi gente bonita...te espero mañana en punto de las 8 de la noche solo por #HASHTAG# #URL#",
        "Biianca Gamboa Alemán Tere Nanto Kary Morales Rz Any Piñeiro Espejo #URL#",
        "Iniciamos nuevo proyecto!!. #URL#",
        "RT #USER#: #USER# #USER# #USER# #USER# Yo ya la presente pero da la casualidad que en este momento sus servicio…",
        "Racismo? #URL#",
        "Chavos a todo dar, gracias por la entrevista tocayo #USER# y #HASHTAG#  #USER# #USER# #URL#",
        "#URL#\n\nYa estamos al aire con buena música",
        "En estos momentos siento que me estoy muriendo — feeling ill",
        "Es ombligo de semana!!\n#HASHTAG# #URL#",
        "Así son la gente que se les sube la mierda, pero síganlos apoyando a ese trío de zánganos!! #URL#",
        "RT #USER#: Licencia al cargo, estrategia de Duarte para evadir la ley: Yunes Linares - #URL#",
        "Pero que es esto!!! #URL#",
        "¿Recuerdas cuando te uniste a Twitter? ¡Yo sí! #HASHTAG# #URL#",
        "Pero qué buen cumbion!!\n#HASHTAG# #URL#",
        "#USER# #HASHTAG#  Disfrutando del partido desde el puerto jarocho, arriba los tiburones!! #URL#",
        "Bien pasados de lanza!!\n#HASHTAG# #URL#",
        "#USER# #HASHTAG# saludos desde Veracruz, escuchen #USER#",
        "Mi gente excelente tarde!!...recuerda que te espero en punto de las 8 de la noche en “La Jalada de Noche” solo por #HASHTAG# #URL#",
        "Desde el Zócalo!! #URL#",
        "RT #USER#: Asiste al BAILE CALLEJERO que se realizará este sábado 21 de julio a partir de las 5 PM, iniciando frente a Villa del mar…"
      ]
    }
  }
}