{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Tenemos libre durante el verano una habitación individual con balcón en La Latina, para entrar ya :) \nA dos minutos de…",
        "RT #USER#: #USER# #USER# Como la ley mordaza verdad? que ha servido para parar y encerrar a los terroristas, en ningún c…",
        "RT #USER#: ¿Saben ustedes lo que es un bledo? Es exactamente lo que les importa a nuestr#USER# parlamentari#USER# la renovación de #USER# y…",
        "RT #USER#: Canta con rabia a los machos (también a los machos gay) que utilizan a las mujeres. Habla de deconstruir el deseo para re…",
        "#USER# #USER# Estoy FLIPAN2222222",
        "RT #USER#: Haz tu propuesta: Recicla el Valle\n\n#HASHTAG# #URL#",
        "RT #USER#: 5/ Y lo han conseguido. En pocas horas, la muy objetiva y neutral noticia de Expansión ya era la más leída del día. http…",
        "#USER# He dicho lejía porque es la medida que tomaba cuando tenía perro. Si lees el hilo  y el artículo que he citado te quedará claro que no cuesta nada ir con la botella de producto para limpiar.",
        "RT #USER#: ¿Alguien me explica por qué coño me ponen anuncios de gestación subrogada en mis stories? 🤦🏼‍♂️ #URL#",
        "RT #USER#: La mierda de bromita con burocratizar el sexo ya cansa, cuando es tan sencillo como \"te apetece follar?\"\nMADRE MÍA QUE DÍFI…",
        "RT #USER#: En Tele5 están diciendo que los vendedores de mojitos ilegales en las playas ganan 8000€ al mes. Estoy por dejar mi trabajo p…",
        "RT #USER#: Estoy triste. #URL#",
        "Me flipa que Casado conserve el flyer del master, pero no el ordenador donde supuestamente estaba su trabajo. #URL#",
        "RT #USER#: La Homeopatía no cura\nLa Homeopatía no previene\nLa Homeopatía no trata\nLa Homeopatía no es ciencia \nLa Homeopatía no es medica…",
        "Acabo de verlo y estoy flipando. Massiel repartiendo estopa que da gusto verla #URL#",
        "RT #USER#: Nadie, absolutamente NADIE ha preguntado por ella. Khaalesi busca adopción. Cada vez es más cariñosa y necesita algún her…",
        "#USER# #USER# Hablo de comportamientos sociales y tu me estás hablando de hormonas. La cantidad de testosterona que tengas es irrelevante.",
        "RT #USER#: #USER# #USER# De recomendada lectura\n#URL#",
        "La historia de amor: #URL#",
        "#USER# Por eso he corregido el tweet y rt mejores métodos, además de un artículo que especifico del tema.",
        "Una persona es lo que conoces y no la información que autocompletas en tu cabeza para que se adapte.",
        "RT #USER#: Preside el PP uno que a los del PP les parece un facha. Imagínate, maricón...",
        "RT #USER#: Pues ayer en relación a la batalla campal sobre pises y perros de #USER#,justo ví un hombre que iba con una botellita…",
        "RT #USER#: Menudo vídeo más brutal se ha sacado Nerdwriter para restregárnoslo por la cara: #URL#",
        "RT #USER#: “Hasta mi familia dudó de mi inocencia \"...una historia que confirma las zonas oscuras del sistema judicial... #URL#…",
        "RT #USER#: La portada de Ana y Bea es más cara. HOMOFOBIA. #URL#",
        "RT #USER#: Falso. Esta regulada. Se declara nulo cualquier contrato porque el que se convenga la gestación, con o sin precio, a cargo de…",
        "#USER# ¿A partir de cuantos likes puedo hacerme La foto?",
        "RT #USER#: Un día en la vida de una HEMBRISTA.\n\nUna hembrista descastada que sube las cosas a Instagram y Facebook pero siempre se olv…",
        "#USER# Con esos impuestos pagamos encantados todos espacios para los animales, ojalá hubiera mas, de verdad, pero de la misma manera que se limpia la caca se puede evitar las concentraciones de orines. Ayer leí muchas ciudades que ya multan por no hacerlo, yo preferíria no llegar ahí",
        "Suscribo #URL#",
        "RT #USER#: #USER# #USER# En cadiz capital se tiene que hacer por orden del Ayuntamiento sino multan...pero es muy buena…",
        "#USER# Fue el cartel oficial durante bastante tiempo. He encontrado otro de Gran Canaria, pero me consta que ahora hay uno nuevo #URL#",
        "¿Hay estadísticas actualizas de familias españolas que hayan optado por los vientres de alquiler? Gracias 🙏",
        "#USER# #USER# Ah, entiendo. Entonces como persona sin cognición y sin conducta social, supongo que tendrá tutor legal y no podrá desempeñar ninguna tarea dentro del sistema ¿no?",
        "RT #USER#: pero sobre todo dejad de pegar maricones por la calle #URL#",
        "RT #USER#: Que recuerdos cuando mi madre me decía de chico \"hasta que no te comas esa polla no te levantas de la mesa\" #URL#…",
        "RT #USER#: Amigas, el lunes que viene hacemos Radiojaputa infantil. Esperamos audios de niñas feministas con dudas o consejos para ot…",
        "RT #USER#: Hemos conseguido parar la directiva sobre copyright en el Parlamento Europeo, y es importante. Pero es una victoria parcial. T…",
        "#USER# Porque este tema ha dado para mucho he añadido otras opciones de limpieza, gracias por su atención #URL#",
        "RT #USER#: Pero cómo de sanguijuela hay que ser para hacer veintipico capturas de un hilo denunciando algo serio sólo por tener lik…",
        "RT #USER#: Solo recalcar que de ser verdad, esa señora ha dejado sin asistencia de urgencias a toda la zona sur de Tenerife y a las isla…",
        "Y con esta hacen 400 amenazas de muerte. Gracias mi gente #URL#",
        "RT #USER#: #HASHTAG#  \nEl conductor del vehículo, cuya identidad por el momento se desconoce, ha sido detenido. \nLas calles cercanas a…",
        "RT #USER#: Aquí el resultado del trabajazo de #USER# que no ha parado hasta conseguir, en pleno agosto, la respuesta de las 17…",
        "RT #USER#: Cuando leo que la Fundación Francisco Franco sigue siendo subvencionada: #URL#",
        "RT #USER#: Para ensalzar a una mujer no hace falta desdeñar a otra. \nEl feminismo NO es eso. #URL#",
        "RT #USER#: Creo q otra solución es la de hacer presión para q se creen más espacios específicos para los perros, donde puedan correr…",
        "RT #USER#: Muchos de los derechos de las personas LGTBIQ+ hoy en día se han logrado gracias a gente \"con pluma\", que \"se les nota\" y…",
        "RT #USER#: McNamara acude a una protesta en el Valle de los Caídos con una bandera franquista #URL# #URL#…",
        "#USER# #USER# Es algo natural en la naturaleza, no en la ciudad. De la misma manera que los meados de los borrachos llevan multas, esto tambien. Hay ciudades donde te sablan hasta 1.500 por no limpiar el pis. Y creer que es mas eficiente un servicio de limpieza general que llevar una botella",
        "RT #USER#: Dada la cantidad de gente que me escribió tras mis entrevistas a Yung Beef y C. Tangana para ofrecerme el contacto y los…",
        "#USER# #USER# Llegados a este punto solo puedo decir que no sé si para mi el fin justifica los medios. Ojalá este debate no tiene un final tan amargo",
        "RT #USER#: A las feministas se nos exige demostrar una y otra vez nuestra legitimidad y nuestra conciencia. Somos sospechosas hasta…",
        "RT #USER#: A Pablo Casado le quitas las asignatura de derecho que le regalaron, el máster de Harvard que se sacó en Aravaca y ese ot…",
        "RT #USER#: La “Tabarnia real” de Pablo Casado #URL#",
        "#USER# #USER# #USER# Queda en la categoría de disfraz. Y a mí me gusta Rosalía y quiero que este debate avance hasta que entendamos que la riqueza de nuestra cultura tiene mucho que ver con las sinergias respetuosas y quizás hayamos estado haciendo algo y podemos hacerlo mejor",
        "#USER# Cuarta vez ¿qué quieres decirme, Kevin? Poco a poco, estoy segura que casi lo tienes",
        "RT #USER#: ¿Reconoces a qué película pertenece cada una de estas 12 playas? #URL# #URL#",
        "RT #USER#: La gestación subrogada es una monstruosidad. Punto. No podemos permitirlo #URL#",
        "RT #USER#: Chicho Ibáñez Serrador. José María Íñigo. Tico Medina. Massiel (sin pelos en la lengua). ¿Verías un programa con estas cre…",
        "RT #USER#: #USER# Como si un enano cabrón y mal encarado bailase con tacones de aguja mientras juguetea con un cuchillo jamon…",
        "#USER# #USER# Si, en la noticia está el resto de la información. Sigo sin entender que estás diciéndome",
        "RT #USER#: #USER# Y por si tienes seguidores de Murcia. La Red de Bibliotecas han llegado a un acuerdo con Filmin y con el  ca…",
        "#USER# Yo que sé, cuando Cifuentes dijo que no se iba también hice RT y cuando Lolito dijo que se había expresado también. RT información y no ello implica estar de acuerdo. Es más, hay un rt mío de un tweet en el que le responden",
        "RT #USER#: Ted Cruz, TED CRUZ, pidiendo que los votantes elijan al candidato demócrata antes que al republicano porque su propio partido va…",
        "María Elósegui, recuerden. #URL#",
        "RT #USER#: Bitcoin produce tanto CO2 en un año como 1 millón de vuelos transatlánticos.\nO sea, otra chorrada de los libertarians que re…",
        "RT #USER#: El taxi está fuertemente regulado SIEMPRE por protección del cliente. Nunca está de más saber que herramientas tenéis como c…",
        "RT #USER#: El Ayuntamiento de Valencia ha enviado ya los primeros recibos a la Iglesia para que empiece a pagar impuestos.\n\nASÍ SÍ, JOD…",
        "RT #USER#: Más sobre el sujeto. El reportaje es de hace más de un año:\n\n#URL#",
        "RT #USER#: Tiene Twitter dsd 2014. Hoy lo empezó a usar. Tiene 23 k de seguidores en 1 día. 67 tweets sólo de hoy y en total. Te…",
        "RT #USER#: EL HILO de la #HASHTAG# de #HASHTAG# . Te han dicho lo que tienes que hacer pero no por qué. Pues mi querida boti l…",
        "RT #USER#: #USER# #USER# Hoy un hombre mayor  por la calle me ha preguntado si era mayor de edad. Le he dicho que no. Su respue…",
        "RT #USER#: 🔴 1/ ALERTA. Hoy hemos sabido que inmobiliarias y fondos buitre están maniobrando para impedir que el Congreso reforme l…",
        "RT #USER#: El monólogo de Hannah Gadsby es de lo mejor que vais a ver en la vida (sobre todo si no sois de esos que van diciendo “ña…",
        "RT #USER#: Duda real: ¿¿¿a los peninsulares también les ‘Sacaban el sol’ cuando te dolía la cabeza o es algo de Canarias?????. Me d…",
        "Que debería asustarnos el hecho de tener tan interiorizado algo que, a nada de lo pienses, es inadmisible, pero bueno, que sé yo.",
        "RT #USER#: Hoy hace 38 años se estrenaba esta obra maestra: Aterriza como puedas. #URL#",
        "RT #USER#: No estoy de acuerdo conmigo misma, cómo para estarlo con nadie más.",
        "Ya bastante calentita está la cosa como para que encima se nos llene esto de magufadas. #URL#",
        "RT #USER#: define subnormal y poco empática #URL#",
        "#USER# Si, y en Barcelona han impedido la salida de guaguas y trenes al aeropuerto. No sé si es el modo adecuado de conseguir sus exigencias, pero una huelga nunca es cómoda.",
        "#USER# Quizás debas cambiar a las personas que sigues #URL#",
        "RT #USER#: Durísima vergüenza ajena en tres actos. #URL#",
        "Aún hay un hueco para las buenas noticias #URL#",
        "RT #USER#: En las replies al tuit de 084rrio hay gente que dice que ahora hay que pedir \"una ley de educación sexual\". No saben que…",
        "RT #USER#: DATO DEMOLEDOR. El 75% de los barceloneses, a favor de regular el precio del alquiler.  No son los inquilinos quienes lo…",
        "A veces creo que tenemos una especie de Münchhausen digital #URL#",
        "RT #USER#: Cosas que NO enseñan en la escuela:\n-A proteger al mundo de la devastación\n-A unir a los pueblos en una sola nación\n-A den…",
        "Lo ideal es que te los creas, pero hablo de aceptarlos. \nDices “gracias” añades emojis o una sonrisa sincera y ya. Poco a poco será más fácil. #URL#",
        "#USER# Por eso he dicho que no sea la norma, no que no lo haga. No quieras leerme como no es.",
        "RT #USER#: Sigo buscando #HASHTAG# presencial en #HASHTAG#.\nRT por favor a ver si aparece mi hada madrina que me eche un cable…",
        "RT #USER#: 🔵Hoy, a las 18 horas, hablamos del panorama de la literatura de género con especial atención a la perspectiva de género. N…",
        "#USER# #USER# Película ninguna, quiero saber tu opinión y ver cuáles son tus parámetros porque veo muchas palabras, pero no termino de entender quienes te molestan y que validas",
        "Malcolm Gladwell: la extraña historia de los visores Norden  #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# La pelea no es a ver cual es menos mala, sino que el tweet original es intencionadamente falso. A partir de ahí ya desarrollamos el ranking de peores productos ever, pero sin faltar a la verdad tampoco.",
        "RT #USER#: A mi, igual que a la mayoría de mis amigos y compañeros influencers nos ALEGRA ver cómo empiezan a denunciarse de forma masi…",
        "RT #USER#: Ángela Ponce ha ganado porque:\n1. Es una mujer\n2. Se ha apuntado a un concurso de mujeres\n3. La han escogido ganadora…",
        "#USER# Si ya Wikipedia la echa por tierra, créeme, tiene que ser más estafa que otra cosa #URL#"
      ]
    }
  }
}