{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Gibraltar se ríe de Pedro Sánchez: \"Ese acuerdo es un trozo de papel\" #URL#",
        "La UE obliga a España a 'limpiar' el recibo de la luz de cargas antes de enero de 2020 #URL#",
        "Estamos generando una sociedad DECADENTE\n\"Una feminista pide MATAR a los hombres y BEBÉS varones\"\n¿Qué enseñamos en los colegios?",
        "¿Cómo se acaba con la desigualdad? ¿Con tanta provocación?.\nELIMINANDO LAS AUTONOMÍAS.\nVota  a VOX y acabemos con esta burla",
        "\"Se dice que los inteligente dicen muchos tacos\".\n Joder, coño que mierda de gilipollez de pensamiento",
        "Bermúdez critica que el Gobierno local es “débil” y “carece de ideas” #URL#",
        "PP fusila el programa de VOX: Casado anuncia una proposición de ley para que la Educación vuelva a ser competencia del Estado",
        "Pero en una España totalmente idiotrizada e ignorante, se volverá a votar al PSOE y los más extremistas a PODEMOS y sus satélites",
        "Un PSICÓPATA en la Moncloa\n\"controlador y manipulador\"\nDice el psiquiatra Gaona.\n¡¡HAY QUE EXPULSARLO!!",
        "El Régimen del 78 perpetró el mayor engaño a un pueblo, IMPONÍENDONOS una OLIGARQUÍA de partidos",
        "Miles de españoles celebran que el Gobierno de Italia vaya a expulsar a 500.000 inmigrantes ilegales y piden que ocurra lo mismo en España #URL#",
        "La miseria moral de los podemitas ultra izquierda radical que debemos eliminar #URL#",
        "Si eres un votante de CIUDADANOS y ves que en Andalucia, CS coquetea con el PSOE, ¿Cómo se te queda el cuerpo al verte estafado?",
        "La número dos de Cs en La Rioja borra un máster de su currículum y se delata #URL#",
        "España supera a Portugal en la prima de riesgo por primera vez en una década #URL#",
        "Bermúdez: 'Es hora de que el Puerto pase de las palabras a los hechos' #URL#",
        "Tres de los seis sospechosos por la violación múltiple de una joven en Bilbao se encuentran en paradero desconocido #URL#",
        "Cs abre expediente y suspende de militancia a los dos concejales de Santa Cruz #URL#",
        "HARTO DE LA GENTUZA DE PODEMOS\nGraban a un concejal de Economía de Podemos presumiendo de saltarse la ley",
        "Nantes: bandas de fanáticos islamistas, radicales de extrema-izquierda y hordas de delincuentes convierten a Francia en un polvorín multicultural — La Tribuna del País Vasco #URL#",
        "EL ENEMIGO\n\"El PSOE balear impone el catalán como requisito al personal sanitario\"\nOBLIGA A APRENDER UN IDIOMA INSERVIBLE",
        "España vuelve a ser campeona del mundo tras ganar a Argentina en la final #URL#",
        "Ocho jueces catalanes crean una asociación separatista y exigen la libertad de los presos golpistas #URL#",
        "Otro inmigrante marroquí detenido en Rincón de Seca por intentar abusar de dos niñas — La Tribuna de Cartagena #URL#",
        "Los \"refugiados\" del Aquarius tendrán empleo remunerado, vivienda y libre circulación en España #URL#",
        "Abascal avisa a Pablo Iglesias: “Te cantaremos las cuarenta en el Congreso por querer arruinar y destruir España” • El Matinal #URL#",
        "VOX recupera el brindis de los Tercios de Flandes: “Que el traidor a España no encuentre perdón” #URL#",
        "Los manteros piden a Carmena que controle y persiga a los policías #URL#",
        "El perfil en Facebook de la asesina de su bebé: feminista, animalista y ¡‘amante de los niños’! #URL#",
        "Las redes machacan a Rufián por burlarse de un legionario muerto: \"Miserable\" #URL#",
        "La ULTRA IZQUIERDA (el CHEPA) alimentado el BULO: \"el francotirador: Es terrorismo de extrema derecha\".",
        "Santiago Abascal celebra que Austria expulse imanes y cierre mezquitas: \"Es el camino correcto para una Europa que quiera sobrevivir\" #URL#",
        "Rosa Díez acusa a Sánchez de liderar el 'fascismo rojo' en España: “Mentiroso y chapucero” #URL#",
        "Menos el PSOE, Podemos, el resto de extrema izquierda y el de extrema derecha PNV #URL#",
        "El PP vota a favor de nombrar Hijo Predilecto de Gijón a Santiago Carrillo | España | #URL# #URL#",
        "SER PROGRE\nEs destruir el lenguaje porque van de guays, como decir PORTAVOZA O MIEMBRA\nSer progre es eso, vamos gilis",
        "Andalucía: VOX pide eliminar todas las subvenciones a sindicatos, partidos, feministas o cualquier otra #URL#",
        "LA ULTRA IZQUIERDA haciendo de las suyas:\nEl Supremo condena a la exvicealcaldesa de Fuenlabrada (IU) por malversación",
        "POBRE España: islamistas, independetisas, feminazis, marroquíes, ultra izquierda, abusones de colegio, etc CAMPAN POR SUS RESPETOS",
        "Una organización debe liderar PROTESTAS CONTiNUAS contra SÁNCHEZ por ser un presidente vendido al ENEMIGO",
        "VILLALOBOS pide a los jóvenes que ahorren 2 eurillos al mes para su pensión al cabo de 30 años tendrán la friolera de 720€",
        "Se duplica el número de españoles que quiere un Estado centralizado y sin autonomías #URL#",
        "Oramas: “No vamos a permitir que se limite el descuento de residente” #URL#",
        "Brutal paliza a un guardia civil tras huir de un control de tráfico #URL#",
        "Detenidos tres negros por violar y golpear a una joven en Murcia #URL#",
        "62 diputados con vivienda en Madrid siguen cobrando 1.800 € al mes para \"alojamiento\" #URL#",
        "ODIO\nEscolar: pide que no se diga ‘ESPAÑA ES GRANDE’  critica \"que Marta cante que NACER en España es un ORGULLO\"",
        "AVISO A LOS MESSENGER\nNo me mándeis cadenas, ni video, ni fotos pueden tener virus y NUNCA comparto cadenas no molesto a los demás",
        "Carrillo hijo predilecto de Gijón con apoyo del PP #URL#",
        "'La Manada de Azuqueca': una niña, violada anal y vaginalmente por 5 marroquíes y un nigeriano #URL#",
        "Recuerda esta frase:\nLOS NUEVOS FASCISTAS se investirán con el título de ANTIFASCISTAS\nAhi tienes a Podemos, los catalanes y PSOE",
        "Sólo VOX apoya la ELIMINACIÓN de las CCAA y las TV AUTONÓMICAS, el resto solo quieren enchufar a sus colegas a tu costa",
        "Barcelona, fuera de control: 7 homicidios en 40 días y 26 delitos cada hora ante la pasividad de Colau #URL#",
        "A Iglesias le caen 1.000 millones de RTVE sin control para repartir entre amigos #URL#",
        "Un exmilitar senegalés detenido tras agredir a SIETE Policías - Diario Formativo Policial #URL#",
        "Destapan que el PSOE de Susana Díaz tenía un sistema de compra de votos #URL#",
        "E diputado que teoricamente escupió a Borell tiene todo el derecho a hacerlo, el PSOE es un partido rastrero que se ha vendido.",
        "El cuatripartito encarece el IGIC de la factura eléctrica y de la telefonía móvil #URL#",
        "Herrera: \"Iglesias no le ha mejorado la vida a nadie salvo a sí mismo con su chalet de Galapagar\" #URL#",
        "El INOMBRABLE vendería a su madre por el sillón, ahora pactaria los PGE con PP (con el que no quiere hablar) y CS",
        "Pedrin y tu???? Eres un tipejo sin honor #URL#",
        "DEMOCRACIA: sistema en que el pueblo ejerce la soberanía mediante la elección libre de sus dirigentes. Antónimo: PEDRO SÁNCHEZ",
        "DELIRANTES DECLARACIONES\nEchenique ‘Las mujeres asumen tareas reproductivas sin cobrar’. Y sin más pidió el premio a la estupidez",
        "Sánchez: \"el cliente ya no pagará el IAD\". Pero....\"Los bancos preparan la subida de precios de sus hipotecas desde el lunes\"",
        "Un niño español logra el bronce en un campeonato mundial de cálculo mental #URL#",
        "CARMENA suelta de los impuestos de los madrileños MEDIO MILLÓN a un ASESOR condenado por ROBAR UN BANCO. ¡¡MANDA CARALLO!!",
        "La España del PSOE estará regida por LA ULTRA IZQUIERDA y los INDEPENDENTISTAS.\nUn burdo FRAUDE  a los ESPAÑOLES",
        "España se ha convertido en un basurero infecto, estamos llenos de criminales, feminazis, rojos fanáticos, políticos corruptos",
        "El yihadista detenido cobraba 984,38 €uros al mes en ayudas sociales #URL#",
        "Zapatero anima a Sánchez a seguir con el diálogo con los independentistas porque \"no son golpistas\" #URL#",
        "COHECHO conocido como SOBORNO, es lo que ha hecho la mujer de SÁNCHEZ al fichar por una empresa que piensa recibir AYUDAS",
        "\"Oxfam ingresa en España 236 millones de euros mediante subvenciones en plena crisis.\"\nPAGADOS CONTRA NUESTRA VOLUNTAD",
        "China envía a más de 60.000 soldados a plantar árboles #URL#",
        "Nos falta un presidente ni del PP ni del PSOE que diga alto y claro. \"España no se va a romper por las buenas o las malas\"",
        "Art. 2. \"La Constitución se fundamenta en la indisoluble unidad de la Nación española\" ¿Es o no delito incumplir este artículo?",
        "Apuñalan a un vendedor de la ONCE para robarle más de mil euros de recaudación #URL#",
        "Open Arms, acusada de favorecer la inmigración ilegal, trae a España 300 inmigrantes con el visto bueno de Sánchez #URL#",
        "Gerona es conocida como la ciudad inmortal porque resistió a dos ataques franceses y defendió la Corona y el orgullo español",
        "*INDECENTE,* es que sus señorías tengan seis meses de vacaciones al año.",
        "¿SABÍAS QUE CIUDADANOS defiende un Estado Federal?\nUn partido de irresponsables pretenden gobernarnos DI NO A CIUDADANOS",
        "Un marroquí viola a una joven en Bilbao tras introducirla en una furgoneta #URL#",
        "La Guardia Civil señala a un grupo de inmigrantes como presuntos autores de la quema de 16 coches en el puerto #URL#",
        "¿Porqué los hipócritas de Cs no hacen un cordón sanitario contra la extrema derecha?. Tiene al PDCAT que son NAZISMO PURO Y DURO",
        "El PP ofrece a Bildu gobernar juntos en un pueblo de Vitoria #URL#",
        "El vídeo de la podemita Cristina Fallarás robando en un comercio incendia las redes - Periodista Digital #URL#",
        "¿Entiendes porque Susana está contra VOX?: \"Vox exigirá una auditoria de todos los cargos  del régimen socialista andaluz\"",
        "HARTO DE RAJOY \nSigue el CIRCO catalán, aburre y desespera. \"¿Porque no tiene Vd lo que tiene que tener para SUSPENDERLA?\"",
        "LA INFESTA PODEDUMBRE DE LOS PODEMITAS \nSantisteve financia un folleto sobre drogas que equipara la cocaína con el cacao",
        "EL PARTIDO DE LA ABSTENCIÓN\nCiudadanos se VENGA del PP y se ABSTIENE en la reforma de la estiba. ¿Venganza? ¿De que van estos?",
        "3 policías  heridos por varias personas en la plaza de Lavapiés, después de que identificaran a un ciudadano SENEGALÉS",
        "EL POPULISTA QUE NOS DA LECCIONES DE MORALIDAD\n\"Revilla cesa a su interventor cuando iba a destapar GRAVES IRREGULARIDADES\"",
        "VOX exige un “muro de hormigón” en Ceuta y la “devolución inmediata” de inmigrantes #URL#",
        "Un ECONOMISTA de la UE dice que si España no tuviera que cargar con las autonomías España conseguiría el PLENO EMPLEO",
        "El PSOE ha colocado en Aragón más de 6.000 interinos en menos de tres años #URL#",
        "Voluntarios europeos llegan la próxima semana para ayudar a quitar lazos en Cataluña #URL#",
        "FANÁTICOS CATALANES\nSi creéis que 2 millones de \"personas\" pueden romper esta nación os aseguro que ESO NO VA A PASAR",
        "Santiago Abascal pider apartar para siempre a los profesores independentistas que discriminaron a los hijos de los guardias civiles #URL#",
        "ESPAÑA necesita ser RECONQUISTADA, eliminando autonomías y todo lo que ello implica: DESPILFARRO Y DESTRUCCION DEL PAÍS",
        "Una pareja de youtubers maltrata a su bebé para conseguir más seguidores #URL#",
        "La ex alcaldesa del PSOE de Plasencia ingresa en prisión por un delito continuado de fraude #URL#"
      ]
    }
  }
}