{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Este comunicado no es fiel a la realidad; en algunas cosas te equivocas y otras cosas las escondes porque no te conviene que se sepan. Si yo fuera indepe querría escuchar la versión adulta no la versión para niños de cuentos de hadas. Dicho esto explicaré cuales son las fantasías #URL#",
        "Aunque diga \"𝐄𝐬𝐭𝐞 𝐓𝐰𝐞𝐞𝐭 𝐧𝐨 𝐞𝐬𝐭á 𝐝𝐢𝐬𝐩𝐨𝐧𝐢𝐛𝐥𝐞\" vosotros sí podéis ver su comentario respecto a este tema; yo no lo puedo ver porque me bloqueó ya que no sabía como contradecirme. #URL#",
        "Si el Observatorio contra la Violencia Doméstica y de Género del CGPJ, no ha propuesto endurecer las penas a los menores acusados de este delito (que es una de sus funciones), será porque no lo ve necesario.",
        "Tu no eres imparcial lo he dicho muchas veces en mis vídeos y tuits; nunca has dado ni una sola noticia que ensucie la imagen del independentismo, y hay muchísimas noticias que hablan de ello de las que tu, nunca has querido hablar. #URL#",
        "Hablas de democracia cuando vosotros los independentistas no dejáis a los antiindependentistas que se manifiesten. El resto de tonterías que has dicho tampoco es verdad, pero cuesta menos decir las tonterías que has dicho que explicarlas. #URL# #URL#",
        "#USER# Por tanto ni siquera los dirigentes catalanes que organizaron el referéndum se toman en serio lo que allí ocurrió el 1-O. Las urnas ya estaban llenas antes de la votación, no hubo una mesa electoral neutral, etc. Si tu no estuvieras tan adoctrinado tendrías en cuenta esta verdad.",
        "#USER# #USER# #USER# Este comunicado no es fiel a la realidad; en algunas cosas te equivocas y otras cosas las escondes porque no te conviene que se sepan. Si yo fuera indepe querría escuchar la versión adulta no la versión para niños de cuentos de hadas. Dicho esto explicaré cuales son las fantasías",
        "La estelada electrificada se podría quitar atando una antorcha a la pértiga y no haría falta tocar la estelada, pero podría ser arriesgado y podrías tocar el mástil, o provocar un incendio; no vale la pena. #URL#",
        "En el campo de refugiados de Siria, en Al-Hol, han fallecido como mínimo 29 niños y recién nacidos a causa del frío. Los responsables no pueden hacer frente a tanta gente.\nLos combates contra el Estado Islámico obligaron los sirios a desplazarse allí. #URL#",
        "Los dos de los nueve CDR que he mencionado han admitido que preparaban sabotajes, la compra y manipulación de sustancias explosivas; y eso ya no es un invento que viene de la guardia civil, como he dicho eso proviene de los propios CDR.",
        "¡Qué falta e respeto por parte de los independentistas radicales! Odian todo lo que tiene que ver con España aunque sea algo que en el pasado les ayudó mucho.  \nPor la manera en que has redactado el tuit se entiende que estás molesto porque Rubalcaba acabó con tus héroes, la ETA. #URL#",
        "A pesar de las amenazas de los independentistas a la jueza y a sus hijos, esta jurista tiene algo que deciros a los separatistas: #URL#",
        "#USER# El problema es que os creéis que podéis cometer delitos sin que con ello conlleve una pena judicial ¡Creerse estar por encima de la ley es fascismo! ¡Sois fascistas! Que es  justamente contra lo que decís que lucháis.",
        "Aunque diga \"𝐄𝐬𝐭𝐞 𝐓𝐰𝐞𝐞𝐭 𝐧𝐨 𝐞𝐬𝐭á 𝐝𝐢𝐬𝐩𝐨𝐧𝐢𝐛𝐥𝐞\" vosotros sí lo podéis ver: #URL#",
        "#USER# Estas noticias sí han sido publicadas en varios medios de comunicación como este: #URL#\nCambiando de tema; vosotros por ejemplo nunca habláis de las mentiras dichas por los políticos catalanes a los independentistas; ¿por qué será?🤔🤔🤔Dijisteis ser neutrales.",
        "Os podía haber dicho vuestro abogado que Amnistía Internacional dijo que no hay presos políticos; os podría haber dicho la razón del porqué políticos como Rufián y Joan Tardà no están en la cárcel por sus ideas etc.\nMientras preguntas así, no tengan respuesta estáis engañados. #URL#",
        "#USER# #USER# #USER# ¿Aún estás con eso? Tienes que actualizarte; 𝗖𝗮𝘁𝗮𝗹𝘂ñ𝗮 𝘆𝗮 𝗱𝗲𝗷ó 𝗱𝗲 𝘀𝗲𝗿 𝗲𝗹 𝗺𝗼𝘁𝗼𝗿 𝗱𝗲 𝗘𝘀𝗽𝗮ñ𝗮; aquí te dejó las pruebas #URL#\n#URL# \n#URL#",
        "Te has pasado; como no se han cumplido tus expectativas políticas te sientes como una mujer maltratada. ¿Cómo te has atrevido a hacer una comparación como esa? Estas demasiado obsesionado con todo lo que tiene que ver con la independencia de Cataluña #HASHTAG# #USER# #URL#",
        "#USER# Primero te digo que si tuvieran miedo no los hubieran arrestado; y segundo ya han dado un paso atrás; dos de los nueve CDR han expresado su deseo de colaborar en la investigación de la guardia civil.",
        "Esas acciones solo se aplican a las personas no a las ideas, por lo que se entiende que estás hablando de aniquilar a personas no ideas; es decir pides la muerte para la gente que no piensa como tu #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Pero como vives en un mundo de fantasía crees en unicornios y dragones cuando en realidad no existen. Es normal que hagan una conferencia estando las fechas de elecciones tan cerca, y por mucho que no te guste hay gente que sí le interesa lo que le pueda decir ese partido. #URL#",
        "En España no hay presos políticos, y no lo digo porque me de la pataleta de niño pequeño como a ti, sino porque Amnistía Internacional en 2017 dejó claro bien claro que no los había en España. Te dejo el link que demuestra lo que digo. #URL# #URL#",
        "#USER# El estudio realizado por World Justice Proyect considera los tribunales de España entre los más eficaces y transparentes en el mundo en la clasificación que realizó. Te dejo el link que demuestra lo que digo; Publicación de 2019 en la página 16. #URL#",
        "Un dirigente de los CDR, decía que las acciones de los comandos que arrancan lazos o realizan pintadas contra el independentismo “son actos fascistas”. Pero si esas acciones son realizadas por los CDR, son “actos democráticos”.",
        "La sindicatura electoral, que servía para controlar la votación del referéndum, ya había sido suspendida por el Tribunal Constitucional, por tanto era raro que no supiera de las consecuencias. Además Montserrat Aumatell pedía ser indemnizada. 💰#URL#",
        "Luego no vayas diciendo que eres pacífico. Por cierto; el fascista es aquel que como tu, ataca los derechos y libertades de las personas, como tu haces por ejemplo, cuando animas a la gente a cortar carreteras.  #HASHTAG# #URL#",
        "Eso es libertad de expresión recogido en el artículo 20 de la CE; artículo 19 de la Declaración Universal de Derechos Humanos perteneciente a la Libertad de Expresión en la Legislación Internacional; y artículo 11 de la Carta de los Derechos Fundamentales de la Unión Europea",
        "#USER# #USER# #USER# Para empezar en España sí hay separación de poderes, algo que en el anterior gobierno catalán no había como por ejemplo cuando creó la Ley de Transitoriedad Jurídica. #URL#",
        "Según el informe que elaboró a oficina de la eurodiputada Maite Pagazaurtundúa, los CDR son una organización violenta; algunos CDR esconden maderas bajo tierra, con largos clavos para herir a quienes vayan a quitar los objetos independentistas de la calle. #URL#",
        "Para poder verificar esta gran mentira se necesitan documentos originales o copias del siglo XV y XVI, que hablen que Cataluña descubrió América, como ocurre en todos los sucesos históricos; forzosamente tendría que aparecer algo escrito ¡pero no hay nada!\n#URL#",
        "El artículo 99 apartado 5, de la Constitución española, es una extensión del artículo 62 apartado \"b\" de la Constitución.\nEl rey reina pero no gobierna.",
        "#USER# #USER# El ranking 𝗧𝗵𝗲 𝗘𝗰𝗼𝗻𝗼𝗺𝗶𝘀𝘁 𝗻𝗼𝘀 𝘀𝗶𝘁ú𝗮 𝗽𝗼𝗿 𝗲𝗻𝗰𝗶𝗺𝗮 𝗱𝗲 𝗽𝗮í𝘀𝗲𝘀 a los que hace solo cuatro décadas mirábamos de lejos con envidia.\nTe aconsejo que si quieres ser un radical primero estudia los temas que vas a tratar y presentes pruebas de lo que dices.",
        "Los independentistas radicales lanzan adoquines a la policía, piedras a un autobús turístico con niños y agreden a un periodista.\nEste es el comportamiento que los Anonymous independentistas no van a hablar a pesar de haber dicho que son neutrales. #URL#",
        "El acoso después de la revelación de las identidades de los jueces y fiscales, lo empezó Gabriel Rufián en un tuit en el que daba una pista de quién era uno de los jueces del que llevan el caso contra los políticos presos catalanes. #URL#",
        "España es el país más saludable del mundo, es el primero en el ranking según el índice bloomberg del año 2018, publicado en 2019. \nPara poder ver el índice hay que registrarse.\n#URL#\n#URL# #URL#",
        "¿Y dónde están las pruebas que demuestran eso? \n¿Pero tu que relación tienes con los dirigentes catalanes para saber eso? Nunca se ha dicho que exista tal relación entre Anonymous y los miembros de la Generalitat; y ningún Anonymous independentista ha apoyado estos argumentos. #URL#",
        "#USER# España es esta foto que me representa. Lastima que sea en unos momentos tan tristes. #URL#",
        "El apoyo a la independencia cae a su nivel más bajo en dos años. Eso ocurre cuando se prometen cosas que son imposibles de cumplir. #URL#",
        "No se puede pactar ningún referéndum porque el gobierno español no tiene esa competencia, ya que la Constitución no se lo permite.\nEl Consejo de Seguridad nunca lo declarará estado porque eso sería ilegal.\nOtra vez Podemos piensa en querer romper España. #URL#",
        "Ánimo a los padres de Julén, el niño de 3 años que cayó en un pozo, el domingo 13 de enero de 2019, en Totalán, Málaga.\nFaltan 50 cm de excavación para llegar hasta él. #URL# #URL#",
        "Continua el acoso de los independentistas del Arran contra el juez Llarena, contra Xavier García Albiol y Alejandro Fernández del PP; y una campaña contra la joven cantante Rosalía, porque canta en castellano. #URL#",
        "Vuelven a equivocarse, Quim Torra, Pere Aragonès, varios consejeros del Govierno catalán y los representantes de ERC y Junts per Catalunya. España es uno de los mejores países con más libertades del mundo, y aquí está la prueba.\n#URL#\n#URL#",
        "Los CDR están de ocupas en la plaza de Sant Jaume; no se irán hasta que se haga efectiva la república catalana; veremos cuanto tiempo aguantan. También lo hacen para que los unionistas no puedan ejercer su derecho de libertad de expresión de manifestarse. #URL#",
        "Antes de actuar y de hablar es necesario estudiar y dejar de comportarse como unos locos. Esto me recuerda a la pataleta de niño pequeño. #URL#",
        "Para los independentistas esto es democracia; atacar a todo aquel que no piensa como ellos. El partido independentista ANC va a señalar todas las empresas que no participaron en el referéndum, para que nadie compre sus productos como hacían los nazis. #URL# #URL#",
        "Aunque diga \"𝐄𝐬𝐭𝐞 𝐓𝐰𝐞𝐞𝐭 𝐧𝐨 𝐞𝐬𝐭á 𝐝𝐢𝐬𝐩𝐨𝐧𝐢𝐛𝐥𝐞\" vosotros sí podéis ver su comentario respecto a este tema; yo no lo puedo ver porque me bloqueó. #URL#",
        "Según tu los independentistas catalanes que van a ir a votar partidos independentistas dan pena. ¿Qué significa eso? Tienes que aprender a expresarte correctamente. Parece ser que prefieres una dictadura en la cual nadie puede votar a sus dirigentes políticos.",
        "Hay que recordar que Otegui no quiso condenar la violencia de ETA en abril de 2016 Otegui dijo:\n- ¿Cómo me puedes pedir que condene una cosa del pasado cuando no la condenaba cuando se producía?\nEn esa misma entrevista se negó a condenar el asesinato de Miguel Ángel Blanco, etc. #URL#",
        "#USER# Es necesario una explicación para demostrar que sabes de lo que hablas y para probar que no te lo has inventado.",
        "Si los Anonymous independentistas nunca hablan de este tipo de noticias a pesar de que han dicho que son neutrales, es porque estos ataques son una vergüenza para la imagen del independentismo, pero Arran lo muestra con el orgullo de haber hecho una buena labor. #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# No tiene nada que ver con ser fascista como a ti te gustaría que fuera; es porque la junta electoral tiene prohibido llevar camisetas de protesta que hagan referencia a cualquier cosa.\nArtículo 23 apartado c de los \"Acuerdos de Juntas Electorales de 2019. #URL#",
        "Esto parte de las muchas cosas que podría decir; es muy fácil decir tonterías pero la realidad cuesta mucho más de explicar; además engañas a la gente ya que tu sabes que la manifestación no fue pacífica. Dos policías en estado grave, otros lanzan pirotecnia a un helicóptero etc.",
        "#USER# #USER# #USER# Un dato importante es que Amnistía Internacional que no dijo es que Rule of Law Index de 2019, sitúa a la justicia de España en la posición 16 del ranking como uno de los sistemas judiciales más garantistas del mundo.",
        "Beatriz Talegón ha dicho un muchas tonterías.\nEl referéndum de independencia de Nueva Caledonia era legal; se plasma en el Acuerdo de Nouméa de 1998, y además está en la lista de los 17 territorios colonizados con derecho a la independencia de la ONU. #URL#",
        "Esas son las libertades que habrán en la futura república de Catalunya. Los dirigentes catalanes os dirán.\n - ¡Aquí no hay libertades o hacéis lo que os digo o vaís a los tribunales!  #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Aunque diga \"𝐄𝐬𝐭𝐞 𝐓𝐰𝐞𝐞𝐭 𝐧𝐨 𝐞𝐬𝐭á 𝐝𝐢𝐬𝐩𝐨𝐧𝐢𝐛𝐥𝐞\" vosotros sí podéis ver su comentario respecto a este tema; yo no lo puedo ver porque me bloqueó, #URL#",
        "#USER# ¿Amnistía para quién? Especifica. ¿Te refieres al cuñado del rey Urdangarin? ¿A Rodrigo Rato que fue Vicepresidente del Gobierno de España? Ahora está en la cárcel después de salvar a España de la crisis del 93? ¿Quieres decir amnistía a Javier de la Rosa administrador en España?",
        "La Comisión Europea valora positivamente la eficiencia judicial de 2018 (la eficiencia judicial de 2019 se publicará cuando termine el año), por lo que piqué se equivoca hablando mal de la justicia española; otra cosa es que no le guste lo que ve.\n#URL#",
        "La alcaldesa de Barcelona, Ada Colau o retira la acampada de los independentistas los CDR, o no se podrá realizar las fiestas de la Mercè. #URL#",
        "Primero te digo que si tuvieran miedo no los hubieran arrestado; y segundo ya han dado un paso atrás; dos de los nueve CDR han expresado su deseo de colaborar en la investigación de la guardia civil. #URL#",
        "Para empezar en España sí hay separación de poderes, algo que en el anterior gobierno catalán no había como por ejemplo cuando creó la Ley de Transitoriedad Jurídica. #URL#",
        "Nunca ha existido tal represión; incluso lo dijo el propio Presidente de la Comisión, Juncker; además, que la prestigiosa revista The Economist, haya considerado en su ranking, a España como una de las mejores democracias del mundo, prueba que no existe tal cosa.",
        "#USER# España tiene uno de los niveles de libertad más altos del mundo; con una puntuación de 94 sobre 100; aquí está la prueba de la calificación de libertades según el estudio relizado por Freedom in the World del año 2019. #URL#",
        "#USER# ¿Cuando hablas de franquismo te refieres a las pedradas de los independentistas contra Vox? \n¿Por qué vuelves a esconder este tipo de noticias? ¿Por qué estás a favor verdad? Por muy en desacuerdo que yo este con sus ideas nunca será razón para hacer esto. #URL#",
        "Espero que sea verdad pero hay algo que no entiendo. ¿Cómo van a devolver la democracia a Venezuela, si todos esos países que forman Grupo de Lima están considerados por The Economist cómo democracias imperfectas? Menos Canadá que es una democracia plena. #URL#",
        "Aunque diga \"𝐄𝐬𝐭𝐞 𝐓𝐰𝐞𝐞𝐭 𝐧𝐨 𝐞𝐬𝐭á 𝐝𝐢𝐬𝐩𝐨𝐧𝐢𝐛𝐥𝐞\" vosotros sí podéis ver su comentario respecto a este tema; yo no lo puedo ver porque me bloqueó, porque no le gusta que le digan la verdad. #URL#",
        "La economía catalana sigue cayendo a causa del independentismo.\nFuncas, sitúa a Cataluña una previsión de 2018 de incremento del 2,4% del PIB, nueve décimas menos que en 2017 y dos décimas por debajo de la media nacional. #URL# vía #USER#",
        "#USER# #USER# Demuestras gran ignorancia. El Consejo de Seguridad y luego la ONU, son los que reconocen los países; y ya han dicho que no lo harán si se infringe la ley.\nNo se pueden pactar ese referéndum porque el gobierno no tiene competencias para permitirlo, la constitución se lo impide.",
        "Los independentistas piden a Juncker (presidente de la Comisión Europea) que actúe porque el estado está vulnerando sus derechos, mientras ellos cometen un delito de desorden público.\nArtículo 557.1 del Código Penal y artículo 557 bis del Código Penal. #URL#",
        "¡Impresionante! Se han encontrado explosivos, planos de edificios públicos y un plano de un cuartel de la guardia civil, etc.; pero aun así un gran número de independentistas radicales, les vuelve a dar la pataleta de niño pequeño y defienden a unos presuntos asesinos en masa. #URL#",
        "#USER# Siempre mintiendo. Las urnas las estaban buscando y se encontraban en casas particulares en ¿cómo iban a saber eso? No has aportado ninguna prueba de lo que dices, y ningún Anonymous independentista ha apoyado tus argumentos.",
        "Fuga de jueces en Cataluña, a causa de las amenazas de los independentistas a jueces fiscales y a sus familias; después independentistas dicen: \n- Somos gente de paz. #URL#",
        "No sé de donde ha salido eso ya que no encuentro de donde lo has sacado pero se te olvida esta agresión. #URL# #URL#",
        "En caso de que en España no hubiera separación de poderes, en la Unión Europea se hubiera activado el artículo 7 del Tratado de la Unión Europea contra España, como ocurrió con Polonia; pero eso no ha ocurrido, ¿verdad? #URL#",
        "Puigdemont es un huido de la justicia y no un exiliado. #URL#",
        "Ánimo a los padres de Julén, el niño de 3 años que cayó en un pozo, el domingo 13 de enero de 2019, en Totalán, Málaga.\nFaltan 50 cm de excavación para llegar hasta él. #URL#",
        "Respecto a los presos políticos, Amnistía Internacional en 2017 ya dejó claro que no son presos de consciencia (no emplea el término preso político). #URL# #URL#",
        "Un dato importante es que Amnistía Internacional que no dijo es que Rule of Law Index de 2019, sitúa a la justicia de España en la posición 16 del ranking como uno de los sistemas judiciales más garantistas del mundo.",
        "Existen informes de 634 actos de violencia. El más voluminoso es el que elaboró por la Guardia Civil con 315 actos de violencia y agresión. Hasta los Mossos d'Esquadra elaboraron un informe, que recogen 259 ataques. \nSegún dijo la fiscalía eso es rebelión.",
        "#USER# Anonymous República deja de soñar en tu mundo de fantasía de dragones y ogros porque eso no existe. El PP no controla los tribunales. En España existe la separación de poderes; el gobierno posee el poder ejecutivo (eso incluye al PP) y el poder judicial pertenece a los jueces.",
        "Cuando el presidente Torra utilizaba la #HASHTAG# para multar a los que retiraban la propaganda independentista no dijiste nada; con multas que iban entre los 600 y 30.000 euros. ¿Por qué no hablas de eso también? #URL# #URL#",
        "Agresión a un periodista por parte de los independentistas radicales. Luego seguro a que aun se atreverán a decir:\n- Som gent de pau. #URL#",
        "Un informe anual sobre derechos humanos dice que en en España no hay presos políticos\nEl departamento que realizó el informe destaca que el Gobierno de España respeta la independencia y imparcialidad del poder judicial. #URL#",
        "No solamente firma las leyes se te olvidan muchas más cosas. Las funciones del rey están en la Constitución. Artículos 62, 63, 99, 100, 152.1, 159.1.\nEl artículo 99 apartado 1 y 3, es una extensión del artículo 62 apartado \"d\".\nEl artículo 100 repite el artículo 62 apartado \"e\". #URL#",
        "#USER# ¿Defensar Cataluña? ¡Pero si están destrozando Cataluña! Sé que no lo puedes entender lo que digo porqué estas demasiado adoctrinado, pero si pudieras ver la realidad pedirías que pararan y que se manifestaran democráticamente; o sea sin vandalismos. #URL#",
        "#USER# #USER# 𝗘𝘀𝘁𝗼 𝗲𝘀 𝘂𝗻 𝗯𝘂𝗹𝗼; esta noticia es de enero de 2018, de cuando Rajoy era presidente del gobierno; esto no tiene nada que ver con la actualidad porque habla del dinero que pudo haber costado la inhabilitación de la investidura de Puigdemont. #URL#",
        "¡Pero que cacao metal tiene Torra! ¡Pero si toda la comunidad internacional ya dijo que no se pueden meter porque esto era un asunto interno! ¡Y el Papa Francisco dijo sobre esto, que la iglesia rechaza toda actitud que no esté basada en el respeto a la legalidad! #URL#",
        "¿Anonymous independentistas por qué siempre tapáis estas noticias? ¡Dijistéis que eráis neutrales pero no parece que eso sea verdad! #HASHTAG#",
        "#USER# Rajoy sí fue elegido democráticamente pero Podemos no lo quería. Podemos quiere gobernar España pero odia los símbolos españoles, como el rey que es el símbolo de la unidad de España, la bandera de España, el himno de España, está a favor de la separación de Cataluña, Aragón etc.",
        "Podría decir muchas más cosas, pero como suelo decir más o menos con estas palabras: es muy fácil decir tonterías pero cuesta mucho más estudiarlas para saber la verdad; si una persona escribe una tontería en 2 líneas yo necesito aproximadamente ocho párrafos para desmentirla.",
        "Cataluña se queda con el séptimo puesto en crecimiento del PIB, según las cuentas de las cuentas de la Autoridad Independiente de Responsabilidad Fiscal española (AIReF).\n1) Madrid\n2) Aragón\n3) Comunidad Valenciana\n4) Navarra\n5) Galicia\n6) País Vasco\n7) Cataluña #URL#",
        "#USER# España es uno de los mejores países con más libertades del mundo y aquí está la prueba; este es el estudio de 'Freedom in the World 2019, España ha sacado una nota de 94 puntos sobre 100. #URL#",
        "Para quien aun no se lo crea estas son las similitudes entre el régimen nazi y el independentismo catalán. #URL#",
        "Siempre mintiendo. Las urnas las estaban buscando y se encontraban en casas particulares en ¿cómo iban a saber eso? No has aportado ninguna prueba de lo que dices, y ningún Anonymous independentista ha apoyado tus argumentos. #URL#",
        "#USER# Eres tu quien no entiende. Ni siquiera los medios de comunicación catalanes han dicho lo que tu dices; la manifestación fue porque en las escuelas están imponiendo que se enseñe solamente el catalán; no quieren enseñar la lengua castellana.",
        "El régimen de 78 es la Constitución Española y la Constitución Española recoge los derechos fundamentales. Por tanto si quieres hacer caer el régimen de 78 también caerán los derechos fundamentales, como por ejemplo el artículo 19 el artículo, el artículo  105 o el artículo  125.",
        "Es por eso que Maduro no fue elegido democráticamente.\nEl Observatorio Electoral Venezolano denunció al menos 10 irregularidades en las elecciones de Venezuela del 20 de mayo de 2018. El Observatorio dijo que las elecciones del 20 de mayo \"no son libres ni imparciales\". #URL#",
        "#USER# También te aconsejo que mejores la expresión escrita porque no se te entiende; no te preocupes no eres el único Anonymous independentista que le pasa que tiene ese defecto; ya me he quejado de muchos. Tienes que aprender a expresarte.",
        "Te has olvidado de esta noticia.  Por cierto ¿porqué siempre escondes las noticias de la violencia de los independentistas si dijiste qué eres neutral? #URL# #URL#",
        "La Unión Europea da un plazo de ocho días a Maduro para que convoque elecciones; España, Francia, Alemania y Reino Unido fueron los primeros países de la Unión en lanzar este ultimátum. En caso de no hacerse reconocerán a Guaidó como presidente. #URL#"
      ]
    }
  }
}