{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Soria confirmó a Odarda como su compañera en la fórmula #URL#",
        "Paz, Amor y Prosperidad para esta Navidad que se aproxima,\nLe doy gracias a Dios, por esta nueva oportunidad de compartir con todos ustedes lo más preciado que tenemos la vida! #URL#",
        "Castró a 400 seguidores de su secta, está preso por violación y ahora lo condenan por matar a un ... #URL#",
        "La Universidad del Comahue tendrá una diplomatura en audio y tecnología musical #URL#",
        "Cómo hacer Mantecol Casero (para Navidad o Fiestas) - Recetas Caseras #URL#",
        "20 recetas de postres en vasitos para vender y hacer dinero #URL#",
        "El video que muestra el momento exacto del pago #URL#",
        "Histórica cadena de supermercados podría cerrar: “No sé si llegaremos a mayo o junio” #URL#",
        "Difunden la inflación del 2018: estiman será del 47,5% #URL#",
        "Ruta 151: Camionero que transportaba arena a Añelo volcó cerca de Catriel - #URL# | Noticias de Neuquén #URL#",
        "Tendremos una sorpresa. #URL#",
        "Paz, Amor y Prosperidad para esta Navidad que se aproxima,\nLe doy gracias a Dios, por esta nueva oportunidad de compartir con todos ustedes lo más preciado que tenemos la vida! #URL#",
        "Consejos e información para una vida siempre positiva. Obtén diario una frase, únete a los contactos de El Librero de Gutenberg #URL#",
        "Sin diálogo, no afloja la tensión entre los tacheros y la comuna #URL#",
        "Por mujeres cómo estás, existe la violencia de género, justifican todo!! #URL#",
        "Baja la tensión por el hantavirus: unas 40 personas salieron de aislamiento #URL#",
        "Licuado de manzana y avena para bajar de peso y perder barriga |Ademas Elimina el colesterol | Tomar en ayunas - Adictos al Gym #URL#",
        "Cómo empezó Pechi, en el verano del 2000 - Mejor Informado #URL#",
        "Gestión Tortoriello en deuda: la tarifa del boleto crece más que la inflación #URL#",
        "Feliz aniversario, querida amiga!!! #URL#",
        "Una adolescente se fue de su casa y la buscan intensamente #URL#",
        "Y el mundo sigue andando... #URL#",
        "Tiempo de locos: se viene una semana de viento, calor y frío en el Valle #URL#",
        "Un docente enseña matemática a través de YouTube y es un éxito #URL#",
        "Doy gracias a Dios, por ello! #URL#",
        "Encuentran a Evelyn enterrada en baño de su casa; desapareció hace 6 meses #URL#",
        "Tres mujeres fueron rescatadas de una red #URL#",
        "Un joven de 27 años y su padre fueron demorados en Plottier por el brutal crimen de Cielo López #URL#",
        "Tiene 18 años y diseñó el mejor método para detectar cáncer de mama | Alto Nivel #URL#",
        "Pichetto dijo que el Gobierno \"nunca tuvo voluntad\" y Frigerio lo cruzó: \"Querían dar un mensaje y se olvidaron de la gente\" #URL#",
        "Aguinaldo: diputados recibirán en fin de año 327 mil pesos #URL#",
        "Aseguran que los semáforos en la Ruta 22 son un éxito e instalarán dos más #URL#",
        "El Municipio bajará los impuestos a los vecinos que adopten perros #URL#",
        "Peugeot suspendió a mil trabajadores | La crisis se siente en la industria automotriz #URL#",
        "Histórico: la Facultad de Psicología aprobó la carrera de Acompañante terapéutico #URL#",
        "Comenzó a regir ley que protege a los adultos mayores y penaliza a quienes los maltraten o abandonen #URL#",
        "Feliz ano versario, bonita!!, Te quiero mucho. #URL#",
        "Japón dio el primer paso y le dijo adiós a los hornos microondas #URL#",
        "Honor y gratitud para todos aquellos soldados que lucharon por defender nuestro suelo Argentino, viva la Patria! #URL#",
        "Desesperada búsqueda de una joven estudiante - #URL# | Noticias de Neuquén #URL#",
        "Ya son 14 los casos de Hantavirus en Chubut: cinco de ellos fatales #URL#",
        "Cosas que no sabias para que sirven #URL#",
        "Cinco malos argumentos contra la liberalización del taxi #URL#",
        "La rotura de un caño dejó sin agua a toda la ciudad #URL#",
        "Turista neuquina murió en un vuelco cerca de Las Grutas: otra mujer está grave #URL#",
        "\"Los mormones no son cristianos y sus enseñanzas no son bíblicas\", advierte pastor #URL#",
        "Por el paro de ATE de mañana, el puente Neuquén – Cipolletti estará cortado #URL#",
        "Vuelven a aumentar las naftas: Shell remarca más de 2% en todo el país - #URL# #URL#",
        "Están muy ricas, venta de empanadas. Pedido por mensaje  privado.",
        "No obligues o dejes que tu hija besé a todo el mundo. Cuando vi esta campaña deje de hacerlo #URL#",
        "De Jujuy a Machu Picchu en el primer tren solar de América Latina #URL#",
        "Conflicto docente: CTERA anunció un paro nacional el 6 y 7 de marzo #URL#",
        "No pelees ni discutas con una mujer embarazada, el bebé también sufre #URL#",
        "Se propaga el Hantavirus, y la Argentina sin Ministerio de Salud. #URL#",
        "Recorrían el país como mochileros y desaparecieron - Canal Siete Bahía Blanca #URL#",
        "Todavía no se largó, pero la Regata 2020 ya es histórica #URL#",
        "Es verdad! #URL#",
        "Buenísimo, que buen gesto del Intendente! #URL#",
        "Suspendieron la superfinal: “No hay igualdad deportiva”, dijo Conmebol #URL#",
        "La canasta básica aumentó más del 53% en 2018 y supera los $10.000 #URL#",
        "Como preparar Postre Balcarce - Receta - Platos Argentinos #URL#",
        "Imagen: Simplemente el silencio es la mejor opción... SIEMPRE | Frases ... #URL#",
        "Piden más cuotas para poder pagar el pavimento #URL#",
        "Trata de personas: Mujer embarazada de siete meses se escapó de un VIP en Madryn #URL#",
        "Parece que Patricia, se ha trasladado a la ciudad ... #URL#",
        "La encerró, la golpeó y la violó por más de 20 días #URL#",
        "Sigamos, cambiando... #URL#",
        "“El presupuesto de la universidad cayó un 30% en términos reales” | VA CON FIRMA, un plus sobre la información. #URL#",
        "Quiénes son los dos rugbiers imputados como coautores del crimen en Villa Gesell #URL#",
        "El amor de tu vida llegará después del error más grande de tu vida #URL#",
        "Es, así! #URL#",
        "Inician en Cipolletti las inscripciones para el curso de Oficio de Auxiliar Gasista #URL#",
        "Falta menos para el lanzamiento!",
        "A la cárcel por no pagar la cuota alimentaria de sus hijos #URL#",
        "Para tener en cuenta, por el bien de nuestro prójimo. #URL#",
        "Comienza la Regata Internacional del río Negro #URL#",
        "Osea más de lo mismo, digo yo: estos familiares que además de postularse ya tienen la venía para poder entrar a trabajar; no se sienten capacitados como para trabajar en algún puesto que los dignifique como personas idóneas en su saber?... #URL#",
        "En San Rafael buscan a una adolescente que se ausentó de su hogar #URL#",
        "Discutió con la pareja, desapareció y la buscan en La Plata: \"A mi hermana le pasó algo\" #URL#",
        "El FMI aconseja subir 5 años la edad jubilatoria y reducir el haber inicial #URL#",
        "Los quiero! #URL#",
        "Barrio Don Bosco: robaba los medicamentos de Salud Pública y los vendía en su casa #URL#",
        "Histórico: la Facultad de Psicología aprobó la carrera de Acompañante terapéutico #URL#",
        "Renunció todo el gobierno de Finlandia por no cumplir con lo prometido en campaña #URL#",
        "Aberrante: un joven raptó, asaltó y violó a un chico de 13 años en la meseta #URL#",
        "Ellos siempre están y estarán presentes, ayer, hoy y siempre!!\nHéroes de Malvinas..., Orgullo Nacional. #URL#",
        "Nuevo test de embarazo permite además saber quién es el padre #URL#",
        "Recuerdan que no se cobra adicional en recarga de SUBE #URL#",
        "Bardeggia podría ser el candidato a intendente del FpV #URL#",
        "El 1º de febrero pierde validez el billete de 5 pesos #URL#",
        "Tucumán: una nena de 11 años está embarazada tras ser violada por la pareja de su abuela #URL#",
        "Hasta que cayó Don Francisco: Biógrafa denunció que acosaba y abusaba hasta de menores de edad #URL#",
        "Los médicos pronosticaron que su mandíbula dejaría de crecer, pero nunca fue así #URL#",
        "El listado para la Regata del río Negro se cierra hoy #URL#",
        "9 Alimentos Mas Mortal! que usted come todos los días (NO FALSO) #URL#",
        "Buscan intensamente a Mariel que está desaparecida en Jujuy desde el 30 de enero #URL#",
        "29 día de ñoquis!",
        "Imagen: 961 mejores imágenes de Animales salvajes | Thinking about you ... #URL#",
        "Desde los cuarteles de Vidal ya se preparan para una derrota #URL#",
        "Lacunza: los niveles del valor del dólar \"son más que suficientes\" #URL#"
      ]
    }
  }
}