{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Autobombo puro y duro. #URL#",
        "#USER# #USER# Regresen el vídeo a #USER#  mañosos del Dr. PELELE",
        "RT #USER#: Eso del corte de energía de ayer en el Aeropuerto de Comalapa, esta raro, muy raro... 🤔",
        "RT #USER#: Esta es la ribera de Piedras Coloradas, el punto exacto en el que ocurrió esta masacre ignorada por la historia. Más 👇\nhttps:/…",
        "RT #USER#: Un día como hoy, HACE 38 AÑOS, durante la Operación Rescate, elementos del BIRI Atlacatl masacran a 988 campesinos, conc…",
        "#USER# #USER# #USER# #USER# #USER# #USER# Algo así como el FAMILION de \"nuebas ideyas\" o cómo? 🤭",
        "#HASHTAG#.\n\nPreparación del nacimiento navideño más grande de El Salvador: Ilobasco, Cabañas.\n\n#HASHTAG#. #URL#",
        "El arte en barro se apodera del ambiente navideño en el Monumento al Artesano, Ilobasco.\n\n#HASHTAG# #URL#",
        "Según un nuevo estudio japonés, el hollín causado por un incendio de una gran reserva de petróleo pudo haber causado la extinción masiva del cretácico-terciario hace unos 66 millones de años. El fin de los dinosaurios.\n#USER# #URL#",
        "RT #USER#: #HASHTAG# con base en las revisiones realizadas en nuestro sistema, que no hemos encontrado ninguna falla que haya…",
        "#USER# Gordo, se dice señor gordo.",
        "RT #USER#: #HASHTAG# | Lo más leído de esta semana narra la vida del fisicoculturista Yuri Rodríguez, quien ha subido cimas rara vez…",
        "No más guerras.\n#HASHTAG# \n#HASHTAG#",
        "RT #USER#: * Todo El Salvador aterrorizado por el Coronavirus *\n\nNadie:\n\nAbsolutamente nadie:\n\nEl gobierno salvadoreño: #URL#…",
        "RT #USER#: 06.enero.1850 El claustro de 29 integrantes de la Universidad de El Salvador elige como rector de la misma al Lic. Franci…",
        "#USER# #USER# ¿Hay que respetar el acuerdo de entendimiento presidencial? ¿Someterse al gobierno central?😁",
        "RT #USER#: #HASHTAG# Mis estimados, me he convertido en uno más de los despedidos del gobierno del Presidente #USER#, sin justific…",
        "RT #USER#: Como viaja el presidente de México // Como viajan los invitados del gobierno de México #URL#",
        "Cuando ocurrió la masacre, las niñas Ana Julia y Carmelina Mejía Ramírez estaban en su casa en cantón Cerro Pando, Meanguera, Morazán.\n\nLos soldados mataron a 9 de sus familiares. Ellas sobrevivieron por una circunstancia, hoy se buscan.\n #URL# vía #USER#",
        "En las montañas de Chalatenango: Miramundo. #URL#",
        "RT #USER#: 23.ene.1992 La Asamblea Legislativa aprueba la Ley de Reconciliación Nacional, que concede amnistía general por crímenes…",
        "RT #USER#: En 1941 el presidente General Maximiliano Hernández Martínez, convocó a una reunión urgente a su gabinete. De esa sesión…",
        "RT #USER#: Por lo visto ayer sábado y lo que va del domingo, ha estado lleno de violencia y homicidios, sin duda el Plan Control Territ…",
        "RT #USER#: Bustillo se opone a la petición de su defensor de sacar a las víctimas y a la prensa. “Me agrada que estén los familiares de l…",
        "RT #USER#: #USER# #USER# Si agarras un calendario el año cero cuenta, porque cuando va del mes cero al mes 12 se cumple el p…",
        "El #HASHTAG# ya hace estragos a nivel mundial.",
        "RT #USER#: #HASHTAG# | El 16 de noviembre de 1989, hace 30 años, fueron asesinados seis jesuitas y dos colaboradoras de la UCA. El caso…",
        "RT #USER#: Renuncio para que Mesa y Camacho no sigan persiguiendo, secuestrando y maltratando a mis ministros, dirigentes sindicales…",
        "RT #USER#: Más en el pasado que en la actualidad, familias salvadoreñas acostumbraban comprar por estos días, el chompipe para celebr…",
        "RT #USER#: En Mexico le dicen \"La llorona\", \nEn El Salvador \"Milena\" #URL#",
        "RT #USER#: Si esta es una noticia falsa me parece lamentable jugar con algo tan serio.",
        "RT #USER#: 05.enero.1971 Aterriza en el aeropuerto de Ilopango el primer vuelo hacia El Salvador de la Compañía Panameña de Aviación…",
        "El 24 abril 2020, El Salvador vivirá una noche loca con Kiss.\n#HASHTAG#\n#URL#",
        "RT #USER#: ¡Buen día!\nMaría Reyes pidió que cuando muriera su ataúd fuera llevado en carruaje y que lo pasearan por las calles de S…",
        "RT #USER#: .#USER# hizo un #USER# y escuchó una conversación  por teléfono para entender cómo se negoció el presupuesto: Arena pid…",
        "Fito Salume ya olvidó el cierre de algunas sucursales de Mister Donut.😁 #URL#",
        "El arte en Concepción de Ataco, Ahuachapán.\n\nRuta de Las Flores.\n#HASHTAG#\n#HASHTAG#. #URL#",
        "#USER# #USER# Y el Pelele Bukele sigue con fuero y el miedo de ser enjuiciado por la pasarela en el Río Torola 😁",
        "Los testimonios desde Auschwitz, el centro del Holocausto nazi. #URL#",
        "#USER# \"Si hay pelito no hay delito\" 😁, ¿No te da verguenza defender a la Choly?😁",
        "#USER# #USER# #USER# 😂😂saludando con sombrero. Eso y estaba iluminado desde hace 4 años. Hasta calle pavimentada les dejo el gobierno anterior. Les podés dar paja a los golondros ignorantes pero a mí no me das paja Ministro rompido.😁",
        "RT #USER#: Como un compromiso contra la corrupción, #USER# y #USER# presentaron una denuncia ante el #USER#, cont…",
        "#USER# Y quién es esta maje golondra?",
        "RT #USER#: Bien por ese #HASHTAG# que ayudó a trasladar el saco de #HASHTAG# recién cortado...\n\nEs seguro que esa actitud va a quedar mu…",
        "Buenos días a todos menos a los que creyeron en la CICIES de Bukele, a esos no por majes.",
        "Las mujeres que han ganado el premio Nobel.\n  #URL#",
        "En unos minutos comienza la llorazon en cadena nacional de radio y TV.\n\n🤭",
        "RT #USER#: 🔴 Santa Marta, al norte de Cabañas, es una comunidad víctima de barbaries del Ejército. Un crimen ignorado por la historia of…",
        "RT #USER#: 04.enero.1884 En Zacatecoluca, es inaugurado el servicio de agua potable, servido mediante una fuente inglesa de metal, d…",
        "El nacimiento de la anestesia. #URL#",
        "El artesano del bambú de San Miguel Tepezontes. #URL# vía #USER#",
        "RT #USER#: A cada rato quedan retratados los golondrinos con sus propios tuits. 😂",
        "RT #USER#: Es una lástima que esta historia sea FALSA casi por completo. No es envidia ni mala fe de mi parte. Paso a detallar los…",
        "RT #USER#: DATOS PRELIMINARES: Sismo mag. 5.1, frente a la costa de Usulután. [2020-01-10, 10:00]",
        "#USER# #USER# Seguí votando por el PELELE corrupto.",
        "RT #USER#: 🔴 AHORA - Álvaro García Linera, ex vicepresidente de Evo Morales: \"A los que nos han robado el voto, no destruyan Bolivia. Si…",
        "RT #USER#: #HASHTAG# | En el rosario del horror que es la masacre de #HASHTAG#, se siguen descubriendo nuevas formas de padecimiento,…",
        "RT #USER#: 01. Un día como hoy, hace 187 AÑOS, en la ciudad de San Salvador falleció el presbítero y doctor José Matías Delgado y d…",
        "#USER# 😂😂 descubrimiento.",
        "RT #USER#: Instalación de puente río Torola incrementó de 270 mil dólares a 1.2 millones de dólares. ⚠️\n\n#URL# h…",
        "#USER# #USER# Es bien extraño que en México no estén conmemorando los 5 siglos de este histórico evento.",
        "Jane Austen. La escritora rebelde. #URL#",
        "#USER# ¿San Diego? San Diego no municipio. La dirección correcta es: \"Salto San Antonio, municipio de La Libertad, departamento de La Libertad\". Constantemente está hurtando fotos, no mencionan la fuente y hoy sale con este tipo de errores de ubicación.",
        "RT #USER#: Imágenes de la avioneta accidentada en el volcán de San Salvador. Fotos de #USER#. #URL#",
        "RT #USER#: #HASHTAG#\nJoven pierde la vida luego de sufrir un accidente con su motocicleta y que esta se incendiara,este hecho ocur…",
        "RT #USER#: 17.oct.1959 En la ciudad de Santa Ana, nace el Lic. Francisco Guillermo Flores Pérez, catedrático, diputado,  presidente…",
        "#USER# #USER# #USER# Un intelectual a la par de una porqueria de funcionario",
        "#USER# ¿Cuál libro? ¿El de Geovanny Galeas?",
        "RT #USER#: ¿Cómo dice que dijo? #HASHTAG# #URL#",
        "RT #USER#: Soldados soviéticos en Berlín, 1945. #URL#",
        "RT #USER#: Y para contrarrestar la baja que ha tenido Bukele, no me extrañaría que mañana salga la #HASHTAG# o la #HASHTAG# di…",
        "RT #USER#: VIOLENCIA HOY | Delincuentes asesinan a dos hermanos en Chalchuapa #URL# #URL#",
        "¿Y en China se tatuarán estupideces en español ? #HASHTAG#",
        "#USER# Que pasó con tus \"nuebas ideyas\"? 🤭",
        "RT #USER#: \"...un código programado en el portal generó el envío automático de las notificaciones a Casa Presidencial.\". ¡SARAH Y J…",
        "#USER# #USER# #USER# #USER# Pero el 3F \"icieron istoria\".🤭",
        "RT #USER#: Deja mucho que desear la actitud del \"vigilante\" de la Plaza \"Nuevo Amanecer\" y los elementos de la #USER# y #USER#…",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# ¿Cuánto fue la ayuda que les dieron? ¿Ó el dinero sigue sin alcanzar? 😁",
        "RT #USER#: “Veo muy difícil que la reducción de homicidios se deba a la aplicación del Plan Control Territorial ya que no ha sido d…",
        "#USER# Seguí está página.\n#URL#",
        "RT #USER#: ¿Qué pasó amiguito? Antes era \"Don Mario Ponce\". #URL#",
        "RT #USER#: “Estos son mis principios, si no le gustan tengo otros”. #URL#",
        "RT #USER#: 08 11 1519 antes del medio día, Hernán Cortés es recibido por Moctezuma II en la Gran Tenochtitlán; el primero le regaló al t…",
        "RT #USER#: Cómo salvar una generación del regatón. #URL#",
        "RT #USER#: #HASHTAG# #HASHTAG# Agente de la Policía, Salvador Alexander Ramírez Martínez, destacado en Politur de San Salvado…",
        "RT #USER#: ¿Querríamos realmente revivir el paradigma espartano de la masculinidad? #URL#",
        "RT #USER#: Alguien me preguntó, \"mira y que tanto dijo Bukele en la conferencia del jueves, que leo mucha gente molesta\" ... \n\n\"Aca le…",
        "#USER# Soy más flaco de brazos 🤭",
        "#USER# #USER# #USER# #USER# No lo sé. Lo que si sé es que contamos el año 2000. Nunca nos saltamos de 1999 al 2001.🤭",
        "RT #USER#: La Fundacón Roque Dalton (FRDalton) luchará siempre contra la Impunidad que ha prevalecido; junto a TODAS LAS VÍCTIMAS del a…",
        "RT #USER#: En la posición número 4, nuevamente NABO \"el matemático\" que no sabe sumar.\n\n#HASHTAG# #HASHTAG# #URL#…",
        "#USER# Ya deja de mentirle al pueblo. L semana pasada estuve ahí y doy fé que apenas se tiene el 15% del puente, ¿No te da vergüenza mentir Romeo?",
        "#USER# La primera sucursal de la fábrica de empleo es Casa Presidencial 🤭",
        "#USER# #USER# Es de hoy niña 😁 \n\nPero si querés seguir engañado por el PELELE Bukele, sencillo no creas 😎 #URL#",
        "Cascadas de Tamanique, departamento de La Libertad.\n\nEcoturismo.\n#HASHTAG#. #URL#",
        "RT #USER#: A mí lo que me inquieta es el silencio de #USER# ante la posibilidad de un tsunami.",
        "Las primeras figuras para nacimiento pudieron aparecer en Europa en el siglo XV y fue así como viajó esta costumbre a América. No hay certeza de cuándo inició la industria de figuras en Ilobasco, pero esto pudo suceder hace relativamente poco, en el siglo XX.\n#USER# #URL#",
        "RT #USER#: Un pasajero fue asesinado esta noche en un microbús de la ruta 113 en Cojutepeque, Cuscatlán, según fuentes policiales.…",
        "Como Aureliano Buendía redescubro los \"cuetes\" porque se me había olvidado que existían.",
        "RT #USER#: Mi próximo poemario se llamará Nepotismo."
      ]
    }
  }
}