{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "REPORTAJE | La reapertura mediática de ‘El Caso Wanninkhof’ 20 años después\n#URL#",
        "ANÁLISIS | Luces y sombras de la primera edición de #HASHTAG# en Antena 3\n#URL#",
        "OPINIÓN | 'El Prado', una emisión impensable en otra cadena que no sea laSexta\n#URL#",
        "TVE comienza a promocionar ‘El Cazador’, su nuevo concurso\n#URL#",
        "📺🍲 | El esperado reencuentro entre Ana Obregón y Antonia Dell'ate en #HASHTAG#\n#URL#",
        "📺💬 | Ana Obregón defiende del acoso a Plácido Domingo: “Es el más cariñoso”\n#URL#",
        "🗣💬 | Paz Padilla: “No nos dejemos llevar por una sociedad que dice que hay que ser iguales”\n#URL#",
        "📺🔙 | El regreso de ‘Brigada Central’, entre los deberes de TVE\n#URL#",
        "📺🍲 | ¿Ha desvelado Jaime Peñafiel quién gana #HASHTAG#?\n#URL#",
        ".#USER# presenta ante la prensa #HASHTAG#, su propuesta para #HASHTAG# #URL#",
        "OPINIÓN | 'Los Desayunos de TVE', el único magacín matinal digerible en la investidura\n#URL#",
        "#HASHTAG# | #HASHTAG#: Adara y Gianmarco dan a entender que han tenido sexo #HASHTAG#Gala10\n#URL#",
        "#HASHTAG# | Telecinco cumple dos décadas como líder de la televisión comercial: éstas son las claves\n#URL#",
        "📺🚨 | Un espontáneo, en una conexión de ‘Sálvame’: “Poned programas educativos”\n#URL#",
        "SERIES | Anna Allen continúa su romance con Los Javis: ficha por 'Veneno'\n#URL#",
        "ENTREVISTA | María Pujalte: \"Me gusta que #HASHTAG# hable de la educación sexual en chicos con Síndrome de Down\"\n#URL#",
        "🗣💬 | Díaz Ayuso: \"Para mí sería más cómodo intentar controlar Telemadrid\"\n#URL#",
        "📺🎶 | Belinda Washington clava a Isa P en #HASHTAG#: “Has captado el espíritu desganado”\n#URL#",
        "ENTREVISTA | Anne Igartiburu: \"Quiero hacer algo más que una entradilla de 20 segundos\"\n#URL#",
        "Todo lo que necesitas saber sobre los MTV EMA Sevilla 2019\n #URL#",
        "ANÁLISIS | La inconmensurable labor social de #USER# #HASHTAG#\n#URL#",
        "ANÁLISIS | 'El Pueblo', ¿hay vida más allá de 'LQSA'?: el punto de inflexión de Mediaset\n#URL#",
        "📺📰 | #HASHTAG# llega a Amazon tras su fallido salto a Netflix\n#URL#",
        "🗣💬 | Jorge Cadaval se sincera en #HASHTAG#: “Para muchos todavía soy el pederasta”\n#URL#",
        "📺📰 | Las teles llaman \"partidarios de la unidad de España\" a nazis y fascistas\n#URL#",
        "OPINIÓN | ¿Intentó 'Gran Hermano' convertir en trama la presunta violación de Carlota?\n#URL#",
        "📺💥 | laSexta emite este domingo (cuatro años tarde) la película ‘B’ de Bárcenas\n#URL#",
        "📺💬 | La Academia de TV contesta a Ayuso: \"Las autonómicas son clave\"\n#URL#",
        "ANÁLISIS | La transversalidad de #HASHTAG#: el sacrificio de Telecinco para mejorar como grupo #HASHTAG#\n#URL#",
        "📺📰 | Edu Soto toma el relevo de Eva Hache en ‘El Paisano’\n#URL#",
        "📺📰 | Teledeporte podría cerrar para convertirse en un canal de streaming\n#URL#",
        "SERIES | Vuelve Saray: #USER# también colaborará en #HASHTAG#\n#URL#",
        "SERIES | Manuela Velasco y #USER# se unen al elenco de #HASHTAG#\n#URL#",
        "🗣💬 | César Vicente se defiende de las críticas: “Tomé tres vinos, pero droga no”\n#URL#",
        "ANÁLISIS | De la transversalidad a la canibalización: #HASHTAG# en dos cadenas a la vez #HASHTAG#10O\n#URL#",
        "#HASHTAG# | laSexta se convierte en la segunda cadena más vista\n#URL#",
        "#HASHTAG# | #HASHTAG#: El mejor giro de telenovela en la historia de Adara\n#URL#",
        "OPINIÓN | ¿Dónde estaban Netflix y HBO en las inundaciones de Arganda, señora Ayuso?\n#URL#",
        "📺💥 | La 1 lanza #HASHTAG# contra #HASHTAG# el próximo lunes\n#URL#",
        "Telecinco renueva 'Madres' sin haber estrenado la primera temporada. ¿Cuánto tiene que ver en la decisión Amazon?\n#URL# #URL#",
        "📺❓ | Telecinco mueve #HASHTAG# al martes... ¿para partir en dos la final de #HASHTAG#?\n#URL#",
        "📺🇪🇺 | La 1 acierta con \n#HASHTAG#: 1,5 millones vieron el tercer puesto de Melani\n#URL#",
        "#HASHTAG# | El descacharrante Instagram de Pol Badía mientras está en #HASHTAG#\n#URL#",
        "📺🚨 | Susto en #HASHTAG#: un concursante entra en colapso ante el pavor del jurado\n#URL#",
        "#HASHTAG# | #HASHTAG# de Telecinco triunfa y se impone a #HASHTAG#\n#URL#",
        "ANÁLISIS | Mediaset lo llama simulcast; otros, ahorro en parrilla... Pero, ¿funciona?\n#URL#",
        "Diego Matamoros estaría en conversaciones para entrar en ‘GH DÚO’ #URL#",
        "📺🔙 | El regreso de ‘Brigada Central’, entre los deberes de TVE\n#URL#",
        "Audiencias: El debate final de ‘GH VIP’ se despide como lo más visto del día\n#URL#",
        "OPINIÓN | ¿Por qué lo llaman 'El tiempo del descuento' cuando quieren decir 'GH VIP 7: El Reencuentro'?\n#URL# | Por #USER# #URL#",
        "🗣💬 | Carlota Prado, sobre cómo le enseñaron su presunta violación en #HASHTAG#: \"La verdad solo es una\"\n#URL#",
        "📺🔙 | Laura Pausini regresa como coach a #HASHTAG#, ahora, en Antena 3\n#URL#",
        "REPORTAJE | De ‘Patria’ a ‘Veneno’: las series que veremos en 2020\n#URL#",
        "CRÍTICA | ¡Clavado! ‘Niquelao!’ aprueba con nota en su adaptación de ‘Nailed it!’ \n#URL# #HASHTAG#",
        "Maite Galdeano se estrena como presentadora de 'Sálvame Limón'\n#URL# #URL#",
        ".#USER# inaugura la séptima edición del #USER# con el estreno de ‘Madres’, su nueva serie en colaboración con #USER# #URL#",
        "🗣💬 | Steisy confiesa tener OnlyFans:\"Es mi gran fuente de ingresos\"\n#URL#",
        "ANÁLISIS | ¿Que día se consume más la televisión en diferido en España?\n#URL#",
        "ANÁLISIS | ¿Sería injusto que Anabel Alonso o Boris ganasen #HASHTAG#?\n#URL#",
        "AUDIENCIAS | Telecinco encara la fuga de anunciantes con su mejor noviembre en once años\n#URL#",
        "#USER# Hola Hugo. La fotografía que ilustra el artículo está cambiada hace ya algunas horas. Sentimos las molestias. Gracias.",
        "ANÁLISIS | #HASHTAG#, la gran esperanza de Antena 3 para comenzar 2020 con buen pie\n#URL#",
        "CRÍTICA | 'Foodie Love', puro postureo para el público más snob de HBO\n#URL#",
        "Llaman a declarar a Arcadi Espada por discriminar a personas con síndrome de Down en el 'Chester'\n#URL#",
        "#HASHTAG#: 'El Tirón' recupera el minuto de oro del viernes\n#URL# #URL#",
        "📺💥 | La CBS canadiense elimina la escena de Trump en ‘Solo en casa 2’ y éste responde\n#URL#",
        "📺📰 | Disney adelanta una semana su fecha de lanzamiento en España\n#URL#",
        "📺🚨 | Jorge Javier Vázquez podría volver al quirófano como consecuencia del ictus\n#URL#",
        "ANÁLISIS | ¿Cuánto dinero ha perdido Mediaset España por el boicot a #HASHTAG#?\n#URL#",
        "#HASHTAG# | Lola Índigo, ganadora del MTV EMA como Mejor Artista Española\n#URL#",
        "SERIES | #HASHTAG# cambiará de protagonistas en su temporada 4\n#URL#",
        "ANÁLISIS | ¿En qué comunidades se vio más el discurso del Rey? ¿En cuáles menos?\n#URL#",
        "EXCLUSIVA | Movistar cancela #HASHTAG# y busca ya un proyecto para Susi Caramelo\n#URL#",
        "ENTREVISTA | Gonzo: \"En diez años la gente se acordará más de Ascensión Mendieta que de Rafael Hernando\"  #HASHTAG#\n#URL#",
        "Bertín Osborne a Emma García: “Estás muy guapa, pero igual me denuncian por decir eso” #HASHTAG# \n#URL#",
        "📺🚨 | La polémica frase de Jorge Javier: \"Es como cuando te lo hacen y no te das cuenta\" #HASHTAG#\n#URL#",
        "ANÁLISIS | Luces y sombras de la primera edición de 'La Voz Kids' en Antena 3\n#URL#",
        "OPINIÓN | ¿Es la ficción el vehículo para pedir perdón por la conquista de América?\n#URL#",
        "#HASHTAG# | #HASHTAG# sigue ajeno a la fuga de marcas y lidera sin problemas\n#URL#",
        "📺🎤 | David Bisbal gana por primera vez #HASHTAG# gracias a Irene Gil\n#URL#",
        "ANÁLISIS | ¿Que día se consume más la tele en diferido en España?\n#URL#",
        "ANÁLISIS | La necesidad de que RTVE encuentre por fin su camino en 2020\n#URL#",
        "#USER# ¿Cuáles son esos nueve?",
        "📺🏝 | Quiénes son las cinco parejas de #HASHTAG#\n#URL#",
        "🗣💬 | Carlota Prado, sobre cómo le enseñaron su presunta violación en 'GH': \"La verdad solo es una\"\n#URL#",
        "ANÁLISIS | Y la presión funcionó: Pablo Motos 'evita' divertirse con Santiago Abascal en 'El Hormiguero' #HASHTAG#\n#URL#",
        "🇪🇺🚨 | #HASHTAG# pone freno a la reventa: las entradas serán nominativas\n#URL#",
        "OPINIÓN | #HASHTAG#, una emisión impensable en otra cadena que no sea laSexta\n#URL#",
        "‘OT’ rompe con Universal y negocia con Sony\n#URL#",
        "ANÁLISIS | 'Todo es mentira', un oasis de autocrítica dentro de Mediaset\n#URL#",
        "📺🚨 | Antonio Maestre se enzarza con Ana Rosa e Isabel San Sebastián por el pin antifascista de Pablo Iglesias\n#URL#",
        "ANÁLISIS | La doble vara de la CNMC: ¿por qué no multa a las TDT que alquilan sus licencias?\n#URL#",
        "📺💥 | Un joven sorprende en Canal Sur por su talento para mover la bata de cola\n#URL#",
        "📺📰 | Cristina Pedroche dice adiós a las Campanadas: \"Me tengo que despedir\"\n#URL#",
        "Jorge Javier Vázquez podría volver al quirófano como consecuencia del ictus\n#URL#",
        "📺🚨 | Óscar Martínez, otro televisivo sentenciado por facturar a través de sociedades\n#URL#",
        "OPINIÓN | Si Sofía Suescun es la reina de los realities, Alba Carrillo es la princesa de la telerrealidad\n#URL#",
        "📺📰 | #HASHTAG# pone a Santiago Abascal a pegarle tiros a Trancas y Barrancas\n#URL#",
        "📺📰 | Oriana Marzoli pide un \"toque de queda\" y \"militares en la calle\" en Cataluña\n#URL#",
        "REALITIES | 'Tiempo de descuento', el nuevo reality de Telecinco sin la marca #HASHTAG#\n#URL#"
      ]
    }
  }
}