{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Luis Vila finaliza su etapa en Lugo Sala y fichará por Movistar Inter - Lugo Sala #URL#",
        "#USER# X desgracia la única para la que tienen respuesta:  NADA",
        "Helado!!!\n\n#HASHTAG#",
        "Se necesitan 33 limpiadoras para limpieza de varios colegios (25h/s, 810€/mes) #URL#",
        "RT #USER#: Carlos del Álamo: El profesional de la ingeniería posee unos valores que son de aplicación en muchos sectores y campos a n…",
        "Monchi libre... Ahí lo dejo",
        "Entre sus manos un pedacito de historia, pero para él toda su historia. Sentado al borde de su cama, cansado, con rabia, con dolor, pero con el alma tranquila, serena, con ese sentimiento de placer que sólo genera... #URL#",
        "#HASHTAG# Situación de los DT1 hace 40-50 años... Pelos como escarpias",
        "RT #USER#: Puerta nivel dios. #URL#",
        "Vox pide un recuento de votos porque ellos a partir de 10 ya se lían #URL#",
        "RT #USER#: Llega el turno de #USER# en #HASHTAG# . La #HASHTAG# no entiende de razas ni fronteras #HASHTAG# #URL#…",
        "El 80% de catalanes votaría \"lo que diga Messi\" en un referéndum por la independencia #URL#",
        "O territorio 'masculinizado' das enxeñarías e os estudos do medio rural #URL#",
        "Patético este elemento... #URL#",
        "#USER# #USER# Piensa bien lo que dices...",
        "La humanidad se va a la mierda...\nATASCO en el Everest!!!",
        "La Cátedra del Pan y del Cereal del Campus Terra de la USC impulsa la celebración de las primeiras catas de... #URL#",
        "RT #USER#: SOSTENIBILIDAD + RESPONSABILIDAD\nEstos son los dos compromisos estratégicos de Ence que abarcan nuestro modelo de gestión y…",
        "RT #USER#: ¿Por qué lleva bolso en su propia casa? #URL#",
        "Hace años que por principios éticos me niego a comprar nada de esta marca. Poca gente recuerda su apoyo a Olegué... #URL#",
        "Transportistas que trabajan para Ence harán el día 12 una caravana de camiones #URL#",
        "#USER# #USER# O que non fai funcionar o lagrimal....",
        "#USER# Os vendemos un chaval francés con mucho futuro, buen rapero y un genio en el GTA... Es más, os lo regalamos!!!\n😉",
        "Hay mucho del tema, por desgracia... #URL#",
        "#USER# Y yo me la llevé al río, creyendo que era mozuela, y resulta que era un tío, que por poco me la CUELA",
        "Asco de sociedad... #URL#",
        "#USER# Un tio siempre pierde. Deja pasar a la dama... \"puñetero machista\". No la deja pasar... \"sinvergüenza, vaya modales\"",
        "Vayamos a la huelga!! , somos la peste. “El gasoil con ese precio no se puede soportar” #URL#",
        "#USER# Que se dejarían de plantar con árboles especialmente destinados a la producción de celulosa. Cuánta demagogia... #HASHTAG#",
        "IV. Oposicións e concursos do DOG nº 51 do 13/03/2018 - Xunta de Galicia #URL#",
        "Un gran mensaje que debe calar poquito a poquito... DES PA CITO #URL#",
        "4 motivos por los que el Campus Terra de la USC es lo que necesitas para tu formación – Para estudar Lugo #URL#",
        "Por un Carné de Familia Monoparental #URL# vía #USER#",
        "Estoy con hiperglucemia de tanta pastelada sentimentaloide de Fin de Año...\n🤮🤮🤮🤮🤮",
        "Correcto... #URL#",
        "Os graos de Enxeñaría Civil e Forestal e o máster de Montes da EPS de Enxeñaría da USC acadan o selo internacional de calidade EUR-ACE - - USC #URL#",
        "El investigador de la Universidad tunecina de Cartago Ramzi Mansour impartirá dos talleres en la Escuela Politécnica Superior de Ingeniería los días 7 y 8 de mayo | Campus Terra #URL#",
        "No puede ser cierto... #URL#",
        "Esta receta sin perejil... #URL#",
        "Asesor proyectos Jardín- Próxima apertura Leroy Merlin Ourense #URL#",
        "BioReDes bota a andar este venres os seus ‘Xantares biocientíficos’ cunha charla sobre Globalización e patoloxías na produción de moluscos | Campus Terra #URL#",
        "FLIPANTE  “#USER#: ¡¡¡No puede ser, no puede ser!!! Y en una TV de pago para neo burgueses... #HASHTAG# #URL#”",
        "RT #USER#: (III) gracias x RT Reto cuantas personas vive dl monte #HASHTAG#  #USER# #USER# participa! #URL#…",
        "RT #USER#: \"La ayuda entre iguales es algo a lo que los médicos no llegamos y la red sí\"\nDr. Google a debate en #HASHTAG#",
        "RT #USER#: ¡La imagen del día! De esto se trata el fútbol #URL#",
        "#USER# Pouco selectivos...",
        "Se necesitan 130 trabajadores en la nueva Goodleit en Curtis. #URL#",
        "#USER# #USER# Desde luego que el pánico e a un error. Sin embargo si dan en la diana, puede que sirva de ejemplo, o no...",
        "Apple abrirá después de verano una 'Apple Store' en A Tinería como parte de la campaña para reflotar el barrio - LugoNEWS #URL#",
        "Pequenos axustes que esixen os tempos cambiantes...",
        "Alguien me puede justificar esto?? Es que hay especial animadversión en Galicia contra los hinchas de San Lorenzo?? #URL#",
        "RT #USER#: ¿Qué es responsabilidad forestal 🌳? Es trabajar cada día comprometidos con un futuro sostenible \n📌 #URL#…",
        "Lourizán confirma a existencia de clons híbridos de castiñeiro resistentes á avespiña #URL#",
        "E ó final non tiña gasolina... #URL#",
        "Taboleiro de anuncios - Sede electrónica #URL#",
        "Neymar, en la plantilla del Infantil del Madrid 05-06 con Carvajal, Sarabia, Fran Sol... - #URL# #URL#",
        "Un conductor coruñés pierde 28 puntos del carné de conducir en apenas una semana #URL#",
        "A Escola politécnica superior de enxeñaría de Lugo premiada co Premio Aresa de desenvolvemento rural | CRTVG #URL#",
        "RT #USER#: #USER# Esta chica ha cometido el error (grave) de generalizar. Porque por que su padre y su madre no hablen catalán…",
        "RT #USER#: #USER# ?Sabes que en BCN se agotó \"Cien años de soledad\"? Cuando sepan que Cervantes, Pla o Shakespeare han muerto..…",
        "La LOPD defiende que nadie pueda hacer pública información particular de un tercero, a no ser que sea ese tercero el que la haga. Si yo os doy mi DNI o la información que sea en abierto, es mi problema, no vuestra defensa de la LOPD. #USER# VERGONZOSO #URL#",
        "Niego la mayor. Por desgracia creo que no hemos cambiado tanto... #URL#",
        "RT #USER#: Impresiona la ingeniería de madera. #URL#",
        "Klaus Von Gadow: \"Yo crecí en un bosque, el bosque era una extensión de mi hogar\" #URL#",
        "“#USER#: La gente creativa tiende a ser más deshonesta. [Fuente: Mind]”\n\nOstrás!!!",
        "RT #USER#: El 80% de los catalanes votaría \"lo que diga Leo Messi\" en un referéndum de independencia\n#URL#",
        "RT #USER#: Si el tarado de Rivera hubiese accedido a pactar con el PSOE, ahora mismo sería vicepresidente de un gobierno estable de 1…",
        "Con lo pequeño que era y lo grande que es el cajón!!!",
        "Los planetas del Sistema Solar comienzan a orbitar alrededor de Vigo tras el encendido de las luces de Navidad #URL#",
        "15 de Octubre...\nMaldito día!!!\nCuándo desaparecerás del calendario???",
        "Bueno, de largo!!!! #URL#",
        "Suecia modifica la ley para que el sexo sin consentimiento se considere violación #URL#",
        "RT #USER#: A esto le llamo yo subir las apuestas: #URL# #HASHTAG#",
        "Lugopé Podoloxía se suma al proyecto de Lugo Sala - Lugo Sala #URL#",
        "No puede ser verdad... #URL#",
        "El rector Viaño, con ganas de repetir, hará publica su decisión #URL#",
        "Somanta de ostias que merecía tanto malnacido junto... Lo siento por quien ofenda, pero esto lo hacen los... #URL#",
        "El Gobierno usa el traductor de Google y convierte a Dolores del Campo en 'It is pain of field' #URL#",
        "#USER# Los cubanos no se aburren de sus coches, siempre averiados, siempre hay algo que hacerles... #HASHTAG#",
        "RT #USER#: Buenos días gente. La subasta ya es noticia: #URL# A tenor de los comentarios, he acertado de pleno: http…",
        "#URL#\nEj de campaña publicitaria. De lo mejor que he visto en MUCHO tiempo, comparable al video de Apple de estas navidad",
        "RT #USER#: Liubliana, elegida Capital Verde Europea de 2016 #URL#",
        "RT #USER#: La tecnología es de gran ayuda pero sin educación diabetologica no es posible. No nos cansaremos de repetir este mensaje #HASHTAG#…",
        "RT #USER#: Panda a la última. #URL#",
        "#USER# #USER# #USER# Y usted no es capaz de entenderse ni a usted mismo...\n#HASHTAG#",
        "RT #USER#: Conoce todo lo que hay que saber sobre #HASHTAG# de la mano de #USER#. #URL#",
        "La USC escala puestos entre las mejores universidades del mundo #URL#",
        "A EPS de Enxeñaría ofertará no curso académico 2019-2020 o Grao en Robótica | Campus Terra #URL#",
        "RT #USER#: Y tb trabajamos para difundir la certificación #HASHTAG# y cadena de custodia #URL#",
        "RT #USER#: Felicitar a #USER# \nNecesario siempre endocrinos que comuniquen bien #HASHTAG#",
        "RT #USER#: Dijeron durante 35 días que nos habíamos inventado el caso Máster por obtener clicks, nos intoxicaron con papeles falso…",
        "RT #USER#: La #HASHTAG# es el recurso renovable más abundante del planeta, además de una de las pocas energías renovables que garantiza…",
        "RT #USER#: ¿Te interesa la formación en ordenación del territorio? #URL# #URL#",
        "Gran traballo ano tras ano de Montserrat Valcárcel Armesto e o resto do equipo #URL#",
        "RT #USER#: WWF lamenta la pérdida del último ejemplar de Mangantedromus hispanicus\n#URL#",
        "Desfile de políticos por la rebelión de un colegio #URL#",
        "#HASHTAG# Canem tiene su stand en la cafetería. Merece la pena visitarles",
        "RT #USER#: Voy a echar de menos el Touch ID. Siempre me ha gustado mucho. \n\nEsperemos que el FaceID sea tan seguro, práctico y rápido co…",
        "Soy un Cínico Epicúreo... #URL#",
        "Dani Alves se pierde el Mundial - #URL# #URL#"
      ]
    }
  }
}