{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Maciej Stasinski, periodistade la Gazeta Wyborcza, explica que el gobierno polaco\n\n- está perpetrando un asalto al poder j…",
        "RT #USER#: Patricia Ortega y Javier Zabala, mejores deportistas de La Rioja 2018 #URL#",
        "RT #USER#: Esta pancarta ha estado colocada tres semanas dentro del patio de la ikastola de Villabona⬇. \n\nLa han retirado esta mañana, p…",
        "RT #USER#: Este equipo va al Parlamenro Europeo a trabajar, no de retiro dorado. \n\nVamos a meternos en todos los charcos en los que o…",
        "RT #USER#: La Fiscalía investiga la violencia en la UAB para impedir un acto en que participó Álvarez de Toledo #URL#…",
        "RT #USER#: Otegi no habla de sus crímenes en ETA ni los condena. En TVE incluso negó que hubiera integrado las filas de la banda terrori…",
        "RT #USER#: Como de costumbre, el nacionalismo tira de sensiblería, patetismo y lágrima fácil. El Xavi, un padre de familia electri…",
        "RT #USER#: #HASHTAG# En un alarde de falta de respeto a los otros candidatos y a los espectadores, #USER# NO CONTESTA a…",
        "RT #USER#: \"El sueño de Europa es el que sigue empujando a tantos y tantos seres humanos a jugarse la vida por alcanzarlo\".\n\nUn a…",
        "RT #USER#: 📲 Nuestros datos son fundamentales para nuestra libertad\n\n➡️ #USER# pide al Supervisor Europeo que verifique la legali…",
        "Una mujer gana por primera vez el ‘Nobel’ de matemáticas #URL# vía #USER#",
        "La Guardia Civil retira con honores a 'Elton', el perro rastreador que buscó a Diana Quer y el niño Gabriel #URL# vía #USER#",
        "Feliz día #HASHTAG# \n#HASHTAG# \n#HASHTAG# #URL#",
        "RT #USER#: SAVE THE DATE. Martes, 28 de abril 2020. XV Encuentro Técnico de la Fundación \"Adaptación enológica al cambio climático\"…",
        "RT #USER#: \"Los vinos Tempranillo de La Rioja aparecieron una y otra vez en la prestigiosa lista...\" ✨ Mil gracias a #USER# y…",
        "RT #USER#: ‼️ Es un Gobierno malo para la sociedad riojana porque su hoja de ruta es un acuerdo de medidas radicales\n📽 #USER# \"Ya se…",
        "RT #USER#: ⭕DIRECTO⭕ Noche de nominaciones #HASHTAG# #URL#",
        "El jarrero Darío Pérez debuta con buenas sensaciones en el Campeonato de España de Duatlón #URL# vía #USER#",
        "RT #USER#: 🇪🇸📖 #USER# : \"Este año queremos hacer extensible este homenaje a los miembros del Poder Judicial y a los agentes…",
        "Se puede decir más alto, pero no más claro. 👍 #URL#",
        "RT #USER#: Si aún no has encontrado motivos para venir a visitarnos a La Rioja, en este vídeo seguro que descubres alguno 😉\n#HASHTAG#…",
        "RT #USER#: De Logroño a Sevilla solo se paga peaje el tramo Riojano Logroño-Haro.\nY el único tramo que no es Autopista o Autovía es Haro…",
        "RT #USER#: A Torra debe pararle la fiscalía antes de que tengamos que lamentar muertes. Y si #USER# no interviene es porque no re…",
        "RT #USER#: Yo también, como Savater, aspiro a ser una conservadora sin vileza. #URL#",
        "RT #USER#: #HASHTAG#\n\n📙 \"las Cortes Generales son inviolables\"\nSiempre hemos defendido la supresión del Senado (así como las dip…",
        "RT #USER#: En la España de Sánchez el representante ordinario del Estado en una CCAA amenaza con repetir un golpe contra la democrac…",
        "RT #USER#: Comienza el acto de #USER# para conmemorar la #HASHTAG# y recordar a las víctimas del terrorismo. #HASHTAG#…",
        "RT #USER#: Certero #USER#. Certero #USER# \n\n#URL#",
        "RT #USER#: Amenazan a los comercios del Casco Viejo de Pamplona que venden camisetas y banderas de España\n#URL#",
        "Se puede decir mas alto, pero no mas claro.....🤭 #URL#",
        "RT #USER#: En sólo dos días. #URL#",
        "El Parlamento vasco pide a las instituciones que se coordinen para \"recuperar\" la marca Rioja Alavesa #URL# vía #USER#",
        "Enhorabuena.\n\nLa jarrera Pilar Vargas Montoya asume la Dirección General del Universidad y Política Científica del Gobierno de La Rioja #URL#",
        "RT #USER#: Mañana presentamos en MADRID la última edición del Libro Blanco y Negro del Terrorismo en Europa. \n\nCon #USER# y #USER#…",
        "RT #USER#: “Español, que eres un español...” Los de la “revolución de las sonrisas”, cada día más intoxicados por el odio. https:/…",
        "RT #USER#: La guerra de los pactos #URL#",
        "RT #USER#: ¿Eres extranjero residente en España y quieres votar en las elecciones municipales y europeas de mayo? ¡Aquí te explicamos…",
        "RT #USER#: Los heridos por atentados terroristas han sido los olvidados durante demasiado tiempo. Este libro supone saldar una deuda col…",
        "Una vacuna con sello español contra el cáncer cerebral más agresivo #URL#",
        "Otegui exige el derecho a la autodeterminación y la libertad de los presos para negociar con Sánchez #URL# vía #USER#\n\nEstos son los amigos del futuro vicepresidente, madre mía, si levantaran la cabeza todos los asesinados por toda esta gentuza...",
        "RT #USER#: Unos padres denuncian en #HASHTAG# cómo el gobierno vasco niega a su hija de 3 años poder aprender algo en español, su…",
        "RT #USER#: 🚨🚨🚨Contra el secuestro de la soberanía nacional por parte del Gobierno y los independentistas, nos manifestaremos los…",
        "RT #USER#: \"Este es un libro de intensísimo duelo que trata sobre lo que mueve el mundo: la alegría de vivir\"\n\nMagnífica #HASHTAG# d…",
        "RT #USER#: Cuando los supuestos vascos llaman colonos a aquellos que sí lo son.\n#URL#",
        "Maroto: \"Hay mucha gente en Bildu que ha buscado la paz desde el principio\" - #URL# #URL# vía #USER#\n\nEso cuando era alcalde de Vitoria............. ufffffff",
        "La Policía Local de Haro “debido a la falta de agentes” deja de cubrir como les gustaría las entradas y salidas de alumnos al colegio Corazonistas #URL#",
        "RT #USER#: UPyD Lardero requiere al Ayuntamiento de Lardero para que active la mesa de seguimiento de la ronda sur de Logroño, ant…",
        "RT #USER#: Intervención de Raquel Cabrera, concejal de UPYD Lardero, en el pleno de los Presupuestos 2019 donde detalla cómo sería…",
        "Hasta que no se separen los grandes poderes.\n\nContundente artículo de un diario suizo: “Los jueces españoles bailan al ritmo de la política” #URL#",
        "RT #USER#: Dijo Gabriel Rufián: “Ninguna idea de Cataluña ni de España justifica la violencia”.\n\nLe pregunté: “¿Pero del País Vasco sí…",
        "RT #USER#: El totalitarismo y la violencia no son monopolio del franquismo, como vemos a diario. [VÍDEO] Independentistas revientan…",
        "RT #USER#: Respeto a la decisión del Tribunal Supremo. Espero que los que llaman a la desobediencia civil no triunfen y pronto po…",
        "RT #USER#: 🇪🇸🇪🇺 Este domingo nos manifestamos a favor de escuchar a la gente. Nuestra presencia es fundamental para decir al presidente Sanc…",
        "RT #USER#: Si el Gobierno de Cataluña comandada por el xenófobo Torra purga a los mossos por cumplir con su obligación de proteger l…",
        "RT #USER#: En la foto sale también #USER# de #USER# (partido al que no se puede tachar de extremista), pero en la prensa so…",
        "El 15 de agosto será el sexto festivo en el que estará abierto el comercio de La Rioja #URL# vía #USER#",
        "RT #USER#: Uno de los triunfos de #HASHTAG#: haber impuesto la hegemonía del nacionalismo vasco a base de asesinar o forzar al exilio a los v…",
        "RT #USER#: Cuánto nos habríamos ahorrado... 😓\n\nTambién propuso UPYD la recuperación del delito de celebrar referéndums ilegales y t…",
        "RT #USER#: Nueva coreografía grupal en ¡Fama, A Bailar! con Davo de #USER#  como uno de los bailarines. ;) #HASHTAG# #HASHTAG#capitaldelri…",
        "RT #USER#: A la infamia de la cena de nochebuena entre #USER# y el jefe de la banda terrorista ETA le preceden unas pochas q…",
        "Muga Aro 2015, mejor vino de España 2018 #URL#",
        "RT #USER#: Asombrada estoy, la de votantes de #USER# a los que hemos decepcionado. ¿Donde estaban todos cuando necesitábamos que nos v…",
        "RT #USER#: ¿Memoria? ¿Dignidad? ¿Justicia?\nNadie que no haya exigido a los bilduetarras que recuerden, denuncien y contibuyan a escla…",
        "En blanco #URL# vía #USER#",
        "RT #USER#: 🤳 Éste es un Gobierno de \"postureo\" ya que el PSOE habla de un acuerdo para todos pero IU ya ha recalcado que es un acuerdo…",
        "RT #USER#: Cuando se cumple un año de la primera entrega de documentación de ETA por parte de Francia, en este reportaje se pone de mani…",
        "RT #USER#: Lo voy hacer, se acerca su aniversario... Aunque para mí todos los días lo son. Gracias a los miles que me estáis mostrando t…",
        "RT #USER#: ¿Te imaginas un Torre Muga siendo Prado Enea, o un Prado Enea siendo Torre Muga? 😵 Cuéntanos qué etiqueta crees que corres…",
        "Frank Smulders impartirá un nuevo curso de viticultura y enología en Gómez Cruzado el próximo mes de junio #URL# vía #USER#",
        "RT #USER#: Hoy entrevistamos a #USER# El líder de #USER# : “Una repetición electoral justifica los cambios de discurso”. #URL#…",
        "RT #USER#: La dedicación y retribuciones de los miembros del equipo de gobierno de Haro pasan este miércoles por pleno extraordinari…",
        "RT #USER#: Torra no puede seguir como Presidente porque alienta la violencia identitaria #URL#",
        "RT #USER#: Todos los socialistas que no comulgan con la dirección de Pedro Sánchez terminan por abandonar el PSOE. Consecuencias…",
        "RT #USER#: Cuando te reencuentras con grandes amigos del #HASHTAG# en la presentación de #USER#...\n¡Un abrazo #USER# #USER#…",
        "Resulta bochornoso Señora Chivite. #URL#",
        "El absentismo de Errejón impide la tramitación de 30 iniciativas en la Asamblea de Madrid #URL#",
        "Castillo: “El tripartito ha tardado cuatro meses en hacer público un acuerdo que acaba de redactar” #URL#",
        "RT #USER#: Parece una excelente noticia pero en realidad no lo es.\n\nLa ley dice que el dinero presupuestado y no gastado debe des…",
        "RT #USER#: 🔴 ACLARACIÓN | Ante determinadas informaciones aparecidas en los medios, queremos aclarar que UPYD estudiará la posibilidad de ll…",
        "RT #USER#: La #USER# regresará a Haro el 20 de junio de 2020. La cuarta edición del gran evento enológico español volverá a co…",
        "RT #USER#: #HASHTAG# tiene un enorme potencial cultural. #USER# #HASHTAG#\n#URL# #URL#",
        "RT #USER#: ✨ Selección grano a grano para eliminar todos los elementos indeseables, como los  granos no maduros o en mal estado sanit…",
        "RT #USER#: 📻 #USER#: \"El otro día en la UAB se llamó «fascista» a alguien como #USER#, víctima del terrorismo etarra y activ…",
        "RT #USER#: La Rioja Alta, S.A. lanza en España su nuevo Viña Ardanza 2010 ‘Selección Especia #URL#",
        "RT #USER#: Grabar a un mando para demostrar tu inocencia, ❓👉🏻 es contraria a la dignidad exigible a un guardia civil o mosso❓\n\nLo…",
        "Así ha sido el momento de elegir a las parejas que optan esta semana a la inmunidad 👇 ¡Ya puedes votar desde la app a tu pareja favorita para que no pueda ser nominada ni retada! 🤩#HASHTAG# #URL#\n\n#URL# #URL#",
        "RT #USER#: 🔴🔴🔴 Tensión extrema en #HASHTAG#: \"Sánchez la está vendiendo a los del #HASHTAG# mátalos\" #URL# vía #USER#…",
        "RT #USER#: Ayer #USER# explicó en #USER# por qué debe ser una línea roja pactar con #USER#: \"Será un partido legal pero no…",
        "RT #USER#: Hoy #USER# ha cerrado un acuerdo con #USER# para concurrir a las elecciones. Se trata de aportar nuestra capacidad d…",
        "El Gobierno estudia rebajar las penas del delito de sedición #URL# a través de #USER#",
        "RT #USER#: El Partido Riojano propone construir un centro de salud en Lardero #URL# vía #USER#\nRueda de prensa…",
        "RT #USER#: Ya tenemos a nuestros compañeros #USER# y #USER# con los Mejores Vinos de la Guía #USER# 🍷🍷 #HASHTAG# https:…",
        "I Premio Mujer La Rioja 2019 candidata Natalia Gómez #URL# a través de #USER#",
        "RT #USER#: Se acelera el proceso de degradación democrática y vulneración de derechos civiles en Cataluña. #USER# nos pon…",
        "La Unión Europea admite ahora que algunos países no respetan la euroorden #URL#",
        "RT #USER#: El orgullo y la emoción de ver en #USER# el vino de la casa de #USER# #URL#",
        "RT #USER#: Aquí podéis seguir en español el debate sobre el #HASHTAG#\n\n#URL#",
        "RT #USER#: Millones de mujeres han transformado y siguen transformando la sociedad sin necesidad de pertenecer a un partido polít…",
        "RT #USER#: Visitar nuestras bodegas es vivir nuestra historia, construida con esfuerzo, dedicación y amor a la tierra 🍇🍷 Visítanos este…",
        "RT #USER#: En nuestra visita “Viaje a los orígenes del Rioja” podrás explorar los paisajes más característicos de #HASHTAG# de la f…"
      ]
    }
  }
}