{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Archivada la causa penal contra Ana Botella y su equipo de Gobierno por la venta de 1.860 pisos públicos a fondos buitre #URL#",
        "Venezuela: guardias nacionales y policías bajan las armas y se unen a manifestantes #URL#",
        "Aprueban ley que obliga a plantar un árbol como requisito para graduarse de la universidad #URL#",
        "Black Mamba: Mujeres africanas buscan detener la caza de animales en extinción #URL#",
        "Taxis con un lazo morado: la iniciativa gaditana para que ninguna mujer corra peligro en la calle - #URL# #URL#",
        "La revolución de las huertas urbanas. Comida gratis y saludable para todos #URL#",
        "20 medicamentos que causan pérdida de la memoria #URL#",
        "Hola: soy Diputada y necesito ayuda. #URL#",
        "Prestigioso neurocirujano revela daños de chemtrails al cerebro humano • Mente Alternativa #URL#",
        "Gracias a dios🙏🌈💞 #URL#",
        "China envía a más de 60.000 soldados a plantar árboles #URL#",
        "#URL#\nBuen resumen🙏☀🤗 #URL#",
        "Suecia estrena la jornada laboral de 6 horas sin bajar los sueldos - DIARIO HOY #URL#",
        "Las células del cuerpo emiten luz antes de morir, igual que las supernovas en el espacio #URL#",
        "Declaran a las abejas como él ser vivo más importante del planeta ¡No las maten! #URL#",
        "Greenpeace denuncia que todas las provincias costeras españolas siguen vertiendo aguas residuales pese a multa europea #URL#",
        "Más de 58,000 firmas para eliminar pensión a expresidentes #URL#",
        "Pesadilla en el supermercado: patatas de Israel y cebollas de Nueva Zelanda #URL#",
        "PP y Ciudadanos han bloqueado 58 veces la reforma de la ley de la que se ha beneficiado el expresidente de Murcia #URL#",
        "El revelador anuncio del Fondo Monetario Internacional que dicta nuestro futuro #URL#",
        "El lino, el cáñamo y el coco, los nuevos sustitutos del plástico #URL#",
        "El Reiki ahora tiene explicación científica #URL#",
        "El mundo andino celebra hoy llegada del año 5,527 #URL#",
        "«El TDAH no existe, y la medicación no es un tratamiento, sino un dopaje» #URL#",
        "Imensas hracias 🔆👑🙏😍 #URL#",
        "conectado a la ola de inmigrantes??? #URL#",
        "Mucha información valiosa 👑👑👑👑👑🤩🥰🥳\nPrepararos para el RESETEO mundial &lt;3\nhechar un vistazo a : fb\nProsperidad Universal GESARA 🥰\nY empezar a creer os lo ☼",
        "Me encanta que se trata de \"desaparecer\"... Porque ya te sanaste👑🤗",
        "Una pizza exquisita con masa de zanahorias y sin harina #URL#",
        "España es el segundo país que más plásticos tira al Mediterráneo #URL#",
        "En Roma ya es posible pagar con botellas de plástico para viajar en metro #URL#",
        "¡Firma la petición para pedir medidas urgentes contra el acoso escolar en España! #URL#",
        "La Comisión Europea exige el cese definitivo de la captura de aves cantoras - SEO/BirdLife #URL#",
        "Listado de Hierbas Medicinales para cada dolencia o afección. #URL#",
        "Un juez declara por primera vez la electrosensibilidad como accidente laboral #URL#",
        "Prohíben los paseos en elefante en Cambodia y el mundo celebra #URL#",
        "En Francia están sustituyendo a los peligrosos pesticidas por gallinas en los huertos #URL#",
        "COMPARTIRR 😍🤗👑💎En la superficie de la tierra, justo ahora, hay guerra y violencia y todo parece negro. Pero al mismo tiempo, algo silencioso, tranquilo y oculto está sucediendo y algunas personas... #URL#",
        "Chalecos Amarillos España denuncia que la extrema derecha quiere controlar el movimiento - Contrainformación #URL#",
        "La salud mental está conectada con la salud intestinal #URL#",
        "La alineación de Júpiter y Venus trae amor y sueños a nuestras vidas #URL#",
        "El mejor neurólogo de España, en el paro y repartiendo currículums por la calle #URL#",
        "“La inteligencia está sobrevalorada, ser amable tiene mucho más mérito” #URL#",
        "La estafa dental más grande del mundo de todos los tiempos, pero los odontologos no te lo dicen. #URL#",
        "Tee quierooo hasta el infinito y mas alla... lo haremos biennn &lt;3 cuando toque... mientras tanto a esperar y pner musica de arpa (en serio)... 👑🤩😍 #URL#",
        "Bruselas señala a España como uno de los países más corruptos de la UE #URL#",
        "Los obispos españoles no investigarán los casos de abusos sexuales que se han producido hasta ahora #URL#",
        "Cubitos de caldo: pedazos de veneno de marcas famosas #URL#",
        "Francia se une al boicot de los productos alimenticios de Monsanto. ¿Sabes cuáles son? #URL#",
        "La neurociencia explica porqué las manualidades como tejer, son excelentes para el cerebro #URL#",
        "Libro de hierbas medicinales de 1000 años de antigüedad disponible en línea #URL#",
        "CATALOGAN A ESPAÑA COMO EL PAÍS MÁS CORRUPTO DE LA UNIÓN EUROPEA - Revista Muy Interesante y Cia #URL#",
        "Hola ¿está justicia? #URL#",
        "Duque: \"A los 'productos naturales' les añaden fármacos para tener efecto\" #URL#",
        "El olivo más viejo de España tiene 1.701 años y está en Ulldecona #URL#",
        "NACE LA FUNDACIÓN TERAPIAS NATURALES, PARA DEFENDER LA EVIDENCIA CIENTÍFICA DE LA EFICACIA DE SUS TRATAMIENTOS | Comunicados Oficiales de la Fundación Europea de MTC #URL#",
        "Alerta sanitaria en Granada por Omeprazol contaminado: hay 14 bebés afectados y 22 farmacias perjudicadas #URL#",
        "El Stonehenge español sale a flote: tiene 4.000 años y Franco lo sumergió en un embalse #URL#",
        "ATENCIÓN: No Ignores Los Números Que Aparecen En Tus Frutas #URL#",
        "Los chalecos amarillos húngaros toman Budapest contra la \"ley de la esclavitud\" de Viktor Orban #URL#",
        "La medicina de los incas, fuente de sabiduría ancestral #URL#",
        "Los plásticos de usar y tirar quedarán prohibidos en Europa a partir del 2021 #URL#",
        "Ballenas muertas encontradas en Alemania tenían partes de autos y plástico en sus estómagos. #URL#",
        "Si tu luz se refleja, eres tu el transformador del mundo👑✨\n🌎🌍🌈🌏🌞🦄 😍 #URL#",
        "Dile Adiós Fácilmente al Zumbido de Oídos (Acúfenos/Tinnitus) #URL#",
        "¿Cómo amañar unas elecciones generales? 28-A España contra VOX #URL#",
        "Plantas comestibles de primavera #URL#",
        "Un médico sometió a quimioterapia a 553 pacientes sanos, facturando 225 millones de dólares - DIARIO HOY #URL#",
        "La película 1Anunnaki ¿Por qué fue prohibida y censurada en los cines? #URL#",
        "Acorralada, perseguida y hundida, la funcionaria que destapó la Gürtel publica su denuncia al fiscal #URL#",
        "diossss ... ver el video... sufrimiento... pues la alternativa viene en seguida.... nanochocolate... ya esta en el mercado #URL#",
        "Tu hablas... yo tambien 💪👑😘\nUna Sra con mucha energia femiinina💞😇\nEstimado Sr. Presidente del Gobierno,\nEstimados Sres. Ministros,\n\nAntes que nada, quiero agradecerles el sincero interés que... #URL#",
        "Un policía rescata a más de 70 perros encadenados usados en peleas clandestinas #URL#",
        "Detenido en Francia un coche del Vaticano con 4 kilos de cocaína #URL#",
        "CÓMO SE INSTALAN LOS CONFLICTOS EMOCIONALES EN EL CUERPO | Consejos del Conejo #URL#",
        "Cada uno en su casa😎🤗 #URL#",
        "La cautivadora sierra de Bernia (Altea) – Sendas y Leyendas #URL#",
        "\"Pensar que el omeprazol protege al estómago es un error mayúsculo y un riesgo para la salud de la población\" #URL#",
        "Al menos 10.000 niños refugiados han desaparecido nada más llegar a Europa | Internacional | ELMUNDO -... #URL#",
        "Colgate retira el controvertido triclosán de su dentífrico estrella #URL#",
        "El juez halla papeles secretos con toda la financiación ilegal del PP de Madrid #URL#",
        "Descarga gratuita:Enciclopedia de las plantas medicinales PDF. - Aprenda Todo QUI #URL#",
        "El parto indígena, un ritual de vida #URL#",
        "'Violar a una niña es menos grave que un aborto', afirma Cardenal #URL#",
        "Guía de las semillas comestibles y sus propiedades #URL#",
        "Mi puerta, mi casa y el teléfono están siempre abiertos a cualquiera de mis amigos o familia. No es bueno sufrir en silencio. Tengo café, té e incluso un poco de vino. Puedo preparar algo dulce o salado para... #URL#",
        "Vaya 🤗\n*LO QUE ESTÁ PASANDO EN ALICANTE CON LO ALTERNATIVO*👎\n\n COMUNICADO IMPORTANTE\nEstimados expositores, conferenciantes, asistentes  y público en general:\nCon gran pesar y en contra de nuestra... #URL#",
        "El aumento de vegetarianos salvó a dos millones de animales en Chile | Animal Libre #URL#",
        "Hallan en Turquía una ciudad subterránea de unos cinco mil años de antigüedad #URL#",
        "Tailandia bombardea el país con semillas de árboles #URL#",
        "Cómo usar el romero para llenar de energía tu cuerpo y mente #URL#",
        "La Fiscalía Anticorrupción estudia posibles delitos penales en la persecución de las terapias tradicionales #URL#",
        "especiales &lt;3 #URL#",
        "El mapa de la vergüenza en España: todas las fosas comunes de las víctimas de la Guerra Civil y el franquismo #URL#",
        "Es bueno tenerle un ojo a todo....\nY el sceite de Palma???\n\n*¡¡MÁXIMA DIFUSIÓN!!\"*\n\n*_Listado de los aceites de... #URL#",
        "se ocupan de un tema importante como el abandono de los gatos",
        "Estropajo regresa para competir contra el plástico #URL#",
        "El Gobierno admite que el actual sistema de Seguridad Social sólo es viable para los próximos 10 años #URL#",
        "Vergonzoso abuso de los aparatos sanitarios emisores de radiaciones — DSalud #URL#",
        "Las terribles 10 estrategias de manipulación masiva, reveladas por Noam Chomsky #URL#"
      ]
    }
  }
}