{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# Con todo y ese oportunismo, sigue siendo la postura correcta. Eventualmente hará lo mismo con el gobierno de López.",
        "#USER# Qué es una “cuaguanimita”? 🤔",
        "Se llega oficialmente a la vida adulta cuando se despierta de manera involuntaria a las 7 de la mañana en sábado.",
        "Es tierno que crean que el Gobernador de Puerto Rico renunció gracias a la presión social. También han de creer en los Reyes Magos.",
        "#USER# Tienes razón. Mea culpa.",
        "#USER# Respetable que tú la veas como una pregunta tendenciosa. Yo te lo digo, no lo fue. Realmente quería saber la opinión general.",
        "#USER# #USER# Tóxico es que la justicia sea selectiva. Bartlett debe rendir cuentas pues ni él ni nadie está por encima de la ley. Si te parece tóxica tal vez es porque solapas lo que a todas luces está mal.",
        "#USER# Frente a mi casa no hay semáforo, stalker.",
        "No recuerdo un primer año de gobierno tan desastroso como el de #USER#. Ni el PRI de #USER# entregó resultados tan mediocres. \n\nYa va siendo hora de que reconozcan que les quedó grande la silla. México merece más, mucho más.",
        "¿Papi?\n\n¿Qué pedo con el complejo de Electra? #URL#",
        "Y ooobviamente #USER# es el único equipo mexicano en la lista.\n\nNormal. #URL#",
        "#USER# Uuuuy claro, de ahí salió el tan célebre #HASHTAG#. Buenos tiempos. Extraño ese Twitter. Ahora todo es odio y peleas.",
        "#USER# Y a dos días del Clásico, we.",
        "Lunes. Buenos días. #URL#",
        "#USER# En Atlimeyaya puedes ir a pescar trucha.",
        "Compartir música, independientemente del gusto del otro, es un placer tan simple y al mismo tiempo algo tan íntimo.",
        "#USER# Venga, intentaré estar al pendiente, a ver si no salen igual de malos que los Pumas. Jajaja.",
        "El sentido de las calles también aplica para las bicicletas. Anótenle, hijos de su ciclista madre.",
        "#USER# Yo diría que unos 85.",
        "A la mala estoy aprendiendo que los viajes con amigos a veces no son tan buena idea.",
        "#USER# Una cosa es \"calientito\" y otra cosa es \"Dos grados más y estamos en Helheim\".",
        "#USER# Porque hace un calor tremendo. \n\n¡Otoño ven a miiiii!",
        "A las 23:59:59 de hoy. #URL#",
        "Dejen tragar a #HASHTAG# en paz. Además, véanle el lado amable, más vale que mantenga la boca ocupada por estar tragando y no por estar hablando burrada y media, como buen representante de la 4T.",
        "¿Quién le hizo tanto daño a aquellos que incluyen su profesión en el nombre en Facebook o Twitter? ¿Les hacemos fiesta por ser psicólogos, arquitectos o qué pedo? Presuman cuando sean astronautas, culeros.",
        "#USER# ¿Ni con audífonos?",
        "Él es Churro, un visitante temporal. Saluden, no sean pelados. #URL#",
        "#USER# Si es la primera línea que lanza, se entiende. Es mejor gastar el presupuesto en algo de mejor calidad, y si ella puede aventarse la sesión fotográfica, mucho mejor, ¿no?",
        "¿Alguien sabe de a cómo están pagando el tuit utilizando el HT #HASHTAG#?",
        "#USER# Pues ni que trajera el trapeador que usan los Pumas para jugar, jajajaja.",
        "RT #USER#: Popotes de metal, popotes de bambú, popotes de agave.\n¿Que si están muy pendejos para tomar del vaso? ¿O qué?",
        "#USER# Alguien háblele de la depilación con láser.",
        "#USER# Esos privilegios los tuve porque mis papás todos los días se partían la madre para darnos esas facilidades. Entiendo que hay comunidades que no tienen esas oportunidades pues son mucho más escasas, sin embargo, así tengas tez blanca, si uno no le chinga, no hay tales privilegios.",
        "#USER# Ya me lo has dicho varias veces, y de a gravy.",
        "Solo la gente decente y de bien está despierta en domingo a esta hora.",
        "Querido #USER#:\n\nEscúchame y regresa estas delicias al refri de los postres de cada Oxxo de México. Por favor y gracias. #URL#",
        "RT #USER#: \"Escúchame bien, Hugo Sánchez, tú no me gustas, nunca me vas a gustar (cómo me gusta Zidane)\".\n\nPalabras del Real Madr…",
        "#USER# No tengo pruebas, pero tampoco dudas.",
        "#USER# Perdón. *Le acaricia la cabeza*",
        "#USER# Hazle entender que sin el capitalismo su iPhone no existiría.",
        "Te extraño, #USER#. \n\n¡Vueeeeeeelveee, que sin ti la vida, se me vaaaaaa! 🎵 #URL#",
        "Le felicitaciones de aniversario más insulsas de la historia. Ni a cuál irle. #URL#",
        "#USER# Vamos el fin de semana al parque con los perros. Tu casa está muy lejos (no importa cuándo leas esto).",
        "#USER# La RAE por encima de todo y de todos. Y más siendo profesor de Análisis de Textos.",
        "Send Jumex de mango bien frío.",
        "#USER# Tan bonito que es hablarle a la comida, jajajaja.",
        "#USER# Después del periodo gratuito te hacen el primer cobro.",
        "#USER# Los escorpio somos más chidos. 😬",
        "¿Por? ¿Para? México tiene temas más importantes que atender. Recibir a un dictador prófugo no es prioridad. #URL#",
        "Con todas sus letras: Puro PENDEJO le aplaude a AMLO. #URL#",
        "Estúpida gastritis, me trae con unas nauseas muy culeras.\n\nMe les voy, amigos. Me les voy.",
        "¿Cuántos Likes para este manguito tan delicioso? #URL#",
        "El Barcelona metiéndosela desdoblada al Real Madrid.\n\nYa no importa cuándo leas esto.",
        "#USER# Imaginate para los que estamos aquí. Lo que nos va a costar el chistecito de dejarle la decisión al pueblo que no tiene ni idea.",
        "Ojalá el mundo fuera ese que los idealistas piensan, en ese mundo sin fronteras, pero no. El mundo necesita controles migratorios, no puede haber libre tránsito de personas solo por la utopía en la que algunos viven. México no debe ser candil de la calle y oscuridad de su casa.",
        "Mi justificación para chingarme una burger al rato.",
        "#USER# No hay por qué quedar bien.",
        "RT #USER#: Marley, un perro de servicio de autismo, esta entrenado para detectar cuándo su amiga esta teniendo un ataque de pánico. Est…",
        "Hoy es día de escuchar música nueva.",
        "“Cuenten con algo de viáticos.”\n\nSe solicitan 3 gramos de madre para la señora Clouthier. #URL#",
        "Viñas. Qué manera de quitarse la marca. Golazo.",
        "#USER# ¿Cómo? Si apenas comienza.",
        "Hoy envié un correo con la frase “...para su #URL#”\n\nNuevo nivel Godínez desbloqueado.",
        "#USER# Hola, tengo un problema con los cobros. De qué manera puedo contactarlos?",
        "#USER# Gracias. Necesitaba leerlo.",
        "RT #USER#: Que cabrón mi vecino. ¿No se puso a golpear las paredes y a gritar como loco a las 3 de la mañana? Casi se me cae el ta…",
        "#USER# Para el caso lo mismo, no? Ganas en pesos y quieres gastar en dólares. Pos así como? Jajajaja. Ya pues.",
        "#USER# Confirmo. Conozco a mucha gente de Chiapas que se vino a Puebla a estudiar/trabajar y es muy común escucharles decir esa palabra empleada de dicha manera.",
        "Ustedes que todo lo saben y si no se lo inventan por convivir, ¿alguien sabe en dónde se compra resina para encapsular un insecto?",
        "Yo ya estaba loco antes de llegar a Twitter.",
        "#USER# Ayuda, estoy intentando comprar boletos pero no sé por qué su sistema no me lo está permitiendo. Ya les mandé DM.",
        "RT #USER#: Hace tiempo que doné mi pensión de exPresidente a la Asociacion “Aquí Nadie se Rinde” #USER# Con eso se apoyó y curó…",
        "#USER# Yo no la odio pero se me hace una banda sobrevaloradísima.",
        "#USER# Buenas, Claudia.",
        "#USER# Ya somos dos. Total que ni quería.",
        "¿Cómo que ya no voy a poder ser papá? 🤷🏻‍♂️ #URL#",
        "#USER# #USER# #USER# #USER# Tienes toda la razón, me olvidé de Cabañas por un momento. Y si, lo hizo muy bien.",
        "#USER# Piénsale, piénsale, jajajaja. Seguro si sabes pero aplicas la de \"Si no me acuerdo, no pasó\".",
        "Porque son muy ricas. Porque queremos. Porque podemos. #URL#",
        "#USER# Ya te diré mi opinión de Roma. Lo de Black Panther para mi carece de toda lógica y fundamento desde la nominación. Es darle atole con el dedo a la comunidad que representa.",
        "#USER# Eran unas gorditas rellenas de frijol. Chin-go-nas. 🤤🤤🤤",
        "Cuando éramos niños, imaginábamos el futuro con autos voladores y viajes interplanetarios. \n\nEl futuro llegó. ¿Qué tenemos? Gente comiendo brillantina para cagar como unicornio y metiéndose ajos en la vagina.",
        "Muy triste lo de Stan Lee, la neta, pero pues teniendo 95 años no sé por qué leo a muchos súper sorprendidos.",
        "Cadena de oración para que los dioses nórdicos me dejen ver las auroras boreales en Islandia. Te lo rogamos, Odín. #URL#",
        "#USER# #USER# Esa es traje de gala, chavo.",
        "Desayuné como rey. \n\nRecuérdenme comer como príncipe y cenar como mendigo.",
        "Mis vecinos traen fiestón loco.",
        "#USER# Según recuerdo en las especificaciones, sí.",
        "Todo está en la actitud.\n\n¡Buenos días! #URL#",
        "La señora Ángeles Mastretta merece toda mi admiración y respeto, pero este tuit está completamente fuera de contexto. No son cosas ni remotamente comparables. #URL#",
        "Si tan solo el aborto hubiera sido legal antes, nos estaríamos ahorrando estas estupideces ahora. #URL#",
        "#USER# Sé de honestidad sin filtro, porque soy así, pero existe una línea muy delgada entre la honestidad sin filtro y el ser grosero. Y más cuando implica temas físicos. No sé si sea tu caso. #URL#",
        "#USER# Eso si. ¿Tú por quién te inclinarías? Si he de escoger entre gente experimentada, me iría por Ochoa, para evitar utilizar una plaza de extranjero.",
        "Estoy impactado con la atención al cliente de #USER#. Con Megacable pasaba horas al teléfono sin resolver nada. Con Totalplay en 5 minutos me atendieron y asignaron a un técnico para que venga ahorita. ¡Y hasta te dice por dónde viene! 👏🏼👏🏼👏🏼👏🏼 #URL#",
        "#USER# #USER# Tardaste tanto en responder que no podíamos esperar y mejor nos fuimos. Gracias de todos modos.",
        "#USER# Que se haya \"perdido\" la propiedad con el meme, no lo vuelve correcto.  El origen al final viene de un personaje de apellido \"Godínez\" y así debería permanecer para referirse a uno o varios oficinistas.",
        "#USER# Se mordió la lengua, señora.",
        "RT #USER#: Haz lo correcto, no lo que es fácil.\nHaz lo correcto, no lo que es fácil.\nHaz lo correcto, no lo que es fácil.\nHaz lo cor…",
        "El que una cuenta de Twitter o Instagram de una mujer tenga miles de followers y de paso suba fotos sugestivas, habla mucho más de lo primitivos que son muchos de los hombres que de la mujer en sí. #URL#",
        "Me acaba de agregar mi crush a Facebook. Creo que ya es prudente borrar todas las fotos con mi ex, jajajaja."
      ]
    }
  }
}