{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La vida en Laujar de Andarax, la vida en la Alpujarra #URL#",
        "La Diputación de Almería y el IEA conmemorarán este 2018 el 450 aniversario de la Rebelión de los Moriscos #URL#",
        "El mantecado que respeta la tradición y el sabor de antaño #URL#",
        "Desarrollan el primer fármaco del mundo que bloquea las células metastásicas #URL#",
        "“La marihuana es una llave que abre el gen dormido de enfermedades psquiátricas” #URL#",
        "Dos arrestos y 23 robos esclarecidos en La Alpujarra #URL#",
        "Laujar logra la titularidad de la plaza de toros y asume su rehabilitación #URL#",
        "Esta es la razón por la que nunca debes escribir “amén” en los comentarios de Face #URL#",
        "Declarada de interés andaluz la 'Ruta de la Tapa' de Almería #URL#",
        "Demostración de fuerza de Pedro Díaz en la MTB de María #URL#",
        "\"La clave del éxito del sistema educativo en Finlandia es el respeto al profesor\" #URL#",
        "No me lo acabo de creer. Un edificio icónico, el monumento de la edad media más visitado del mundo, emblema de París y del mundo entero, que ha resistido a momentos históricos como la Revolución Francesa, las dos Guerras Mundiales... Reducido a ceniza... #URL#",
        "La vida en Laujar de Andarax, la vida en la Alpujarra #URL#",
        "Laujar acoge el XXIX Encuentro de Centros de Participación Activa del Poniente #URL#",
        "Convocan 464 plazas para trabajar en Sierra Nevada esta temporada #URL#",
        "El obrador más antiguo de Almería está en Laujar #URL#",
        "El Festival de Música Tradicional de la Alpujarra regresa a Laujar 30 años después #URL#",
        "No son perros caminando sobre el agua, es Groenlandia derritiéndose #URL#",
        "El Palacio del Rey Chico ya es de los vecinos de Fuente Victoria #URL#",
        "Buenos días: os quiero informar que en la página web del Ayuntamiento de Laujar, en la pestaña de enlaces de interés, se han añadido más administraciones donde podréis realizar más trámites.... #URL#",
        "Laujar celebra un ciclo de jornadas sobre la vida y obra de Pedro Murillo... #URL#",
        "Victoria para Pedro Díaz en la prueba inaugural del Circuito Provincial de Almería de Media Maratón #URL#",
        "Laujar se convierte un año más en epicentro #URL#",
        "A una hora de Almería, la provincia de la que no querrás volver #URL#",
        "El Mantecado de Laujar, el de toda la vida #URL#",
        "Dulces 'La Abuela María' recupera las recetas típicas de Laujar de Andarax para sorprender al consumidor #URL#",
        "La obra de la futura Biblioteca Villaespesa de Laujar afronta el tramo final #URL#",
        "Declarada de interés andaluz la 'Ruta de la Tapa' de Almería #URL#",
        "Un poquito de civismo, respeto a la naturaleza y al prójimo, por favor!!!😡 #URL#",
        "Rescate de tradiciones en Laujar de Andarax #URL#",
        "Como siempre, Suecia, Islandia, Finlandia, Noruega, Dinamarca y Países Bajos son los que mejor criterio ofrecen, haciendo... #URL#",
        "El Virgen del Rocío Descubre la Cura del Crohn: aplicando con éxito células madre a los enfermos - Guía Médica, consejos de Salud #URL#",
        "Se necesitan 2.500 personas para trabajar en almacenes Hortofrutícolas en Almería | Actualidadempleo #URL#",
        "A una hora de, programa para difundir destinos y localidades pequeñas #URL#",
        "Más de 75.000 euros la contratación de 12 parados en Fondón y Laujar #URL#",
        "Gran Bretaña recomienda estudiar español tras el Brexit #URL#",
        "Quiten el aceite de palma de sus leches para lactantes, #USER#, #USER#... - ¡Firma la petición! #URL#",
        "El Festival de Música Tradicional de la Alpujarra bate récords #URL#",
        "RT #USER#: Como piloto en nuestra ruta vamos a grabar en video 360º. Esta tecnología permitirá visitar todos los tesoros que descubrir…",
        "Laujar se convierte un año más en epicentro #URL#",
        "Holanda: Construirán carreteras con plástico recogido del mar #URL#",
        "España multará con hasta 30.000 euros a los que peguen o abandonen a sus mascotas #URL#",
        "Leed con atención, puede suponer un ahorro considerable #URL#",
        "El dueño de Zara lega 4 millones a Torrecádenas para tratar el cáncer #URL#",
        "Hay 709.340 censados en la provincia, pero 62 municipios pierden habitantes #URL#",
        "Recogida de tapones solidarios para la pequeña Noa #URL#",
        "El X Certamen de Marchas Procesionales llena de música las calles de Laujar de Andarax | Blog Diputación de Almería #URL#",
        "Cómo enseñar a un niño a hacer esquemas, resúmenes y sacar ideas principales #URL#",
        "Para nuestro querido Sebas!!! Un fuerte abrazo",
        "Buenas tardes a tod#USER#: os deseo informar que por vacaciones, el centro permanecerá cerrado desde el día 10 de diciembre hasta el 25 del mismo mes. Reanudaremos la actividad el miércoles 26. Muchas gracias.",
        "Sierra Nevada, espectacular desde el avión: así de blanca luce a 4 días de su apertura #URL#",
        "Picnic Cortijo El Cura Eco-Bodega Laujar #URL#",
        "Laujar de Andarax acogerá el XXXVI Festival de Música Tradicional de la Alpujarra #URL#",
        "Esta Navidad, envuelve tus regalos con papel periódico por el bien del planeta #URL#",
        "El lino, el cáñamo y el coco, los nuevos sustitutos del plástico #URL#",
        "La obra de la futura Biblioteca Villaespesa de Laujar afronta el tramo final #URL#",
        "Alerta amarilla por nevadas y naranja por vientos #URL#",
        "FACUA denuncia en Fiscalía una estafa telefónica que usa la devolución de la cláusula suelo como gancho #URL#",
        "Buenos dias.\nSe convoca a todos los socios de la Asociación de empresarios alta Alpujarra almeriense y a todos los empresarios de la comarca que estén interesados a una reunión en el CADE el... #URL#",
        "La obra de la futura Biblioteca Villaespesa de Laujar afronta el tramo final #URL#",
        "El consistorio quiere un enfoque turístico para la Casa de los Moya #URL#",
        "Por favor, leedlo, es importante. Gracias #URL#",
        "La Buloteca de #URL#: Colaboración de la Comunidad para Maldito Bulo #URL#",
        "La Alpujarra reivindica su legado histórico como reclamo turístico - Ayuntamiento de Bubión #URL#",
        "10 marcas de teléfonos que emiten radiación y que necesitas conocer inmediatamente #URL#",
        "Se ruega máxima atención ante esta información tan súmamente importante para nuestro pueblo. Gracias. #URL#",
        "Granada ya puede extirpar tumores del cerebro por la nariz sin dejar cicatrices #URL#",
        "Rescate de tradiciones en Laujar de Andarax #URL#",
        "Láujar De Andarax. Deporte y Solidaridad se unen en la I Carrera de Colores de Laujar ´La Timolina´ #URL#",
        "Almería seduce a los influencers #URL#",
        "Laujar de Andarax - XXXVI Festival de Música Tradicional de La Alpujarrra 2017 - La Alpujarra \"llena de vida\" #URL#",
        "Calabazas gigantes, castañas y vino caliente en la Fiesta del Otoño de Laujar #URL#",
        "Laujar será la sede almeriense del Congreso Internacional '450 Aniversario de la Rebelión de los Moriscos' #URL#",
        "Firma la petición #URL#",
        "Oferta de empleo de cajero/reponedor indefinido en Aldi de Berja #URL#",
        "Alcampo retirará el aceite de palma de sus estantes #URL#",
        "Las frutas y hortalizas de Almería son de las más limpias de residuos de toda Europa #URL#",
        "Dos emprendedores alojados en el CADE de Laujar de Andarax se unen para impulsar un nuevo proyecto empresarial #URL#",
        "Diputación de Almería y Ayuntamiento ultiman las obras de la Casa Palaciega de Laujar de Andarax #URL#",
        "La Alpujarra acogerá a cerca de 12.000 visitantes con motivo de su Festival de Música Tradicional #URL#",
        "Dos emprendedores del CADE de Laujar se unen para impulsar una tienda online de productos artesanales | Novapolis #URL#",
        "Medio millon de inversión para el Espacio Escénico laujareño #URL#",
        "Un fármaco patentado en Almería permite extirpar tumores y pólipos sin cirugía #URL#",
        "RT #USER#: #HASHTAG# estamos con la candidatura #USER# como Capital Española de la Gastronomía. ¿nos acompañas? #USER#…",
        "Pedro Díaz se impone en la Media Maratón de Gádor - Radio Marca Almeria #URL#",
        "Importante: el próximo jueves 14 de junio se celebrará en Guadalinfo Laujar de Andarax un útil e interesante curso sobre CLAVE, impartido por un técnico de la Seguridad Social. Horario de 10:00 a 14:00 horas. Más información aquí. Os esperamos",
        "Una bodega de La Alpujarra obtiene 'medalla de oro' en un concurso mundial de vinos #URL#",
        "Medina Azahara ya brilla como Patrimonio Mundial de la Humanidad #URL#",
        "Calabazas gigantes, potaje, castañas, anís y vino caliente en la Fiesta del Otoño de Laujar #URL#",
        "Porque sois increíbles en absolutamente todo. Para mí personalmente el día de la mujer son todos los días.... #URL#",
        "Holanda ya tiene 600 puentes verdes para que los animales crucen las autopistas de forma segura #URL#",
        "Desarrollan el primer fármaco que elimina células madre metastásicas #URL#",
        "Dulces 'La Abuela María' recupera las recetas típicas de Laujar de Andarax para sorprender al consumidor #URL#",
        "Dulces 'La Abuela María' recupera las recetas típicas de Laujar de Andarax para sorprender al consumidor #URL#",
        "La villa turística de Laujar de Andarax recibió 10.800 pernoctaciones durante el año 2018 #URL#",
        "Laujar celebra un ciclo de jornadas sobre la vida y obra de Pedro Murillo Velarde #URL#",
        "Calabazas gigantes, castañas y vino caliente en la Fiesta del Otoño de Laujar #URL#",
        "«Comprar en tiendas de barrio implica mantener vivas las calles» #URL#",
        "El IES Valle del Andarax de Canjáyar gana el II Concurso de Cristalización de la UAL - UAL NEWS #URL#",
        "RT #USER#: Es muy importante para nosotros contar para nuestra próxima edición #HASHTAG# con #USER# . Gracias por hacer…"
      ]
    }
  }
}