{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Concierto en Barcelona\n#URL# #URL#",
        "04/12/2019 ​El día 5 de diciembre tendrá lugar un concierto a cargo del cuarteto de saxofones Púrpura Pansa, de Valencia, para celebrar el Día de la Constitución Española. El concierto tendrá... #URL#",
        "Domingo 28 de abril 20:15h:  Nuestras Bandas. Agrupación Musical Montesinos. Entrada gratuita mediante invitación, recogida una semana antes de 10 a 14h entrada por Av. Jijona. Dos por persona.\n#URL# #URL#",
        "El director de orquesta el holandés Bram Sniekers será el director invitado de la concentración anual de la prestigiosa AULOS WIND BAND de Suiza, formación de jóvenes venidos de todo el país que... #URL#",
        "El Concerto de Fin de Ano, considerado como una de las citas más importantes dentro de la programación de la Banda de Lalín, contará con Andrés Valero Castells como director... #URL#",
        "DÍA 8 DE AGOSTO. CONCIERTO DE LA COPLA DE LA BANDA DE MÚSICA DE BAEZA, CON INMACULADA MORENO. Dedicado a los Baezanos y Baezanas Ausentes\n#URL# #URL#",
        "El Excmo. Ayuntamiento en colaboración con La Asociación Unión Musical y el Cabildo General de Procesiones de Semana Santa de San Pedro del Pinatar, han... #URL#",
        "27 de octubre, viernes. 12.00 horas. PALACIO DE CONGRESOS Entrada gratuita (localidades limitadas) Concierto Mostra de València BANDA MUNICIPAL DE VALÈNCIA Rafael Sanz-Espert, director Miguel Asins Arbó Biba la Banda. Pasodoble... #URL#",
        "Chocolat! en el Brucknerhaus Carlos Pellicer presenta por primera vez en Austria, el próximo 29 de noviembre, su trabajo para trompeta solista, dos percusionistas y banda: Chocolat! Será en el impactante palacio de... #URL#",
        "El próximo sábado 6 de octubre de 2018, la Banda Jove de la Federació de Societats Musicals de la Comunitat Valenciana, estrenará KOINÓS, de Pascual-Vilaplana, encargo de la FSMCV en conmemoración de su L... #URL#",
        "El concurso está organizado por el Institut Valencià de Cultura (IVC) con la colaboración de Bankia y la Federación de Sociedades... #URL#",
        "La Orquesta Joven de Córdoba estrena la sinfonía nº2 «Vida» del compositor alicantino Rubén Jordán En su cuarto encuentro de este año 2019, la Orquesta... #URL#",
        "18 de julio a las 20:00. Dirige: José Vicente Díaz Alcaina Concierto: 'OFFENBACH VS SUPPÉ' Primera parte Orfeo En Los Infiernos (Obertura) Jacques Offenbach Los Cuentos De Hoffmann (Selección)... #URL#",
        "Fiestas San Miguel 2019. Actuación de la Banda de Música felipe moreno.\n#URL# #URL#",
        "15 y 30 de enero: dos fechas clave para los extranjeros residentes en España que quieran votar en las municipales #URL#",
        "Este viernes 15 de marzo tendrá lugar en la Sala El Mercado de Buñol a las 19h la presentación del Congreso WASBE en Buñol, que tendrá lugar del 9 al 14 de julio en... #URL#",
        "El compositor de Manuel (València), David Postiguillo, añade un nuevo premio a su historial. Si el pasado mes de Junio fue el único español en... #URL#",
        "Con la mejor fusión de indie rock con la música sinfónica LA ORQUESTA DE VALÈNCIA Y SECOND JUNTOS EN UN CONCIERTO ÚNICO ENMARCADO EN EL DELESTE FESTIVAL... #URL#",
        "El reto pendiente de los archivos #URL#",
        "Entrada solidaria: 3€ (Venta anticipada en AFADS y en Banda de Música)\n#URL# #URL#",
        "El Departamento de Música de cámara del C.P.M. Sebastián Durón de Guadalajara convoca el IV Concurso para Jóvenes Compositores de Música de Cámara. Fecha límite de entrega de... #URL#",
        "Bandas del  XIII Certamen Gallego de Bandas de Música tendrá lugar los días 2 y 3 de noviembre de 2019 en la sala Ánxel Brage del Auditorio de Galicia en Santiago de Compostela. Sección infantil: -Sección... #URL#",
        "El concierto, además, tendrá lugar en un espacio privilegiado como el Zaryadye hall, recientemente inaugurado por Vladimir Putin El compositor alicantino Óscar Navarro ha sido... #URL#",
        "La Unión Musical \"San Roque\" quiere transmitir a todos sus socios, amigos y seguidores que tras un periodo de selección para la plaza de director, los músicos, con el... #URL#",
        "I Concurso Internacional de Composición para Mujeres compositoras «María Teresa Prieto» de repertorio para banda. En nuestro Ateneo seguimos trabajando para... #URL#",
        "Obra Obligada: \"Brigantia de Los Vientos\" de Eva Lopszyc Palau de les Arts Reina Sofía 17:00 h BANDA UNIÃO MUSICAL PARANENSE (PORTUGAL) Director: Manuel Joaquim Silva Pasodoble: \"Música y Vinos\" de Manuel... #URL#",
        "Audición de la Banda Sinfónica Municipal 200 Años de la muerte de Francisco Javier de Balmis (1753-1819) Viernes 25 de octubre a las 11 h. en la Casa de La Música de Las Cigarreras Centro Cultural Inscripciones... #URL#",
        "I Jornadas Internacionales de Dirección Musical “Cristóbal Soler” #URL#",
        "La Federación de Sociedades Musicales de la Comunidad Valenciana (FSMCV) ha concluido la renovación de toda su estructura comarcal con la elección de los tres presidentes... #URL#",
        "PARTIDO VALENCIA-GETAFE, 25/09/2019 LLegada de Jugadores 1. \"Alegría Agostense\", pasodoble de Juan Manuel Molina Millá 2. \"Segrelles\", pasodoble de José Pérez Vilaplana. 3. \"AMUNT VALÈNCIA\",... #URL#",
        "José Manuel Ribera González ha ganado hoy la final del programa de La 2 “Clásicos y reverentes”. José Manuel, junto a los otros dos finalistas, Alberto... #URL#",
        "Tradicional concierto de la Banda de Illescas. Lugar: Plaza Hermanos Fernández Criado.\n#URL# #URL#",
        "Resultados da sección xuvenil do XIII #HASHTAG# 499 puntos: Orquestra Juvenil da Banda de Música de Riba de Ave 450 puntos: Banda xuvenil de Antas de Ulla 442 puntos: Banda de música Xuvenil de Celanova... #URL#",
        "El Palau de la Música ha puesto en marcha el Plan de Accesibilidad 2018-2020 aprobado recientemente. Este comprende las instalaciones generales, las salas Iturbi, Rodrigo, García Navarro, Lucrecia Bori, Martin... #URL#",
        "Han emitido un comunicado de prensa en el que critican \"la falta de personal, de uniformes e instrumentos\", así como la decisión del Ayuntamiento de sustituir al actual director \"con uno de... #URL#",
        "La banda de Zumarraga tocará la versión sinfónica de las canciones de Gozategi El grupo de Orio actuará en fiestas de Santa Isabel con los músicos locales, con motivo del 150º... #URL#",
        "Mano a Mano Buñol 45è #URL#",
        "Su estreno Mundial será el día 9 de febrero de 2020 en el Teatro Auditorio Municipal de Alcázar de San Juan (Ciudad Real) por la... #URL#",
        "20:30 horas, CONCIERTO DE MÚSICA FESTERA a cargo de AGRUPACIÓ ARTÍSTICA MUSICAL DE DENIA. Lugar: Plaza del Consell\n#URL# #URL#",
        "Se oferta plaza de director para la Agrupación Musical Iniestense. Se ruega que las personas interesadas envíen su currículum vitae a la siguiente dirección de correo electrónico:... #URL#",
        "Conciertos de la Banda Sinfónica Banda Sinfónica Municipal. 23 de enero de 2020 Ciclo de Invierno. Dirección: Jan Cober. Programa Presentación Introduction y fuga en el nombre de B.A.C.H. Carlo Pirola. Concierto... #URL#",
        "BANDA SINFÓNICA MUNICIPAL DE MADRID Palacio Municipal de Congresos Sábado 10 de noviembre de 2018, 19,30 horas. Director invitado: José Solá Palmer 1ª Parte Camillo de Nardis... #URL#",
        "La herencia de la ‘era Rajoy’: 418.622 millones más de deuda en dos mandatos #URL#",
        "La suerte está echada Culmina el Certamen de Bandas Villa de Aranda con la Bande-Escola de Música de Beade La alcaldesa clausuraba el viernes el XIX Certamen Internacional... #URL#",
        "Será el próximo sábado 23 de noviembre a las 22:30 horas en el Salón de Conciertos de la sociedad El programa está compuesto en su totalidad por... #URL#",
        "3 y 4 de enero; 31 de enero, 1 y 2 de febrero 2020 Organiza: Unión Musical de Yátova Colaboran: Escuela de Música «Maestro Barceló» Ayuntamiento de Yátova Mancomunidad Hoya de Buñol-Chiva... #URL#",
        "AUDICIÓN BANDA SINFÓNICA MUNICIPAL DE ALICANTE. Se ilustrará la escucha con explicaciones didácticas del director. Una vez finalizada la audición cabe la posibilidad, las personas que se inscriban previamente,... #URL#",
        "13/01/2020 A concelleira de Acción Cultural, Mercedes Rosón, presentou o Ciclo de Inverno da Banda Municipal de Música de Santiago, acompañada do director da... #URL#",
        "Más de una cincuentena de citas llenarán el Gran Teatre durante el primer semestre del 2020 17 enero, 2020 La joven Eugenia Sánchez Durán... #URL#",
        "Comienzan los estrenos de las obras ganadoras del Concurso Internacional de Composición Música Joven que organiza la Asociación Música Joven de Valencia El primer concierto se celebrará... #URL#",
        "RT #USER#: En los 80 las entrevistas políticas las hacía José Luís Balbín en La Clave de TVE. En los 90 Manuel Campo Vidal en los D…",
        "Unión Artística Musical de Navajas Oferta de Trabajo La Unión Artística Musical de Navajas inicia un proceso de selección para la dirección artística de la Banda y... #URL#",
        "El próximo sábado, 6 de julio, la Plaza de Toros de Azuaga acogerá a partir de las 21:30 horas, la celebración del IV Certamen Nacional de Bandas de Música “Azuaga, Música y Cine”.\n#URL# #URL#",
        "La Banda Municipal de Lleida, os invita al Festival y Concurso Internacional de Bandes de Música de Lleida que se llevará a cabo en nuestra ciudad del 2 al 5 de... #URL#",
        "Con el objetivo de formar, aconsejar y promover hábitos saludables orientados a la práctica musical de las profesoras y profesores EL PALAU DE LA MÚSICA Y EL HOSPITAL DE MANISES... #URL#",
        "El evento, que se celebrará el sábado 19 de octubre en el auditorio municipal, reunirá a representantes de las 554 Sociedades Musicales de la Comunidad Valenciana... #URL#",
        "CENTRO INSTRUCTIVO MUSICAL DE ONIL PARTE I En Flames. Pablo J. Verdú Anadante y Polonesa. Juan Cantó Poema Sanférmico. José Vicente Egea PARTE II Yakka. José Rafael Pascual Vilaplana El Capitan... #URL#",
        "El próximo año Buñol acogerá la prestigiosa WASBE Conference, un congreso en el que directores de bandas, compositores, músicos, editores, maestros, fabricantes de... #URL#",
        "Con la finalidad de homenajear la música valenciana El President de la Generalitat ha entregado los XX Premios Euterpe de la FSMCV En 2019 los galardonados en estos... #URL#",
        "Del 25 al 27 de septiembre se celebrará en el Conservatorio Profesional de Música de Santa Cruz de Tenerife un destacado programa de clases magistrales a cargo de reconocidos... #URL#",
        "PROGRAMA I Perfecto Artola (1904-1992) - Scherzo nº6 José Goterris (1873-1930) - Odisea gitana, cuadro sinfónico Rafael Rodríguez Albert (1902-1979) - Horas y caminos, esbozo poemático musical Antonio Palanca... #URL#",
        "En homenaje a Antoine Joseph Sax nacido en Dinant, Belgica, el 6 de noviembre de 1814 y murio en París, el 7 de febrero de 1894, más conocido como Adolphe Sax, fue un fabricante de instrumentos musicales belga. Es conocido... #URL#",
        "I PREMIO DE INVESTIGACIÓN MUSICAL «JUAN BERMUDO» 2019 Nos complace anunciar el I Premio de Investigación Musical «Juan Bermudo» 2019 para jóvenes investigadores, fruto de la colaboración del... #URL#",
        "Concierto Homenaje al compositor Juan Manuel Molina Millá, insigne compositor alicantino y socio fundador de nuestra Sociedad Musical. Programa 1º parte: Su música para concierto PORTILLO... #URL#",
        "Asumen el error burocrático y solo pedían acceder al local para coger sus instrumentos ofrecer el concierto al municipio en otro lugar. La  Agrupación Musical Sant Jaume de... #URL#",
        "Concierto de la Banda Municipal de Música de León.\n#URL# #URL#",
        "Beatriz Fernández Aucejo es la nueva directora de la Orquestra Filharmònica de la Universitat de València (UV) y, de esta manera, se convierte en la primera mujer... #URL#",
        "Compromís se reúne con la Banda Sociedad Unión Musical - Compromís per Crevillent #URL#",
        "València, 27 diciembre 2018 Un año más la Generalitat Valenciana convoca la concesión de ayudas y subvenciones para la remodelación y construcción de locales... #URL#",
        "Vivian Gutierrez Abreu, asume la responsabilidad de dirigir a la Orquesta del Ateneo Musical del Puerto. El pasado 9 de noviembre fue presentada a los... #URL#",
        "I Festival de Bandas de Música de La Guardia, Toledo\n#URL# #URL#",
        "La SGAE rinde homenaje al compositor valenciano Llorenç Barber Durante el acto se celebrará también la trayectoria de los autores Leonardo Balada, Miguel Bustamante Guerrero, Federico... #URL#",
        "El próximo lunes 11 de marzo en la sala central del Palacio de la Magdalena, la Municipal de Santander, bajo la dirección de Vicent... #URL#",
        "Debuta en el Palau de la Música de València la Orquesta Sinfónica de Düsseldorf, que será dirigida por su titular Adám Fischer. La formación... #URL#",
        "04/Noviembre/2018 Ficha Unión Musical de la Puebla del Duc Fecha: 04,Noviembre,2018 Hora: 11:30 Sala: SALA ITURBI sn Comparte este evento Esta programación está sometida a modificaciones ajenas a nuestra... #URL#",
        "Celebrado el sorteo de la 133 edición Certamen Internacional de Bandas de Música 'Ciudad de Valencia estas serán las bandas que actuaran en el Palau de la Música de València: Sección TerceraObra Obligada: 'Los... #URL#",
        "Ensemble de Saxòfons de la Banda Municipal de Castelló: David Beltrán Ricardo Bolós Marcos Cano Joaquín Ferrandis José Ángel González Sergio Senés Programa: Premier Quatour Op.53 de... #URL#",
        "Diputación de Teruel, Mar 12, 2019 | Noticias La música constituye una de las principales actividades culturales que se desarrollan en la provincia, tanto por el número de propuestas... #URL#",
        "18 septiembre, 2018 root 0 comentarios Antología de la Zarzuela, Espectáculos, Funcantabria, Palacio de Festivales, santander El Palacio de Festivales acogerá por primera vez la IV Antología de... #URL#",
        "Esta nueva edición se celebrará del 18 al 27 de octubre en diversas ubicaciones de Valencia como el Liceo Francés, el Conservatorio José Iturbi y el Colegio Mayor... #URL#",
        "El Congreso de la WASBE (World Association for Symphonic Bands and Ensembles) de 2019 tendrá lugar en Buñol (València) del 9 al 13 de julio de 2019, días en los que se podrá disfrutar de ponencias, conciertos y formaciones con los... #URL#",
        "La prestigiosa Sociedad de Derechos Musicales Holandesa “BUMA” ha decidido otorgar el Premio al compositor Español  Oscar Navarro (Novelda,... #URL#",
        "Concierto y congreso El Institut Valencià de Cultura presenta, junto a la FSMCV y Bankia, el concierto y el Congreso Música a la Llum El concierto, basado en las partituras recuperadas por el... #URL#",
        "XXV Concert de Música Festera de Petrer\n#URL# #URL#",
        "València, 5 abril 2019 La Federación de Sociedades Musicales de la Comunidad Valenciana (FSMCV) ha recibido recientemente la visita de varios expertos en música procedentes de Costa Rica y de... #URL#",
        "19/11/2019 La directora general del Instituto Nacional de las Artes Escénicas y de la Música (INAEM), Amaya de Miguel, ha anunciado hoy el nombramiento de... #URL#",
        "Concert en Palma de Gandía\n#URL# #URL#",
        "BASES CONVOCATORIA 1. La convocatoria está abierta a todos los compositores de cualquier nacionalidad, sin límite de edad. Cada compositor podrá presentar... #URL#",
        "Dentro del espacio de Festivales de música de 2019 en nuestra autonomía, Buñol apuesta por la novedad con la celebración de un congreso líder en Bandas de Música a... #URL#",
        "La AIE (Sociedad de Artistas, Intérpretes o Ejecutantes de España) destina un 10 % del presupuesto a actividades de promoción y ayuda a los músicos. Dentro de esta actividad, la formación es un pilar... #URL#",
        "Michael Moore: “Si vuelves a la gente estúpida, votarán a un estúpido” #URL#",
        "Ausiàs Parejo, guitarrista valenciano de 12 años, presenta su primer disco #URL#",
        "El Auditorio de Zaragoza acoge un gran concierto para conmemorar el Centenario del Parque Nacional de Ordesa y Monte Perdido El repertorio, de ópera y zarzuela, será... #URL#",
        "Cataluña, mejor nota en Lengua Castellana entre las Comunidades con lengua cooficial #URL#",
        "Espectacular",
        "Concierto XXV Aniversario Banda Unió Musical de Tarragona\n#URL# #URL#",
        "XXIX Certamen Nacional de Bandas de Música Ciudad de Murcia. En primer lugar hay que felicitar a todas las Bandas participantes por el gran trabajo y esfuerzo realizado. Así... #URL#",
        "Jóvenes Intérpretes de la Banda Sinfónica Municipal de Alicante en directo.\n#URL# #URL#",
        "En 2018 los galardonados en estos premios que entrega anualmente la FSMCV han sido el Palau de la Música de Valencia, el Ayuntamiento de Sax, la Sociedad Musical de Segorbe,... #URL#",
        "73 años después de su fallecimiento, el Ateneu Musical estrena este lunes el pasodoble El Kabileño, de Gustavo Pascual, en el concierto de fiestas de Cocentaina El... #URL#"
      ]
    }
  }
}