{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Movimiento 15M #URL#",
        "RT #USER#: Alicia , pequeña... cuanto horror. Nuestro cuerpo roto, al fin de la jornada, lagrimea... cuanto dolor!! #HASHTAG#…",
        "He publicado una foto nueva en Facebook #URL#",
        "El enchufismo en las universidades es tan enorme que cuando los enchufados de grado máximo se jubilan consiguen... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "RT #USER#: #USER# El que de alguna manera ultraje o menosprecie la Bandera, el Escudo y el Himno de la República ser castigado d…",
        "#HASHTAG#, espero que tu tesorero sea más leal que #HASHTAG# \nMenos mal que ibais a regenerar la política en España.\nSiento mariposas en el estómago al pensar en ti y en los que han apoyado vuestra gestión a nivel interno en #USER#",
        "He publicado una foto nueva en Facebook #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Una asesora de Carmena a una familia desahuciada con 4 hijos: \"Iros a darle la vara a Cifuentes\" #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "RT #USER#: RT jpoveda1977: #HASHTAG# hay va enterrando escuela para tods Escuelapublicad basespodemosclm Sabr… htt…",
        "Sueldos ínfimos. Alojamientos infrahumanos. Contratos engañosos. Compañeros y jefes recelosos. Medio millar de... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "En el punto de mira, el conglomerado empresarial autonómico tejido en años de inercia y descontrol político, un... #URL#",
        "#USER# estoy contigo juan , me parece que nadie se merece lo que a tí te han dicho.Eres un profesional, otros está por ver.",
        "He publicado una foto nueva en Facebook #URL#",
        "El edil está siendo investigado por los delitos de prevaricación y tráfico de influencias y se le acusa junto a otros ediles de haber colocar en el Ayuntamiento de Arcos a un... #URL#",
        "El Instituto Cervantes vuelve a las andadas. La cobertura de los altos cargos de la institución pública por parte de su nuevo director, Juan Manuel Bonet, ha perpetuado... #URL#",
        "J. A. se presentó ante un notario y le pidió que levantase acta de un futurible. Y le facilitó 14 nombres, de los... #URL#",
        "RT #USER#: #HASHTAG# y ganarás el cielo, creando ovejas, creando siervos. #URL#",
        "Pura manipulación de masas. Insisto, el manejo de las televisiones por periodistas excelentemente pagados ha... #URL#",
        "RT #USER#: En la escuela laicismo en la iglesia catolicismo cada cual en su sitio #HASHTAG#",
        "He publicado una foto nueva en Facebook #URL#",
        "Es todo un honor amigo y compañero #USER# \nCon personas como tú que siempre pugnan por defender los DDHH todo es posible. #URL#",
        "RT #USER#: El pueblo DECIDE! Por una Venezuela 🇻🇪 Libre y Demócrata ! #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "El Gobierno del PP del municipio juguetero de Ibi (24.000 habitantes) ha escalado hasta la cima de la negra... #URL#",
        "RT #USER#: RT BasesPodemosCyL: En Bases Podemos CLM estamos con Seseña  #HASHTAG#",
        "He publicado una foto nueva en Facebook #URL#",
        "😂😂😂😂 Juan, ni caso 😉 #URL#",
        "Nick Clegg ha pedido perdón a sus votantes. El número dos del Gobierno británico y líder de los liberaldemócratas... #URL#",
        "RT #USER#: #USER# Amigo #USER# regurgitas como el típico “intelectual” de izquierdas tan cargado de buenas intenciones com de p…",
        "RT #USER#: Las multinacionales un día fueron pequeñas empresas que nacieron en legislaciones favorables al crecimiento en su sector.",
        "He publicado una foto nueva en Facebook #URL#",
        "RT #USER#: RT BasesPodemosCyL: #HASHTAG# . Ni catecismo ni religión, laicismo en la educación.",
        "RT #USER#: Menudo desastre. La compra fue una decisión privada y privada debe seguir. Al someterla a plebiscito, si pierden, quedan…",
        "He publicado una foto nueva en Facebook #URL#",
        "RT #USER#: #HASHTAG# hablar de machismo cuando su líder, Pablo Iglesias dijo: \"La azotaría hasta que sangre\" sobre una peri…",
        "He publicado una foto nueva en Facebook #URL#",
        "El sistema capitalista definitivamente ha muerto, es como un organismo biológico al que se le suministra oxígeno... #URL#",
        "Fallece Carme Chacón,  ex ministra de defensa socialista.\nComo socialista de corazón lamento su  muerte.\n#URL#",
        "Los contratos a dedo ( que lo son) esconden mucho más , la enorme corrupción institucional es un crimen en masa,... #URL#",
        "Francisco Núñez, diputado regional del PP en las Cortes de Castilla-La Mancha y hombre de confianza de María... #URL#",
        "Podemos Gandia: la realidad supera a la ficción • /r/podemos #URL#",
        "RT #USER#: EspaÑa ese pais en el que te amnistian si defraudas a hacienda y eres un criminal si protestas por ello. #HASHTAG#  ...",
        "La educación y la cultura deben ser pilares fundamentales  , no permitamos por ningún medio que partidos... #URL#",
        "Cuanto más lo pienso me doy cuenta que eso que decía Darwin siendo verdad hoy no se aplica, parece que el programa... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "RT #USER#: Autoorganizacion #HASHTAG#",
        "He publicado una foto nueva en Facebook #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "El también diputado de Economía quiere presentar las citadas cuentas el próximo viernes, con lo que el presupuesto de la institución para la orquesta se hará público... #URL#",
        "Amigos os tengo que decir una cosa y aunque suene muy paternalista o incluso pedante os aseguro que es la auténtica y real verdad me da igual lo que piensen los demás.\nEso de las izquierdas y de las derechas es... #URL#",
        "RT #USER#: #USER# Hola compa,\nTal y como he dicho cuando se me ha preguntado, y tal y como aparece en la web oficial del C…",
        "RT #USER#: Estudiar y rezar no es algo del siglo XXI   #HASHTAG#",
        "Qué diferencia a esta sociedad actual de la de hace cincuenta años ?... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Es muy útil que leais esto para saber de la \"vocación que tiene éstos nuestros políticos.No os adelanto nada... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "RT #USER#: ECHENIQUE: DIMITE Y DEJA DE AVERGONZAR A ARAGÓN\nEs ya un ruego. Por higiene mental. Ni siquiera tu propia gente... https…",
        "RT #USER#: Con el PP nos iba fatal, y con Page igual de mal. Laicismo y cambio en CLM ya.\n #HASHTAG#",
        "quién dice que los funcionarios no son enchufados , qué supuesta carrera es esta que les premia con un puesto de... #URL#",
        "A que nadie se entera de las protestas llevadas a cab por los trabajadores de EL CORTE INGLÉS?.......LOS MEDIOS... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Ahora la sentencia del TSJA evidencia la \"irregular actuación del tribunal que habría permitido la filtración y... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Es que entre la…",
        "Es siempre un placer que personas relevantes como Nativel Preciado se hagan eco de la página de Facebook que yo... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Uno de los mensajes intervenidos se refiere a una conversación entre directivos de Viaqua en la que se alude a la... #URL#",
        "RT #USER#: Estupenda proyección de #HASHTAG# en Nerja, con 250 personas llenando la sala. Gracias #USER# y demás ami…",
        "El copago es ya un hecho , ya sólo nos queda apostar si va a ser más duro para los ciudadans en genera de lo que... #URL#",
        "La democracia no existe ha sido substituida por una plutocracia en la que los poderes económicos han adquirido... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Ya tenemos a camps en la calle .Esto está cambiando y sólo es el principio.Un abrazo a todos!!!!De todas maneras... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "\"Para gestionar la diversidad no basta con decirlo y seguir a continuación aplicando doctrinas mil veces fracasadas. Por ejemplo, el descarado hiperliderazgo ultrapersonalista disfrazado de humilde amor al pueblo, los trabajadores/as etc., etc\". #URL#",
        "RT #USER#: #USER# #USER# #HASHTAG# lo mismo digo,fuera ese invento de vividores",
        "He publicado una foto nueva en Facebook #URL#",
        "RT #USER#: Si con Page se pierde el laicismo, también perderá el Gobierno de la región. Que no cuente con Podemos #HASHTAG#…",
        "He publicado una foto nueva en Facebook #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER#  SR.Armada está Srta .Tendría que dimitir . Por dig…",
        "He publicado una foto nueva en Facebook #URL#",
        "En concreto, y tras analizar en profundidad una denuncia previa del PSOE local, Anticorrupción acusa a Ruiz... #URL#",
        "El nombre de Irene Montero aparece en todas las encuestas internas cuando Podemos prepara la sucesión femenina a Pablo Iglesias. “Estoy convencida de que la próxima secretaria... #URL#",
        "La devaluación  de la economía de una sociedad se puede hacer de dos maneras: La primera devaluando la moneda (en... #URL#",
        "Brillante y premonitorio artículo del año 2015 :\n\n\"Por mucho menos de lo que hace Podemos en España, el régimen chavista tacha de “golpistas” a los... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Spanish RevolutionPara qué formarse, para qué tener talento, cómo se puede uno ganar un puesto si ni siquiera te... #URL#",
        "La sociedad española no ha evolucionado , se mantiene en sus defectos históricos enormes desde antes del reinado... #URL#",
        "RT #USER#: Movistar trincó a Diputación d Gipuzkoa miles d €.? Con Euskaltel pagará 40.000€ menos al año. Q ha pasado? Ineptitud?…",
        "\"En EE UU no se es profesor en la misma universidad donde se obtuvo la licenciatura. Sencillamente para evitar el... #URL#",
        "RT #USER#: 'Violencia de género' en 2019:\n\n- Aumenta el nº de mujeres asesinadas a la cifra más alta desde 2015 (la LIVG no funciona)\n\n-…"
      ]
    }
  }
}