{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Bieber está de acuerdo: “No se trata de un conejito” #URL#",
        "El Papa denuncia a los “encantadores de serpientes” que confunden a los hombres #URL#",
        "Esta antigua oración a san José es “conocida por no fallar nunca” #URL#",
        "Mi lista de música navideña #URL#",
        "Dios nos recuerda que tenemos que pensar en la vida eterna, señala obispo mexicano #URL#",
        "6 cosas que tal vez no sabías de la muerte de San Juan Pablo II #URL#",
        "¿Por qué necesitamos hacer amigos cuando estamos lejos de casa? #URL#",
        "El espiritu de Dios esta en este lugar - Sesiones en vivo #URL#",
        "Un mes de febrero particular para los católicos #URL#",
        "Iglesia en Chile responde al llamado del Papa y convoca a un “estado de oración” #URL#",
        "¡Hay que acabar con el machismo clerical latinoamericano! #URL#",
        "El papa Francisco pide ayuda a los artistas #URL#",
        "Más Ciencia y Filosofía para el debate sobre el aborto #URL#",
        "El Papa: ¿Es la oración un anti estrés? Padre Pío la enseñó con sabiduría #URL#",
        "Aprender a equivocarse #URL#",
        "El Señor da la vida por cristianos perseguidos en Pakistán, afirma Arzobispo #URL#",
        "Papa Francisco: ¿Cómo rezas cuando alguien te pide que reces por él? #URL#",
        "5 consejos prácticos para una buena oración con la Biblia #URL#",
        "Jim Caviezel: Secuela de la Pasión de Cristo será “la película más grande de la historia” #URL#",
        "El proyecto que más ama Dios es el matrimonio, afirma Cardenal Aguiar Retes #URL#",
        "“Todo en la vida te sirve para aprender, hasta la confección” #URL#",
        "9 cosas que debes saber sobre el Domingo de Ramos #URL#",
        "El joven que se “sintió Papa” por unos minutos #URL#",
        "Tafí del Valle el pintoresco lugar donde la Virgen cumple 300 años #URL#",
        "Emigrante, empresario, viudo, religioso ¿y santo? #URL#",
        "Golpe de efecto en San Valentín #URL#",
        "San José Gabriel del Rosario Brochero #URL#",
        "El Papa concluye sus ejercicios espirituales de Cuaresma y vuelve al Vaticano [VIDEO] #URL#",
        "En Siria, los cristianos acuden a misa cinco años después #URL#",
        "Esta joven podría ser la primera novia santa de la Iglesia #URL#",
        "Familias musicales: antes de los Von Trapp, vinieron los Bach #URL#",
        "¿Cuál es el Vaticano III? Tiene que ver con Juan Pablo II… #URL#",
        "Evangelio del día: El Espíritu Santo de Dios quiere hacer morada en tu corazón #URL#",
        "Esto es lo que está de moda para esta primavera #URL#",
        "El mensaje que el Padre Jürgen Daum dejó en su agonía conmueve las redes #URL#",
        "Costa Rica vota por la continuidad, pero advierte mejoras necesarias al nuevo presidente #URL#",
        "¿Qué santo es representado con su cabeza entre las manos? #URL#",
        "Papa Francisco: La Cuaresma es un tiempo de penitencia, pero no es triste #URL#",
        "Si me quieres regalar nacimientos navideños te lo voy a agradecer y más si son miniatura la colección ya cuenta con 20.",
        "Papa: Jesús no tenía un consultorio para atender a la gente. ¡Aprendan, pastores! #URL#",
        "Papa Francisco: Recibir la comunión en Misa nos ayuda a separarnos de los egoísmos #URL#",
        "El manantial bíblico donde Moisés dio de beber a Israel en el desierto #URL#",
        "El éxodo venezolano se siente en la Argentina #URL#",
        "El valioso olfato de los perros truferos #URL#",
        "Nadie te ama como yo - Athenas / Jonatan Narvaez (Cover de Martín Valverde) #URL#",
        "El amor y el servicio, dos de los fundamentos en los que se basa la Iglesia, según el Papa #URL#",
        "Celos que matan el amor #URL#",
        "La cleptomanía, el impulso de robar aquello que no necesitas #URL#",
        "Hoy es fiesta de San Matías, el apóstol “número doce” #URL#",
        "“Nunca he sido tan feliz”… ¡y tenía un cáncer terminal! #URL#",
        "El Papa condena de nuevo la violencia en nombre de Dios: Es una de las mayores blasfemias #URL#",
        "“Señor, mándanos paz”, el último mensaje del monaguillo asesinado a balazos en Nicaragua #URL#",
        "Joseph Yacoub: en Irak y Siria, “se muere una de las cristiandades más antiguas del mundo” #URL#",
        "Nadie te ama como yo - Athenas / Jonatan Narvaez (Cover de Martín Valverde) #URL#",
        "La cesta de agua y los beneficios de leer frecuentemente la Biblia #URL#",
        "Tengan el coraje de confesarse en Semana Santa, alienta el Papa [VIDEO] #URL#",
        "Es tu vida: ¿cuánto tiempo quieres pasarla viendo tu celular? #URL#",
        "Mira 7 ruinas antiguas del mundo, reconstruidas en segundos #URL#",
        "Mons. García Beltrán asume como nuevo Obispo de Getafe #URL#",
        "¿Has abrazado hoy? #URL#",
        "Hoy celebramos el Jueves Santo: La Última Cena del Señor #URL#",
        "Católicos rezan por Asia Bibi en noveno año de su arresto #URL#",
        "Enrique Shaw: el empresario que podría ser santo, en la mirada de su nieta #URL#",
        "Pros y contras de la televisión en los niños #URL#",
        "San Eulogio de Córdoba #URL#",
        "A veces, el don de alguien es cuidar de otra persona #URL#",
        "Hoy la Iglesia celebra la Jornada de Oración y Ayuno por la Paz #URL#",
        "¿Cómo vivir la Cuaresma en la era del totalitarismo digital y las redes? #URL#",
        "¡María, madre de la Iglesia ya es fiesta oficial! #URL#",
        "El Papa visitará una parroquia de Roma que paga las facturas de los más pobres #URL#",
        "Este es el significado del Vía Crucis #URL#",
        "¿Por qué el aborto no puede ser legal, seguro, ni gratuito en Argentina? #URL#",
        "Esta (y no San Pedro) es la iglesia más grande del mundo #URL#",
        "¿Comprendes al que no es como tú? #URL#",
        "Cuando Padre Pío profetizó que Pablo VI sería papa #URL#",
        "San Alejandro de Alejandría #URL#",
        "Fue su cocinera y terminaron nombrando el hospital en su honor #URL#",
        "El Papa pide rezar por los cristianos sirios: “¡Los quieren echar de sus tierras!” #URL#",
        "Era un exitoso directivo de fútbol y lo dejó todo para ser sacerdote [VIDEO] #URL#",
        "Música en Roma por policía mártir que salvó a 5 mil judíos #URL#",
        "Kirsten Dunst embarazada, imagen de una famosa firma de moda #URL#",
        "¿Qué es lo que nos hace estar bien? #URL#",
        "Papa Francisco critica la ideología de género: lleva a la autodestrucción del hombre #URL#",
        "Los mimos favorecen el desarrollo cerebral del bebé #URL#",
        "Así celebrará el Papa Francisco el lavatorio de los pies de este Jueves Santo #URL#",
        "Este es el sello postal del Vaticano para la Pascua 2018 #URL#",
        "Hoy se cumplen 10 años de la muerte de Chiara Lubich, fundadora de los Focolares #URL#",
        "¿La Hostia se recibe en la boca o en la mano? Responde el Papa Francisco #URL#",
        "Mamá a los 12 años: “Mi hijo fue la llamada del Cielo para salvarme” #URL#",
        "Arzobispo de Santiago de Chile es operado del corazón en Roma #URL#",
        "La carta de una mamá animó al Ballet de la Ciudad de Nueva York para hacer algo increíble #URL#",
        "Caballeros de Colón envía más de 1 millón de dólares a cristianos de Siria e Irak por Pascua #URL#",
        "El Papa y Sotomayor, el mayor salto con la ayuda de Dios #URL#",
        "Cinco años de Papa Francisco: El “efecto latino” en Estados Unidos #URL#",
        "3 señales de que tu matrimonio está en problemas…¿o no? #URL#",
        "Maristas recibirán antecedentes por denuncias de abusos en Chile #URL#",
        "El Papa tilda de “hipócritas” a quienes pagan por sexo #URL#",
        "Francisco planea “cercanía espiritual” para el Rosario en la Costa en Reino Unido #URL#",
        "#HASHTAG#: Así se vivió la Semana Santa 2018 en redes sociales [FOTOS y VIDEOS] #URL#",
        "¿Sabías que un retiro espiritual puede cambiar tu cerebro? #URL#"
      ]
    }
  }
}