{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "😆😆👏🏽\nMuy bueno.\nRufián, el agitador.\nUna pena que hayan cambiado a Tardá por \"esto\". #URL#",
        "RT #USER#: Tener representación en la Mesa del Congreso supone un compromiso con valores democráticos que  Vox de ninguna manera presen…",
        "RT #USER#: Dice Maroto que a Sánchez lo echaron sus propios compañeros porque no querian q pactara con UP.\nMe ha faltado que el presen…",
        "#USER# #USER# Que entretenido estaba el loro\n😆😆",
        "RT #USER#: Hace dos años, por consejo de #USER#, empecé a silenciar gente a la primera gilipollez. Nunca bloquear. A veces, sonrío im…",
        "RT #USER#: Recordar a los que claman por salir de Europa que viví 23 años en un país que no pertenecía a la Unión Europea, en ese p…",
        "Mientras se empeñen en dejar resueltos todos los problemas del país, atados y bien atados, y apuntillados antes de formar gobierno, van a pasar los días tontamente.\nHay cosas que no tienen nada que ver con formar o no... #URL#",
        "Curioso, sí.\nQuizas porque la mayoria de los que salen estan a \"otra bola\" y no a la política.\nPor el \"santo que sea, ora pro nobis\" #URL#",
        "#USER# Es otro de esos nombres que se sacan antes de elecciones que son como las serpientes de verano, se pasa como un sarpullido.",
        "RT #USER#: Se les ha permitido sacar a Franco a hombros. Con una corona con crespón con la bandera de España. Con la Laureada de S…",
        "No, ni todos los políticos son iguales, ni todas las políticas son iguales.\nA ver si aprendemos. #URL#",
        "Las penas a los independentistas no son para tanto #URL#",
        "Los \"buenos gestores\" del PP.\n\"Su herencia recibida\" #URL#",
        "Me gusta la foto. Una foto con variedad, diversidad. Me da la impresion que con más sonrisas que otras. #URL#",
        "RT #USER#: Por un lado está el sentido democrático de Zapatero, con el que coincido ¿Por qué  se va a recibir a Guaidó que no ces…",
        "#USER# Poniendo en una balanza lo que tienes en contra y lo que tienes a favor.\n¿Hacia qué lado se inclina?\nVenga, sin hacer trampas.",
        "#USER# Ya que les gusta tanto comparar con EE.UU., allí seria un ejemplo del \"milagro americano\", de hacerse a sí mismo. Aquí, no pertenecer a una clase \"acomodada\" y sobresalir, esta \"mal visto\". Y más si eres mujer.",
        "#USER# Y una muy buena contestación:\n#URL#",
        "Y se llamaban socialistas.\nNo se conforman con lo que hicieron, no se quedan tranquilos, tienen que seguir metiendo cizaña. #URL#",
        "RT #USER#: Pero quien es él para amenazar?se cargaron Bankia en su salida a Bolsa inflada,venía d abandonar BBA con indemnización millo…",
        "RT #USER#: Leer, pensar, es una puerta enorme que ningún pin podrá bloquear.\nPensamiento crítico, planteamiento cítrico #URL#…",
        "No lo ocultan, lo dicen con todas las letras. #URL#",
        "¡¡Que bueno y oportuno!! #URL#",
        "RT #USER#: Junta electoral central derecha.",
        "RT #USER#: Tirar la piedra y esconder la mano: Ahora echamos la culpa de que el neofascio medre a que los candidatos no escupieron a su l…",
        "RT #USER#: Hace unos días,PSOE y UP quisieron poner un cordón sanitario a VX en la mesa del Congreso. Necesitaban al #USER# para…",
        "RT #USER#: La CUP es tan de izquierdas, republicana y antisistema, que mañana en vez de ser coherentes y no ir ni a votar para joder a…",
        "RT #USER#: Ahora hace falta que el PSOE una su destino a las izquierdas  \"Sánchez alerta de la influencia al alza de Vox: “El PP ha uni…",
        "RT #USER#: Lo de buscar tuits antiguos está llegando a niveles de persecución intolerable. Si las personas tienen derecho a cambia…",
        "😂😂\nY algo más que saldra por ahí. #URL#",
        "RT #USER#: Es la hora de la ciudadanía Nos toca dar la cara. ¿Qué es eso de esperar en el salón, junto al póster del Che Guevara, mientra…",
        "RT #USER#: Fue un placer y un deber estar en #HASHTAG# para tomar nota de lo que decían militantes del PSOE y de Unidas Podem…",
        "#USER# #USER# #USER# #USER# #USER# Aburren.\nEn realidad no sé muy bien qué quieren dmostrar y asi estan \"que son galgos, que son podencos\" y mientras tanto 53 diputados de ultraderecha. Eso sí me preocupa y les deberia preocupar tb a ellos, van a complicar la legislatura (de quien sea) hasta el infinito.",
        "#USER# #USER# #USER# Aspirante era, sí.\nY su padre competencia de Juan Carlos para el de España",
        "#USER# #USER# #USER# #USER# De todas formas me da igual. Te veo errejonista convencido así que no vale la pena seguir dando argumentos que caen en saco roto.",
        "RT #USER#: #USER# #USER# He pasado por esa experiencia y es así.",
        "RT #USER#: La distancia entre el drama y la tragedia es una débil línea de flotación... \"Tres inmigrantes muertos y diez desaparecidos…",
        "RT #USER#: \"A la derecha y a la ultra derecha no les duele España, les duele no gobernar España. Y ese dolor les resulta insoportable\"…",
        "#USER# #USER# Nuestros mayores problemas vienen de una “transición modélica” y totalmente aséptica, sin intervención de bisturí que cortara con lo anterior. Y así nos va.",
        "#USER# Buenos días\nAquí esperando. Esperando que hablen, esperando que gobiernen, esperando que decidan. Y todos hablan de la famosa estabilidad .",
        "RT #USER#: Resulta que la  supuesta \"extrema izquierda\" en Portugal quiere reforzar la sanidad pública por un lado y subir el sala…",
        "RT #USER#: El colapso del servicio de emergencia social en Madrid: niños durmiendo en la calle, vecinos entregando mantas. #URL#…",
        "LA VIÑETA | Quim y el lobo, por Manel Fontdevila #USER# \nDos viñetas juntas se entienden mejor.\n#URL# vía #USER#\n#URL#",
        "Menudo \"ramo de flores\". #URL#",
        "#USER# #USER# Ese es el problema, que si se puede pero no se quiere, al menos por parte de los que llevan la \"batuta\". La Europa \"prospera\" es solo para algunos, que acumulan por encima de nuestras posibilidades.",
        "#USER# sean donde sean. Donde hay una multitud siempre surge algún acto más o menos violento, pero eso ocurre incluso en concentraciones lúdicas, conciertos, etc. (incluso provocado con intención) y no se le puede llamar terrorismo.",
        "RT #USER#: 📹 #USER# critica con dureza la gestión del Gobierno español de la exhumación de Franco: \"Coronas de flores de la Fundac…",
        "RT #USER#: 🎥 Para #HASHTAG# lo que hemos conocido hoy: el uso por parte de Iberdrola de las cloacas del estado vía Villarejo par…",
        "RT #USER#: “Los valores no están en una bandera, ni en un territorio, están en las personas, en la dignidad, la decencia, la valentía par…",
        "#USER# #USER# Inseguridad y miedo. Ya lo apuntaba José Luís Sampedro, son las mejores armas para tenernos dominados. Para torcer la voluntad del pueblo.",
        "#USER# ¿Soplones, chivatos, delatores? No. En la mayoria de casos gente con conciencia y mucho valor.",
        "RT #USER#: Si pretendemos seguir haciendo responsables indefinidamente de los crimenes de ETA a los representantes de Bildu  (como here…",
        "RT #USER#: ¿ Que puede estar fallando, para que miles de currantes vayan a dar su voto a un partido de fascistas millonarios como VOX,…",
        "#USER# Está claro que hablar con vosotros es como hablar con la pared.\nTODOS tienen la culpa de lo que pasa en España menos el PSOE. Santo, puro  e \"incorrupto\"\n\"Ta la vista\".",
        "#USER# ¿Pueden elegir posicion para votar? Lo digo por si al final hay algun \"fallo\" y ERC hace de coche escoba y cambia el voto por el sí para no favorecer lo del gobierno de extrema derecha.\n¿Se puede llegar a la 2ª vuelta si hay menos sies que noes?\n😳😟🥴",
        "RT #USER#: Y con el dinero que todos los españoles hemos \"confiado\" al PSOE..\n\n#HASHTAG#\n#HASHTAG#🐛🐛🐛\n#HASHTAG#\n#HASHTAG#…",
        "RT #USER#: \"Han convencido hasta el tuétano de que la izqda que se preocupa y trabaja por sus intereses es un demonio que les empobre…",
        "ETA = Serpiente de verano (política) o bulo (“fake news”) para usar en cualquier momento del año que se precise. #URL#",
        "RT #USER#: Que bien carlos!!!! #URL#",
        "RT #USER#: La Justicia Alemana negó la extradición de Puigdemont porq no existía rebelión..\nLa Belga 3 veces negó la euroorden.. La Ju…",
        "#USER# #USER# Ceguera política y/o de comunicación (la política sigue o es seguida por la de comunicacíon)",
        "RT #USER#: Una entrevista muy interesante sobre el papel de los fondos buitre #URL#",
        "#USER# #USER# ¿\"Las cualas políticas\"?\nUna \"perla\" detrás de otra.",
        "RT #USER#: 💶 Un sistema fiscal roto: las rentas inferiores a 60.000 euros pagan ya el doble de impuestos que las empresas en Españ…",
        "#USER# #USER# Exacto.\nEsto es mezclar \"churras y merinas\". O como diria cierta señora, mezclar peras y manzanas.",
        "Así así.\nCon todas las letras. Llamando a las cosas por su nombre.\nUf, que gusto.\n😉😀 #URL#",
        "jajaja\nLa P de partido está clara, y la E de España tambien, falta clarificar la S y La O.\nHasta el gorro de la palabra España. Todos sabemos en qué país vivimos, lo que importa es que nos sintamos españoles de pleno derecho, iguales ante la ley,... #URL#",
        "RT #USER#: Vivienda:\nAcabaremos con los desahucios. \nNosotros queremos que se respete el art 45 de la Constitución. \nRegular alquiler.…",
        "#USER# En realidad bastaría con que no pusieran piezas con defecto programado (duración limitada) y que además TODOS los electrodomésticos tuvieran recambios asequibles.",
        "RT #USER#: La cosa va de que mientras el partido laborista británico aboga por abolir las escuelas privadas, la nacionalización del tra…",
        "RT #USER#: La magistrada Garbiñe Biurrun Mancisidor reprocha a Pedro Sánchez y al PSOE su desmemoria y les recuerda que desde 2011 se h…",
        "#USER# #USER# #USER# Muy claro. Otro tema que tambien se \"blanquea\". Se habla de subir impuestos a las grandes fortunas, las socimis, multinacionales, etc. y rapidamente se publican cifras de lo \"mucho que pagan en realidad\". Datos como estos son los que se tienen que publicar.",
        "#USER# Una sentencia proporcional a los delitos cometidos de verdad, si es que los hubo.\nNo esa ensoñacion que se han sacado de la manga sobre violencia, sedición e incluso rebelión.\nPor mucho más dieron mucho menos a los del 23F",
        "Yo pregunto.\n¿Qué puesto iba a ocupar en las listas de Podemos y que puesto ocupara en las de MP? A lo mejor, solo a lo mejor, no es cuestión de ideologia sino de asegurar puesto. #URL#",
        "RT #USER#: #HASHTAG# NECESITA ACOGIDA O ADOPCIÓN URGENTE!!! No pueden quedarse con él las personas que le han rescatado de la calle,  s…",
        "RT #USER#: Si ayer nos sorprendía el récord en 24 horas de aportaciones en minicréditos a #USER# , con 180.000 euros, hoy, 48 h…",
        "Por mucho que nos adviertan de futuros y peligrosos ataques al nuevo gobierno y sus medidas, nos va a costar mucho estar preparados.\nEs... #URL#",
        "Bruselas alerta de que el gasto educativo en España permanece prácticamente congelado  \n#URL# vía #USER#\n#HASHTAG#",
        "#USER# A mí el moreno. El rubio resultaba soso, el moreno tenia mirada más pícara.",
        "Buenos días #URL#",
        "RT #USER#: Leo el discurso de Felipe VI y pienso en:\n\n-Las hostias en Catalunya.\n\n-La prevaricación del Supremo en el Procés.\n\n-El…",
        "#USER# Este es el PSOE de #USER# . Al que le quita el sueño tener a alguien de UP en el Consejo de Ministros.\nExplicado en un hilo muy interesante.\nLa derecha de este país y la \"supuesta izquierda\" cada vez se parecen más.",
        "Entiendo que esa España “sin complejos, se refiere a una España que habla de todo y de todos, sin dejar a... #URL#",
        "Comprar tus regalos mientras hundes el capitalismo ya es posible #URL#",
        "Un artículo que parte de la base de una Constitución bastante bien redactada (con lagunas) pero mal interpretada y llevada a la práctica. \nHabla de la ley de Memoria Histórica no en modo... #URL#",
        "RT #USER#: Te explicamos en este hilo los planes que tienen para implantar #HASHTAG# #URL#",
        "#USER# #USER# #USER# #USER# OK \nGracias",
        "Que no te paren. Tienes derecho a votar y diría más, obligación. De ti depende el futuro. #URL#",
        "RT #USER#: Llevamos diez años con la tonadilla ¿y los ERES qué?\n\nHoy va a ser el día de ¿Y la GURTEL qué?",
        "RT #USER#: NINA (8 AÑOS) BARCELONA\nLleva tres adopciones fallidas.... 😞\nEs una perra muy buena y tranquila, no ladra, y que puede que…",
        "sus limitaciones, claro. #URL#",
        "RT #USER#: El hacho definitivo que va a cabar con el país y todo se va a destruir es el consejo de ministros que pasa de ser los Vien…",
        "RT #USER#: \"Hay un atisbo de esperanza: Pedro Sánchez cree que son redimibles. Quizá no se trate de un problema cognitivo crónico…",
        "\"El convencimiento democrático no admite apellidos ni edulcorantes, atajos, posibilismos y males menores\".\n\"Esa tierra en la que ponía libertad, sí la vimos, limpiando parte del camino de... #URL#",
        "#USER# Clarisimo.\nNo es suficiente el tema cataluña que tienen que seguir metiendo miedo por la ultraderecha. Pero me da que no van a meter barullo.",
        "#USER# #USER# Según se entienda \"gestión\". Si gestión es el dinero de todos y buen reparto o gestión del dinero de todos para uso propio. Así sí.\n😆😆",
        "Donde estará situedo ese 1% para que pongan a Felipe en la izquierda.\n😂\nSe han salido ya del mapa. #URL#",
        "RT #USER#: A esa gente de izquierdas que dicen que ninguna le representa y que no va a votar. Esto es como la linea del bus, si ning…",
        "RT #USER#: Bdía,\nDespués del \"pedazo análisis político\" de #USER# \"han querido quitar la victoria al PSOE a costa del país\",\nha…",
        "RT #USER#: Cualquiera diría que las élites de nuestro empresariado patrio sienten una auténtica añoranza del franquismo.\n\nNo ese em…"
      ]
    }
  }
}