{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# Comprar seguidores en Twitter puede ser feo pero funciona #URL#",
        "RT #USER#: La pregunta de la congresista Ilham Omar a Elliot Abrams, enviado especial de EE.UU. para Venezuela: \"¿Apoyaría a un grup…",
        "#USER# #USER# Con semejantes amigos no me extraña esta viñeta, que, además, falta a la verdad...\nArchivadas las denuncias contra los profesores del IES el Palau de Sant Andreu de la Barca #URL# #URL#",
        "#USER# La inmundicia sin complejos ha llegado a las instituciones.\n#URL#",
        "#HASHTAG# #HASHTAG# #HASHTAG#\nHola #USER# espero que no te olvides de conmemorar el aniversario de estos asesinatos, como hiciste el otro día con tu queridísimo Melitón.  #URL# vía #USER#",
        "RT #USER#: Buenos días a tod#USER#, menos a los canallas que tal día como hoy, hace 82 años, iniciaron el criminal bombardeo sobre la…",
        "#USER# ¡Tenéis los 🥚🥚 cuadrados!\n#URL#",
        "#USER# Aquí tienes un motivo más por la que quieren derogar la ley de violencia de género:\nEl candidato de Vox a la alcaldía Benidorm fue condenado por violencia de género\nLa condena implica la inhabilitación para el sufragio pasivo #URL# vía #USER#",
        "#USER# #USER# #USER# Además de poner países con un alto nivel de impuestos, añade EEUU. Aquí otro hilo sobre su \"maravillosa\" sanidad...\n#URL#",
        "La Fiscalía pide tres años de prisión para Cristina #USER# por el ‘caso máster’ | España | EL PAÍS #URL#",
        "RT #USER#: Mi cuñado, fiel a su papel de cuñado de C's, me ha dicho que en 2018 han muerto más niños a manos de sus madres. Este da…",
        "#USER# En cambio que dependa de los que pactan con la ultraderecha no os parece tan mal, ¿no?\n#URL#",
        "La ONU alerta del peligro del discurso negacionista de Vox sobre las mujeres #URL#",
        "RT #USER#: Si os habéis llevado las manos a la cabeza escuchando a Almeida hablar de Notre Dame y el Amazonas aquí os dejo un hilo c…",
        "#USER# No llegan ni a una. Lacalle da miedo. ¡Despertad al de la izquierda! #URL#",
        "#USER# #USER# El fiscal del Supremo comete falta grave para tapar el trato de favor a la hija de Marchena #URL#",
        "🤣🤣🤣🤣\n400 ultraderechistas finlandeses votan sin querer al candidato comunista y dan la victoria a los socialdemócratas #URL# vía #USER#",
        "RT #USER#: Los coches con etiqueta ECO son un fraude. En el mejor de los casos contaminan un poquito menos que los de siempre.\nSi quieres…",
        "RT #USER#: Un 12 de abril de hace 88 años el pueblo español votaba masivamente República en unas elecciones municipales convertid…",
        "#USER# ¡La acaban de cambiar! 🤔 #URL#",
        "RT #USER#: La sed de humillación que tiene el indigno #USER# el alcalde de #USER# no tiene límites Esto ha hecho con el Memo…",
        "Al menos 49 muertos en un atentado contra dos mezquitas en Nueva Zelanda #URL# vía #USER#",
        "#USER# #USER# #USER# #USER# Abuso en el Palacio Real con personas con discapacidad: 11 horas diarias por 545 euros al mes | Madrid | EL PAÍS #URL#",
        "#HASHTAG# La mezquindad de #USER# y su equipo no tiene límites. #URL#",
        "#HASHTAG# Madrid homenajea a los fusilados por el franquismo #URL# vía #USER#",
        "RT #USER#: De lo más vergonzoso que vi jamás en una cancha de basket. Partido de cadetes del grupo B2 de la Federación de Murcia entr…",
        "#USER# Que alguien le explique a su mujer que no se puede firmar como arquitecto sin serlo. Eso también es saltarse la legalidad vigente.",
        "#USER# La #USER# debería investigar la impunidad de ciertos magistrados y no solo por el caso del proceso, porque los varapalos en Europa vienen de todos lados: hipotecas, derechos humanos...\nManuel Marchena &amp; Pablo Llarena: dos jueces con antecedentes #URL#",
        "#USER# Lo de #USER# roza el amarillismo. #USER# \n#URL#",
        "#USER# #USER# Primo de Rivera fue condenado a  la pena de muerte como autor de un delito de rebelión. No nos venga con la milonga de que fue víctima.\n#URL#",
        "#USER# #USER# #HASHTAG# #USER# 💪\nEsperemos que al final se haga justicia y prevalga el derecho a expresarse sobre el derecho al honor de los que mancharon de sangre este país. #URL#",
        "Parece que el candidato de la ultraderecha en #HASHTAG# miente: la Casa de València no participó en este acto.\nEs normal, viniendo de 1 candidato que fue el único que no quiso realizar la entrevista para los medios locales. Esto pasa cuando no se tiene discurso: mentira tras mentira.",
        "RT #USER#: Hola #USER# \n\nVuestro artículo no es del todo riguroso y puede inducir a error. \n\nOs invito a que consultéis con u…",
        "#USER# Y para los fachitos que piensen que es una broma, aquí el enlace a un medio de su cuerda. ⬇️⬇️⬇️\nBin Laden trabajó en #USER# en los años 70 #URL# vía #USER#",
        "Esta es la nueva lista de morosos de Hacienda: 4.028 deudores y la mora baja a 14.100 millones #URL# vía #USER#",
        "RT #USER#: Soy lesbiana.Nací enferma según las OMS que mantuvo como enfermedad mental la homosexualidad hasta el año noventa y do…",
        "RT #USER#: La memoria histórica está muy bien, señores Felipe y Letizia. La de casa también. Prestemos también atención a los desapa…",
        "#USER# #USER# Y última Copa...\n¡Y tiene la cara dura de decir que la #USER# les ha perjudicado! #URL#",
        "#USER# ¿Y qué te parece la incongruencia del Ayuntamiento donde vivo? Operación más pequeña, pero hablamos de un crecimiento que rondará el 25% de su población actual. Y encima se suman a esto... \nUn dato: gobierna el PSC con mayoría absoluta. #URL#",
        "RT #USER#: El sinvergüenza de #USER# pidiendo que la Presidenta del Congreso llame al orden a la portavoz de Bildu cuando…",
        "#USER# #USER# Representante público en mi ciudad. Es un mezquino y un miserable. Hasta mayo era el líder de la oposición, como segunda fuerza del consistorio.",
        "¿Votaron más a Vox las circunscripciones con mayor población inmigrante? #URL# vía #USER#",
        "#USER# #USER# Parece que sí...🤔 #URL#",
        "RT #USER#: La ministra de Justicia entrego ayer, 12 días antes de la celebración de unas elecciones, unos certificados de reparación…",
        "#USER# #HASHTAG#\n\"Droja en el colacao\" 🤣🤣🤣\n#URL#",
        "#USER# #USER# A mí también me pasa. Te pone 0 pero mantienes a los que sigues. #URL#",
        "#USER# Granada capital no es toda Granada. La línea que va a Almería no está electrificada. Cuando vas de Barcelona a Guadix (Granada) lo haces en un convoy que va a Sevilla y Extremadura, tienes que hacer trasbordo en Alcázar de San Juan y al pasar Linares ya no es electrificada.",
        "#USER# #USER# #USER# #USER# #USER# El espíritu crítico de #USER# deja mucho que desear. Como siempre al servicio del poder y abonados a las teorías del #HASHTAG# de Murcia. #URL#",
        "#HASHTAG#\nEl padre del pequeño Xavi asesinado el 17 A revela su conversación con el imán al que abrazó ~ #USER# #URL# vía #USER#",
        "RT #USER#: A este bocachancla maleducado le pagamos todos. #URL#",
        "RT #USER#: Entierro en Arucas de los 14 hombres del pozo de Tenoya \nFueron asesinados en 1937 por partidarios de los franquistas…",
        "RT #USER#: Los #HASHTAG# de la #HASHTAG# . Lo que estudian tus hijos, son sus mentiras #URL#",
        "RT #USER#: El profesor Al Qasimi, miembro del consejo supremo de los Emiratos Árabes Unidos, ha sido nombrado doctor honoris causa por…",
        "#USER# Ejemplo gráfico de tener la cara de hormigón armado. Lea este hilo...\n#URL#",
        "#USER# #USER# Perfil público en la web del Ayuntamiento de #HASHTAG#. Por suerte ya no es diputado provincial, gracias al batacazo que se metieron los naranjitos en las municipales. #URL#",
        "RT #USER#: Estos \"mucho españoles\" tienen una memoria muy selectiva con lo de Calvo Sotelo . Son clasistas hasta con los muertos,…",
        "El exilio iraní pagó ocho meses los sueldos de Abascal y Espinosa de los Monteros #URL# vía #USER#",
        "RT #USER#: Pujol. 1º pactó con Felipe, después con Aznar y llegó a ser español del año según el ABC.\n\nSi no hubiera sido por el pro…",
        "RT #USER#: Lo que a mi me une a mis compatriotas nada tiene que ver con izar banderitas, ni llevar pulseras y mucho menos comprar vues…",
        "Programa electoral: Vox propone desmantelar el sistema público de pensiones | España | EL PAÍS #URL#",
        "#HASHTAG# La ONU concluye que el \"brutal\" asesinato de Khashoggi fue \"planeado\" por funcionarios saudíes #URL#",
        "RT #USER#: Malas noticias para los fabricantes de zumos. \n\nEsto es algo muy gordo: #URL# #URL#",
        "RT #USER#: Te quitan el impuesto de sucesiones que de todas formas no pagabas y acto seguido te quitan servicios que sí usabas pero q…",
        "#HASHTAG# Tres detenidos, uno de ellos menor, por agredir brutalmente a una pareja por su identidad sexual | #USER# #URL#",
        "El director del panfleto #USER# no es machista ni mentiroso. ⬇️\nEl Supremo condena a Marhuenda a pagar 30.000 euros por una acusación falsa al ex jefe de Policía de Cataluña #URL# #URL#",
        "#USER# El Gobierno oculta datos sobre la carga que realizará el barco saudí en Sagunto #URL# vía #USER#",
        "RT #USER#: Es cierto. Me permito señalar a una rata que amenaza a mis compañeros docentes. Porque es eso. Una rata. Elegida democr…",
        "RT #USER#: Albert Rivera ha pasado de decir que \"llamar matrimonio a una unión homosexual genera tensiones innecesarias y evitable…",
        "#USER#, el personaje lo eres tú. Tiene razón, la pregunta a #USER# carece de rigor periodístico, es puro amarillismo, ya que buscáis la reacción en caliente del jugador para generar más polémica.  Sois pirómanos. Y otra cosa, dejad a este maravilloso deporte en paz. #URL#",
        "#USER# #USER# #USER# #USER# Pues sigue igual, porque la foto es de una bolsa que le dieron a mi hija -¡en un evento deportivo!-, el pasado mes de mayo.",
        "RT #USER#: ¿ Cuanta belleza ves en este cuadro?\n#USER# #URL#",
        "#HASHTAG# #HASHTAG# #USER# #USER# #USER# Reparación para la memoria de los granadinos asesinados por el horror nazi | #USER# #URL#",
        "El gigante de la sanidad privada se lucró en España con cerca de 18 millones de euros por medio de prácticas corruptas #URL# vía #USER#",
        "RT #USER#: «Aquí hay dinero a mansalva, troncos».\nLa burla de un policía nacional que ‘presuntamente’ parece puesto hasta las cej…",
        "El juez Martínez, detenido por pegar a su mujer, fue sancionado por retrasos en sus sentencias #URL# vía #USER#",
        "#USER# ¡Ignorante, manipulador y subvencionado! Dígame quién vigila a mi hija en su colegio para que hable en catalán, tanto en el recreo como en el comedor. Ya le digo yo lo que hablan allí: ¡castellano!\nSe vale de la ignorancia de muchos para agitar un fantasma y conseguir votos.",
        "#USER# Con lo joven que es y ha pasado por más partidos que el veleta de Girauta: PSC, PxC, V🤮X...\nAtentos al hilo... ⬇️⬇️⬇️\n#URL#",
        "RT #USER#: Criminal!\nAsesino en potencia!\nY sobre todo un miserable cobarde\nde mierda!!\n\nHay que denunciarles\nCon video, captura ma…",
        "¡Increíble lo que tenemos que sufrir! Y más vosotras en Murcia. #HASHTAG# #URL#",
        "OPINIÓN | Seis meses de Ciudadanos en Educación: el dinero manda, por José Ignacio García Sánchez - Portavoz Adjunto #USER#, Orientador educativo #URL# vía #USER#",
        "#USER# Podéis venir a decírselo vosotros, que sois los responsables de esos sobres. Yo ya sé para qué sirve cada contenedor. Gracias.",
        "Los dueños de las pipas Facundo vacían la sicav que crearon tras legalizar 11,2 millones en la amnistía fiscal #URL#",
        "#USER# ¿Os parece poco clara la vinculación con organizaciones fascistas? Hay que llamar a las cosas por su nombre: TERRORISMO.\nEl detenido en Miranda con un gran arsenal exhibía en las redes su ideología falangista - #URL# #USER#",
        "RT #USER#: #HASHTAG# ...\nDefinición de hipócrita:\nHipócrita es aquel que actúa con hipocresía. Es decir que finge sentimient…",
        "Precampaña electoral le podemos llamar. #URL#",
        "#USER# El jefe policial que investigó el procés usa en Facebook la misma serpiente de su identidad secreta en Twitter - #URL#",
        "RT #USER#: 💐 Hoy nos ha dejado Neus Catalá a las 103 años, la última catalana superviviente a los campos de concentración nazis. Histórica…",
        "La BBC implica a proveedores de Inditex y Mango en el empleo irregular de refugiados sirios en Turquía #URL# vía #USER#",
        "#USER# #USER# Y con los amigos de narcos...\n#URL#",
        "#HASHTAG# A ver si aprendemos de Alemania otras cosas que no sean la austeridad. ⬇️\nAlemania planta cara al auge de la ultraderecha e ilegaliza el grupo neonazi Combat 18 #URL# vía #USER#",
        "RT #USER#: El máximo responsable de la sanidad andaluza dice que la listeriosis es “endémica” en Andalucía y “una de las principa…",
        "RT #USER#: Hace 42 años, la noche del 6 de octubre de 1977, Miquel Grau, militante del Moviment Comunista del País Valencià pegaba ca…",
        "Y siguen votando a la derecha. \nNota: Vox és el PP sin complejos.\nDeuda Pública de Murcia 2019 #URL# via #USER#",
        "#USER# #HASHTAG# Aquí el \"relator\" de #USER# ⬇️⬇️⬇️\nEl cardenal Omella confiesa que medió entre Rajoy y Puigdemont por el 1-O #URL#",
        "Los que venían a regenerar... #URL#",
        "#USER# Se te ha caído... Compitiendo con los de C's a ver quién la dice más gorda. #URL#",
        "#USER# Te recuerdo que habéis estado casi cuatro años gobernando con 2 independentistas y la legislatura completa con uno de ellos. Pero claro, eran de derechas y con esos sí que te sientes más cómodo.",
        "#USER# #USER# ¡Eres un indigente moral! ⬇️⬇️⬇️\nEl juez archiva por completo el caso contra los profesores catalanes denunciados por humillar a hijos de guardias civiles #URL# vía #USER#",
        "El cierre de 'la fábrica de la muerte': cómo las tropas soviéticas liberaron #HASHTAG#: #URL# via #USER#",
        "#USER# Dos cosas: es un bulo y Colau gobierna con el PSC.\nCayetana Álvarez de Toledo se basa en un bulo sobre seguridad para pedir más policía en Barcelona | Cataluña | EL PAÍS #URL#"
      ]
    }
  }
}