{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#HASHTAG# #USER#: RT #USER#: ÚLTIMA HORA: Pérez de los Cobos presenta su candidatura a Eurovisión con Ay quién maneja mi barca",
        "#HASHTAG# #USER#: RT #USER#: Curioso que estas cosas pasen desapercibidas. #URL#",
        "#HASHTAG# #USER#: #USER# si tienes que defendernos tu prefiero que no nos defiendas, vete con tus \"cajitas\".",
        "#HASHTAG# #USER#: RT #USER#: Violencia despiadada del Estado en Cataluña #URL# #HASHTAG#",
        "#HASHTAG# #USER#: RT #USER#: Detienen a dos personas trás la retirada esta madrugada de la cruz franquista de Callosa de Segura #URL# #URL#",
        "#HASHTAG# #USER#: RT #USER#: NO.\n\nInés Arrimadas no es la persona que hace el saludo nazi en la foto. #URL#",
        "#HASHTAG# #USER#: #USER# Sabes bien con quien te juntas para hacer buena musica. Entre Botifarra y #USER# estas bien acompañado!",
        "#HASHTAG# #USER#: RT #USER#: En esta foto alguien acaba de descubrir que no sabe sumar. Quién es? #URL#",
        "#HASHTAG# #USER#: RT #USER#: Como novedad, en estos comicios no hay listas de censo. Los que no llevan tarjeta censal van perdidos. Debe ser cosa del 155.",
        "#HASHTAG# #USER#: #USER# #USER# #USER# borra eso, yo no lo he escrito.",
        "#HASHTAG# #USER#: RT #USER#: Santamaría dice que ERC y JuntsxCat \"están descabezados\" gracias a Rajoy: \"Por tanto, ¿quién se merece los votos para seguir liquidando el independentismo? Mariano Rajoy y el PP\" #URL# #URL#",
        "#HASHTAG# #USER#: RT #USER#: Esas visitas al quiosco que te alegran el día #USER# #USER# !!! #URL#",
        "#HASHTAG# #USER#: #USER# El boicot a Serrat, los supermercados venezolanos que estaban en EEUU, los \"ataques\" contra el negocio de los padres de Rivera, el tío que insultaba a Arrimadas en la calle, los bebés de las incubadoras de Kuwait, la abuelita de Lilian Tint…",
        "#HASHTAG# #USER#: RT #USER#: Probabilidades para que #HASHTAG# regrese a la normalidad en estos momentos. #URL#",
        "#HASHTAG# #USER#: Jornada de reflexió #URL#",
        "#HASHTAG# #USER#: RT #USER#: Una anciana que iba a votar empapada en su sangre tras ser machacada por la policía nacional. Barcelona #HASHTAG# #URL#",
        "#HASHTAG# #USER#: RT #USER#: El xenófobo este es Secretario de Comunicación y Redes Sociales en el PSC. #URL#",
        "#HASHTAG# #USER#: RT #USER#: Bienvenidos a primero de manipulación:\n\n#HASHTAG#\n#HASHTAG#\n#HASHTAG# #URL#",
        "#HASHTAG# #USER#: RT #USER#: Malditos burgueses catalanes que se chupan 32 horas de autocar para pasar un día en Bruselas.",
        "#HASHTAG# #USER#: RT #USER#: Un ayuntamiento confirma que esta vez no hay censo por la ley de protección de datos. No tiene ningún sentido. El censo sirve para eso, justamente",
        "#HASHTAG# #USER#: RT #USER#: The #USER# Big Band en concierto! 16/2 Madrid #USER#, 17/2 Ferrol (Teatro Jofre), 18/2 Zaragoza #USER# #URL# #HASHTAG#",
        "#HASHTAG# #USER#: RT #USER#: La pobre familia de Balsareny. Un día dicen que han pegado a su hijo por descolgar carteles y otro que les queman la casa con ellos dentro. Pobres. Un momento, qué pasa aquí",
        "#HASHTAG# #USER#: RT #USER#: En alerta 4 antiterrorista dos civiles pueden salir a la calle con un tanque del ejército.\nPoco nos pasa.",
        "#HASHTAG# #USER#: RT #USER#: #USER# En Mundo Babel y estoy escuchando a un tipo diciendo algo así como que en Cataluña se ha creado un prototipo de persona que odia lo español.Nada más lejos de la realidad, me da a mí que es al revés.Sólo quería escuchar música …",
        "#HASHTAG# #USER#: RT #USER#: Us apunteu al #HASHTAG#? 12 mesos - 12 llibres #HASHTAG# de Pedrolo\n#HASHTAG# #URL#",
        "#HASHTAG# #USER#: #USER# ponlo en ingles para que se entere mas gente",
        "#HASHTAG# #USER#: #USER# te conec?",
        "#HASHTAG# #USER#: RT #USER#: PERIODISME | 'El Periódico' destapa un boicot contra les llenties. #URL#",
        "#HASHTAG# #USER#: RT #USER#: Antena 3 dando cobertura a un bulo de una familia declarada abiertamente fascista. Maravilloso... #URL#",
        "#HASHTAG# #USER#: RT #USER#: #USER# Ya hace unas cuantas  horas que el President #USER# tiene el movil en modo avión 😉 #HASHTAG#",
        "#HASHTAG# #USER#: RT #USER#: Continúa a fuga de empresas de Galicia a Portugal. Isto é culpa do Procés catalán, non si? #URL#",
        "#HASHTAG# #USER#: RT #USER#: Ostias! Cuanta peña!  Y sin bocata ni autobus pagado desde Cuenca, Albacete, etc. #HASHTAG# #URL#",
        "#HASHTAG# #USER#: RT #USER#: Las urnas bien llenas ♥️ #URL#",
        "#HASHTAG# #USER#: RT #USER#: Patadas a personas sentadas y pacíficas. Imágenes de la violencia de la policía en Cataluña #HASHTAG# #URL#",
        "#HASHTAG# #USER#: #USER# pero bueno",
        "#HASHTAG# #USER#: RT #USER#: Aquí los cánticos de los manifestantes en pro de la \"constitución\". Como ven, son un proyecto ilusionante de convivencia #URL#",
        "#HASHTAG# #USER#: RT #USER#: El servei catala de transit no habla del colapso en la collada de Toses y del caos hasta Ribes de Freser???",
        "#HASHTAG# #USER#: RT #USER#: –¿Cómo resolverías el litigio del arte sacro de Sijena, eh, radical?\n-Fácil: #URL#",
        "#HASHTAG# #USER#: RT #USER#: El món ens parla.\n#HASHTAG# #URL# #URL#",
        "#HASHTAG# #USER#: RT #USER#: No digas gilipolleces.\nTienes 4 diputados en Catalunya.\nTú aquí no eres NADIE, fantasma. #URL#",
        "#HASHTAG# #USER#: RT #USER#: El apoyo a #HASHTAG# colapsa los servidores de #HASHTAG#. Todo el mundo apoya nuestra causa. Mil gracias ❤️ FELIZ 2018",
        "#HASHTAG# #USER#: Un hombre muerde la batería de un iPhone y le explota en la cara #URL# #URL#",
        "#HASHTAG# #USER#: RT #USER#: Gobierno de Aragón envia a pueblos del Ebre  un libro que critica la lucha per un caudal suficiente para el Delta #URL# justamente un partido el PSOE que utilizó nuestros simbolos electoralmente sin permiso… #URL#",
        "#HASHTAG# #USER#: RT #USER#: Me acabo de enterar de que mi cuñado no pasó el casting para Baltasar en el colegio de mis sobrinos. Mi cuñado es marfileño. El único negro que se presentó.",
        "#HASHTAG# #USER#: «Es el disco más duro que he hecho desde ‘Ireki ateak’ con Dut hace veinte años» - #URL# #USER#",
        "#HASHTAG# #USER#: RT #USER#: Policía española dispara balas de goma contra los votantes que resisten. Calle Cerdanya #URL# #HASHTAG#",
        "#HASHTAG# #USER#: RT #USER#: Dale un pez a un hombre y comerá un día.\nDale una caña para que pueda pescar y te dirá \"malditos catalanes insolidarios dónde están mis peces\"",
        "#HASHTAG# #USER#: #USER# #USER# faaaaaalso. Sepuede seguir la jugada. Si sale fuera se debe p0-3ner la bota.",
        "#HASHTAG# #USER#: RT #USER#: #USER# #USER# si esto es asi, denuncia y retirarnos del pucherazo. Mejor boicotear esta mierda sin garantias ahora",
        "#HASHTAG# #USER#: RT #USER#: Lo de Pastrana está claro. Ahora deberíamos investigar todos quién es el misterioso M. Rajoy.",
        "#HASHTAG# #USER#: #USER# que miope eres",
        "#HASHTAG# #USER#: RT #USER#: -Yo soy la tormenta.\n- Cállate y cómete las croquetas.",
        "#HASHTAG# #USER#: RT #USER#: Creo que soy la única persona de esta generación que no sabe ni ha visto algún capítulo de Stranger Things 😂🤔",
        "#HASHTAG# #USER#: RT #USER#: Lo siento, lo tenía que compartir :) #URL#",
        "#HASHTAG# #USER#: RT #USER#: No.\n\nUn vecino de Vic no ha tirado cacahuetes a las personas que se encierran voluntariamente en las celdas simuladas.\n\nSe han inventado la historia. #URL#",
        "#HASHTAG# #USER#: RT #USER#: Recordad esto mañana, cuando en Espejo Público pretendan ir de dignos y afectados #URL#",
        "#HASHTAG# #USER#: RT #USER#: ¡BOOOOOOOOOOOOOOOOOOOMM!\n\nPues resulta que Pastrana #USER# es un Alcalde del PP!\n\nAquí está! #HASHTAG# 👇 #URL#",
        "#HASHTAG# #USER#: RT #USER#: ÚLTIMA HORA!! Se confirma que el civil fallecido es José Luis Iranzo, nieto del Pastor de Andorra. DEP. #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#",
        "#HASHTAG# #USER#: RT #USER#: Papeletas de Ciudadanos preparadas dentro de sobres en Hospitalet, Vila-Seca..., las garantías continúan aumentando.",
        "#HASHTAG# #USER#: RT #USER#: Cazadas dos militantes de C's que denunciaron en Espejo Público persecución en la universidad catalana #URL#",
        "#HASHTAG# #USER#: #USER# te has unido a tus amigos, supongo.",
        "#HASHTAG# #USER#: Per si encara no ho sabeu el tipo que fa de Nacho de Sanahuja a Rac1 es diu Ignasi Barba.",
        "#HASHTAG# #USER#: RT #USER#: #HASHTAG# sobre #HASHTAG# \"« Gaudí era un gran artista; sólo aquellos que conmueven el corazón sensible de los hombres quedan y quedarán. » #HASHTAG# #HASHTAG# #URL#",
        "#HASHTAG# #USER#: RT #USER#: Siempre pensé que “Benzema se estrella con Champagne” sería la noticia de un accidente de tráfico.",
        "#HASHTAG# #USER#: #USER# El boicot a Serrat, los supermercados venezolanos que estaban en EEUU, los \"ataques\" contra el negocio de los padres de Rivera, el tío que insultaba a Arrimadas en la calle, los bebés de las incubadoras de Kuwait, la abuelita de Lilian Tint…",
        "#HASHTAG# #USER#: RT #USER#: Cuanto incivismo. No se puede ni pasear por las plazas. Ahora han acampado. #URL#",
        "#HASHTAG# #USER#: RT #USER#: Policía en la frontera asegurándose de que este señor no sea Puigdemont intentando entrar con una careta. #URL#",
        "#HASHTAG# #USER#: RT #USER#: No.\n\nNo hay un vídeo de CNN diciendo que en Bruselas se manifestaron 90.000 catalanes.\n\nEl vídeo no es de CNN. #URL#",
        "#HASHTAG# #USER#: RT #USER#: Madre mía que vergüenza lo de la Policía belga y la estelada. #URL#",
        "#HASHTAG# #USER#: RT #USER#: No.\n\nUna iraní no se operó 50 veces para parecerse a Angelina Jolie. #URL#",
        "#HASHTAG# #USER#: RT #USER#: El testimonio de esta joven es desgarrador. No sólo son violentos. Son muchas cosas más. #URL# #HASHTAG#",
        "#HASHTAG# #USER#: #USER# #URL# yo tambien intento hacer algo de musica para pasar un buen rato, aunque lo mio sea la percusion sin tener ni idea de solfeo 😅",
        "#HASHTAG# #USER#: #USER# pobre miope adoctrinada",
        "#HASHTAG# #USER#: RT #USER#: Así ha quedado la Viola da gamba del S. XVII de Myrna Herzog tras volar con #USER# . Otro desastre más en el trato hacia los instrumentos musicales en los aviones #URL#",
        "#HASHTAG# #USER#: RT #USER#: Esta semana en Manresa Cs había alquilado el Kursaal entero y acabaron en la sala pequeña 😂😂😂",
        "#HASHTAG# #USER#: RT #USER#: + ¿Cacéis?\n- Odiar España, ¿no lo ves? #URL#",
        "#HASHTAG# #USER#: RT #USER#: El amarillo que debería cabrearos es el de los nombres subrayados en los papeles de Bárcenas.",
        "#HASHTAG# #USER#: RT #USER#: Los manifestantes acceden al Parque de la Ciudadela.... #URL#",
        "#HASHTAG# #USER#: RT #USER#: NO.\n\nJordi Cañas no es el número 2 de Arrimadas el 21D.\n\nTampoco es el de la bandera del aguilucho. #URL#",
        "#HASHTAG# #USER#: RT #USER#: El separatismo pasea su odio a España por las calles de Bruselas #URL#",
        "#HASHTAG# #USER#: RT #USER#: ATENCIO es comencen a montar tendes #HASHTAG# #URL#",
        "#HASHTAG# #USER#: RT #USER#: #USER# #USER# Hola Fernando, esta mañana te he escuchado en Mundo Babel. Soy catalán y soberanista. El asco es mutuo.",
        "#HASHTAG# #USER#: RT #USER#: #USER# El fuego en #HASHTAG# lo ha producido el mismo vecino que tiene la bandera, que es miembro se SCC... Lo sabe todo el pueblo",
        "#HASHTAG# #USER#: RT #USER#: .#USER# 'Se han convocado elecciones para que gane el constitucionalismo' #URL#",
        "#HASHTAG# #USER#: RT #USER#: Os acordáis de los 7 policías borrachos en un bar de Barcelona gritando, \"Somos la puta ley\" o \"Cerráis y abrís cuando decimos nosotros\"?\nPues el que cogió del cuello a un camarero, es inspector jefe y tiene a su cargo… #URL#",
        "#HASHTAG# #USER#: RT #USER#: Marca España: #URL#",
        "#HASHTAG# #USER#: Para celebrar la #HASHTAG#, vamos a cortar la luz a los pobres. #URL#",
        "#HASHTAG# #USER#: RT #USER#: Autozasca!!!!!! de #USER# . Vía #USER# #URL#",
        "#HASHTAG# #USER#: RT #USER#: A la izquierda, explosión de violencia. A la derecha, constitucionalismo. #URL#",
        "#HASHTAG# #USER#: RT #USER#: \"No hay agua, no hay comida y la gente se está quedando sin combustible. Esto es un desastre\". Usuarios atrapados en la AP-6 se quejan de la falta de medios ante el temporal de nieve #URL# #URL#",
        "#HASHTAG# #USER#: #USER# El boicot a Serrat, los supermercados venezolanos que estaban en EEUU, los \"ataques\" contra el negocio de los padres de Rivera, el tío que insultaba a Arrimadas en la calle, los bebés de las incubadoras de Kuwait, la abuelita de Lilian Tintori y l…",
        "#HASHTAG# #USER#: RT #USER#: La policia local de Tortosa identifica diverses persones del #USER# que penjaven llaços grocs a la via pública #URL#",
        "#HASHTAG# #USER#: Gobierno de #HASHTAG# envia a pueblos del #HASHTAG# un libro que critica la lucha per un caudal suficiente para el #HASHTAG# #URL#",
        "#HASHTAG# #USER#: RT #USER#: Canta Ricardo Costa y entra la Guardia Civil en las sedes de #USER# y #USER#. Qué casualidad, oye.",
        "#HASHTAG# #USER#: #USER# #USER# Rs diu Arrimadas, a Riera el van entrevistar a RAC1.",
        "#HASHTAG# #USER#: #HASHTAG# en el Ebre: Millet y CDC cobraron comisión del 4% por una obra en el Delta #URL# curiosament ningú sap res...",
        "#HASHTAG# #USER#: #USER# #USER# no sabia que encara estqva viu #USER#",
        "#HASHTAG# #USER#: Vamos a celebrar la #HASHTAG# que nos dimos entre todos cortando la luz a los pobres. #URL#",
        "#HASHTAG# #USER#: RT #USER#: Recordáis aquella Europa que molaba mogollón. \n¿Cuando cambio a una puta mierda? \njusto, justo, justo, aquí #URL#",
        "#HASHTAG# #USER#: RT #USER#: El otro día pido Burger King a domicilio y cuando estoy cenando me llaman para decir que mi repartidor ha tenido un accidente pero que yo ya había recibido el pedido me entiendes o sea solo llamaban en plan ESPERO QUE ESTÉS CONTENTO HÉCTO…"
      ]
    }
  }
}