{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Monumento a Rubio, el perro que murió arrastrado por un automovilista #URL#",
        "Hasta lo bebes mas frágiles viven con perros y no les pasa nada. !!! Al contrario se inmunizan. #URL#",
        "Un año o más #URL#",
        "Únete al Librero de Gutenberg y recibe reflexiones, pensamientos e ideas para hacer mejor tu día #URL#",
        "Amancio .......se te viene encima una gorda.\nPaga los impuestos de mas de 30 años.\nPagaaaa #URL#",
        "Video: Una manada de delfines se frota para consolarse antes de ser sacrificada #URL#",
        "Asco de civilización. #URL#",
        "Vicky Garcia de Prado #URL#",
        "Activistas alemanes graban el sufrimiento animal que se esconde en un laboratorio #URL#",
        "Libia, Siria , Ankara, Kabul, y ahora Barcelona. El Mediterráneo no descansará en paz.",
        "Lo pongo en mi muro #URL#",
        "La bióloga leonesa que pondrá fin al cáncer de mama #URL#",
        "\"¡Cómo os atrevéis!\": Greta Thunberg llama \"traidores\" a los líderes mundiales en la ONU #URL#",
        "CASO BAR ESPAÑA: “Violaban a los niños hasta reventarlos” #URL#",
        "Cada día se suicidan 10 personas en España, según el INE #URL#",
        "10 Razones para que los niños toquen un instrumento | #URL# #URL#",
        "Absuelto el dueño de los perros que murieron encerrados en su coche a 43 grados #URL#",
        "Yo no soy española. Soy europea. #URL#",
        "Asi te mueras cabron. #URL#",
        "Siempre son los mismos. Pienso que tenemos que votar a deportistas en las proximas elecciones por que los politicos solo saben robar y vivir la vida. #URL#",
        "Estudios afirman que los perros reconocen quién es buena o mala persona #URL#",
        "El 83% de las españolas siente miedo al volver a casa de noche #URL#",
        "Europa no manda.\nSi tu pareja se quiere ir, por que en casa no encuentra equilibrio, estabilidad y amor ,tienes que dejarla marxar verdad ? Por nadie es propiedad de nadie. Y ningun pais puede prohibir la salida de... #URL#",
        "Sevilla supera el nivel de contaminación de partículas que recomienda la OMS #URL#",
        "Hong kong, Beirut, Buenos Aires, Barcelona.....ciudades envueltas en caos social por culpa de la incompetencia politica. No cabe duda. Si el que manda es un desastre, el reflejo está en su sociedad. Si el perro muerde o ataca , es por culpa del amo.",
        "El Mar Menor agoniza: tres toneladas de seres vivos aparecen muertos en sus orillas #URL#",
        "Venga que ya pronto saldran los presos politicos, Pablo y Pedro necesitan a Erc para hacer los picapiedra al completo. 😂😂😂",
        "Perros sin hogar hacen cola para poder alimentarse en dispensadores instalados por policías en Perú - Cultura Inquieta #URL#",
        "Usar la ropa sin planchar,una tendencia a favor del medio ambiente – Vive el Día #URL#",
        "Que raro que no la insultó....por que.estamos locos los animalistas , ecologistas ... #URL#",
        "Vestigios de la caza.\nY me critican ..... #URL#",
        "Franco no inventó la seguridad social ni las vacaciones pagadas: el hilo que desmonta los falsos logros del dictador #URL#",
        "Risto Mejide se presenta como candidato a las elecciones del 10-N #URL#",
        "“La familia tiene que educar para que la escuela pueda enseñar” #URL#",
        "Dimite Juan Robles, número dos de Vox en Albacete, tras defraudar 1,7 millones de euros #URL#",
        "Más de 200 años tardará la recuperación del Amazonas en Brasil: Brigitte Baptiste #URL#",
        "Vergüenza de España #URL#",
        "Gobierno francés otorga a perros y gatos derechos de un ser vivo #URL#",
        "Reflexiones diarias, ciertas e interesantes todos los días para una mejor vida... suscríbete a la lista #URL#",
        "Ya decia yo, que mi Kimba parecia un raposo cuando corre....    ...almas gemelas. #URL#",
        "Los 64.000 vídeos porno de niños y bebés del concejal del PSOE de Torrejón de Ardoz detenido #URL#",
        "Muere delfín bebé en pleno show de parque acuático por 'trabajar demasiado' #URL#",
        "Lo rural no debe ser atraso, sino otra vía de progreso #URL#",
        "El juez imputa al guardia urbano de Barcelona que mató a la perra Sota de un disparo #URL#",
        "Muere el koala rescatado por una mujer durante los feroces incendios de Australia #URL#",
        "Madre como llueve.",
        "Human Rights Watch denuncia a los policías chilenos por graves violaciones a los derechos humanos #URL#",
        "Y después serán plantados en las areas de Paris. #URL#",
        "No dejemos que nos venza el Alzheimer #URL#",
        "Nace una asociación de abogados para la defensa de animales maltratados #URL#",
        "Pacma por el clima #URL#",
        "La Fiscalía propone instalar cámaras de seguridad en las aulas para frenar los casos de abusos sexuales contra los menores #URL#",
        "Sentencia pionera por maltrato contra los dueños de una tienda de perros #URL#",
        "Sin comentarios..... #URL#",
        "La semana que viene vuelven los circos con animales tras la prohibición de Carmena #URL#",
        "Pensando en las personas sin nada.. #URL#",
        "No dejes de verlo. #URL#",
        "Salvad a la Montesa Impala #URL#",
        "Recomendable libro. Pan y Toros. #URL#",
        "Y esto como se le llama .....??? #URL#",
        "Un diario alemán exige a Merkel la inmediata retirada de todas las ayudas destinadas a corridas de toros en España #URL#",
        "La policía desaloja el puente Londres tras un apuñalamiento con varios heridos #URL#",
        "Perritos hacen guardia afuera del hospital en espera de su amo indigente #URL#",
        "Louis Vuitton dona 10 millones de euros para salvar el Amazonas #URL#",
        "Mujer en Bahamas rescata a 97 perros y los lleva a casa para protegerlos del huracán #URL#",
        "Orgullo argentino: premian un mamógrafo que no comprime las mamas #URL#",
        "Un año más San Sebastián de los Reyes vuelve a desobedecer las recomendaciones de la Organización de las Naciones Unidas y a la Constitución Española #URL#",
        "Todo fluye, por Antón Losada #URL#",
        "Vicky Garcia de Prado #URL#",
        "Y aqui critican un maniquí que representa una mujer asesinada por su ex pareja.....o el Belén de Colau.\nEspaña está atrasada intelectualmente. #URL#",
        "Que poca fé me dan estos anuncios. No haria falta plantar si lo protegiesemos mejor #URL#",
        "Una niña mexicana ganó premio de ciencia nuclear por su invento #URL#",
        "El sueño se cumplió: hoy inauguran el hospital de mascotas #URL#",
        "Venecia sin tregua: cierran plaza San Marco y el 70% de la ciudad está inundada #URL#",
        "Ya decia yo que los mini Babybel escaseaban en el super ...😂😂😂😂 #URL#",
        "Parte de la felicidad es compartir. Te comparto las frases que más me han gustado acerca de la vida, el espíritu amor y más. #URL#",
        "En libertad con cargos la acusada de atropellar a dos ciclistas #URL#",
        "Barcelona está en el mayor de los caos sobre violencia callejera. Peor que el barrio de la antigua Mina en sus mejores tiempos.. #URL#",
        "Los vecinos de Estepona ( Malaga ) ven como los narcos descargan los fardos sin ninguna impunidad.",
        "Leonardo DiCaprio crea un fondo de 5 millones de dólares para ayudar al Amazonas #URL#",
        "Muere un centenar de civiles en bombardeos sobre Siria y el mundo lo ignora | #URL# #URL#",
        "IPN logra eliminar al 100% el virus del papiloma humano #URL#",
        "Los ganaderos del Pirineo estallan contra los osos #URL#",
        "\"Tengo 74 años, vivo con dos refugiados y esto es mejor que un Erasmus\" #URL#",
        "¿Acaba Jordi de contar el secreto mejor guardado de los grandes bancos? #URL#",
        "Es oficial: Publican ley que prohíbe corridas, peleas de gallos y calesas #URL#",
        "Ayy esto si que me alegra el dia.... #URL#",
        "Os voy a preguntar a todos ,uno por uno de los que sois animalistas a quien vais a votar ??",
        "La niña q llamas gorda, pasa días sin comer para bajar de peso. Al niño q le dices bruto, quizás tiene problemas de aprendizaje. La niña a la q acabas de llamar fea, pasa horas arreglándose para q personas como tú... #URL#",
        "La Casa del Galgo y sus profundidades marinas.... — feliç",
        "Bueno Leticia ,tampoco ha sido para tanto hija, ponle un poco de sentido de humor.. #URL#",
        "Cuando respetamos la nauturaleza ,nos deja disfrutar de su amor y compartirlo. #URL#",
        "Todos somos iguales. #URL#",
        "\"Estamos frente a una extinción masiva... ¡¿Cómo se atreven?!\": la advertencia entre lágrimas de Greta Thunberg a los líderes del mundo #URL#",
        "Y luego hablan de adoctrinamiento a menores y terroristas en eeuu. #URL#",
        "La agónica muerte de los animales del Mar Menor y una grave crisis ecológica #URL#",
        "Un niño sale de la depresión al conocer a un perro con su misma enfermedad #URL#",
        "Es que no podia-ho ser mes ben parits !!!!!!\nGermaaaaaannnn testimoooooo #URL#",
        "El domingo hay que votar ,hay que ,eliminar toda esa mierda de partidos y elegir al que de verdad se preocupa por los animales y el planeta. PACMA",
        "El exjuez Baltasar Garzón: 'La justicia es una puta mierda' #URL#"
      ]
    }
  }
}