{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Matar elefantes para arrancarle los cuernos o como aficcion deportiva es un acto deplorable que no debe ya de existir en…",
        "RT #USER#: Calentando motores para los Maiden #URL#",
        "RT #USER#: El uso del #HASHTAG# electrónico #HASHTAG# es una de las formas más habituales de comunicación a través de #HASHTAG#, pero…",
        "RT #USER#: Si alguien os explica cómo va lo de Grecia y lo entendéis, es que no os lo ha explicado bien.",
        "Lidl, el último supermercado víctima de 'phishing' #URL#",
        "RT #USER#: Google ya permite buscar tuits a través del móvil: Después de años de desencuentro, Google y Twitter acercan p... http:/…",
        "RT #USER#: Además contaremos con la presencia de nuestra Consejera de Agricultura #USER#",
        "RT #USER#: Nuevo paso buscando mejor seguridad, Adaptive Micro-Segmentation. #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: #HASHTAG# y #HASHTAG# firmaran su libro #HASHTAG# en la #HASHTAG# + info aqui: #URL# #HASHTAG#…",
        "RT #USER#: #HASHTAG# Mejorar la prestación de ayuda a domicilio. En la actualidad se adeudan cantidades a los benef…",
        "RT #USER#: A veces menos es más, Sophos es el AV con menor impacto en el rendimiento de los PCs: #URL# #URL#…",
        "RT #USER#: Crean los primeros embriones 'in vitro' para recuperar el rinoceronte blanco del Norte. \n\nUn primer paso para conseguir el…",
        "Así se hizo a Drogon en el 5×09 de Juego de Tronos | FrikiRatos #URL#",
        "Whatsapp: Cómo Funciona la Nueva Ubicación en Tiempo Real #URL# via #USER#",
        "RT #USER#: Hoy me di de morros con este paisaje en Cantabria,no me digáis que no mola la naturaleza con toda su fuerza?hay que cuida…",
        "RT #USER#: Algunos enlaces para ver en directo imágenes de la tierra:\n#URL#\n#URL#\n#URL#…",
        "RT #USER#: Las personas son de gran importancia a la hora de abordar proyectos de transformación digital vía #USER#\n#URL#…",
        "RT #USER#: El 61% de las apps transfieren datos a Facebook tengas cuenta o no #URL#",
        "RT #USER#: Es lamentable que en el s.XXI la trata y trafico de personas sea un negocio #HASHTAG#",
        "Metro de Madrid: perder, perderemos el tiempo, pero al menos sabremos cómo #HASHTAG#™ #URL#",
        "RT #USER#: Juego de Tronos, teorías mas populares. #URL# #URL#",
        "RT #USER#: Estama semana #USER# viaja a Bilbao y Vitoria en #HASHTAG# 👏🎸 Con Fito Cabrales y Mikel Izal \n\n⏰Martes…",
        "Buen ambiente, buena música y buena organización,nos vemos en gredos'18 #USER# #USER# #HASHTAG# #URL#",
        "RT #USER#: Todo preparado a tiempo, mañana abrimos la piscina",
        "RT #USER#: Voley playa, esta tarde a las 18:00, frene a la verbena.                 #HASHTAG# #URL#",
        "RT #USER#: Uno de cada tres ministerios tiene una página web que \"no es segura\" #URL# vía #USER#",
        "RT #USER#: Nada mejor y más fácil que ayudar con una sonrisa para llevar magia a los niños hospitalizados. Retuitea este mensaje y col…",
        "RT #USER#: Ultimando el acto de esta tarde, espero que salga todo bien, contaremos con la presencia de #USER# y Rogelio Pardo",
        "RT #USER#: Todas las jornadas decisiones arbitrales que perjudican al Albacete #URL#",
        "Más problemas en el Google Pixel XL 2: la pantalla se quema con facilidad #URL# vía #USER#",
        "Samsung podría estar preparándose para abandonar Android #URL# vía #USER#",
        "Cómo empezar a usar WhatsApp en el ordenador ahora mismo #URL# vía #USER#",
        "RT #USER#: Diversión para todos los públicos #URL#",
        "RT #USER#: #USER#: Los equipos multidisciplinares son óptimos para abordar proyectos de transformación. #USER#  #HASHTAG# https:/…",
        "RT #USER#: ¿Por qué Black friday y no Viernes negro?... Puestos a ser gilipollas, seamos gilipollas en castellano.",
        "RT #USER#: Este sábado nos vemos en #HASHTAG# #HASHTAG# 15:30h después de comer #URL#",
        "Line, lejos de WhatsApp pese a sumar más de 180 millones de usuarios  via #USER# #URL#",
        "RT #USER#: Agujero de seguridad en el navegador de los #HASHTAG# y #HASHTAG# #URL# vía #USER# #HASHTAG#",
        "RT #USER#: Se notan las heladas de los últimos días por el interior. Paterna del Madera, #HASHTAG#. Imagen vía: #USER# http:/…",
        "Podemos solicitar a cualquier persona que suba archivos a nuestro DropBox #URL# vía #USER#",
        "Descubre cómo hablarle a alguien por WhatsApp sin tenerle agregado #URL# vía #USER#",
        "No todo el mundo hace buenas fotos ;P se nota que estabas tu detrás de la cámara  #URL#",
        "Una vulnerabilidad de seguridad en 5G, 4G y 3G podría exponer la localización de los usuarios #URL#",
        "RT #USER#: La campaña esta llegando a su fin #HASHTAG# estamos trabajando como el primer día con ilusión y esperanza #HASHTAG#…",
        "RT #USER#: Desfile de actores en Girona saliendo a cenar, via #USER# \n\n#URL#",
        "#USER# encontre, en Cancún, la posibilidad de hacer una de tus actividades favoritas....pintar platos!!jajaja #URL#",
        "El rodaje de la 8ª temporada podría ser el más largo de la serie: estreno casi seguro en 2019 #URL# vía #USER#",
        "RT #USER#: #HASHTAG# la campaña esta llegando a su fin pero para #HASHTAG# sólo es el principio del cambio #HASHTAG#…",
        "RT #USER#: Circuito clásico 4km en el #USER# para #HASHTAG# ¿Lo conoces? #URL# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: Hoy en #HASHTAG# día de mercado",
        "RT #USER#: \" HOY \" Villarrobledo se prepara para recibir a 100.000 personas en el Viña Rock. 120 bandas pasarán en estos días por uno…",
        "RT #USER#: Descubren 22 aplicaciones en #HASHTAG# que acaban con la batería de tu móvil\n#URL#\nvía #USER# #USER#…",
        "Mireia Belmonte, la mejor nadadora española  #URL#",
        "La estafa de las llamadas cortas o perdidas. ¡No devuelvas la llamada! #URL#",
        "RT #USER#: “El vino es la única obra de arte que se puede beber“ #HASHTAG# #URL#",
        "AC/DC pasarán por Madrid y Barcelona con su próxima gira #URL# vía #USER#",
        "RT #USER#: Agradecida por tanto apoyo recibido desde España. Ha sido increíble, gracias #URL#",
        "RT #USER#: Has nacido en Badajoz y tu hijo te dice que es independentista, callas y miras para otro lado. Ahora te llevas las manos a…",
        "RT #USER#: Despide al auténtico maestro del rock nacional, como se merece. Y recuerda que ya tiene segunda fecha en #HASHTAG#. Tienes…",
        "WhatsApp permitirá borrar los mensajes que envíes por error #URL# vía #USER#",
        "El consumo de datos en llamadas de voz de whatsapp, line, skype y más #URL# vía #USER#",
        "RT #USER#: Oleada de falsos cupones de Lidl #URL# via #USER#",
        "Un millón de coches colapsan el tráfico a diario en veinte «puntos calientes» de Madrid  #URL# vía #USER#",
        "RT #USER#: .#USER# lanza una aplicación web multimodal de cálculo de rutas. A partir de ahora, sus usuarios podrán calcular tra…",
        "RT #USER#: El futuro del pirateo de la tele de pago en España #URL# via #USER#",
        "RT #USER#: [06 y 07 de Agosto] Mercado medieval en Ledaña, Cuenca ... #URL#",
        "No solo FaceApp: miles de aplicaciones espían aunque se les niegue el permiso #URL# vía #USER#",
        "RT #USER#: Buenos días. Hoy, es el #HASHTAG# 🌍 💚\n¿Hacemos algo por ella?\n#HASHTAG#\n#HASHTAG#\n#HASHTAG# #URL#…",
        "Filtrada información de los episodios 5 y 6 de la quinta temporada de Juego de Tronos #URL# vía #USER#",
        "RT #USER#: Sophos como ejemplo de mejor solución para evitar infecciones de ransomware, en #URL#",
        "RT #USER#: Estamos preparando los grupos de natación para iniciar los cursillos próximamente.",
        "RT #USER#: Me siento seguro... #URL# xD by #USER# #USER# #URL#",
        "RT #USER#: A lo largo del código Javascript, vemos comentarios de historial de cambios. Se están usando los comentarios como control de vers…",
        "Twitter quiere que te olvides de las contraseñas - #URL# via #USER#",
        "Filtros de correo antispam: para qué sirven y cómo configurarlos #URL# vía #USER#",
        "RT #USER#: Buenos días #URL#",
        "RT #USER#: Actualidad deportiva en #HASHTAG#: \n[1/5] España, ORO en la final de mazas por equipos #URL# ¡Bravo! http:/…",
        "RT #USER#: Nos podemos encontrar funciones que con el tiempo terminan por no hacer nada... #URL#",
        "Un atlas de todas las nanomáquinas del cuerpo humano #URL# vía #USER#",
        "Joaquín Sabina, sin nubes y con ‘bises’ #URL# vía #USER#",
        "21 inventos absurdos de los que la Humanidad podría haber prescindido #URL# vía #USER#",
        "RT #USER#: ¡Ojo con este #HASHTAG#! Si te llaman de #HASHTAG# con la excusa de que tu ordenador está infectado… ¡No te lo creas!\n\nhtt…",
        "‘Influencers’ nocivas para la salud #URL# vía #USER#",
        "RT #USER#: Horribles las noticias que llegan de #HASHTAG# Unidad y Solidaridad para combatir el terrorismo.",
        "RT #USER#: El fracaso es solo la oportunidad de comenzar de nuevo de forma más inteligente. #HASHTAG# #HASHTAG# #HASHTAG# http:…",
        "RT #USER#: #HASHTAG# Los vecinos podran asistir e informarse de lo que se aprueba en los plenos para su municipio #…",
        "RT #USER#: ¡#HASHTAG#! Celebra con nosotros el #HASHTAG# y no te pierdas las publicaciones que haremos hoy en:\n🌐 #USER# p…",
        "RT #USER#: #HASHTAG# sabe dónde estás, aunque tú no se lo digas #URL#\nvía #USER# #HASHTAG#",
        "3 timos de la semana pasada de los que sacar lecciones importantes - #URL# via #USER#",
        "Tu wifi funciona más lenta por el árbol de Navidad #URL# vía #USER#",
        "RT #USER#: Mañana dia de peñas y conciertos, en #HASHTAG# con la colaboración de #USER# y #USER# entre otros",
        "RT #USER#: SPAM hasta en la nevera: \n#URL#",
        "RT #USER#: Dead code. El código muerto hay que retirarlo, no mantenerlo. #URL#",
        "RT #USER#: Primeras denuncias de madres por incitación al odio en la escuela por el referéndum del 1-O #URL#",
        "RT #USER#: Terminamos en Gallur el #HASHTAG# con un total de 15 medallas, enhorabuena a los 52 atletas por el campeonato h…",
        "RT #USER#: #HASHTAG# seguro que muchos ya estáis con la mente puesta en las vacaciones, precaución en la carretera #HASHTAG#",
        "Llega a WhatsApp, por fin, la opción que reducirá los «calentones» #URL# vía #USER#",
        "El autor de 'Juego de Tronos', cansado de las quejas de los fans #URL# vía #USER#",
        "Cómo cambiar tu nombre de usuario en Twitter #URL# vía #USER#",
        "RT #USER#: Un año ya sin \"Juego de Tronos\" #URL#"
      ]
    }
  }
}