{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# Yo acabo rápido con la batalla uno me lo como de primero y el otro de segundo! Mándame los platos en un taper y guerra terminada. 😂 #URL#",
        "RT #USER#: #USER# Hola Hela!! Te dejo por aquí el enlace al cuestionario de mi estudio sociológico y sociocultural de los videojueg…",
        "RT #USER#: Habéis luchado hasta el último minuto, derrochando entrega, ilusión y trabajo en equipo. Estamos muy orgullosos de vosotras.…",
        "10 motivos para contratar personal mayor de 40 años - Blog OficinaEmpleo #URL#",
        "#USER# #USER# Estas cosas están pasando de verdad???? Me muero de risa",
        "Tremendo!!! jajajajajaa más razón que el lleva siempre la razón XD XD #URL#",
        "RT #USER#: #USER# Siguiente carricoche!\n\nFCM PAK40 - 3.500.000 de creditos!\n\nsolo 10.000 unidades! #URL#",
        "RT #USER#: ¿Recuperado de Nochebuena y Navidad? Es hora de actualizar tu PC con esta caja de #USER# \n\n✅ Haz RT a este tu…",
        "Buenos días",
        "Buenos días",
        "RT #USER#: Nuevo #HASHTAG# aqui teneis la camiseta de Black Ops IIII . Para entrar al #HASHTAG# solamente comenta por que la quieres!…",
        "Buenos días",
        "Buenos días",
        "RT #USER#: Se podria haber retirado el año pasado, se podria haber retirado en 3 ocasiones en este #USER# pero decidió seguir y enn…",
        "Buenos días",
        "Buenos días",
        "Buenos días",
        "Buenos días",
        "Ayudad  Mike Ojitos Dulces #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Hoy día de descanso! Ayer empezamos bien pero en el polvo, a 1 km/h me monte en un talud de fesh fesh y me quedé empanz…",
        "Buenos días",
        "RT #USER#: Los que dicen que no se puede regular el precio de la vivienda deberían ver #HASHTAG#  en la  La Sexta con #USER#…",
        "RT #USER#: El cambio de hora. Compártelo por un mundo mejor. #URL#",
        "Buenos días",
        "Buenos días",
        "RT #USER#: El resto de España:\nCosta del sol, costa de la luz, costa cálida, costa blanca, costa dorada\n\nGalicia:\nCosta da morte",
        "#USER# Eso es cosa de la edad, con los años suele pasarse. A mi me pasó 😊",
        "#USER# Saber ver los dos lados el bueno y el malo. Quedarme con lo bueno y trabajar por ello. Saber que aunque todo viaje tiene un destino, hacer el viaje es lo que te enseña.\nAdemás es que también nací cabezón pero eso es otra historia 😀",
        "RT #USER#: ¡SORTEAZO con #USER# !\nSigue los pasos y participa\n\n🍀 Mucha suerte 🍀\n\n#URL#",
        "RT #USER#: ¡Celebremos el ÉXITO del deporte español!\nFELICITA a NUESTRAS deportistas por sus 71 medallas 🥇🥈🥉 en los #HASHTAG#…",
        "#USER# Nosequé Macdónajiu",
        "Buenos días",
        "Los españoles que volvieron de UK quieren irse otra vez: \"El trabajo aquí es basura\" #URL#",
        "Estoy viendo el canal de jXcr y me estoy divirtiendo. \n \n[ES/EN]XcrGamesWorld - Lunes! Probamos el nuevo Centurion Mk5/1 RACC #URL#",
        "RT #USER#: Vale, no inicia el juego por no sé qué de 3D stereoptopics o algo así. Voy a restaurar el Pc. Esta todo controlado",
        "RT #USER#: 80-60. España cierra la primera fase con un 6 de 6 y 'salva' el domingo español #URL#",
        "#USER# Mucha suerte 🍀",
        "Buenos días",
        "RT #USER#: ¡Sorteamos estas dos jarras de #HASHTAG# entre nuestros seguidores!\nPara participar: \n\n• RT a este tuit.\n• Me gusta a…",
        "Buenos días",
        "RT #USER#: Tenía que subirlo 🤣 #URL#",
        "Este peluche se ha perdido en Villaverde Alto entre Puente Alcocer y Alberto Palacios. Vamos a ver si alguien lo encuentra #URL#",
        "RT #USER#: ¿Conocéis el problema de los tanques alemanes? La estadística es importante en todos los ámbitos de la vida y no iba a ser…",
        "#USER# Lo de Hulkenberg es ya de castaño oscuro. Cuantas veces ha fastidiado la carrera a otro piloto? Para mi son demasiadas. No se le puede echar??",
        "Buenos días",
        "RT #USER#: 🕹️ONLINE\n🕹️Doble juego! Sufriendo el calor junto a #USER# . Le damos al #HASHTAG# y al #HASHTAG# , como últimamente :D\n🕹️https…",
        "Los 13 restaurantes en los que comer un buen cochinillo asado #URL#",
        "#USER# Jajaja, si todos los hombres se hicieran eyeliners ya habrían inventado una máquina para facilitar el trabajo 😂😂😂😂😂😂😂",
        "Buenos días",
        "A ver Klaus majete la próxima vez que saltes  mira que no estés debajo del cañón hombre!!! ( Ay que cruz! Y con estos tenemos que ganar una guerra?) #URL#",
        "Buenos días",
        "#USER# Muchas gracias por el stream me has hecho pasar un buen rato mientras espero en el aeropuerto",
        "RT #USER#: Hemos conseguido donar 80.000 euros en dos dias. No sois conscientes de lo que significa esto. Muchísimas gracias a todos y to…",
        "#USER# #USER# Con cebolla, soy #HASHTAG# convencido.\nPero a la sin cebolla si le pones pan y chorizo y unas morcillas y un poco de jamón serrano pues también me la comería 😂 #URL#",
        "Buenos días",
        "RT #USER#: #USER# Aquí lo  tenemos en movimiento! En todo su expendor!\n\nHa sido un gran trabajo!\n\nUn placer estar alli #USER#…",
        "Cito de otra publicación que cita un libro del que desconozco autor: “Twitter te hace creer que eres sabio,... #URL#",
        "#USER# Feliz Navidad para todos vosotros también #URL#",
        "#HASHTAG# Hoy he visto Stars Wars una nueva esperanza con orquesta sinfónica y en VO. Y como siempre lo único que he echado de menos (como siempre) respecto a la versión doblada es la voz de Constantino Romero en Darth Vader",
        "#USER# Venga yo también me gusta la iniciativa \n\n6 años: Piloto militar\n8 años: Piloto militar\n12 años: Piloto militar \n17 años: Alérgico no paso examen medico. Cambio a Físico\n21 años: Quimico\nActualidad: Soy lo que quiero ser y soy feliz 😀",
        "#USER# Menudo destrozo!! Espero que no haya resultado nadie herido",
        "Buenos días",
        "RT #USER#: Gracias a todos pro estar ahi un viernes más. Gracias por esos resubs, follows y pro todo el apoyo. Y gracias a #USER# por…",
        "Buenos días",
        "RT #USER#: #USER# #USER# ¿Y quién paga? 😎 #HASHTAG#",
        "Buenos días",
        "RT #USER#: #USER# Nuevo video en el canal un breve analisis del udes 15/16 con pros y contras y despues 2 pedazo de maestria…",
        "Buenos días",
        "Buenos días",
        "Buenos días",
        "RT #USER#: Os dejo aquí la fórmula matemática por si os sirve en algún momento. #URL#",
        "Buenos días",
        "Buenos días",
        "Buenos días",
        "#USER# Error solo se trasmitirían 37.5MB en caso de fecundación el resto es ruido basura. Una forma de transmitir poco efectiva pues necesitas 1,4 Petas pa trans 37.5MB en caso de encontrar receptor 😊",
        "Y así, amiguitos es como se lucha contra la obesidad. Manda webs!!!\n😂😂😂😂😂 #URL#",
        "Cito de otra publicación que cita un libro del que desconozco autor: “Twitter te jace creer que eres sabio,... #URL#",
        "Sorteo, últimamente están haciendo muchos \n#HASHTAG# #URL#",
        "RT #USER#: Campeonato del mundo de saltar al agua intentado pegarte la mayor hostia posible.\n\nEs real.\nNo es fake. #URL#",
        "Buenos días",
        "#USER#  Me encanta!!!\n#URL# #URL#",
        "#USER# Es un placer poder ayudar",
        "#USER# #USER# Es una noticia falsa, si tienes algo de vergüenza y/o dignidad borra este twit",
        "Buenos días",
        "Es un montaje pero me ha hecho mucha gracia #URL#",
        "#USER# Yo tengo esa suerte y es una maravilla",
        "Buenos días",
        "Buenos días",
        "#USER# Le van a echar la culpa a la sequía, ya verás 😳",
        "Buenos días",
        "Buenos días",
        "#USER# Por la playa de Madrid, claro. XD",
        "Comparativa: Salir a correr vs. Comerse una palmera de chocolate #URL#",
        "RT #USER#: #USER# Os dejo aquí las fotos de la propuesta que entra en el supertest!\n\nType5, Type4 y FV4005StageII cambiar…",
        "RT #USER#: ¡Queremos celebrar con vosotros el lanzamiento de GeForce RTX 2060! 💚🎥🎙🎨\n\n1. Haz RT\n2. Etiqueta a un creador de conten…",
        "Buenos días",
        "#USER# #USER# El nombre lo pusisteis los gallegos, vosotros sabréis 😊",
        "#USER# A mi me gustaría un perro. Me he tomado la libertad de reinterpretar vuestra foto y he hecho una versión canalla. 😂 #URL#",
        "Buenos días",
        "RT #USER#: Pregunta seria: ¿Por dónde empezáis a comer este helado?\n\n🔁 Por la parte del vaso\n❤️ Por el helado #URL#…"
      ]
    }
  }
}