{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Los abuelos que cuiden a sus nietos deberán darse de alta como autónomos #URL#",
        "Nos da una buena lección de solidaridad a los humanos ❤❤ #URL#",
        "Se come 12 torrijas de vino de su abuela y da positivo en un control #URL#",
        "¡Ya sabemos el sexo y el nombre del bebé! #URL#",
        "Discurso de Jesús Vidal actor de la película \"Campeones\" que llenó de lágrimas los Goya! #URL#",
        "Lleva 7 años con la voz ronca porque el pene de su marido le irrita la garganta #URL#",
        "Ingresado con una flauta en el culo tras intentar tocarla con un pedo #URL#",
        "Se disfraza de pájaro y caga en la terraza de su vecino porque le debía 5 € #URL#",
        "Te tirarías? #URL#",
        "Ingresado por hacerse 54 pajas seguidas porque se le acababa la suscripción a pornhub Premium #URL#",
        "Intenta cambiar a su hijo recién nacido por otro por parecerle muy feo #URL#",
        "La vecina del ático #URL#",
        "¡Menudo chollo! Yo quiero 😍 #URL#",
        "Hay aún muchas cosas por descubrir sobre esta película #URL#",
        "Denuncia a un camarero por meterle el pene en el gintonic al pedir más pepino #URL#",
        "¿Qué problema tienen los argentinos con la piña? 😂😂 #URL#",
        "Cuando estas de after en casa y te entretienes y te disfrazas con lo primero que pillas 😂😂😂 #URL#",
        "Menudo cachondeo ha generado #URL#",
        "Enserio?... #URL#",
        "Detenido por echar Viagra en las bebidas de un botellón que terminó en orgía #URL#",
        "Me vienen de lujo, tengo para un regimiento 😃😃 #URL#",
        "Febrero : carácter explosivo #URL#",
        "Cuando no la lía por machismo la lía así ... #URL#",
        "Se niega a pagar en un puticlub y la prostituta le manda un selfie a su mujer #URL#",
        "Cuando estén a punto de renunciar a algo, recuerden este video...\n\nPostureo Gym #URL#",
        "La Iglesia permite el sexo fuera del matrimonio siempre que sea con amor #URL#",
        "Finge llevar brackets durante 25 años para no tener que hacerle felaciones a su marido #URL#",
        "Trasportes Públicos 😂😂\nMr Avelain🙌 #URL#",
        "📹🚨📰 #HASHTAG#: León era atacado por 20 hienas hasta que un inesperado amigo lo salvó\n📽 Video: \"BBC Earth\", Dynasties. #URL#",
        "Los 10 inventos ideales que cualquier friolero agradecerá, ahora que ya ha empezado el frío. 😍☺️ #URL#",
        "Se le aparece Dios todos los sábados a las 6 de la mañana #URL#",
        "Pobrecita 😢😢 #URL#",
        "Obras de arte en plena calle! &lt;3 &lt;3 #URL#",
        "Parece otra 😱😱 #URL#",
        "El Papa Francisco cancela la Biblia y propone crear un libro nuevo #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Que en pleno siglo XXI la gente se escandalice por esto... 🤦♀🤦♀ #URL#",
        "Como no podía ser otro Joaquín 😎😂🤣😂 #URL#",
        "Tiene lo que se merece!! #URL#",
        "Roba 50 cartones de tabaco de un estanco y los devuelve al leer que fumar mata #URL#",
        "Ingresados tras tener 36 veces sex0 atrapados en una casa rural para entrar en calor #URL#",
        "Entonces? De dónde eres? #URL#",
        "Se queda embarazada de su hermano por compartir la toalla que el usa tras masturbarse #URL#",
        "Me ha tocado más de uno... 😂😂 #URL#",
        "Yo voy a aplicarme la misma dieta pero ya! #URL#",
        "¡MADRE MÍA! Se ha quedado hecha un cuadro 😱😱 #URL#",
        "¿Estás entre los afortunados? #URL#",
        "Perdona???? #URL#",
        "Policías hacen redada en un puticlub y se encuentran con 7 compañeros dentro #URL#",
        "Denuncia al Hospital donde fue operado de hemorroides porque ahora los pedos suenan como silbidos #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Una camarera se pasa las croquetas de jamón \"por el coño\" tras la insistencia del cliente que las quería de bacalao #URL#",
        "Que esta chica me haga el cabello por favor! 😍😍 \n\nby #USER# #URL#",
        "😂😂😂en pocas palabras\nCarmina \"depilación\" #URL#",
        "Las mujeres se sienten más atraídas por los calvos porque les recuerdan a bebés #URL#",
        "Despedida dependienta de Zara por poner \"GORDAS\" en la sección de Tallas Grandes #URL#",
        "Ups!\nBendita inocencia 😍 #URL#",
        "Enfermera del banco de semen se queda embarazada por no lavarse bien las manos #URL#",
        "Cuando te echan más edad😂😂😂😂\nPolifacetico🙌 #URL#",
        "Personas que usen gafas serán consideradas discapacitadas a partir de 2019 #URL#",
        "La vida es mucho más bonita cuando todo te importa una mierda.",
        "Le toca la Lotería pero se niega a cobrar el premio porque no quiere pagar nada a Hacienda #URL#",
        "Suspendida Corrida de Toros en Málaga porque el torero había tomado viagra #URL#",
        "Jordi Évole: \"Los Jordis, Junqueras y los consellers son presos políticos\" #URL#",
        "Todo el mundo se está operando para tener la misma #URL#",
        "Se queda embarazada y le dice al novio que es por la salsa blanca del Kebab #URL#",
        "Descubren un mosquitos que provoca orgasmos con su picadura #URL#",
        "Denuncia a su camello tras llevar 4 años fumando perejil pensando que era marihuana #URL#",
        "Cómo te puede cambiar la vida una tragedia... #URL#",
        "Denuncia a su novio por metérsela en la boca mientras bostezaba #URL#",
        "Los resultados son casi instantáneos 😯😯 #URL#",
        "Pillada al volante masturbando a su novio dice que había confundido la palanca de cambio #URL#",
        "Cuando te dicen que hay pizza ! #URL#",
        "Entra a robar un banco y sale con un crédito personal y un plan de pensiones #URL#",
        "¡Que comience la Operación Bikini!\nBy Ignacio de la Puerta #URL#",
        "Yo voy a tirar la mía pero ya!! #URL#",
        "Quiero un amigo así..! 😍😂 #URL#",
        "Paran a una monja en el control del aeropuerto por llevar bolas chinas puestas #URL#",
        "Se divorcia al descubrir que su marido le engañaba diciendo que el semen cura la resaca #URL#",
        "No caigas en esta trampa muy típica.. #URL#",
        "Un radar multa a 27 ciclistas de la Vuelta a España en la etapa de ayer #URL#",
        "La juventud es un estado mental!!!\nLa gente se queda flipando!!!\nby El Hormiguero #URL#",
        "Denunciada por ir masturbándose alega que es para combatir los nervios por el atasco #URL#",
        "Agredido un mudo por preguntar con gestos en una tienda si tienen zambombas #URL#",
        "Condenan a 5 años en un centro de menores al niño que se tiró un pedo al lado de Leonor #URL#",
        "El de arriba lo pagará... #URL#",
        "César Brandon, escritor de el libro “Las Almas de Brandon”, hizo historia en el programa Got Talent España poniendo a 800 personas en pie con su Poesía, que GRANDE!!! #URL#",
        "Un estudio revela que llevar tanga produce mal humor \"porque te va rozando el ojete\" #URL#",
        "El 10 me ha dejado p'allá #URL#",
        "Denuncia a hospital por trasplantarle un pene menor que el que tenía #URL#",
        "El presidente del Cádiz agradece a todo el mundo su apoyo con el lazo amarillo #URL#",
        "Yo lo quiero ❤❤ #URL#",
        "Y cuánta razón tiene este biólogo. #URL#",
        "Pues me espera mucho éxito este año... #URL#",
        "Puticlub sortea una cesta de Navidad y le toca al cura #URL#",
        "A alguien le hará gracia 🤔 #URL#",
        "¿Crees que te han echado un mal de ojo? Usa estos remedios #URL#",
        "Cuando no puedes con tu vida... #URL#",
        "Los pelos de punta... #URL#",
        "En busca y captura el joven que se quedó con el mechero de un agente en un control #URL#"
      ]
    }
  }
}