{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La única forma de eliminarte es haciendo polvo todo....... Incluyendome\nMuy heroico Vegeta pero al final no sirvió de nada 🤣🤣🤣",
        "Ojalá pues porque estás sufriendo mucho #URL#",
        "Cómo soltar lo que te hace bien \n😉 #URL#",
        "SI VIVES CADA MOMENTO EN SU TOTALIDAD, NO HAY SUEÑO POSIBLE \n\n\"Un buda está despierto \nincluso cuando está dormido. \nNo tiene compartimentos en su ser. \nNo es muchos, es uno. \nAl ser uno \ny al no estar apegado a... #URL#",
        "Cómo te llena de energía escuchar el sonido y la voz de alguien a quien amas.... #URL#",
        "No me digas que no tienes tiempo, dime que tus prioridades son otras - La Mente es Maravillosa #URL#",
        "Dónde estaras......",
        "Ajedrez - Rosario Castellanos #URL#",
        "A ver quién dice yo #URL#",
        "Kiran te recuerda alguien ??? #URL#",
        "¿Machu Picchu ahora es de los chilenos y no de los peruanos? #URL#",
        "Será 🤔🤔🤔??? Empezaré a hacer encuestas #URL#",
        "A ver pues a cargar el venado, no al venado #URL#",
        "21. COMO UN NIÑO\nEstamos separados solo en la superficie, en lo más hondo no estamos separados.\nÚnicamente lo está la parte visible; la invisible sigue siendo una.\n\nLos Upanishad dicen: «Aquellos que creen... #URL#",
        "Este hermoso cortometraje animado te enseñará a soltar el control (VIDEO) #URL#",
        "Eso explica porque a veces estoy escribiendo el final de las oraciones antes de la parte intermedia #URL#",
        "Ese señor deberia ir preso por no respetar la igualdad de género y tratarla como hombre porque eso están reclamando las mujeres #URL#",
        "Tengo sueño y no puedo dormir 😪😪😪 #URL#",
        "Esta calle es el hogar que añoro yo,\ny mi techo es este cielo espléndido,\ncomo un ángel puedo ir volando y yo,\njugaría junto a él sobre la luna.\nesta calle de favelas y de... #URL#",
        "Alguien sabe como se llama está película ... #URL#",
        "Aprobacion de lngreso UniversaI Esta LIenando los bolsiIIos #URL#",
        "Cuántos animales mueren a diarios por causa de la basura que se hecha al mar y en las playas #URL#",
        "Los hombres calvos son más inteligentes, exitosos y masculinos: Universidad de Pennsylvania #URL#",
        "Romper el silencio....🤣🤣🤣🤣🤣🤣 #URL#",
        "La historia del Rey Salomón y el misterio del Anillo del Arcángel San Miguel #URL#",
        "Indecopi castigará a colegios que cobren por Apafa y nivelación - El Tiempo #URL#",
        "Haití se declara en estado de emergencia, nadie en el mundo se pronuncia ni envía “ayuda humanitaria”. | #URL#",
        "Los que ya han cometido sus pecados mortales no temen al castigo de un dios",
        "Sé que estás ahi........ #URL#",
        "Desempleo en Lima llega a su nivel más alto en seis años y golpea a 420,000 personas #URL#",
        "Entonces fui la mejor opción 😊 contra quienes habré competido 🤔🤔🤔 #URL#",
        "Tiempo de amar #URL#",
        "¿Jesús HUYÓ A JAPÓN y MURIÓ ALLÍ con 106 años? #URL#",
        "VALE LA PENA QUE LEAN ESTO CHICAS, LO ESCRIBIÓ UN HOMBRE Y CUANTA RAZÓN TIENE 😔\n\nMuchachas:\n\nHay una cosa que quiero que entiendas sobre Nosotros los hombres.\n\nCuando usted ponga una foto suya semidesnuda en... #URL#",
        "Sigo esperando",
        "Cofirmado: Los peces mueren por los agrotóxicos y no por la temperatura del agua (VIDEOS) #URL#",
        "Documental peruano revela los desafíos de las niñas de los Andes para poder educarse #URL#",
        "Un pastor evangélico violó a tres hermanas de 7, 8 y 16 años #URL#",
        "Quiero un amor así .....\nPero tú lloras por cualquier cosa 🤣🤣🤣🤣🤣 #URL#",
        "Me voy para no volver, al otro lado del río donde no te vuelva a ver 🤣🤣🤣",
        "Así está bien o más estupido el gobierno ??? #URL#",
        "Amo tanto la vida - Ismael Serrano #URL#",
        "Tener pensamientos contrarios y pensar que Ambos son correctos #URL#",
        "Uhmmm..... Al parecer todo es lo mismo, las cosas vuelven si no se solucionan, \nTodo problema se soluciona una vez y nunca vuelve",
        "Parece que alguien olvidó lo que tenía que hacer tendré que hacerle recordar......",
        "Corto de Terror '' El creador de muñecos'' (''The Dollmaker'' en Español) #URL#",
        "El ARCA de NOÉ tenía FORMA de PIRÁMIDE según los EVANGELIOS APÓCRIFOS #URL#",
        "Dolor de cabeza ya vete,\nNauceas alejense...\n😫😫😫",
        "Y mi corazón la espera ........... #URL#",
        "La actitud es contagiosa: rodéate de quien potencie siempre lo mejor de ti #URL#",
        "Jajaja empecemos el juego #URL#",
        "Como Los Vengadores Endgame Debería Haber Terminado #URL#",
        "Eva no fue la primera mujer de Adán, fue LILITH. #URL#",
        "A esto me refería se está creando una guerra interna #URL#",
        "Armas biológicas 🤔 interesante #URL#",
        "La paradoja de Thanos (o el problema de ser demasiados) #URL#",
        "Algo nuevo que aprender #URL#",
        "Por eso los niños prefieren al padre 😊😊😊 #URL#",
        "🌷🌷🌷🌷Quiero decirte que te amo🌷🌷🌷🌷\n\nQuiero decirte que eres mía,\nQue no te cambio por ninguno,\nQue por tenerte desvarío.\nQuiero decirte que te amo,\nPorque eres tan igual a mí,\nCuando por nada discutimos,\nY luego te cierras en ti........... #URL#",
        "ONU advierte que el 2030 es la fecha límite para frenar catástrofe climática #URL#",
        "Otra noche sin dormir, tu recuerdo sigue presente......",
        "Las plantas tienen inteligencia y conciencia. Comprobado científicamente. #URL#",
        "Señor mentira jajaja esto ya era un aviso \"yo te buscaré sustituto\" #URL#",
        "Los animales a los que llamamos inconcientes tienen más amor que muchos humanos #URL#",
        "\"yo peleó por lo justo y a veces tienes que pelear sucio\"\nDeadpool 2 #URL#",
        "Jejeje yo tenía un perro #URL#",
        "Pelea real captada en camara...... Así de crueles somos #URL#",
        "Ilusiones nada más que fácil fue soñar.... #URL#",
        "Yo no tengo alas para decirte\nmis heridas\nY en el cielo pasan nubes\nel pájaro de nieve.\n\nAmor, si tu dolor fuera mío\ny el mío tuyo,\nqué bonito sería......\namor...... amar\nNo tengo hoy ni ayer pero si tendre un mañana.... #URL#",
        "Simón el Mago, ¿el VERDADERO MESÍAS en tiempos de Jesucristo? #URL#",
        "Talento peruano en Google: \"Quiero que el Perú sea una potencia tecnológica\" #URL#",
        "Mis respetos a los puneños #URL#",
        "Ante el espejo #URL#",
        "Pueblo Indígena Waorani gana fallo contra petroleras en la Amazonía #URL#",
        "Solo quedan entre 10 y 15 ejemplares de la vaquita marina. #URL#",
        "Sólo en sueños - Jaime Sabines #URL#",
        "¿Hay alguna prueba FUERA DE LA BIBLIA, de que JESÚS HAYA EXISTIDO? #URL#",
        "Ya no escucho esas canciones que solía yo escuchar, hoy por hoy me descompone todo me hace en ti pensar.\nHoy no tengo mas razones, sonreir ya me hace mal me viniste con un cuento, me diste y ya no tengo ya no... #URL#",
        ".ALL OUT OF LOVE.......\n\nEstoy acostado solo con la cabeza en el teléfono\nPensando en ti hasta que duela\nSé que también te lastimaste, pero ¿qué más podemos hacer?\nTormentada y desgarrada\n\nOjalá pudiera llevar... #URL#",
        "Bayer, la multinacional que está detrás de la masiva muerte de abejas #URL#",
        "Buena letra de esta canción.......... #URL#",
        "Estela Sotomayor Tolentino #URL#",
        "La suegra de alguien está llegando #URL#",
        "Sabes tal vez siempre tuviste razón...........\nSabes el mundo minera para este amor........... #URL#",
        "Esta es la naturaleza humana, un contraste entre empatía y odio contra nosotros mismos y lo reflejamos en los demás #URL#",
        "Nunca es suficiente..... #URL#",
        "Verás que soy realmente bueno en engañar, y hacer sufrir a quien más quiero..... #URL#",
        "NO PUEDES EVITAR SER QUIEN ERES \n\nLe preguntaron al Maestro:\n\n\"Se dice que todas las situaciones y personas en nuestro camino son un espejo para nosotros. ¿Atraigo yo ambas cosas tanto inconsciente como... #URL#",
        "Tú   no  puedes  vivir   contigo   mismo.  \n\nCada  vez  que  estás  solo  te  pones  nervioso; inmediatamente  te  sientes  incómodo,  molesto,  muy  ansioso.  ¿Qué  puedes  hacer?  ¿Dónde  puedes ir?  Ir  al... #URL#",
        "¿Abraham y Akenatón la MISMA persona? Estudios recientes lo AFIRMAN #URL#",
        "El LIBRO de \"Un Surco en La Sombra\" YA ESTÁ A LA VENTA. No pierdas tu ejemplar!! #URL#",
        "Celebraron un día por el nacimiento del Jesús, y ahora celebran toda una semana por su muerte... ¿No les caía muy bien, verdad?",
        "El cuarto contacto en espanol latino #URL#",
        "La historia del día #URL#",
        "Hipotiroidismo e Hipertiroidismo: Aprende sus diferencias, signos, síntomas desencadenantes y tratamientos. #URL#",
        "\"SIIIII\"\n Mañana resurrección: me siento motivado",
        "Jajaja \nNi siquiera es mi amigo por eso ni lo agrego (pero lo sigo en Facebook)",
        "Pérdida global de 1700 especies de animales para 2070 a causa de las actividades del hombre #URL#",
        "Estoy ya cansado de estar endeudado....🤣🤣🤣 #URL#",
        "Kiran alguna te mentira suena familiar ???\n🤣🤣🤣 #URL#"
      ]
    }
  }
}