{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: El Gobierno confirma la naturaleza machista del crimen de #HASHTAG#\nLa víctima no tenía hijos menores ni había denunciado a…",
        "Heroínas: Janet Frame novelista, escritora de cuentos y poeta : #URL#",
        "Si no me deshago\ndel peso de aquellos días\nque sigo soportando\nMalgorzata Hillar \n#URL# #URL#",
        "mujeres salvando el mundo:   LasEscuchamos #HASHTAG# #HASHTAG#: #URL#",
        "Heroínas: #HASHTAG# desaparecida en Chile: #URL#",
        "RT #USER#: Celebramos el nacimiento en 1888 de #HASHTAG# pianista y compositora  #URL# #URL#…",
        "RT #USER#: Nuestra Enhorabuena a las premiadas #URL#",
        "HOY POR FIN SANTA  Dulce de los Pobres: #URL#",
        "RT #USER#: \"El embarazo forzado, especialmente en casos de delitos sexuales, constituye un tipo de tortura\" \n\nUn fragmento del art…",
        "RT #USER#: #HASHTAG# Premio Ojo Crítico  #URL#",
        "RT #USER#: El mapa de las violencias, por #USER# #URL#",
        "mujeres salvando el mundo: LasEscuchamos #HASHTAG# #HASHTAG#: #URL#",
        "RT #USER#: [HEROÍNAS] Alicia Gillone, médica de profesión, integrante de la Mesa Directiva de la Asamblea Permanente por los DDHH…",
        "Recordamos el nacimiento en 1905 de la primera piloto de América Latina #URL#",
        "RT #USER#: Heroínas: Francisca Adame Hens activista por la recuperación de la memoria histórica y poeta #URL#",
        "RT #USER#: \"No se nace mujer, se llega a serlo\"\nSimone de Beauvoir\n#HASHTAG# #URL#",
        "RT #USER#: A esos ojos los obligaron a ver el cuerpo abierto de PAOLA, su amada hija, para que compruebe que el utero estaba vací…",
        "RT #USER#: Felicitamos en su cumpleaños a #HASHTAG# #URL# #URL#",
        "Te invitamos a  ser agente trasformador de esta sociedad soreciendo  con nosotras.   #URL# #URL#",
        "Celebramos la vida de Emily Kame Kngwarreye artista  aborigen australiana  #URL#",
        "LasEscuchamos #HASHTAG# #HASHTAG#  #URL# #URL#",
        "RT #USER#: Celebramos el nacimiento en 1952 de esta gran mujer  #HASHTAG#, Premio Nóbel Alternativo 2014   #URL#…",
        "RT #USER#: Según un estudio en universidades de Estados Unidos, \"el 16,8% de las chicas que habían sido drogadas afirmó que habían te…",
        "#HASHTAG#  Celebramos el nacimiento en 1900 de #HASHTAG#, que se quedó a pesar del viento. : #URL#",
        "RT #USER#: \"Decidí hacerlo público, para mostrarle a la comunidad LGBTI que es posible ser lesbiana y estar en el Congreso\". \n\n-- Conoce a…",
        "RT #USER#: Celebramos la vida de #HASHTAG# ceramista brasileña   #URL# #URL#",
        "RT #USER#: Celebramos el nacimiento en 1895 de #HASHTAG# pianista.  #URL# #URL#",
        "Celebramos el nacimiento en 1876 de #HASHTAG# escritora, poeta y novelista estadounidense: #URL#",
        "RT #USER#: Margarita Salas, una luchadora incansable por la igualdad de las mujeres en ciencia #URL# vía #USER#",
        "RT #USER#: Este sábado, 28 de septiembre será la Marcha Verde que saldrá del Monumento a la Madre al Zócalo de la CDMX. \n#URL#…",
        "Felicitamos en sus cumpleaños a Ilse Fuskova (activista  argentina que incursionó en el periodismo y la fotografía. Fue la primera mujer que se atrevió a  declararse públicamente lesbiana #HASHTAG# #HASHTAG# #HASHTAG#... #URL#",
        "RT #USER#: Celebramos la vida de  #HASHTAG# Iglesias política y novelista mexicana #URL# #URL#…",
        "RT #USER#: Todas las mujeres\nTodos los días\nTodos los derechos\n\n#HASHTAG# #URL#",
        "Felicitamos en su cumple a Hana la directora de la pelicula Buda explotó por verguenza \n#URL#",
        "RT #USER#: [HEROÍNAS] Viviana Waisman, presidenta y cofundadora de la organización Women's Link (#USER#) #URL#…",
        "mujeres salvando el mundo: LasEscuchamos #HASHTAG# #HASHTAG#: #URL#",
        "RT #USER#: ♀️Lo personal es político♀️ #URL#",
        "RT #USER#: [ESCUELA FEMINISTA] Seguimos construyendo movimiento, estar juntas y fortalecernos a través del diálogo y el aprendizaje nos…",
        "RT #USER#: La defensora y artista plástica, Isabel Cabanillas, fue asesinada en Ciudad Juárez, hace una semana.\nLas defensoras exigen que…",
        "RT #USER#: Mientras que desde Igualdad se buscan iniciativas para prevenir la VG y sus homicidios, desde el machismo se insisten…",
        "RT #USER#: Luna Miguel da voz a las escritoras latinoamericanas silenciadas\n\n👉 #URL#\n#USER# #USER#…",
        "RT #USER#: \"He dejado de lado la idea de ser la Mujer Ideal. Prefiero ser una mujer con Ideales\" Diana Raznovich #HASHTAG#…",
        "RT #USER#: Felicitamos en su cumpleaños a #HASHTAG# magnifica  cineasta.  #URL# #URL#",
        "RT #USER#: Documento de posición sobre el acuerdo climático de 2015 1/6  #URL# #URL#",
        "RT #USER#: Celebramos el nacimiento en 1858 de #HASHTAG# economista y socióloga   #URL# #URL#…",
        "Hoy recordamos a este referente para América Latina y Ecuador #URL#",
        "Felicitamos en su cumpleaños a Anoushka Shankar experta en tocar el sitar #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#   #URL# #URL#",
        "RT #USER#: Celebramos el nacimiento en 1903 de #HASHTAG# escultora inglesa  #URL# #URL#",
        "Recordamos el adiós de hace 15 años de #HASHTAG# maestra de maestras feministas : #URL#",
        "LasEscuchamos #HASHTAG# #HASHTAG#  #URL# #URL#",
        "RT #USER#: Un hombre asesina a su expareja en Dénia.\n👉🏻 El autor del asesinato ha degollado a la mujer en presencia de la hija de…",
        "Celebramos el nacimiento de esta artista en 1907 #URL#",
        "RT #USER#: Celebramos el nacimiento en 1938 de #HASHTAG# buenísima cantante\n#URL#",
        "RT #USER#: [ENTREVISTA] La gente que trabaja sobre acoso sexual nunca piensa en las trabajadoras domésticas como una de las princi…",
        "Heroínas: #HASHTAG#  compositora y  musicoterapeuta : #URL#",
        "Celebramos el nacimiento en 1901 de Margaret Bourke-White fotoperiodista extraordinaria  #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#  #URL# #URL#",
        "RT #USER#: Demandas a todos los actores en la COP25: Saber que el agua es vida\n#URL# #URL#",
        "RT #USER#: Cada día publicamos un pequeño vídeo con las HeroinasDelDía, copiamos junto al vídeo los link para saber más sobre cada…",
        "RT #USER#: Celebramos el nacimiento en 1898  de  #HASHTAG#   codescubridora de un importante antifungicida que todos usam…",
        "RT #USER#: Heroínas: Alexandra Smirnoff pomóloga y escritora finlandesa... #URL#",
        "RT #USER#: Celebramos el nacimiento en 1864 de la magnifica escultora  #HASHTAG#  #URL# #URL#…",
        "RT #USER#: Celebramos la vida de MARY WOLLSTONECRAFT nuestra inspiradora   #URL# #URL#",
        "RT #USER#: Nuestras gracias eternas a María Telo Núñez #URL# #URL#",
        "RT #USER#: Celebramos el nacimiento en 1854 de Adela Zamudio, poeta  #URL#",
        "RT #USER#: Heroínas: Sophie von La Roche primera escritora profesional financieramente independiente en Alemania.: #URL#…",
        "RT #USER#: Ser feminista en 1931: el discurso íntegro de Clara Campoamor en defensa del derecho al voto de las mujeres #URL#…",
        "RT #USER#: Celebramos la vida de #HASHTAG# pintora rococó que nos dejó #HASHTAG# en 1782 #URL#…",
        "RT #USER#: El Día Contra la Violencia Machista llena las calles de España con 277 convocatorias #URL#",
        "RT #USER#: Para el prostituyente la mujer forzada y en situación de sometimiento le produce sensación de poder,  que este 'señor' c…",
        "Celebramos la vida de #HASHTAG# poeta y os dejamos algún poema por aquí: #URL#",
        "RT #USER#: Nos encontramos el 25N en las calles porqué #HASHTAG#   #URL#",
        "RT #USER#: Felicitamos en su cumpleaños a Valeria Sarmiento directora, guionista y montadora chilena  #URL#",
        "RT #USER#: #HASHTAG#: Casos de #HASHTAG# dejan 64 niños huérfanos de las 28 víctimas registradas en lo que va del año\n#HASHTAG#…",
        "Heroínas: Mary Ann Shadd Cary activista antiesclavista, feminista y periodista estadounidense: #URL#",
        "RT #USER#: Hoy #USER# acompaña  a #USER# concretamente en Canarias. La agenda política feminista, una necesidad y una urge…",
        "RT #USER#: [HEROÍNAS] Victoria Kent comprometida feminista, directora de prisiones y diputada de la II Republica #URL#…",
        "RT #USER#: A todas las mujeres futbolistas, a las niñas que pelean en los patios por su espacio, A las que compiten y ganan, a las qu…",
        "RT #USER#: Celebramos el nacimiento de  #HASHTAG#, la maestra de #HASHTAG# #URL# #URL#…",
        "RT #USER#: Celebramos los aportes de esta valiente mujer #HASHTAG# #HASHTAG# #HASHTAG# #URL#…",
        "RT #USER#: #HASHTAG# En #HASHTAG# ocurre un #HASHTAG# cada 70 horas. Desde el 1 de Enero al 18 de Noviembre del 2019 han sido asesinada…",
        "Heroínas: Annarita Buttafuoco historiadora y profesora universitaria: #URL#",
        "RT #USER#: Felicitamos en su cumpleaños a #HASHTAG# diputada indígena zapoteca   #URL# #URL#…",
        "RT #USER#: Celebramos la vida de #HASHTAG# escritora estadounidense  #URL# #URL#",
        "RT #USER#: Celebramos el nacimiento en 1932 de #HASHTAG# astronoma  que descubrió unos 872 asteroides  #URL#…",
        "RT #USER#: Hace un mes, me adherí a este manifiesto colectivo de las mujeres de CCOO. Un manifiesto elaborado con análisis y con rig…",
        "Manifestación en Valencia el 25N contra la Violencia de Género: horario y recorrido #URL#",
        "RT #USER#: Felicitamos en su cumpleaños a #HASHTAG# poeta #URL#",
        "Felicitamos en su cumpleaños a #HASHTAG# ilustradora: #URL#",
        "RT #USER#: A los 5 años, Eva corretea con papá. A los 13, prefiere los cuentos y pintar, pero él propone un juego repugnante.\nSu vi…",
        "Celebramos los aportes de  Soile  Isokoski soprano lírica finlandesa #HASHTAG# #HASHTAG# #HASHTAG#   #URL# #URL#",
        "#USER# Es un total referente para el mundo",
        "RT #USER#: Celebramos el nacimiento en 1902 de #HASHTAG# educadora, pintora, activista política, cantautora e investiga…",
        "Celebramos la vida de Leonora Carrington artista surrealista  #HASHTAG# #HASHTAG#  #URL# #URL#",
        "RT #USER#: “El feminismo es una forma de vivir individualmente y de luchar colectivamente”\n• 112º aniversario del nacimiento de la…",
        "Celebramos la vida de Madeleine de Scudéry  escritora francesa. #HASHTAG# #HASHTAG# #HASHTAG#   #URL# #URL#",
        "RT #USER#: Celebramos el nacimiento  en 1926 de Louse L. Hay #URL# #URL#",
        "RT #USER#: Celebramos la vida de #HASHTAG# brillante matemática inglesa adelantada a su tiempo,   #URL# https…",
        "RT #USER#: Celebramos el nacimiento en 1820 de #HASHTAG# sufragista inglesa y promotora de la educación superior para las mujere…",
        "RT #USER#: A pesar de que los datos demuestran que la violencia machista es una realidad y que mata a las mujeres por el hecho de…",
        "RT #USER#: [HEROÍNAS] Edith Stein filósofa, mística y religiosa. Fue integrante de la “Asociación prusiana para el sufragio de las…"
      ]
    }
  }
}