{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Anota en tu agenda 🖊️📔: Encuentro para docentes y eduadores/as en Antequera (Málaga) el próximo 18 de enero \"🌎🌍🌏Conecta…",
        "♀️ La proporción de #HASHTAG# en las cúpulas de las empresas del IBEX35 es del 22%. Al ritmo al que han ido incorporando mujeres a puestos directivos desde 2010, no habrá paridad hasta dentro de 830 años #URL# #HASHTAG# #URL#",
        "Ya no es ciencia ficción: en el futuro cada vez más personas tendrán que hacer la maleta por las inundaciones, ciclones o incendios forestales. Estamos antes una verdadera #HASHTAG# #HASHTAG# #URL# #URL#",
        "¿Cuándo se aplicarán medidas concretas y presupuestos reales para una organización social de los cuidados más justa y solidaria? #USER# #USER# #USER# #USER#\n \n#HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Estamos en #USER# en el estreno de #HASHTAG# producida por #USER#. Junto a #USER# y #USER#…",
        "Las mujeres no solo son más vulnerables al aumento de temperaturas, sino que además su capacidad para adaptarse se ve mermada por factores sociales #HASHTAG# #URL#",
        "El #HASHTAG# debe comprometerse a reducir las emisiones de gases de efecto invernadero para llegar a 0 antes de mediados de siglo, y movilizar los 100mil millones de dólares anuales prometidos, para apoyar la acción climática en países en desarrollo. #HASHTAG# #URL# #URL#",
        "“Mi nombre es Victoria. No tengo nada que perder porque no soy una mujer sino muchas, por eso ya no puede pasarnos nada”.  \nFirma para apoyar #HASHTAG#: #URL# #URL#",
        "Este año el destino es Honduras. Y tú podrías estar entre las personas que viajarán a conocer nuestros proyectos en ese país. Si te interesa revivir la experiencia del #HASHTAG# 2018, ven a la charla que darán las personas que visitaron Nepal #URL# #URL#",
        "Os presentamos el tráiler de #HASHTAG#. Estreno internacional en Bilbao, este domingo, a las 17:15 h. en la #HASHTAG# del Festival #USER#. Cinco mujeres que han perseguido sus sueños para ganar su libertad y han logrado tocar el cielo. \n\n#URL#",
        "“Son sobre todo los países pobres los que se encuentran en mayor riesgo de sufrir los estragos de ciclones, inundaciones o incendios\". De nuestro informe sobre desplazamientos provocados por la #HASHTAG#, vía #USER# y #USER#.\n⬇️⬇️⬇️\n\n#URL# #URL#",
        "Árboles arrancados, cortes de electricidad y carreteras y amplias zonas inundadas y aisladas. El ciclón #HASHTAG# causa graves daños en Odisha, India. Tú puedes ayudar. #URL# #URL#",
        "Desde 2015 hemos asistido a más de 3 millones de personas en #HASHTAG#. ¿Quieres saber qué más hemos logrado? \n👉 Entra en #URL#\n\n#HASHTAG# #URL#",
        "#HASHTAG# analiza el comportamiento de las grandes empresas para esclarecer su papel en el aumento de la #HASHTAG#. Puedes leer el informe aquí #URL# #URL#",
        "Mujeres como Greta y Amparo son imprescindibles para construir una sociedad más justa y solidaria. Gracias infinitas a todas las gretas y amparos del mundo por su empeño y entusiasmo❤️ #HASHTAG# #URL#",
        "¡Estrenamos web! Felices de presentaros nuestro site actualizado. Muy visual, sencillo de navegar y desarrollado con tecnología innovadora. ¿Nos visitas? Cuéntanos tu experiencia, tu opinión nos ayuda a mejorar. \nSigamos construyendo #HASHTAG#\n👉 #URL# #URL#",
        "La desigualdad en el mundo continúa en niveles desorbitados y, con demasiada frecuencia, son las mujeres y las niñas las más afectadas. Hagamos algo para cambiarlo #URL# #URL#",
        "♀️ ¿Conoces nuestro trabajo en derechos de las mujeres? \n1. Luchamos contra los diferentes tipos de violencia\n2. Fomentamos la participación política\n3. Promovemos los derechos económicos\nAquí te contamos más: #URL# #URL#",
        "20 de las empresas del #HASHTAG# han reducido su presencia en paraísos fiscales en 2017 frente a 7 que la han ampliado. Es hora de que todas se comprometan a salir de estos territorios. Ayúdanos a lograrlo #URL# #HASHTAG# #URL#",
        "No hay mejor manera de cerrar el año que compartiendo los logros con quienes nos han ayudado a conseguirlos. Te esperamos este 26 de noviembre en Barcelona para contarte todo lo que has hecho posible. Hemos preparado algo muy especial 🎉#HASHTAG# #URL# #URL#",
        "RT #USER#: Ánimo también a los #HASHTAG# que se han animado a la carrera de los 50 kilómetros en un tiempo máximo de 16…",
        "RT #USER#: ¿Sabías que los #HASHTAG# son fundamentales en la lucha contra la pobreza y el hambre?\n\nSus sistemas alimentarios y s…",
        "RT #USER#: [AVANCE] Entrevistamos a #USER#, presidente de #USER#, con motivo de la presentación de “El comercio justo y…",
        "Ejemplos de los estragos de la #HASHTAG#. \nEjemplo 4: República Dominicana. El 70% de la población no tiene acceso a una vivienda digna y está expuesta a los embates de una meteorología agudizada por el cambio climático. #HASHTAG# #HASHTAG#\n\n#URL# #URL#",
        "El éxodo desde Honduras continua. En #USER# esta noche puedes conocer nuestro trabajo contra la violencia, la pobreza y otras causas de la migración. Apoya nuestro trabajo #URL# #HASHTAG# #URL#",
        "Los productos #HASHTAG# son cultivados de forma tradicional, sin herbicidas ni sustancias contaminantes. Cuidando y respetando la tierra y las personas productoras. Descúbrelos en la Quincena del #HASHTAG# de #USER#. #HASHTAG# #URL# #URL#",
        "RT #USER#: Echaremos muchísimo de menos a #USER# pero la causa del VIH/SIDA gana a la mejor activista del mundo como directi…",
        "Las prácticas que las empresas desarrollan tienen un impacto directo en el bienestar de las personas. No tributar donde les corresponde tiene consecuencias en la financiación de servicios públicos como sanidad y educación #URL# #HASHTAG# #URL#",
        "Miles de gracias por sumar tu deseo Ricardo😄#HASHTAG# #URL#",
        "Hay un ‘motor oculto’: el trabajo de cuidados no remunerado o mal remunerado. Sin él, no funcionaría ni la economía, ni las empresas, ni la sociedad. Y es un trabajo que recae principalmente sobre las mujeres y las niñas. \n\n👇 Informe #HASHTAG# \n#URL# #URL#",
        "FOTOGALERÍA | La #HASHTAG# que pasa  hambre, la de las zonas rurales, donde el #HASHTAG# destruye las cosechas.\n#HASHTAG#\n\n#USER# vía #USER#\n#URL#",
        "Si los 100km te dan vértigo, te proponemos un reto doble: 50km este año y 100km en 2020. ¿Te animas? #HASHTAG#  #URL# #HASHTAG# #URL#",
        "En #HASHTAG# y el #HASHTAG#, millones de personas están sufriendo las consecuencias de sequías prolongadas y la destrucción provocada por los ciclones. Esta situación es un aterrador aviso de lo que puede ocurrir si no se adoptan medidas urgentes. #URL#",
        "Mientras la Comisión Europea busca opciones para una  reubicación voluntaria, 151 personas permanecen a bordo del #HASHTAG# tras 12 días de abandono. Retrato de una Europa insolidaria. Urge una política migratoria eficaz y un #HASHTAG#. #USER# #URL#",
        "🌍El trabajo de nuestro equipo humanitario en República Democrática del Congo está centrado en prevención y comunicación, para dar una respuesta inclusiva y centrada en las comunidades locales. #HASHTAG# #HASHTAG#. #USER# #URL# #URL#",
        "Gracias voluntarios y voluntarias por el gran trabajo que hacéis con los equipos del #HASHTAG# 💪💜 #URL#",
        "Trabajamos contra la discriminación de las mujeres y las niñas para que puedan ejercer sus derechos a la educación, seguridad, trabajo o participación política y puedan vivir libres de violencia #URL# #HASHTAG# #URL#",
        "3 Muchas personas de nuestro equipo en muchas ciudades se han ido sumando durante el día, ¡gracias por vuestro compromiso y entusiasmo! #URL# #URL#",
        "\"María Dominga nunca tuvo un pedazo de tierra a su nombre, aunque desde niña supo hacer lo que toca en el campo: desraizar la mandioca, limpiar la tierra, cosechar el maíz, cuidar animales y hasta pescar\" #HASHTAG# #URL# #USER# #USER# #URL#",
        "Las comunidades indígenas son uno de los colectivos que más está sufriendo las consecuencias de la violencia entre actores externos. Conoce la historia de tres mujeres que narran una lucha que ahora está marcada por su ausencia #HASHTAG# #URL# #URL#",
        "RT #USER#: Para beber, cocinar o asearse, tener agua es un privilegio. Hoy en #HASHTAG# reconocemos por qué es tan importante c…",
        "En el 2017 las empresas del #HASHTAG# mantuvieron 858 filiales en #HASHTAG#. Supone una disminución del 14% en el último año. Este avance demuestra que las empresas sí pueden retirarse totalmente de estos territorios #URL# #HASHTAG# #URL#",
        "RT #USER#: #HASHTAG#: 80 multas diarias contra la libertad de expresión desde la aprobación de la ley de seguridad ciudadana hast…",
        "#HASHTAG#, un conflicto que en cuatro años se ha cobrado la vida de más de 60.000 personas, una cada 25 minutos, convirtiéndose en la mayor catástrofe humanitaria actual creada por el ser humano #URL# vía #USER#",
        "✊✊ En defensa del presente y del futuro, de un planeta vivo y de un mundo justo, hoy nos sumamos a la  #HASHTAG# \n#HASHTAG# \n#HASHTAG# \n#HASHTAG#\n#HASHTAG#\n \n#URL# #URL#",
        "Ghana y Costa de Marfil, los mayores exportadores de #HASHTAG#, anuncian que dejarán de comercializarlo al no alcanzar un acuerdo de precios mínimos. Nuestro compañero Paco Juan explica nuestro punto de vista en #USER# #USER# #HASHTAG# #URL# #URL#",
        "🌍 En el #HASHTAG# recordemos 8 pequeños hábitos que contribuyen a cuidar nuestro planeta. #USER# vía #USER# #URL#",
        "#HASHTAG# en República Democrática del Congo: estamos proporcionando agua limpia y segura, clave para evitar el contagio y la propagación de la enfermedad. Colabora para que podamos continuar llegando con ayuda humanitaria. Tu ayuda es vital. #URL# #URL#",
        "RT #USER#: #HASHTAG# a todas las personas que he conocido en #HASHTAG# y a #USER# por esta enseñanza de vida. 🙌🏻 \nOjalá n…",
        "En #HASHTAG#, #HASHTAG# y #HASHTAG# las mujeres alzan su voz por el derecho a la tierra. ¿Qué ocurre cuando ellas ya no están? Descúbrelo en #HASHTAG# #URL# #URL#",
        "#HASHTAG# y defensa del territorio. La falta de garantías agrava la situación que viven los y las defensoras que protegen los recursos naturales y el medioambiente.\n#HASHTAG# #HASHTAG#.\n\n#USER# vía #USER# \n#URL#",
        "🌍En #HASHTAG# las crisis climáticas, las plagas y la poca variedad en los cultivos provocan falta de alimentos. Desarrollamos proyectos en el país africano para romper el ciclo de pobreza. \n👉Te lo contamos: #URL#\n#HASHTAG#\n#HASHTAG# #URL#",
        "El cambio climático ha aumentado la temperatura de los océanos y eso ha incrementado el número de ciclones tropicales y la fuerza e intensidad de estos. Así actuamos en emergencias #URL# #URL#",
        "Ghana y Costa de Marfil, los mayores exportadores de #HASHTAG#, anuncian que dejarán de comercializarlo al no alcanzar un acuerdo de precios mínimos. Nuestro compañero Paco Juan explica nuestro punto de vista en #USER# #USER# #HASHTAG# #URL#",
        "Aunque degradado, el ciclón #HASHTAG# está dejando fortísimas lluvias y muchos destrozos en el este de India. Estamos preparados para responder. #URL# #URL#",
        "Azúcar de coco: una nueva forma de endulzar tus alimentos con un aroma y sabor exquisito. Un producto natural sin refinar, cultivado y elaborado por familias campesinas en Indonesia #HASHTAG# #URL# #URL#",
        "🌍Compartimos algunas recomendaciones y pautas que nos permiten ser más eficientes en la gestión del reciclaje. #HASHTAG# #HASHTAG#. Vía blog #HASHTAG# #URL# #URL#",
        "Hemos apoyado ya a más de 3 millones de personas con agua, saneamiento, comida o vales. Trabajamos a través de organizaciones locales siempre que es posible. #URL# #URL#",
        "2 ¿CUÁL ES TU DESEO? (en este caso, el de #USER# ;) #URL#",
        "A falta de poco más de un mes para las #HASHTAG# pedimos a los partidos políticos que propongan medidas en sus programas electorales para conseguir una política más solidaria y feminista. Es imprescindible para construir un futuro sin pobreza #URL# #URL#",
        "#HASHTAG#: la mayor amenaza a la que se enfrenta la humanidad. Recientes informes sobre el calentamiento global y el estado de la biodiversidad alertan de riesgos de extinción de ecosistemas. Nos declaramos en Estado de Emergencia Climática. \n👉#URL# #URL#",
        "En Somalia y Somaliland, casi 5 millones de personas padecen inseguridad alimentaria y se ven obligadas a migrar por las sequías recurrentes. Hemos conseguido llevar agua potable a más de 1.000 personas al día. \n#HASHTAG#  \n👉¿Qué más hemos logrado? #URL# #URL#",
        "¿Quieres conocer lo que ocurre en un país sin moverte de casa? Guatemala, un país desigual, que no pobre #URL# #URL#",
        "Una historia de igualdad, de empoderamiento y de futuro, la de Agnés, en Uganda, que junto a otras mujeres caficultoras han mejorado la calidad del café que producen y sus propias vidas. 25 de mayo, #HASHTAG#. #URL# #URL#",
        "El ciclón #HASHTAG# ha devastado las vidas de más de 2,6 millones de personas en todo el sur de África. Las fuertes lluvias causaron inundaciones masivas, destruyeron casas y arrasaron ganado y cultivos.Colabora para que podamos llegar a las personas afectadas #URL# #URL#",
        "Ni el empleo ni la protección social han logrado reducir la pobreza en España, que sigue siendo el 4º país más desigual de la UE. ¿Quieres saber más sobre el verdadero crecimiento económico en nuestro país? Descarga el informe: #URL# #HASHTAG#",
        "Por un mundo más igual, más respetuoso con el medio ambiente y con mayor cohesión social, hoy  estamos en el primer Foro Multiactor de Diálogo  #HASHTAG#. Trabajamos por una estrategia de Desarrollo Sostenible junto a #USER#, #USER#, #USER# y #USER# #HASHTAG# #URL#",
        "Pedimos a los partidos políticos que prioricen en sus programas electorales la reducción de la desigualdad. Es imprescindible una reforma del sistema fiscal para acabar con el fraude, la evasión y la elusión fiscal. Actúa contra el #HASHTAG# #URL# #URL#",
        "Falta poco más de un mes para las elecciones. Pedimos a los partidos políticos que propongan medidas más solidarias y feministas para #HASHTAG# #HASHTAG# ¿TÚ QUÉ PROPONDRÍAS? #URL#",
        "RT #USER#: Última sesión del Foro Multiactor Agenda 2030, para hacer aportaciones multistakeholder a la futura Estrategia de #HASHTAG#…",
        "En Nicaragua las tierras de cultivo siempre han estado en manos de los hombres, la cooperativa de #HASHTAG# Aldea Global ha empoderado a mujeres para ser dueñas de las tierras que trabajan #HASHTAG# #URL#",
        "Las prácticas que las empresas desarrollan tienen un impacto directo en la economía. Para acabar con la #HASHTAG# es imprescindible tributar de manera responsable, ya que eso tiene un impacto directo en el bienestar de las personas #URL# #HASHTAG# #URL#",
        "9,9 millones de personas viven por debajo del umbral de la pobreza en España. Los partidos deben comprometerse a #HASHTAG# y ser ambiciosos en protección social, fiscalidad y para combatir la precariedad laboral #URL# #HASHTAG# #URL#",
        "⚠️Urge poner fin a la agricultura industrial destructiva e invertir en enfoques agroecológicos que mejoren la salud del suelo y aumenten el rendimiento de las cosechas si queremos hacer frente a la #HASHTAG#. \n#USER# #URL#",
        "RT #USER#: Mi hija de 12 años piensa que el futuro será horrible 😔 Por eso quiero que #HASHTAG# esperanza para las futur…",
        "🌍 #HASHTAG# Si tuvieses que decir el nombre de tu grupo africano favorito, ¿cuál sería? Uno de los preferidos de algunas personas de nuestro equipo: la mítica Orquestra Baobab #URL#  #HASHTAG# #HASHTAG#",
        "España ocupa la séptima posición de Estados vendedores de armas del mundo. Pedimos a los partidos políticos que se comprometan a frenar la venta de armas a países donde pueden ser utilizadas contra la población civil #URL#  #HASHTAG# #HASHTAG# #URL#",
        "9,9 millones de personas viven por debajo del umbral de la pobreza en España. Estas #HASHTAG# los partidos deben priorizar la lucha contra la desigualdad y ser ambiciosos en protección social, fiscalidad y para combatir la precariedad laboral #URL# #URL#",
        "En #HASHTAG# trabajamos para que 31.000 familias tengan acceso a agua potable ante la #HASHTAG#.  \nNoaga Ouéda y su comunidad se benefician de la instalación de un pozo de agua que se llena gracias a la energía solar.\n\n#HASHTAG#: #URL# #URL#",
        "Combatir la desigualdad se ha convertido en uno de los objetivos globales de la nueva agenda del desarrollo. Máster en Desigualdades Globales y Transformación Social: un programa necesario para abordar los principales retos que afronta la sociedad actual #URL# #URL#",
        "En el último año, los beneficios de las empresas del #HASHTAG# subieron un 16,2%, pero aportaron un 11% menos al impuesto de sociedades. Te lo contamos en nuestro informe #HASHTAG# en el que analizamos cómo distribuyen valor estas empresas #URL# #URL#",
        "🌴1 de cada 4€ invertidos desde España tuvo como destino un paraíso fiscal\n🌴1 de cada 6$ de inversión que llega a Africa proviene de un paraíso fiscal.\n🌴Inversiones de multinacionales que eluden impuestos\n#URL# #URL#",
        "¿Quiénes son estas mujeres que defienden su territorio y a cambio las atacan? ¿Cuáles son los motivos detrás de los cientos de asesinatos, amenazas y agresiones? Te los contamos. Ayúdanos a denunciar la situación #HASHTAG# #URL# #URL#",
        "RT #USER#: .#USER# Seguimos sin oírte hablar de #HASHTAG#. ¿Cuáles son vuestras propuestas para garantizar el acceso universal…",
        "En una situación de emergencia, las primeras horas son las que cuentan. Te contamos cómo trabajamos y cómo son las primeras 24 horas en cualquier lugar del mundo. Salvamos vidas. El #HASHTAG# es vital, llegar a tiempo, también. #HASHTAG# \n#URL# #URL#",
        "Los destrozos del ciclón #HASHTAG# en el este de India son enormes: inundaciones, cortes de electricidad y carreteras, casas destruidas. Apoya a nuestro fondo de emergencias #URL# #URL#",
        "Muy grave. Recordamos que los gobiernos deben promover la paz y no las atrocidades: 'Trump anuncia que retirará a EEUU del tratado de la ONU sobre el comercio de armas' #URL#",
        "Las mujeres, tanto en España como a nivel global, están sobrerrepresentadas en los trabajos más precarios y siguen cargando con la mayoría del trabajo de cuidados no remunerado #HASHTAG# #URL# #URL#",
        "En los últimos tiempos, hemos sido testigos de ejemplos que muestran cómo las formas de acción colectiva de las mujeres pueden cambiar radicalmente nuestro entendimiento del mundo y del poder. Es la hora de la igualdad, #HASHTAG# que valgan #URL# #URL#",
        "RT #USER#: Claras y concretas nuestras propuestas sobre #HASHTAG#\n#USER# #USER# #USER# #USER#…",
        "♀️Lo creemos firmemente: para transformar la sociedad y construir un futuro más justo y sin pobreza es imprescindible impulsar los derechos de las mujeres y acabar con cualquier tipo de discriminación #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#://bit.ly/2Tg99ZW #URL#",
        "¿Soluciones a la #HASHTAG#? \n☀️Ahorro, eficiencia y renovables 100% \n☀️Energía en manos de la gente \n☀️Movilidad sostenible \n☀️Gestión de residuos sostenibles \n☀️Agricultura ecológica \n☀️Transición justa \n\n#HASHTAG# #HASHTAG# #HASHTAG#",
        "En términos globales, España es un país relevante que puede y debe hacer mucho para luchar la contra la pobreza y las desigualdades que la generan. Pedimos a los partidos que lo asuman como parte de sus programas #URL#  #HASHTAG# #URL#",
        "Si los 100km te dan vértigo, te proponemos un reto doble: 50km este año y 100km en 2020. ¿Te animas? #HASHTAG#  #URL# #HASHTAG# #URL#",
        "El futuro gobierno debe fortalecer la política de #HASHTAG# como política de Estado, que responda a los retos actuales en el marco de la #HASHTAG# \n\n#HASHTAG#\n#HASHTAG# \n\n#USER# #USER# #USER# \n#USER# #URL#",
        "En #HASHTAG#, gracias a las aportaciones de nuestros colaboradores y colaboradoras, las niñas y niños con desnutrición crónica tienen acceso a Incaparina, una harina enriquecida. \n\n👉 #URL#  \n\n#HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: 🤥 Las personas migrantes tienen medicamentos gratis, copan la sanidad pública y transmiten la sarna, la tuberculosis o el…",
        "¿Qué haríamos sin la implicación de las miles de personas activistas que defienden y empujan nuestras causas? Sería misión imposible #HASHTAG# #URL# #URL#",
        "🔴 Bulos que vuelven. Si te llega información relacionada con migraciones y tienes dudas de si es un bulo, contacta con #USER# #USER# por WhatsApp en el 655198538 #URL#",
        "Ciclón #HASHTAG#: las personas afectadas se enfrentan a un nuevo desastre a medida que se propaga el cólera. Urge movilizar recursos y personas para frenar el avance de la enfermedad. Haz un donativo #URL# #URL#"
      ]
    }
  }
}