{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Día internacional del libro infantil: 17 libros infantiles que no pueden faltar entre las... #URL#",
        "las bositas de la merienda, con el bordado del nombre!! #HASHTAG# #URL#",
        "La venta de viviendas marca entre enero y marzo de este año su mejor primer trimestre desde 2010 #URL#",
        "bolsa de merienda.\n#URL# #URL#",
        "Una aragonesa elegida entre las 12 mejores químicas del mundo #URL#",
        "Comienza el juicio en Francia por la oleada de suicidios en France Telecom #URL#",
        "Previsión, la clave del ahorro en la vuelta al cole #URL#",
        "\"La clave del éxito del sistema educativo en Finlandia es el respeto al profesor\" #URL#",
        "¿Que significan esas letras? Son la secuencia de un genoma. Es el resultado de unir  diseño, arte, ciencia y vida.",
        "Vox se topa con la Iglesia: quita la ayuda a una ONG católica de menores inmigrantes #URL#",
        "Cómo la educación española se echó a perder, contado por una profesora veterana. Noticias de Alma, Corazón, Vida #URL#",
        "«El \"no\" es el mejor signo de cariño hacia los hijos» #URL#",
        "Así es el aprendizaje por proyectos que revoluciona las escuelas #URL#",
        "10 exposiciones para ver con niños #URL#",
        "Kutuno - 100% algodón orgánico egipcio para bebés y niños #URL#",
        "Cuentos para trabajar el duelo y las pérdidas con los niños #URL#",
        "Hallada la proteína responsable de la muerte de las neuronas en el ictus o el alzhéimer #URL#",
        "Nueva tienda on line UIMP\nEntra en #URL# #URL#",
        "Comportamientos incívicos #URL#",
        "No podéis ser los colegas de vuestros hijos, debéis ser sus padres #URL#",
        "Aznar, prejubilado a los 51, quiere retrasar la jubilación a los 70 años - DIARIO HOY #URL#",
        "Mujeres Artistas y Surrealismo #URL#",
        "La inversión inmobiliaria en España se dispara y roza ya en septiembre lo registrado durante todo 2016 #URL#",
        "Las siete mejores técnicas de estudio para que tu hijo apruebe los exámenes #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Tipos de aprendizaje: atención, papás #URL#",
        "Los jueces eximen a padres divorciados de mantener a sus hijos 'ninis' holgazanes #URL#",
        "La idea española para compartir coche (y gastos) de camino a la escuela. Noticias de Tecnología #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "La edad de las mordidas y la importancia de entender este comportamiento #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Voyasermama.blog: Somos familias monoparentales #URL#",
        "Nuevo temporal en el Sardinero: El paseo del Chiqui y el de la Segunda bajo las aguas #URL#",
        "El lugar donde resucita el plástico #URL#",
        "La Policía Nacional alerta sobre la estafa de la llamada de un supuesto comercial de una compañía telefónica | Cantabria 24 horas #URL#",
        "#URL#\nCamiseta con la secuencia de los genes. #URL#",
        "Más de 4.800 casos de sarampión en Italia por los movimientos antivacunas #URL#",
        "Uniforme de 2ª mano. 15€\nC/Tetuan 63, Santander #URL#",
        "Los genios invisibles de las aulas: ¿Cómo afrontan los superdotados el nuevo curso? . Noticias de España #URL#",
        "Os presentamos nuestros cuadros personalizados, bordados con el nombre. Ideales para regalar #HASHTAG# #URL#",
        "Bordamos los babys del colegio. #URL#",
        "Papá y mamá SÍ tienen un hijo favorito #URL#",
        "La violencia de género ya no es un delito privado. Nos afecta a todos y hemos fallado. Noticias de Sociedad #URL#",
        "La enfermedad de creer que sabemos, una de las más graves que puede padecer el ser humano - Cultura Inquieta #URL#",
        "¿Un colegio que se llame Jesús Ángel Pacheco? #URL#",
        "Te invitamos a la compra solidaria de FEDER, Asociación Española de Enfermedades Raras. Comprando esta camiseta,... #URL#",
        "El \"banco de los amigos\", la maravillosa idea de una alumna de nueve años para que ningún niño se sienta solo en el recreo #URL#",
        "España no es país para ser madre #URL#",
        "¿Cuáles son las universidades más valoradas por las empresas? #URL#",
        "36 estaciones de tren de Cantabria, la mayoría de Cercanías de Renfe, siguen sin ser accesibles a las personas con discapacidad #URL#",
        "El abusador está tan seguro de que él es el único elemento de confianza en la vida de sus más cercanos y... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Una máquina plancha y lava la ropa en diez minutos | Negocios | #URL# #URL#",
        "El mito de la educación finlandesa: todo lo que no te contaron sobre su éxito. Noticias de Alma,... #URL#",
        "Para el bocadillo, la ropa de recambio, o las excursiones!! #HASHTAG# #URL#",
        "¡Atención padres! La nueva bolsa-mochila, para llevar al cole, con el bordado del nombre, y elige el color que mas te guste #HASHTAG#",
        "Una alumna española premiada por su tesis sobre el Alzheimer #URL#",
        "En venta. Visita datos en #URL#",
        "La Guardia Civil alerta de una nueva estafa que puede llegarte por correo #URL#",
        "La custodia compartida se duplica en cuatro años: ¿es la mejor opción para los niños? #URL#",
        "El juego arriesgado en la infancia fomenta la resiliencia, las habilidades sociales y la creatividad | Terra Mater #URL#",
        "Ponte guapa para dar las clases!! #HASHTAG# #URL#",
        "Regalate una gorra personalizada para el verano #HASHTAG# #URL#",
        "La bolsas de la ropita de recambio, de tela, para personalizar. #URL#",
        "Sólo las italianas tienen su primer hijo más tarde que las españolas #URL#",
        "Depresión 'sonriente', mujeres que ocultan su dolor por miedo a ser malas madres #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "El diputado conservador británico Charlie Elphicke, suspendido por \"graves acusaciones\" de acoso sexual #URL#",
        "Seis médicos del Hospital Valdecilla de Cantabria, implicados en una trama mundial de sobornos #URL#",
        "¿Prefieres mayúscula o minúscula?\n#URL# #URL#",
        "Juegos para practicar la atención #URL#",
        "FEDER se suma al Día Mundial de Rubinstein Taybi #URL#",
        "El regreso de la batería de Tesla: una nueva versión llegará en verano. Noticias de Tecnología #URL#",
        "Con techos solares barrio de Alemania genera 4 veces la energía que consume #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "La necesidad de complacer - Azucena Aja - Psicología #URL#",
        "¿Cómo funciona el cerebro de un adolescente? #URL#",
        "Las nuevas sudaderas de la UIMP.\n#URL# #URL#",
        "'You Are Beautiful': la campaña con imágenes de mujeres auténtica #URL#",
        "El paso de cebra que engaña a tu cerebro para que frenes #URL#",
        "No esperes al último momento #HASHTAG# #URL#",
        "El precio de la luz se dispara hoy a las 19.00 horas en plena ola de frío #URL#",
        "Los niños necesitan más muñecos varones para jugar #URL#",
        "El parque, la mejor extraescolar para los niños #URL#",
        "Cría niños sin límites, y te “sacarán los ojos” – La importancia de un \"NO\" a tiempo #URL#",
        "PADRES TÓXICOS: Te contamos cómo son y por qué hacen daño #URL#",
        "Una estudiante de Derecho que trabaja de camarera destapa un fraude: «Cotizaba dos horas y hacía doce» #URL#",
        "Los 10 mejores profesores del mundo. Noticias de Alma, Corazón, Vida #URL#",
        "Estudio revela que el estrés laboral es tan dañino como el humo del cigarro #URL#",
        "27 cosas que han de saber los niños a los 12 años (y mejor que las conozcan por ti) #URL#",
        "El secreto de la mejor estudiante de EEUU (y no es su inteligencia). Noticias de Alma, Corazón, Vida #URL#",
        "Bibliotecas digitales que podemos consultar gratuitamente #URL#",
        "El negocio del Día de la Madre #URL#",
        "Una niña de Oviedo llevaba pagados 400 euros a unos compañeros para que no le pegasen #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "7 productos que no debes usar en tu bebé #URL#",
        "Los consejos educativos de una estrella de la NBA | EL MUNDO #URL#",
        "‘Bullying’ entre madres: cuando otras mujeres critican cómo crías a tu hijo #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Los neurocientíficos recomiendan encarecidamente que visites la playa regularmente. Ésta es la razón #URL#"
      ]
    }
  }
}