{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La imposición de las tasas judiciales “reduce el derecho ciudadano a la justicia” #URL#",
        "Bienvenidos a nuestro canal #HASHTAG#, #USER# #USER#\nSíguenos en #HASHTAG# #URL#",
        "RT #USER#: #HASHTAG# es un lugar único donde encontrarás todo tipo de soluciones para la gestión de tu patrimonio http:/…",
        "Un juzgado declara a Intereconomía en concurso voluntario de acreedores #URL#",
        "Las enfermeras alertan de que hay medio millar de 'matronas pirata' #URL#",
        "El TC admite a trámite el recurso de la oposición contra la prisión permanente revisable\n#URL#",
        "Condenado el titular de dominio a indemnizar, con 30.000€, a perjudicado por ataques de insultos y desacreditaciones #URL#",
        "El TSJM juzga a los imputados por la Ciudad del Fútbol #URL#",
        "Desde 405€ el seguro de tu camión.\n#URL#\nContrata, examina el contrato y si te gusta págalo",
        "El cierre de una agencia de viajes asturianas deja tirados a sus clientes, que preparan una demanda colectiva #URL#",
        "Se acabaron las hojas de reclamación, cartas y conversaciones interminables con los servicios de atención a clientes #URL#",
        "El Supremo anula la paternidad de un hombre y una niña tras una prueba de ADN negativa #URL#",
        "Sanción de un mes sin sueldo por ir a trabajar en pantalón corto #URL#",
        "Un Juzgado de Vitoria condena a Kutxabank por aplicar el IRPH en una hipoteca #URL#",
        "El TSJ andaluz propondrá que Alaya siga en el juzgado y el CGPJ lo avalará\n #URL#",
        "Bienvenidos a nuestro canal #HASHTAG#, #USER#\nSíguenos en #HASHTAG# #URL#",
        "SESCAM deberá indemnizar con 100.000 euros a los padres de un bebé que falleció #URL#",
        "Alonso interpone una demanda por infringir su derecho al honor en la lista del HSBC #URL#",
        "Un Juzgado anula dos contratos de Santander por no dar información adecuada sobre la colocación de 'swaps'  #URL#",
        "Bienvenidos a nuestro canal #HASHTAG#, #USER# #USER#\nSíguenos en #HASHTAG# #URL#",
        "Huelga de los controladores: ¿Qué puedo reclamar si mi vuelo coincide con los paros? #URL#",
        "¿Qué debes hacer si vas en bicicleta y atropellas a un niño que cruza la calle sin mirar? #URL#",
        "La Audiencia condena por primera vez a Bankia por una venta de acciones #URL#",
        "Bienvenidos a nuestro canal #HASHTAG#, #USER# #USER#\nSíguenos en #HASHTAG# #URL#",
        "Absuelven en Alicante a la dueña de un perro que mordió a un niño al no ser un animal feroz #URL#",
        "Un sindicato amenaza con llevar al juzgado a los directores que no amplíen Religión  #URL#",
        "El Juzgado de lo Contencioso da la razón a vecinos de la UE1 la Barrosa #URL#",
        "Juzgado el dueño de una agencia de viajes por quedarse 320.000 euros - Aragón - El Periódico de Aragón #URL#",
        "Bienvenidos a nuestro canal #HASHTAG#, #USER# #USER#\nSíguenos en #HASHTAG# #URL#",
        "Un juzgado aplaza un mes el desahucio de una anciana gracias a la protesta vecinal #URL#",
        "Marcos Benavent entrega discos duros al juzgado y ya colabora con Anticorrupción #URL#",
        "Seis años de prisión para la prostituta que provocó una sobredosis letal a un ejecutivo de Google #URL#",
        "Bienvenido a nuestro canal #HASHTAG#, #USER#\nSíguenos en #HASHTAG# #URL#",
        "Un juzgado rechaza que las horas extras puedan ser un complemento fijo #URL#",
        "A tu servicio 10 escudos que os protegerán en tu vida , a ti y a tu familia, de los problemas legales. #URL#",
        "¿La responsabilidad de un socio se limita al capital aportado si este es Directivo?\n#URL#",
        "Condenan a Bankia a devolver a los hijos de un matrimonio fallecido los 138.000 € invertidos en preferentes #URL#",
        "Juzgan a dos porteros de una discoteca por agredir a dos hombres y a una mujer #URL#",
        "Condenado a 5 años por cobrar 19 años la paga de su madre muerta #URL#",
        "Bienvenidos a nuestro canal #HASHTAG#, #USER# #USER#\nSíguenos en #HASHTAG# #URL#",
        "Carrefour, condenado por exponer al público las fotos de un cliente #URL#",
        "El Gobierno dará más protección al ahorrador en quiebras bancarias #URL#",
        "La dueña de un can no tendrá que indemnizar por las lesiones que le produjo a la mujer que lo tenía acogido #URL#",
        "La UE obliga a ampliar la información en el etiquetado de los alimentos\n #URL#",
        "Con sólo con una llamada un abogado especialista de Abogado Familiar, le asesora sobre cualquier problema que tenga. #URL#",
        "Las denuncias por violencia de hijos contra padres en España se duplican desde 2007 #URL#",
        "Las peticiones de divorcio han aumentado un 12,5% en un año #URL#",
        "Bienvenidos a nuestro canal #HASHTAG#, #USER# #USER#\nSíguenos en #HASHTAG# #URL#",
        "Tribunal Constitucional: más trabajadores, menos sindicatos #URL#",
        "La Guardia Civil detiene a tres personas por estafar 500.000 euros a una mujer en Illescas (Toledo) #URL#",
        "Los jueces cordobeses de lo Penal son los más efectivos de Andalucía #URL#",
        "¿Cuáles son los elementos básicos del siniestro de Responsabilidad Civil?\n#URL#",
        "C Europea  #HASHTAG# condena a Italia indemnizar a pareja a la que no le fue reconocido hijo d madre subrogada #URL#",
        "Un Juzgado declara nula la exclusividad entre una inmobiliaria y un vendedor #URL#",
        "Prisión para un industrial y un jefe de planta por lanzar gases contaminantes #URL#",
        "Contrata tu seguro, examinalo y si te gusta lo pagas.\n#URL#",
        "La protección legal que necesitas para disfrutar de tu familia sin preocupaciones. #URL#",
        "Le ingresan 60.000 euros por error y se niega a devolverlos. Ha sido detenido y puesto a disposición judicial #URL#",
        "Un juicio verbal, suficiente para tumbar una cláusula suelo #URL#",
        "Diez años cumplen los juzgados de violencia machista en España #URL#",
        "Bienvenidos a nuestro canal #HASHTAG#, #USER# #USER#\nSíguenos en #HASHTAG# #URL#",
        "Le estafa 13.700 euros a su novia disminuida psíquica #URL#",
        "El agente de Zubiaurre, condenado a pagar al jugador 2,8 millones #URL#",
        "Los pleitos de caseros para echar a inquilinos se disparan un 20 % #URL#",
        "¿El seguro de Comunidad, incluye los daños por agua ocasionados por mis tuberías? #URL#",
        "Detenido un camerunés por varias estafas con el método de los billetes tintados\n #URL#",
        "Querella contra una exposición en Pamplona con hostias consagradas #URL#",
        "El TC declara parte en una herencia al que compró en subasta uno de los inmuebles en litigio #URL#",
        "Se declara inocente el supuesto cerebro de la gran estafa inmobiliaria #URL#",
        "El juzgado del ´caso Alvia´ tiene ya los informes definitivos de todos los peritos #URL#",
        "Prisión para una abogada y un asesor por estafar a inmigrantes #URL#",
        "Cinco años de cárcel por agredir a un cura en #HASHTAG# y robarle 20 euros #URL#",
        "El Gobierno también cobrará tasas judiciales a las víctimas de accidentes de tráfico #URL# Nosotros nos hacemos cargo",
        "El Tribunal Supremo acepta como prueba los whatsapp intimidatorios de un agresor sexual #URL#",
        "¿Quién es quién en la trama Púnica? #URL#",
        "RT #USER#: #HASHTAG# contra el #HASHTAG# para mostrar tu apoyo en esta lucha, ¡ven y compártelo! #URL# #URL#…",
        "Condenan a indemnizar con 361.700 € a pasajera de moto que chocó con jabalí\n #URL#",
        "Desarticulado un grupo responsable de estafar  200.000 euros mediante el método de las cartas nigerianas #URL#",
        "Cuatro detenidos por estafar a una discapacitada más de 10.000€ #URL#",
        "¿Qué seguros son obligatorios cuano contrato una hipoteca? #URL#",
        "El Cabildo debe indemnizar a un vecino por el daño que causó la obra del tranvía #URL#",
        "#USER# #USER# #USER# #USER#\nBienvenidos a nuestro canal #HASHTAG#, esperamos serle de utilidad",
        "Málaga es la provincia española con la tasa más alta de litigios en los juzgados #URL#",
        "La Audiencia Nacional fija una indemnización de 117.000€ para la familia de una fallecida en un paso a nivel en Agost #URL#",
        "Bienvenidos a nuestro canal #HASHTAG#, #USER# #USER#\nSíguenos en #HASHTAG# #URL#",
        "La protección legal que necesitas para disfrutar de tu familia sin preocupaciones.\n#URL#",
        "Una sentencia histórica ordena a Cataluña devolver los bienes de Sijena #URL#",
        "¿Sabías que al poder notarial general se le conoce también como “poder notarial de ruina”? #URL#",
        "¿Tienes problemas para conseguir que te sea renocida una incapacidad? \n#URL#",
        "La protección legal que necesitas para disfrutar de tu familia sin preocupaciones. #URL#",
        "Bienvenidos a nuestro canal #HASHTAG#, #USER# #USER#\nSíguenos en #HASHTAG# #URL#",
        "La delincuencia por internet causa una media de una denuncia diaria #URL#",
        "El CGPJ refuerza el juzgado que instruye los casos Cooperación y el del Metro #URL#",
        "¿Y si haces una compra por Internet y lo que recibes no es lo que habías pedido? #URL#",
        "El Supremo confirma la nulidad de las claúsulas suelo de las hipotecas. La banca devolverá el exceso cobrado #URL#",
        "Facua acusa a las eléctricas de reducir el plazo para pagar el recibo #URL#",
        "¿Qué es el servicio de Asistencia Jurídica Telefónica? #URL#",
        "Elevan la tasación de dos casas de Lalín que afectó el AVE a un millón #URL#",
        "El Supremo anula un seguro de Vida con una entidad bancaria por falta de información #URL#",
        "Se disparan las denuncias por delitos y estafas informáticas #URL#"
      ]
    }
  }
}