{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Grandes, sí me representan. 😊 #URL#",
        "RT #USER#: Greenpeace se infiltra en la mayor macrogranja de cerdos de España para denunciar la contaminación #URL#…",
        "RT #USER#: Cayetana Álvarez de Toledo es un ser realmente maligno, sin el menor escrúpulo. #URL#",
        "RT #USER#: Machista y clasista. \nEl caso es que luego conocerán a Pilar en algún acto oficial y babearán. Además de culta, inteligent…",
        "RT #USER#: La polémica del veto parental esconde su finalidad. Es un ataque a la educación pública,por su eficacia en la difusión…",
        "#USER# #USER# #USER# Que le den al traidor",
        "#USER# Lo tuyo es cualquier cosa menos periodismo, eres un Simple vocero del PSOE, uno de tantos..",
        "RT #USER#: 🎥 Cs permite que el PP más corrupto vuelva a gobernar en Castilla y León. Son la auténtica degeneración política. Se lo de…",
        "RT #USER#: 💪💚 Desahucio parado! #HASHTAG# #HASHTAG#\n\n✊🏠 Frente a bancos que promueven desahucios ilegales vence la solidarid…",
        "RT #USER#: Hoy este juez se sienta en el banquillo por fabricar pruebas falsas contra #USER#. Una de las mayores vergüenzas…",
        "RT #USER#: X este tuit ya me han saltado varios imbéciles a decirme q no hable mal d #USER# ! No debe haber podemita q haya def…",
        "RT #USER#: Lo peligroso es que haya un presidente del Gobierno que quiere escuchar más a Ana Patricia Botín que a los ciudadanos e…",
        "RT #USER#: 🚨🚨🚨🚨🚨🚨🚨🚨Espero que la Fiscalía actúe con CONTUNDENCIA!!!\n#HASHTAG#\n#HASHTAG# \n\nAlfonso Ussía…",
        "RT #USER#: Mañana en Palma un pueblo defiende algo más que su democracia, quiere recuperar su país ante la indeferencia internaciona…",
        "RT #USER#: Medio millón de firmas para retirar una medalla a un torturador. Igual #USER# no quiere por razones que nos niega…",
        "RT #USER#: Este chico ya me gano con el vídeo contra la Xenofobia. \nAhora me vuelve a ganar por su alegría, con el abrazo de #USER#…",
        "RT #USER#: Ayer Pedro Sánchez dejó claro que no quiere gobernar con UP.\n\n¿Como entender entonces que quiere hacer políticas de izqu…",
        "RT #USER#: Lo llamamos Congreso, sí. Y al Senado, Senado. Hasta 1931 no hubo diputadas y de hecho no se referían a ellas en femenino…",
        "RT #USER#: #USER# Imagino que sus parejas, si ha tenido alguna, han consumido el abecedario griego buscando el tipo de macho…",
        "RT #USER#: RT sin condiciones.\nSoy español, no independentista, me gustan los catalanes y lo que no me gusta nada es el giro autoritario…",
        "RT #USER#: ¿Estaba el PP detrás de la fabricación de pruebas falsas contra Podemos? Todo en las investigaciones va apuntando a que sí…",
        "RT #USER#: La cosas importantes no salen a la primera, pero la vida es demasiado valiosa como para no intentarlo.\n\n¡Sí se puede! 🙌…",
        "RT #USER#: Inda saco en el CONGRESO invitado por el PP unos papeles, afirmaba que Chávez de su puño y letra firmó un cheque a Podemos…",
        "RT #USER#: La comparecencia hoy de Adriana Lastra, demuestra que PSOE sigue mintiendo, sigue bloqueando para volver a culpar a UP de no…",
        "RT #USER#: #USER# #USER# #USER# #USER# Antes de pedir un VA3, q acepten lo aprobado en VA2 por los inscritxs.…",
        "RT #USER#: Villar Mir podría ser el jefe de una estructura corrupta para conseguir obra pública a cambio de sobornos. \nVillar Mir,…",
        "RT #USER#: De existir la reencarnación \n¿en quién te gustaría reencarnarte?",
        "RT #USER#: Pedro Sánchez en Campaña:\nDerogar la ley Mordaza\nLa Reforma Laboral del PP\nPublicar la lista de amnistiados\nQuitar la invio…",
        "RT #USER#: Mañana nos vemos en Valencia con #USER# #USER#, mis compañeras valencianas #USER# #USER# #USER#…",
        "RT #USER#: NO, NO, NO PUEDE SER!!!\nMurieron 15 personas!\nLa Guardia Civil los torpedeó con botes de humo y pelotas de goma.\n¿Qué basur…",
        "RT #USER#: Cs aseguró que no pactaría con VOX y que se opondría a que Almeida fuera alcalde de Madrid en solitario. Pues Cs confirma su…",
        "RT #USER#: Ciudadanos gobierna Andalucía con el PP, que llevó la Ley del matrimonio homosexual al constitucional y con la ultrader…",
        "RT #USER#: 1 En #HASHTAG# se faculta al Estado para matar\n2 ¿Por qué? Por estado de necesidad\n3 ¿Cuándo? Al restablecer el ORDEN INT…",
        "El imán de Al Azhar aprueba que se golpee a la mujer pero ‘sin romperle ningún hueso’ #URL#",
        "RT #USER#: Errejón ha mentido a toda España. Registraron el dominio de Más País tres días después de las elecciones de mayo. Es decir,…",
        "RT #USER#: El PSOE quiere “estudiar” la mochila austriaca. Esto es, que el despido te lo pagues tú.\n\nTe lo explica como nadie #USER#…",
        "OPINIÓN | Con la frente bien alta: Nadia Otmani. Gracias, por Violeta Assiego #USER#  #URL# vía #USER#",
        "RT #USER#: Tenemos las tasas más altas de desigualdad y pobreza infantil de Europa. Asesinatos machistas casi diarios. Precarieda…",
        "RT #USER#: 🔴 Entrevista a D. Julio Anguita.\n\"La oposición de verdad está en el Ibex, la banca y los poderes económicos\".\n\"Hay que dec…",
        "RT #USER#: Querido #USER# el único partido que en España tiene firmado un memorándum de “entemdimiento, intercambio y col…",
        "RT #USER#: Quien quiera acabar con #USER#, que se ponga a la cola. Ni amenazas ni campañas de difamación orquestadas por empresas…",
        "RT #USER#: Iñigo Errejon el señor X del futuro:  \"Yo hubiese aceptado el pacto con el P$0€\".\n\nLo se chaval aceptaste aprobar la operaci…",
        "RT #USER#: Hoy nos sumamos a la celebración del #HASHTAG# desde #USER# y #USER# \nJuntas luchar…",
        "RT #USER#: #HASHTAG# el presidente del gobierno en funciones #USER# #USER# no tiene ninguna credibilidad.",
        "RT #USER#: Fernando Aranguren 💔💜 #USER#\nNecesito que alguien sepa decirme para qué ha servido votar al PSOE el 28A. Es para un…",
        "RT #USER#: Zara, condenada por despedir a otra trabajadora que denunció tras encadenar 57 contratos. A ver qué dicen los fans de A…",
        "RT #USER#: “El juez de Púnica abre la puerta a enterrar por prescripción parte del caso. La defensa de Granados recibe con euforia e…",
        "RT #USER#: La única forma de evitar una gran coalición entre el PSOE y el PP a partir de noviembre es que tengamos un Unidas Podemos…",
        "Colectivos sociales rechazan el programa progresista de Sánchez porque no recoge sus principales demandas #URL#",
        "RT #USER#: Despues #USER# sólo publicita las donaciones que hace #USER# ....Tambien hay que informar de esto Teresa 👉Alberto R…",
        "RT #USER#: ¡#HASHTAG#!, por enseñarnos lo que es un político mentiroso, traicionero e inútil... #URL#",
        "RT #USER#: Los 8 alcaldes que más se han subido el sueldo en toda España:\n\nLa Coruña (PSOE)➝ +50%\nHuesca (PSOE)➝ +42,86%\nCastellón (PSOE…",
        "RT #USER#: Que dice el #USER# , muy enfadado,  que si queréis política para la gente, votéis a Unidas Podemos y se acabó. #URL#…",
        "RT #USER#: Con las leyes antimigración que reclaman en #USER#  y tanto les gustan en otros países europeos, si fuera migrante, con s…",
        "#USER# #USER# Estas de enhorabuena debe ser un honor que te bloquee",
        "RT #USER#: Zasca monumental de Irene Montero a Ana Pastor \"Que el PP hable de cumplimiento de la ley, cuando ha sido condenado po…",
        "RT #USER#: España tiene un sistema fiscal “de risa” que permite evadir 60.000 millones de euros al año #URL# ví…",
        "RT #USER#: Cuando los fascistas celebran su ascenso y dicen \"a por ellos\" no se refieren sólo a los inmigrantes, las mujeres, la g…",
        "RT #USER#: \"No voy a ser la excusa para que el PSOE evite ese gobierno de coalición\", dice #USER#, que renuncia a entrar…",
        "RT #USER#: Mañana el secretario general de Podemos #USER# #USER# en 👇difunde. #URL#",
        "Investigación específica contra el Cáncer de Páncreas, el tumor más agresivo #HASHTAG# - ¡Firma la petición! #URL# vía #USER#",
        "#USER# Si todos son como tú, Vaya Gentuza que hay en el PSOE",
        "RT #USER#: Sé que #USER# es de los compañeros que ama la vida y que entrega su tiempo al bien común por encima de sus posi…",
        "RT #USER#: #HASHTAG# Alguien no ve la parte criminal en todo ésto? porque es de Criminales . #URL#",
        "RT #USER#: Necesitamos un gobierno que priorice la lucha contra las #HASHTAG# invirtiendo en prevención, protección y repa…",
        "RT #USER#: #HASHTAG# Solo los diputados de PODEMOS estan al lado de los trabajadores, y lo demuestran #URL#",
        "RT #USER#: Nuestra militancia será la principal protagonista de esta campaña. Su fuerza, su compromiso y su capacidad de moviliza…",
        "Podemos consigue el apoyo de sindicatos y sociedad civil frente al Ibex 35 y la banca #URL#",
        "Curiosamente los 7 Jueces puestos a dedo por el PP muy preocupados por la falta de imparcialidad de la futura fiscal. Manda huevos.",
        "RT #USER#: Estoy harta desde hace dos semanas que de ocho tuits que escribo sólo sale uno.\nSin mi permiso, Twitter hace que deje de se…",
        "RT #USER#: Seguimos a la espera de que nos aporten toda la información incautada a Villarejo sobre Podemos y contra Pablo Iglesias en…",
        "#USER# Vete a la mierda",
        "RT #USER#: #USER# #USER# Voxmitivo tendrían que pagarlo en los tribunales",
        "RT #USER#: Estos de #USER#, que solo piensan en adoctrinar a los niños, ahora quieren adoctrinar a los trabajadores subiendo el SMI…",
        "RT #USER#: La policía política de Villarejo que ha hecho lo posible para eliminar a Podemos está al servicio de empresas del IBEX25, de…",
        "RT #USER#: #USER# Que buena es la hemeroteca😂😂😂 Gracias victor por recordarnos lo que hacia los amigos y socios de C,s.#URL#…",
        "RT #USER#: Os propongo que mañana sigáis el último debate de esta campaña. Tu voto del domingo va a decidir si los recortes se hac…",
        "RT #USER#: 📝 IU lleva al Congreso la inacción del Gobierno después de que el Consulado de Brasil en Santander respondiera con el ‘Cara al…",
        "RT #USER#: En Comú Podem ha presentado una propuesta para encauzar la grave situación que vive Catalunya. El 155 y la vía unilate…",
        "RT #USER#: #HASHTAG# #HASHTAG# sr #USER# #USER# ni un mausoleo a un dictador, ni cientos de miles de españoles…",
        "RT #USER#: ¡Qué complicado justificar la negativa a una Coalición con #HASHTAG# sin trampas ni falsos ministerios! ¡Qué difícil…",
        "RT #USER#: Federico, que te manden a menudo a tomar por culo NO es una proposición sexual. #URL#",
        "#USER# #USER# #USER# #USER# #USER# Despues de la sentencia  javier Negre estará en todas las Cadenas de Televisión, cuanto mas mienten mas les potencian",
        "RT #USER#: Raquel no sabía que Iglesias iba a usar su carta, pero le pareció \"un gesto bonito\". \"Me gustó\", dice. \"Lo vi ayer [por el…",
        "RT #USER#: Hoy esta indignadísima, pero ayer ni se movió de su asiento, justo al lado de Ortega Smith, sino que además miraba hacia su…",
        "RT #USER#: Los demás piden dinero a los bancos o al ICO. Nosotros no queremos deudas con los poderosos y por eso te pedimos el din…",
        "RT #USER#: Acabo de poner la tele. Hay una ultraderechista que, con tono de profesora de religión de los años 50, habla de legalidad y…",
        "RT #USER#: Esta mujer sufre de Alzheimer y su hija le está dando de comer. Por un momento mira a su hija, la recuerda y le dice que la a…",
        "RT #USER#: Y que tanta gente maja celebra que hoy es #HASHTAG# no está de más recordar que #HASHTAG#, que la manera de ga…",
        "RT #USER#: La judicialización del conflicto catalán no contribuye a su resolución. Hoy no estamos más cerca de una solución democ…",
        "RT #USER#: #HASHTAG# Si gobernamos ,vamos a defender sueldos dignos. #URL#",
        "RT #USER#: El ilustre profesor Pablo Iglesias dándole unas clases gratis De historia, cultura y Política a Pedro Sánchez, Pablo Casado…",
        "#USER# Meteros a la mierda de la niña por el culo.¡Lacayos!",
        "RT #USER#: Mañana Livia, Juan y sus hijos pueden ser desahuciados tras 12 años pagando 1000€ de alquiler y enfrentar ahora una subida…",
        "RT #USER#: ¿Alguien piensa que el PP le regalaría la investidura a Sánchez para hacer políticas progresistas?\n\nEl 10N hay que eleg…",
        "#USER# La mayoría de la Ciudadanía no ha votado PSOE",
        "#USER# Eres pura basura deberías estar en la cárcel. HP",
        "RT #USER#: UNA PREGUNTA.\n¿Y si se elimina la casilla de la Iglesia de la renta y se pone una casilla para las pensiones?",
        "RT #USER#: Es un honor ver que mientras la ciudad de Madrid se hunde en el bochorno con #USER#, la ciudad de Alcorcón está a la a…",
        "RT #USER#: En 2008 Gaspar Llamazares llevó a IU a su peor resultado histórico: un solo diputado (él). \n\nDesde su atalaya mediátic…"
      ]
    }
  }
}