{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un dirigente de Podemos sabotea al Gobierno llamando a incendiar la calle - ESdiario. #URL#",
        "RT #USER#: Yo soy la periodista que le pregunta a Abalos, se me pone así de chulo, y por la gloria de mi padre que le pongo fino filip…",
        "RT #USER#: ▶ “Ayer le dije a Sánchez que un país con dos bandos es un país hecho pedazos. Tenemos que coser las heridas y apelar a la e…",
        "Torra no descarta desobedecer si el Supremo ratifica su condena #URL# vía #USER#",
        "(ÚLTIMA HORA) ERC echa a Torra y el golpista se atrinchera chillando: \"Hay que ir a otro choque contra el Estado\" #URL# vía #USER#",
        "RT #USER#: Elisa Beni dice que no ha tenido hijos por no llevar una panza de burra. \nSus parejas han declarado que no había quien…",
        "Sánchez involucra a los presidentes autonómicos en la investidura para justificar su contacto con Quim Torra #URL# vía #USER#",
        "El contrapoder autonómico planta cara a Pedro Sánchez #URL# vía #USER#",
        "Del Podemos decrépito al sofá de La Moncloa: viaje en doce meses #URL# vía #USER#",
        "RT #USER#: A ver señores, no todos somos tan infantiles como los votantes del PSOE, algunos utilizamos el cerebro y todo, esto ha s…",
        "Pedro Sánchez y sus socios pueden cambiar las condiciones de un referéndum sin el permiso del PP #URL# vía #USER#",
        "RT #USER#: Para mí, nadie sin formación universitaria, sin un mínimo de años cotizados y sin una profesión conocida debería poder ac…",
        "Sánchez supedita el alza de las pensiones y el salario mínimo a la formación del nuevo Gobierno #URL# vía #USER#",
        "Pues nada está en rebeldía así que a por el #URL#",
        "RT #USER#: Alejandro Fernández: “El PP estará para denunciar los acuerdos firmados por Sánchez” #URL# vía #USER#…",
        "RT #USER#: Dejad ya de disfrazar a Margarita Robles porque parece la Mariquita Pérez del Gobierno de España. #URL#",
        "RT #USER#: ¿Será capaz Sánchez de desafiar al Tribunal Supremo y mantener la reunión fijada con un condenado e inhabilitado por la so…",
        "A Carmen Calvo se le vuelve a ir “la pinza” cuando da su opinión sobre la sentencia de Junqueras solo para agradar a ERC #URL# vía #USER#",
        "RT #USER#: He visto a Ortega Smith\n\n- Cruzar el peñón a nado\n- Llevar a los golpistas al Supremo y finalmente a la cárcel\n- Apagar un…",
        "RT #USER#: Mireia Vehí,diputada de la CUP\"Mientras que en Cataluña puedes acabar en el exilio o en la cárcel por defender la independ…",
        "RT #USER#: 🟢 ¡Ambientazo en la inauguración de la sede de #USER#!\n\n📹 Gran acogida a #USER# y pinchazo del separatis…",
        "Podemos intenta superar el control de la comunicación que le impone La Moncloa #URL# vía #USER#",
        "Podemos ya ha tanteado a los golpistas presos sobre la reforma del Código Penal que rebajará la sedición: #URL#",
        "RT #USER#: San Pedro!!!??\nMe acaba se amargar la noche vieja!! #URL#",
        "RT #USER#: #USER# ¿Supongo que los españoles tienen que creérselo igual que esta promesa del presidente en funciones? #URL#…",
        "RT #USER#: Muchas gracias #USER# por el gran trabajo que has realizado durante todos estos años en el #USER# defendiendo, a capa y…",
        "Uno de los tres CDR puestos en libertad por De Prada iba a perpetrar un atentado en Navidad: #URL#",
        "La directora general de Diversidad Sexual de Montero confiesa que tuvo una relación con una menor: #URL#",
        "RT #USER#: 80.000 € de salario al año, pero se lo curra😂😂😂😂. Señoras y señores con todos ustedes la Vicepresidenta de España.👏👏👏👇 https…",
        "RT #USER#: 🗨 “Nombrar fiscal general del Estado a una persona que hasta ayer ha sido ministra de Justicia y diputada socialista, no tie…",
        "RT #USER#: Debo ser muy FACHA, porque las intervenciones de Pablo Casado, Santiago Abascal e Inés Arrimadas me han parecido las m…",
        "RT #USER#: El #USER# bajaría 5 diputados respeto al #HASHTAG#\n#USER# sería el partido que más subiría (5 diputados más desde el #HASHTAG#)…",
        "RT #USER#: Según el Consejo General del Notariado, la creación de empresas ya se frena, baja un 5,6% en noviembre #URL#…",
        "\"Preocupación\" y \"estupor\" en el mundo fiscal y judicial tras el nombramiento de Delgado: \"Es como designar a Garzón\" - Libertad Digital #URL#",
        "RT #USER#: O sea que Junqueras podría haber tenido inmunidad para salir de la cárcel a recoger su acta de eurodiputado y luego vo…",
        "RT #USER#: El #HASHTAG# no un problema que se da solo en el colegio ni solo sucede de lunes a viernes\n\nPuede seguir el finde en el P…",
        "Facebook: Un profesor amenaza a sus alumnos con matar a un cachorro: #URL#",
        "El último aviso a Sánchez: «Se está negociando con enemigos históricos del PSOE» #URL# vía #USER#",
        "En #USER#: Una reforma legal contra ediles corruptos conduce a la destitución exprés de Torra #URL#",
        "RT #USER#: El Parlamento Europeo aprueba investigar cómo es posible que aún haya 379 asesinatos de ETA sin resolver, con el VOTO EN C…",
        "RT #USER#: Las urgencias están saturadas porque la sanidad es \"gratis\" y lo gratis genera abuso. Si cada persona que va a urgencias…",
        "RT #USER#: La desternillante carta abierta de un médico malagueño al nuevo Ministro de Sanidad.\n\n\"Creo que ha sido un acierto tu no…",
        "RT #USER#: El Corte Inglés va a cerrar 15 centros por toda España pero no despedirá a ninguno de sus 8.000  trabajadores \n\n#URL#…",
        "RT #USER#: Minuto de oro de Mariano Rajoy más divertido que el club de la comedia con final apoteósico.\nJajajaja 😂😂😂😂😂 #URL#…",
        "Exteriores rectificó con la Secretaría de Iberoamérica por el malestar provocado #URL# vía #USER#",
        "Sánchez da portazo a Arrimadas: hoy no atenderá su llamada para un Gobierno &amp;#HASHTAG#;constitucionalista&amp;#HASHTAG#;: #URL#",
        "RT #USER#: Antes se llamaban mujeres florero y ahora de  IGUAL DÀ",
        "El pasado de Tomás Guitarte, el diputado de Teruel Existe: 20 años de contrataciones públicas - Libertad Digital #URL#",
        "La justicia castigada por Europa, Torra inhabilitado y Sánchez en la cuerda floja #URL# vía #USER#",
        "Sánchez cerca a Iglesias y le obliga a compartir su ‘cuartel general’ con el socialista Illa #URL#",
        "RT #USER#: - Gracias, Pedro, por callarte ayer en el Congreso, cuando una etarra dijo que España es un estado autoritario y que yo soy un…",
        "RT #USER#: Al menos no la han matado, ¿pero por qué no se lo pensarán antes de embarazarse?\n\nAbandonan a una recién nacida con el…",
        "RT #USER#: - Primero asaltan un embajada en México donde estaban refugiados los chicos de Evo. \n\n- Después se reúnen de manera fu…",
        "Marruecos aprueba dos nuevas leyes marítimas en las que se apropia de aguas de Canarias - Libertad Digital #URL#",
        "Iglesias y los de Podemos, pillados: afirman que sus hijos les pertenecen a ellos y no a Sánchez y Celaá - Periodista Digital #URL#",
        "RT #USER#: Cómo puede la Abogacía del Estado firmar ese documento cuando en Sr Junqueras está condenado en firme a 13 años de prision…",
        "Herrera hace este sorprendente pronóstico sobre el futuro del Rey y Leonor #URL# vía #USER#",
        "RT #USER#: Fernando de Rosa: “Pedro Sánchez no ha estudiado a Montesquieu y desconoce la separación de poderes” #URL#…",
        "La opaca sociedad con la que tributaba el futuro ministro de Universidades, Manuel Castells #URL#",
        "RT #USER#: 🔴 Ramón Rodríguez, ex vicepresidente del Constitucional: \"Por dignidad institucional, lo que no se puede consentir es…",
        "España no saldrá de la crisis laboral con Sánchez hasta 2036 #URL# vía #USER#",
        "El PP advierte a Sánchez de \"posibles delitos\" si dedica fondos públicos a la mesa con los separatistas #URL#",
        "RT #USER#: No hay palabras para tanta vileza e infamia. No sabemos cuánto cobra ni qué debe. Pero sin un colosal incentivo es impo…",
        "El PP forma un «dique de contención» con sus alcaldes y consejeros de Hacienda para frenar al Gobierno «ultra» #URL# vía #USER#",
        "RT #USER#: MUY URGENTE!! KARINA es una podenquita de 3 años y solo 6 kg de peso,  está en #HASHTAG# como siempre se quieren deshacer de ell…",
        "RT #USER#: Una nueva triangulación perturbadora, detrás de la dimisión de Jordi Sevilla de Red Eléctrica, por #USER# ht…",
        "RT #USER#: Portada del #HASHTAG# - La foto de la vergüenza #URL#",
        "RT #USER#: La presidenta del Congreso piensa que no se puede imponer la Constitución de 47 millones a dos millones que se consider…",
        "El PP redobla su ofensiva contra Montero por el caso de los ERE #URL# vía #USER#",
        "Los socios chavistas de Morodo han invertido 17 millones en comprar al contado casas y locales en España: #URL#",
        "Los fiscales denuncian la designación de Delgado: “Nos quieren maniatar en el procés” #URL# via #USER#",
        "Cada idea que tiene es peor que la anterior:Iglesias exigirá a Sánchez un referéndum sobre cada misión de las Fuerzas Armadas en el exterior: #URL#",
        "RT #USER#: Una basura de investidura viola fechas familiares cristiana para prolongar la capacidad de daño de un canalla traidor a…",
        "El culebrón de Gabriel Rufián: se casa este año mientras su ex sigue llorando por él - Chic #URL#",
        "😡Manifiesto de los socios golpistas y proetarras de Sánchez: «No tenemos Rey»: #URL#",
        "RT #USER#: La nueva política internacional del gobierno de España con tintes chavistas y bolivarianos... #USER# #USER# #USER# int…",
        "RT #USER#: Esto tiene algo q ver con el Prucess y la deriva  independentista de Convergencia?:La policía eleva a 290 millones la…",
        "RT #USER#: Además, esta impresentable, llegó tarde al evento y tuvieron q levantar a personas q ya lo estaban para poder sentarse…",
        "Los diputados reservan viajes para la investidura y crece el malestar en el Congreso #URL#",
        "RT #USER#: ❗El ataque del PSOE a Andalucía tendremos que pagarlo los andaluces. Montero y Sánchez nos intervienen porque ya no pueden…",
        "RT #USER#: Pues ya está. Penúltimo paso para la puesta en libertad de los presos golpistas.\nA estas alturas me pregunto para que habrá s…",
        "RT #USER#: Un país cuyos gobernantes no fueran unos mierdas habría aprovechado el Brexit para recuperar Gibraltar. Pero es lo que…",
        "RT #USER#: ⚫ El PSC apoya el informe de los letrados del Parlamento de Cataluña que avala no aplicar la resolución de la Junta Ele…",
        "El auto del Constitucional que desmonta la gran mentira de Ábalos en Barajas - ESdiario. #URL#",
        "Funcionarios de la Generalitat filtran a los CDR datos de constitucionalistas para aplicarles la kale borroka: #URL#",
        "Sánchez retiró el helicóptero que buscaba al desaparecido de Mallorca para usarlo él #URL# vía #USER#",
        "RT #USER#: Ayuso declara la guerra a Colau: intentará arrebatarle el Mobile Congress #URL#",
        "RT #USER#: El PSOE ha dado 426.000€ a la empresa del diputado de 'Teruel Existe' necesario para investir a Sánchez. #URL#…",
        "Empleo, el talón de Aquiles del Gobierno Sánchez y por el que cayeron González y Zapatero #URL#",
        "La tensión Sánchez-Torra y entre Iceta y los barones reaviva la vía Arrimadas #URL# vía #USER#",
        "Manuel Castells se va de viaje personal 10 días a EEUU y deja el ministerio paralizado #URL#",
        "RT #USER#: Arturo Fernández fue uno de los actores más longevos de España. A los 90 años seguía en el escenario. Los de la zeja n…",
        "Kiosko y Más Real academia de la mentira  #URL#",
        "Sánchez responde a la entrevista de Junqueras en LA RAZÓN volviendo a Pedralbes #URL# vía #USER#",
        "RT #USER#: Carmen Calvo fue consejera de la Junta del 1996-2004. Luis Planas del 1996-2012 fue consejero también. MªJesús Montero del…",
        "Ciudadanos pide a la Fiscalía que interrogue a Carmen Calvo y a Dolores Delgado por la filtración del informe de la Abogacía sobre Junqueras #URL#",
        "Sánchez impone un cerco económico a la influencia de Podemos en el Gobierno #URL# vía #USER#",
        "Delcy Rodríguez entró en el aeropuerto sin sellar su pasaporte #URL#",
        "«Hay que ilusionar al electorado y unir fuerzas con Ciudadanos» #URL# vía #USER#",
        "RT #USER#: Me encanta, Torra recurre la decisión del Supremo y de la Junta Electoral Central a la Junta Electoral de Barcelona. C…"
      ]
    }
  }
}