{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "ole  por  la  marca  ESPAÑA #URL#",
        "Sentencia Gürtel: El PP financió con dinero negro a Jiménez Losantos #URL#",
        "cortadoras  a  muy  buen  precio  infórmese al  938142343 #URL#",
        "La comisaria europea de Justicia afirma que una Cataluña independiente no tiene por qué salir de la UE #URL#",
        "El gobierno de Rajoy dejó las arcas de la Seguridad Social en quiebra técnica #URL#",
        "Ciudagramos - CoCo [Music Video] #URL#",
        "Les candidatures “fantasma” del PP » #URL#",
        "El PP se gasta 15.400 euros en alquilar un jet privado para que Rajoy... #URL#",
        "Los carburantes suben en España el triple que en la UE tras la última alza fiscal #URL#",
        "Cuando no existian los radares ni las pruebas de alcoholemia y habia menos accidentes #URL#",
        "El Gobierno paga 4.245 millones por el apoyo del PNV a los Presupuestos #URL#",
        "Doctores no lo pueden creer: Receta Renueva las Rodillas y Articulaciones Naturalmente. #URL#",
        "El Supremo declara ilegal multar sin parar e informar al infractor ¡COMPÁRTELO! | Guia natural y... #URL#",
        "España ha perdido 30.000 millones de euros a causa de la corrupción ¡DIFUNDE! - Indignado.es #URL#",
        "Peón - IDEACER INOX SL #URL#",
        "Tres Universidades Europeas desmontan el fraude de las lecturas de los Contadores Inteligentes #URL#",
        "vaya  con  el  colega #URL#",
        "Informe confidencial: el 98% de las escuelas de Cataluña ya PROHÍBE hablar en español #URL#",
        "Detienen a José María Aznar Botella por picotear a un inquilino a medio desahuciar   #URL#",
        "Aznar cobró 39 millones de comisión a Bankia en un 'fondo buitre' #URL#",
        "Valora a tus padres en vida, mañana puede ser tarde | La mejor reflexión sobre papá #URL#",
        "Los hombres necesitan salir dos veces a la semana con amigos por su salud - Sociedad Debates en... #URL#",
        "La Iglesia recibirá cada mes 13,2 millones a cuenta del estado. COMPARTE SI TE INDIGNA!! - Indignado.es #URL#",
        "lo  que  no  conviene  que  se  sepa  pero  pasa #URL#",
        "'Rajoy es el líder más incompetente de toda Europa' Nigel Farage-Eurodiputado (Subtitulado) #URL#",
        "Aun estamos igual #URL#",
        "Esto es lo que pasa cuándo te comes un ajo con el estómago vacío - CUIDANDOO TU SALUDD #URL#",
        "El gran mesias con sus discipulos #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "al  loro  que  nos  avisan  pueden  tener  razón? #URL#",
        "El ejército se prepara para desplazarse a Cataluña #URL#",
        "Finalmente FDA admite que la carne de pollo contiene arsénico cancerígeno - Lógica Ecológica #URL#",
        "Las latas de la muerte. Compartan para prevenir a los demás. #URL#",
        "venta y  reparación  de  maquinaria  de  hosteleria",
        "Rajoy recibe una bofetada de un joven en Pontevedra #URL#",
        "Hemos creado un collage con tus fotos más bonita, ¡haz clic aquí para verlo! #URL#",
        "hostia  un  fichaje  estrella #URL#",
        "Asoma otro caso de corrupción millonaria en la Junta de Andalucía #URL#",
        "\" CAMIÓN ROBADO \" Por favor compartelo, somos una família humilde y nos han robado el camión -... #URL#",
        "El Supremo declara ilegal multar sin parar e informar al infractor ¡COMPÁRTELO! | Guia natural y... #URL#",
        "Nuevas grabaciones del ‘caso Bárcenas’: Lapuerta dice que entregó a Aznar billetes escondidos en... #URL#",
        "Imagen: Imagen de jesus y un Mensaje por el día de la madre que esta en el ... #URL#",
        "Como pasan los años #URL#",
        "La Policía Judicial entra en el diario 'Público' para pedir las grabaciones del ministro del... #URL#",
        "Mira lo que sucede dentro de tu cuerpo cuando consumes Coca Cola #URL#",
        "Imputados tres militares por amañar contratos de Defensa por entradas para el Bernabéu y otros... #URL#",
        "Tomadura de pelo en la asamblea de las CUP: “Tenemos españolista infiltrados” : Periódico... #URL#",
        "Finalmente FDA admite que la carne de pollo contiene arsénico cancerígeno #URL#",
        "Un empresario revela cómo pagaba comisiones al PP en una cinta con la que intentó chantajear a Rajoy #URL#",
        "vaya  similitud  en  todos los  aspectos #URL#",
        "La Guardia Civil confirma el fraude de la hamburguesa de ternera #URL#",
        "Que recuerdos #URL#",
        "vale  mas una  imagen  que  100  palabras #URL#",
        "¿Os puedo pedir una cortesía en una cosa ?¿Alguien está dispuesto a publicar este mensaje y dejar en su muro 1... #URL#",
        "La cerveza, el vino y el chocolate alargan la vida, y la ciencia lo confirma #URL#",
        "música  para  bailar  sin parar #URL#",
        "importante  leer  pero  hay  que  hacer  algo  al  respecto por  que  el  dinero  es  el  nuestro. #URL#",
        "Francia avisa que uno de los terroristas de puede haber huído a España #URL#",
        "La jueza concluye que a Casado le regalaron el máster \"a modo de prebenda\" por su \"relevancia política\" #URL#",
        "Se les rompió el amor: Kiko Matamoros y Makoke se separan, según 'Lecturas' #URL#",
        "El Rey se sube el sueldo y cobrará 2.340 euros más que el año pasado #URL#",
        "Vale la pena escucharlo #URL#",
        "Felipe VI sube el sueldo a la familia real un 1,5%: el rey emérito Juan Carlos pasará a cobrar 194.232 euros #URL#",
        "Un feo asunto de facturas con dinero público pone a Rivera en una delicada posición #URL#",
        "El xenófobo Albiol no se corta en sus carteles electorales: \"Limpiando Badalona\" #URL#",
        "vaja vaja de lo que se entrera uno #URL#",
        "Este es mi resumen del año 2015. Puedes ver el tuyo en #URL# #URL#",
        "Conoce el vegetal que te devolverá la visión, limpia la grasa del hígado y hasta el colon #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "156 nuevos puestos de trabajo en RENFE | #URL# #URL#",
        "TRIBUNAL DE LA HAYA, TRIBUNAL DE ESTRASBURGO: ILEGALIZACION del PP faes y fundescam! #URL#",
        "para los  notalgicos de la  musica #URL#",
        "Iberdrola y Endesa se preparan para un aluvión de multas millonarias por fraude en los contadores.- #URL#",
        "La Fiscalía halla decenas de millones en paraísos fiscales de un ex alto cargo del PP imputado... #URL#",
        "Antifraude investiga a cuatro excargos de ICV por sus vínculos con Agbar #URL#",
        "¡Perejil destruye 86% del cáncer de pulmón y es eficaz contra el cáncer de mama, ovario, páncreas, próstata y colon! #URL#",
        "Montoro premia a Andalucía con un extra de 1.712 millones para 2016 #URL#",
        "Un sector de la Policía implica al Rey Juan Carlos en el 'caso Pujol' #URL#",
        "«Me fui de Cataluña para que mi hija no sea escolarizada en el odio a España» #URL#",
        "¿Qué insinúa Monedero sobre Albert Rivera con el dedo junto a la nariz? #URL#",
        "68 asesores del Gobierno de Rajoy no tienen el graduado escolar #URL#",
        "Duran dice al que buen arbol se arrima  buena sombra le  covija,  y a los  catalanes que les den por el  saco. #URL#",
        "Fascitis Plantar: qué es y ejercicios para evitar el dolor #URL#",
        "Si Ves Un ‘8’ En La Etiqueta Adhesiva De Una Fruta, ¡No La Compres! La Razón La Explicamos Abajo… #URL#",
        "Hacienda obstaculiza la investigación de la venta de 3.000 viviendas públicas a Goldman Sachs | Periódico Diagonal #URL#",
        "Científicos descubren que el vino tinto mata las células de cáncer de pulmón #URL#",
        "El Supremo declara ilegal multar sin parar e informar al infractor ¡COMPÁRTELO! - Guia natural y ecológica #URL#",
        "Los diputados gastaron 850.000 euros en viajes este verano sin apenas actividad parlamentaria #URL#",
        "En julio estará disponible la vacuna contra el cáncer de pulmón ¡COMPÁRTELO! - Guía Médica, consejos de Salud #URL#",
        "Querella contra Rajoy, 4 ministros y 58 diputados por cobrar dietas 'duplicadas' #URL#",
        "Subida sorpresa de un 3% en el recibo de la luz de agosto #URL#",
        "¿Os puedo pedir una cortesía en una cosa ?¿Alguien está dispuesto a publicar este mensaje y dejar en su muro 1... #URL#",
        "Imputados tres militares por amañar contratos de Defensa por entradas para el Bernabéu y otros... #URL#",
        "Último médico que rompe el silencio: \"La industria farmacéutica funciona como un crimen organizado\" #URL#",
        "Firma esta petición #URL#",
        "LA MIERDA EMPIEZA A SALIR: sobrecostes de hasta el 200% en el Plan de Carreteras que dejó Rajoy #URL#",
        "Interior compra 2.000 botes de gas lacrimógeno a la empresa de la familia de un político del PP #URL#",
        "El padre de Inés Arrimadas era conocido, presuntamente, como “el correo” en su época de policía secreta del franquismo por la hostias que repartía a los detenidos #URL#",
        "RT #USER#: Esta es vuestra proporcionalidad #USER#? No tenéis vergüenza. #URL#",
        "Mis amigos del facebook.... No van a estar tristes conmigo. Como no me gusta dejar a nadie triste aquí. Para cada... #URL#"
      ]
    }
  }
}