{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: A la vista de esta decisión del Parlamento europeo es claro que:\n1.- Acatar la constitución no es requisito para ser eurodiputa…",
        "RT #USER#: #USER# #USER# No suelo marcar publicaciones de tintes ni expresiones sobre política, pero esta es de sombr…",
        "RT #USER#: ¿Os acordais de cuando gritábamos en las calles PSOE-PP la misma mierda es?\nPues eso.",
        "Diversos colectivos exigen al Gobierno que declare el estado de ‘emergencia climática’ #URL#",
        "RT #USER#: Hacienda le devuelva al Banco Santander 2440 millones de euros en 4 años por el Impuesto de Sociedades. Un ejemplo de como ban…",
        "RT #USER#: Administración Andaluza ... muchos políticos y cargos públicos de confianza ... pocos trabajadores públicos. Colas inter…",
        "RT #USER#: #URL#\n\nLos que no sepáis o no queráis ingresar con la tarjeta podéis hacerlo a este cuenta bancaria hay…",
        "RT #USER#: #HASHTAG# #USER# “ jornada laboral de 34 horas, subir el SMI a 1.200 euros, que el contrato indefinido sea el…",
        "RT #USER#: TV en DIRECTO | Aitor Esteban: \"si tanto quieren tener ustedes un gesto con la Guardia Civil, les sugiero que homenajeen a Jos…",
        "RT #USER#: Terroristas sin explosivos\n\nGolpistas por poner urnas\n\nFugados estando a disposición de la justicia\n\nInmunes en la cárcel…",
        "RT #USER#: #USER# ¿Ya sabe que Machado era republicano y que murió en el exilio por luchar para que se mantuvieran las libertades?",
        "RT #USER#: Estamos en lucha! Un pueblo que siempre lucha, que nunca se rinde! Somos pocos, es cierto, pero la determinación por la…",
        "RT #USER#: #USER# #USER# Invitamos a #USER# a pasear por Camino Suárez o Moraima y después hable de “palacios”.…",
        "RT #USER#: Intervención de Salvador García #USER# presidente de la #USER# en el acto homenaje a Blas Infante en Málaga #URL#…",
        "RT #USER#: Le vendieron a la ciudadanía de #HASHTAG# que iban a construir un gran hotel, para crear 200 empleos. Ahora es un esquel…",
        "RT #USER#: Pues creo que se hace mal. #URL#",
        "RT #USER#: El 30 de Noviembre es el cumpleaños de Fran.\nPuedes enviarle una carta, una felicitación, una postal, un dibujo, un poem…",
        "RT #USER#: No puede ni debe pensarse en un andalucismo de derechas o de centro. La cuestión de la identidad andaluza va indiscutiblem…",
        "RT #USER#: Joan Baldoví: \"Señor Abascal, cuando cobró 83.000 euros de un chiringuito, ¿lo hizo por dios, por España o por el rey?\". Menu…",
        "Los jóvenes malagueños se unen al 15M climático este viernes #URL# vía #USER#",
        "RT #USER#: Gracias Madrid, gracias por tanto. Ha sido un honor servir a todos los madrileños y madrileñas estos 4 años como alcald…",
        "RT #USER#: Es dramático pensar q si cada un@ de los 8 millones de pensionistas hubiera votado a UP, tendrían pensiones dignas y blind…",
        "RT #USER#: Cuando Blas Infante estudió en Málaga #URL# vía #USER#",
        "RT #USER#: Absuelto uno d los ecologistas q defienden la playa virgen d #USER# d las obras del chiringuito q le constru…",
        "RT #USER#: La flota de vehículos #HASHTAG# sigue engordando de manera apreciable en la provincia de #HASHTAG#. En dos años se han increment…",
        "RT #USER#: Côttituçion de Antequera, Andaluçía, 1883.\n\nArtículo 1. \nAndaluçía êh çoberana y autónoma; çe organiça en una democraçia rep…",
        "RT #USER#: Sin estar de acuerdo con tu planteamiento en estos momentos #USER# todo mi agradeciendo por acordarte de Andaluc…",
        "RT #USER#: Ojo a esto -&gt; Un tribunal declara nula la cláusula de Ryanair que obliga a pagar 20 euros por llevar equipaje de mano en cabi…",
        "RT #USER#: Se esfuerza en hablar \"fino\" para parecer...\nSe pone pulserita española para parecer...\nSe viste los domingos como un pijo se…",
        "RT #USER#: El asombroso vaticinio de Anguita, que tenía claro que el PSOE no pactaría con Podemos: «No se lo van a permitir» - https:…",
        "RT #USER#: Apenas un medio de comunicación sigue apoyando el mamotreto del Puerto de forma descarada. Es el mismo medio que más dinero…",
        "RT #USER#: Buenos días a tod#USER#, menos a quienes se siguen creyendo la milonga de que el PP gestiona bien lo público ... #USER#…",
        "RT #USER#: AGENDA ANDALUCÍA 2020\n025/366 La universidad y la investigación.\n\nLa idea de que la universidad debe ser considerada com…",
        "RT #USER#: OPINIÓN destacada de #USER# Evitando que más dura sea la caída via #USER# #URL# #USER#…",
        "RT #USER#: #HASHTAG# levántate brava sobre tus piedras lunares. No vayas a ser esclava con todos tus olivares.\nEl aceite es vida, tra…",
        "RT #USER#: ‼️ Ampliado de nuevo el plazo para el voto por correo hasta el 26 de abril #URL#",
        "RT #USER#: El Ayuntamiento de Málaga ( PP y C,s) expropia toda la parcela donde  iría la UCAM , universidad privada , católica y homóf…",
        "RT #USER#: Una mujer en directo en #USER# amenazó con fusilar a uno de los fundadores de Teruel Existe por facilitar la investidura de…",
        "RT #USER#: Ella es Carmen García Pellón. A sus 90 años, hoy ha tenido que comparecer ante el Juzgado porque el alcalde de Yesa, #HASHTAG#,…",
        "RT #USER#: Agencia Tributaria, ese organismo capaz de ver que una jubilada no ha pagado 70 euros, pero incapaz de ver los 70 mil mill…",
        "RT #USER#: Los hechos: \n- Una adjudicación por 15,8 millones que gana Indra\n- La Comunidad paga hasta 5,5 millones\n- Indra no entrega el…",
        "RT #USER#: Continúa el ataque al Estado del Bienestar andaluz, al más puro estilo PP: primero se deteriorara,  luego se privatiza,…",
        "RT #USER#: ✍️🏼 OPINIÓN | \"El PP hace trampas. Por sistema. Casi en cada campaña electoral. Lo hacía con la Gürtel, con Bárcenas, con l…",
        "RT #USER#: Y aunque UCD y PSOE aún manifestaran públicamente su apuesta por la vía del art. 151 para Andalucía, el pacto que había…",
        "RT #USER#: Otra gran estafa de las eléctricas españolas: Naturgy y Endesa engañaron “consciente y deliberadamente” para alterar el…",
        "RT #USER#: Podría arreglar antes los barrios obreros que están en condiciones africanas #USER# #USER# #USER#…",
        "RT #USER#: \"Espinosa y Monasterio promovían un negocio fraudulento. Incumplieron reiteradamente la normativa urbanística. Personas…",
        "RT #USER#: ¿De quién es la culpa Sr. Sánchez? ... Suya y sólo suya.\n\n#HASHTAG# #URL#",
        "RT #USER#: Qué las trabajadoras y trabajadores d #HASHTAG# despierten! Las banderas d trapo no quitan el hambre ni pagan la luz! Qué romp…",
        "RT #USER#: El fusilamiento, como muerte natural. Qué cosas #URL#",
        "RT #USER#: \"A una madre le duele que su hija llore. Me hace llorar\"\n\nYasmina y su hija están atrapadas en el campo de Vathi, en la isl…",
        "RT #USER#: Muy relevante -&gt; El Consejo de Europa insiste en acabar con la elección del Poder Judicial por el Parlamento: \"No se percibe…",
        "#URL# Gracias a CESUR en Málaga.",
        "RT #USER#: OPINIÓN | La suerte no está echada #URL# Por Javier Pérez Royo. #URL#",
        "RT #USER#: El Constitucional valida la 'lista Falciani' como prueba contra evasores fiscales #URL#",
        "RT #USER#: La hermana del presidente andaluz es nombrada directora del Conservatorio de Málaga con menos puntos que otra candidata htt…",
        "RT #USER#: Artículo en The New York Times sobre Albert Rivera: “Rancio derechista en el ocaso”, “ha cubierto ya todo el arco polític…",
        "RT #USER#: Lo dicho para que dejan participar si después no dejan ejercer. Hipocresía política, tomadura de pelo al pueblo: 👉🏿La ca…",
        "RT #USER#: El neofascismo, el filofascismo españolista está desbocado, están prendiendo fuego a la actual sociedad española. Están…",
        "RT #USER#: Escuchar al #USER# hablar de Federalismo es tan creíble como escucha a Franco hablar de Comunismo... décadas de gobiernos…",
        "#USER# #USER#  Estudiar si se pueden presentar proyectos,saludos #URL#",
        "OPINIÓN | La extraña desaparición  de la verdiblanca, por Juanjo Téllez #USER# #URL# a través de #USER#",
        "RT #USER#: Lo que más me gusta de la encerrona del #USER# a #USER# es la opinión de los votantes socialistas veteranos, que han…",
        "RT #USER#: Manifestación masiva ayer en Altsasu (Navarra) para pedir justicia y libertad para los condenados a prisión por una pele…",
        "RT #USER#: ▶️ Open Arms: diez días a la deriva en el Mediterráneo y sin puerto de acogida. \n✔️ Es imposible de entender que los g…",
        "RT #USER#: Gracias a la #USER# por habernos acompañado el #HASHTAG# por las calles de Sevilla. #URL#",
        "RT #USER#: .#USER#⁩ harás esto? \nHacerlo te hace responsable y cómplice de los que mueran por no ser rescatados. Eso es #…",
        "RT #USER#: ¿ Tiene la prensa un minutito para informar que en 40 años hubo un traspaso de 200.000 millones de euros de renta de los traba…",
        "RT #USER#: 2. ¿Para cuando se le va a quitar la idea de que construir un rascacielos en Málaga es una idea horrible? Dedique el dinero qu…",
        "RT #USER#: Mañana 31 de marzo 2019, el actual ayuntamiento de Málaga en manos del #USER# y #USER# derribarán el edificio LA M…",
        "RT #USER#: Anda. Un fiscal de incuestionable prestigio, no independentista, responsable en su día de la querella contra Banca Catalan…",
        "RT #USER#: Marc no quiso desaprovechar la oportunidad de apoyar a #USER#: “Son héroes. Pido por favor que se ponga solución. Es…",
        "RT #USER#: Que raro Uganda coje a más de 1 millón de refugiados sudaneses en poco tiempo y no lo publica nadie. Derecha aquí dice que nos…",
        "RT #USER#: #USER# El Presidente de #USER# recibe a quien dice ser representante del inversor catarí, ... mientras, el…",
        "RT #USER#: Vaya hostia que se ha llevado la justicia española. #URL#",
        "RT #USER#: AGENDA ANDALUCÍA 2020\n015/366 AUTODETERMINACIÓN\nLa posición política del PNA Somos Andaluces, se sustancia en el reconoc…",
        "RT #USER#: \"¡Oh perdón! ¿Quiere que me mueva más a la derecha?\"\n\nLa viñeta de #USER# #URL#",
        "RT #USER#: [Vídeo] El Bloque Quebequense en Canada exige al gobierno “condenar los excesos autoritarios de España y sus juicios po…",
        "RT #USER#: La semana pasada tuvimos una gran noticia: ¡Tres activistas habían sido liberadas! Sin embargo, otras 9 defensoras de l…",
        "RT #USER#: Por fin se ha suspendido un partido de fútbol por insultos. ¿Por insultos racistas? No. Por llamar nazi a un nazi. #URL#…",
        "RT #USER#: Esta semana estaré por Catalunya, como siempre llego a una tierra de acogida y solidaria.\nPido a los españolistas, me di…",
        "RT #USER#: 📺” Maza, el Fiscal Anticorrupción Moix que se dedicó a tapar la corrupción del PP, Cosidó jactándose de controlar desde at…",
        "RT #USER#: Si por subirle la gasolina y el billete de metro, en Ecuador y Chile la han montado parda, ¿qué harían si le recortaran s…",
        "RT #USER#: « . ¿Qué quiere decir República Andaluza o Estado libre de Andalucía, para nosotros, los actualmente denominados liberali…",
        "RT #USER#: Los golpes de estado ya no se dan con tanques, ya lo advirtió José Saramago. Está en el manual del golpista de la nueva E…",
        "#USER# #USER# #USER# En Villa Alegría. Casa de Blas Infante,  Padre de la Patria Andaluza. Precioso",
        "RT #USER#: Mientras algunos intentan enfrentar a los pueblos por sus diferencias culturales, otros persigue la cooperación de los p…",
        "RT #USER#: Familias de niñxs con necesidades educativas especiales vienen a la Deleg de #USER# a presentar reclamaciones porque s…",
        "RT #USER#: 🚨🚨 Los efectos (de la crisis) no desaparecen con el crecimiento porque se han devastado las estructuras que garantizan…",
        "RT #USER#: Estoy leyendo un interesante  volumen publicado por la editorial Hojas Monfíes (cfr. facebook) sobre #HASHTAG# y su pen…",
        "RT #USER#: 🔴 ÚLTIMA HORA | El Abogado General de la UE da la razón a Junqueras y dice que debe ser reconocido como eurodiputado y goza…",
        "RT #USER#: La solidaridad internacionalista es la base de la libertad y la democracia. Apoya con tu firma el Manifiesto Republicano…",
        "RT #USER#: #USER# Me parece que es debido a no haber estado en colegios e institutos públicos.\nNo saben debatir, ni respetar al contr…",
        "RT #USER#: AGENDA ANDALUCÍA 2020\n018/366 MEDITERRÁNEO\nEntendemos que Andalucía debe sentirse embajadora ante todos estos pueblos, a…",
        "RT #USER#: Se llama Daniel. Por su destreza con el violín podría sonar en cualquier auditorio, pero no encuentra trabajo y solo disfru…",
        "RT #USER#: ⏺️ \"Franco nunca fue legalmente Jefe del Estado, a no ser que se crea que cualquier cosa que hiciesen los golpistas de 1936…",
        "RT #USER#: En Andalucía estamos igual ó peor... #URL#",
        "RT #USER#: 🗨️ En 1918 se celebra la Asamblea de #HASHTAG# #HASHTAG#, que preside #HASHTAG#, y en la que se adoptan las insignias de…",
        "RT #USER#: Esta mujer #USER# tiene más cara que espalda. No se arruga repitiendo sus propias mentiras y manipulaciones, que…",
        "RT #USER#: #HASHTAG# Participación muy inferior a las Generales; los barrios acomodados han votado más que los de clase media-tr…"
      ]
    }
  }
}