{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# Y ahora yo a ti también... besos reina.",
        "El oyente... #URL#",
        "Alucinante esta animación... muy bonita. #URL#",
        "Con muchas fotos de naturaleza... chulo. #URL#",
        "Bien por el chico! #URL#",
        "Esto es para mear y no echar gota... Y ser viejo viviendo en una residencia y ver que los trabajadores, o no están, o son mal pagados... Pero habrá misa... Hijos de la mala idea... #URL#",
        "Hoy la placeta está llena de alegría #URL#",
        "Viajar con Arte... Por lo que viene a ser la Navidad #URL#",
        "La Tamborrada en directo... #URL#",
        "Escucho (a la fuerza) a los de ese partido fascista Vox hablar insultantes, mentir a bocas llenas, denostar a los que sufrieron del golpe de estado dado por el que luego fue el dictador, Franco. Tienen un interés... #URL#",
        "\"Cuando Augusto, emperador romano, le preguntó a su amigo Asinio Pollión Romilis a qué atribuía él su longevidad y su estado saludable (había cumplido 100 años) éste le contestó lacónicamente como era su costumbre \"aceite por fuera y miel por dentro\". \" #URL#",
        "RT #USER#: Una puta falta de respeto que le subáis el precio a las cartulinas violetas hoy #URL#",
        "Vuelvo a compartir una pollada de estas... De verdad, de verdad, pedazo de anormal ¿no has entendido nada? \nEstá claro que por las mismas cualquier referencia estrambótica de varones ¿diría que sois estúpidos? Y... #URL#",
        "Cuando los periodistas son mierdecillas misógenas y van de machirulos... Lo demencial no es sólo el periodista que escribe un artículo así, lo demencial es que a los editores les importa poco lo que publican, o de ser así, están conformes. #URL#",
        "Se acerca ese día en que tienes que parecer, estar, demostrar que estás enamorado... pues hale! ya tienes un lugar especial que te encantará... #URL#",
        "La policía no es tonta (dijo el gendarme al ver una colilla, una Santa colilla que aguanta mil grados) aquí han fumau #URL#",
        "Algo así como lanzarte a la calle, mirar al cielo y subir a toda prisa para coger la cámara porque se te escapa esta luz...",
        "\"Y gratis. No como el Brexit. Idiotas.\" James Rhodes #URL#",
        "Eric hace unas magníficas fotografías... seguro se aprende mucho con él. #URL#",
        "Para ser genial sólo hace falta una chispa, lo demás son excusas... #URL#",
        "Y para que esto no ocurra hay que tirar del transporte compartido, o sea, el público... Y debería haber más, económico, en mejor estado y condición... ah! y ser esto lo primero, luego ya si eso vamos dejando los coches. #URL#",
        "El futuro nos depara mucha ayuda a las madres... mucha. #URL#",
        "39 FEMMES... \nNo sé, el oyente dice que es un coro, tal cual... #URL#",
        "Las preciosas flores",
        "Hay gente que se especializa en un tema, geografía, filosofía, historia... Saben mucho, pero no pueden tocar todos los temas con la misma profundidad que el que se ha pasado la vida solo con un interés en... #URL#",
        "En este país estamos gilipollas... y esto es una afirmación. #URL#",
        "Ahora va a resultar que las cartas a los Corintios no son importantes...",
        "Es curioso, esas mismas líneas y tal, lo ve la gente en las fotos que mandan de la luna o de marte y son cosas de la naturaleza, es en León y son campamentos romanos... fíjate que bien! #URL#",
        "Si tan claro lo tienen, que un gobierno de coalición, no ha de funcionar... Joder! Vota que sí, que se vea y salimos de dudas...",
        "Tormentas, terremotos... #URL#",
        "Para los amantes del juguete antiguo... vamos, y el de \"media época\" #URL#",
        "Este y no otro es el verdadero Fuji... con Mar de Boira. #URL#",
        "Esto enfada a muchos, a mí... Y pienso en cuando era cría que una creía que el monte, el mar y el cielo eran de todos, que la calle no era de nadie y que los críos jugaban y los adultos se metían en sus cosas. \nDe... #URL#",
        "Es muy, muy aburrido ser la borde de la cuadrilla, la que se pasa el rato marcando los bulos que corren por la red y es que el bulo, el fake, es una basura, pero... #URL#",
        "En el chiringuito del parque de los Eucaliptus tienen una hermosa colección de plantas",
        "Esto no es una broma... gentuza así, el que soborna y los que aceptan el soborno, son una escoria para el resto de buenos profesionales que tenemos en la sanidad... #URL#",
        "El oyente recomienda el sol y cantar #URL#",
        "Esto es preocupante... \nYa sé que a muchos les gustará esto, y es que no tenemos muchas más cosas para salir adelante, pero es que tal que llegan los turistas (hay lugares... #URL#",
        "POrque hay un mundo ahí fuera que no conocemos... y lo que es peor, a veces ni lo imaginamos... #URL#",
        "Y este lamentable fin de la historia -- Homenaje al torturador -- es previsible, desde el minuto uno, así que no sé porque no se les encierra en un agujero hasta el final de sus días tal llega la libertad al... #URL#",
        "Buenos días queridos... \nPaso el parte meteorológico de las nueve... \nSí, ya sé que no son horas, yo tendría que estar en la cama, pero el ruido del agua al caer no me deja dormir... bueno, y que una es espitosa y... #URL#",
        "Y es por cosas como esta por lo que las librerías en Internet jamás podrán superar a las librerías de la vida real y sus libreros amigos. #URL#",
        "Los 21 museos y monumentos que se pueden visitar gratis el domingo en Valencia #URL#",
        "¡DEscansa en paz! ¿de verdad que ese miserable tiene que descansar en paz? Ojalá haya un alma y vague por el inframundo deseando no haber nacido... #URL#",
        "Los globos que lanzas para celebrar no van al cielo: van al mar. Tus «deseos» cuestan muchas vidas #URL#",
        "Gatos saltadores... con el cursor puedes hacer lo que quieras con ellos... casi. #URL#",
        "A la España cañí, o la que vio unas votaciones para decir que habían sido 25 años de paz, la que creció en los sesenta, lo del pañuelo era algo asumido. Nadie hablaba, ni ha... #URL#",
        "En la ciudad del Cairo hay un barrio,  Manshiyat Naser, que se dedica, todo el, a recoger la basura; los Zabbaleen que son coptos, hacen este trabajo. \nAquí un clip sobre cómo reciclan, y es que ellos son los encargados de hacer esto, reciclar toda... #URL#",
        "Me alegro mucho por ellos, por todos... #URL#",
        "Unos genios los de esta película. #URL#",
        "\"...Antes no lo sufría tanto porque tenía mi vida... ahora no tengo vida\" #URL#",
        "Hay calles muy frecuentadas que carecen de luminaria navideña, otras tienen una o dos cosas azules con lo que parece un copo de nieve... lo curioso es cuando encuentras una calle de esas que son trasera, estrecha... #URL#",
        "Luego dicen que me paso cuando me cabreo con temas de estos... Los que son decentes deberían denunciar este tipo de prácticas... crean sensación de que no hay que fiarse y esto no debería ser así. #URL#",
        "Hace un ratín... Lo que se tarda en bajar al Consum, que tiene Wifi gratis...",
        "Algunas me suenan más a potajes o purés que a sopas... pero vamos... soup, sopa de invierno... qué ganas... #URL#",
        "Diluvio de récord en el norte de la Marina Alta, donde se recogen hasta 180 l/m2 #URL#",
        "Venga, ser buenos... darle un click a la foto, entrar y un me gusta... y un lo que sea de comentario... (es para que el xicón tenga una cámara y empiece a picarle el gusanillo del click) #URL#",
        "Estoy en la catedral del consumo y me hice mayor.\nA mi pabellón auditivo (esta parte del cuerpo tendría que tener un autor, un arquitecto de esos famosos, o que le cambien de nombre. Puedo decir oreja, sí, pero es... #URL#",
        "Recordáis? en el 17 me daba pena, en el 19 me da pura vergüenza y cabreo, porque los que querían que esto muriera, lo consiguieron... y ahora hemos perdido casi todos, ellos no que dentro de nada tendrán ahí las hermosas y caras viviendas que tanto... #URL#",
        "Los de Sada, Coruña, qué estén atentos... hay teatro. #URL#",
        "Bien por ellas! ¡Insensatas! es que no teméis que le pase algo al cabrón y además os llevéis una denuncia y cárcel? #URL#",
        "Y de esto nunca hablan #URL#",
        "El oyente dice que esto le gusta... #URL#",
        "\"La NASA admite que los extraterrestres 'súper inteligentes' pueden haber visitado YA la Tierra - y dice que algunos avistamientos de OVNI 'no se pueden explicar ni negar'\"\nLa siguiente confirmación de la NASA será que están en conversaciones... #URL#",
        "Gente que ha votado al Psoe y esa misma noche en la sede le gritan... \"¡No nos falles!\nJoder, poca confianza!\nA mí esto me suena a cuando estoy comiendo en un restaurante y viene el camarero... ¿Les está gustando?... No lo tienen claro, o qué!",
        "De suculentas y cactus...",
        "A ver si aquí algún día se puede conseguir una ley como la holandesa, quizás mejor. \n\"Estoy cansado/cansada de vivir\" es una frase que... #URL#",
        "A ver... ¿qué les pasa a estos bichos? dan susto y son peligrosas... #URL#",
        "No me creeís cuando os digo que vivo en un bucle... \nLa foto de las chicas es del año pasado, la otra del mismo día, de ayer...",
        "No es martes sin mercadillo de la fruta....",
        "#HASHTAG# de #HASHTAG#, un ejemplo con este tema... #URL#",
        "#USER# #USER# #USER# #USER# El respeto hay que ganárselo... #URL#",
        "Esta mañana han llamado a casa, el interlocutor decía que era de Microsoft y que teníamos un virus instalado en el ordenador... Te pide que te conectes, que te van a ayudar a quitarlo y que te bajes un programa para... #URL#",
        "El descubrimiento del año permite estudiar seres vivos célula a célula #URL#",
        "Ya empezamos con los revuelos de los antiabortistas, que los neoyorquinos han sacado, no, han mejorado una ley del aborto que... ya la tenían. \nNo os dejéis engañar, no se puede abortar... #URL#",
        "El oyente dice los genios, genios son... #URL#",
        "Asturianos tenían que ser! Bravo! #URL#",
        "#USER# Fuerza en ese parto y muchas felicidades.",
        "A un lado y a otro...",
        "Venga, que lo mismo os toca... #URL#",
        "Hay ruidos raros en la calle, voy a mirar... \nVuelan papeles y plásticos como pájaros en primavera, una piedra grande en mitad de la calle, no sé si es una cornisa, una teja o un meteoro fugaz. \nHay sonidos... #URL#",
        "Ahora mismo en México... #URL#",
        "Acojona un poco esto.... #URL#",
        "Hoy, de camino a casa, escuchaba en la radio a esta señora, Francisca Artigues, que es la madre de Miguel Barceló. Lo que más es, una sensata artista que se ha pasado la vida... #URL#",
        "\"Sólo puede quedar uno\"\n\"Sólo puede quedar una\" Ahora mejor, nosotras podemos ver el futuro...",
        "#URL# : 50.000 libros gratuitos en español e inglés #URL#",
        "El oyente recomienda... calentarse. #URL#",
        "Que te roben la cartera, mal, que se lleven el cobre mal, pero que pillen una grúa, un camión y se lleven dos piedras del copón... ya es la leche! #URL#",
        "EL JARDÍN DE LA MELANCOLÍA\nLa melancolía llevaba su nombre. Sentado en aquel sillón que se mecía, como un columpio infantil, o la madre que te acuna; se sentaba ladeado, con una pierna encima de la otra, un... #URL#",
        "La tristeza de ver gente de esta ralea... tan joven y no sólo es una ignorante, además es que cumple con eso de \"la ignorancia es peligrosa\" #URL#",
        "Cipal... Gente con sentido común. #URL#",
        "La luz se ha ido un par de veces... no para de llover, a jarros, a cántaros, un poco desvergonzadamente... así más que mojarnos nos vamos a ahogar...",
        "Esto es para los subnormales esos del pin y para los, casi iguales, que no han puesto como una asignatura más eso que quieren pinear #URL#",
        "Hay cosas que no son de recibo #URL#",
        "A estas familias les va a venir de miedo esta alegría que tenemos... #URL#",
        "Ostras! acabo de contar 30 de estas # para una sola foto...",
        "Qué coñe pasa con los trenes extremeños? #URL#",
        "UNa buena idea para proteger a los niños y a los perros de la procesionaria... no creo que sea tan buena idea para ellas. \nEstas cosas me dan qué pensar, somos animalistas hasta que nos topamos con cucarachas en... #URL#",
        "Así suena el mar en la noche. #URL#",
        "Una bonita canción dedicada a las mujeres de los marinos que llevó el mar.\nALARGUNEN DANTZA (El baile de las 100 viudas)\n\nEl color negro de la plaza de Bermeo, \nEl color negro de la cama vacía\nLa gran belleza, negra ; \nEl color... #URL#"
      ]
    }
  }
}