{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Las del 11M, Pablo ? #URL#",
        "Zapatero blanquea al secuestrador Otegi antes de la investidura de Sánchez #URL#",
        "El Supremo deniega al socio de Urdangarin los mismos permisos de los que él se beneficia: #URL#",
        "Este farsante pepero de Almeida, era el que prometía en campaña electoral, quitar Madrid Central. #URL#",
        "RT #USER#: ¿Y de los abusos a menores tuteladas por un gobierno de tu partido hay algo?",
        "RT #USER#: El Parlamento Europeo se convirtió, hace ya muchos años, en el cementerio de elefantes al que todos los partidos enviab…",
        "Habló el interlocutor con ETA. #URL#",
        "RT #USER#: Sánchez se opone en Europa a que se investiguen los 379 crímenes de ETA sin resolve colocando a España entre los países q…",
        "RT #USER#: Vox en Murcia quita subvenciones a patronal y sindicatos, cierra centro de Menas, quita privilegios fiscales a casas de apues…",
        "Sánchez se compromete a bloquear en los tribunales los juicios por delitos separatistas: #URL#",
        "RT #USER#: Los nuevos europeos enseñando a los nativos buenos modales e integración. #URL#",
        "RT #USER#: Ya no quedan instituciones libres del acoso sanchista ni rastro de sentido de Estado en el PSOE: hoy se da un nuevo paso ha…",
        "Estos reyes firman cualquier cosa con tal de seguir en el presupuesto y en sus negocios.\nEl Emerito firmo la Ley de Memoria Historica, que le declaraba ilegal. #URL#",
        "RT #USER#: Según los datos facilitados x Elecciones Transparentes el resultado de las elecciones del 10/Nov falsifica la realidad de l…",
        "RT #USER#: ¿Para qué sirve la monarquía?, por #USER# #URL# vía #USER#",
        "Contente, Casado contente, que cuando te pones eres más fiero que Rajoy.",
        "RT #USER#: ¡Bien dicho Federico! No es el papel del Rey defender a unos hoteleros en Cuba que viven del esclavismo en acuerdos inm…",
        "Sánchez negociará con ERC el referéndum y la amnistía a cambio del apoyo a su investidura: #URL#",
        "RT #USER#: La Abogacía quiere hacer coincidir su escrito sobre Junqueras con las fiestas para aminorar el escándalo: #URL#…",
        "RT #USER#: Pucherazo de la mafia sociata a su favor en casi 700.000 votos y robo de más de 500.000 a pp VOX y c,s!!! Qué rule RT masiv…",
        "RT #USER#: 🚨 #HASHTAG# 🚨\n\n📰 VOX iniciará acciones legales conjuntas con el gobierno de Bolivia contra Pablo Iglesias y la cúpula fundadora…",
        "Las brigadas mixtas, una máquina de asesinar al servicio del Frente Popular #URL#",
        "Lo habrá más tarde o temprano, ningún agobiado del Estado se va a jugar un cambio de destino o perder parte del sueldo. #URL#",
        "Lo mismo te atracan en el Raval que en el Campo Nuevo.",
        "Pero muy superior. #URL#",
        "Algo así? #URL# #URL#",
        "Añoro aquel Berlin..... #URL#",
        "RT #USER#: Debe ser un escándalo que Ortega Smith esté en un campo de tiro.\nLos que usaban como campo de tiro las calles de Bilba…",
        "RT #USER#: Adriana Lastra no puede condenar la inaudita censura al twitter de Vox porque está dedicada a perseguir con ferocidad l…",
        "Supongo que los miembros de ese tribunal serán detenidos y puestos a disposición judicial por PREVARICACION . #URL#",
        "Iceta defiende reconocer a Cataluña como &amp;#HASHTAG#;nación sin interferencias indebidas del Estado&amp;#HASHTAG#;: #URL#",
        "RT #USER#: Garzón cobró 1,85 millones por asesorar a un general chavista, como le va a gustar Vox\n¡Qué cosas tenéis! #URL#…",
        "Tras los pasos de Alfonso XIII: Felipe VI designa a Sánchez candidato a la Presidencia del Gobierno #URL# a través de #USER#",
        "Pero, fue ETA ? #URL#",
        "RT #USER#: Guaidó ha sido recibido por Duque y Johnson y lo será por Merkel y otros máximos líderes en Davos. Si Sánchez no le rec…",
        "Lo que va aclarando el 11M... #URL#",
        "Los sindicatos corruptos de un Regimen corrupto. #URL#",
        "RT #USER#: De nuevo PP y Cs, se ponen del lado de los \"Buenos\", osea de PSOE y Podemos, para marginar a #USER#.\n\n#USER# queda exclu…",
        "Y el 11M pendiente de adjudicación.\nAunque........ #URL#",
        "El pasado de Iñaki López en la ETB: tachó a El Mundo de ‘ultraderecha’ por mostrar el lado más cruel del terror etarra #URL#",
        "RT #USER#: Oye #USER#, ya que mis hijas son suyas, ¿serían tan amables de indicarme a qué dirección les envío las facturas de manutenció…",
        "RT #USER#: José Mota cobró el año pasado 8 millones en subvenciones para sus absurdos programas un humorista que cae en picado,que vive…",
        "C's fue creado para eso, para molestar. #URL#",
        "Manifestación de Vox para pedir al PSOE que devuelva el dinero de los ERE: &amp;#HASHTAG#;Venid y pagad&amp;#HASHTAG#;: #URL#",
        "Dignidad ese ? #URL#",
        "Cabeza de caballo ? #URL#",
        "RT #USER#: Aitor Esteban, del #HASHTAG# dice que el PNV está en el Congreso para proteger a los españoles de \"la ultrad…",
        "La subnormalidad . #URL#",
        "Crecer Extremadura ?\nEn que ? #URL#",
        "RT #USER#: Es desolador #USER# que este cura Bergoglio solo se sienta a gusto con tiranos, sicarios, narcotraficantes y…",
        "RT #USER#: El comunicado preventivo de la Abogacía era el prólogo defensivo a su puesta vergonzante al servicio de Sánchez-Junqueras…",
        "Y mientras tanto que hacían los enmedallados ? #URL#",
        "C's esta muerto y el PP en la UVI con respiración asistida. #URL#",
        "Pero distinto patriotismo y honor. #URL#",
        "RT #USER#: Futuro ministro con camiseta de una dictadura que asesinaba a sus ciudadanos que intentaban huir. Una DDR que tuvo que…",
        "Por una vez dice la verdad. #URL#",
        "Podemos pagó 2 años a Echenique el alquiler de su casa en el barrio más lujoso de Madrid: Salamanca: #URL#",
        "En los tribunales ?\nHay más traidores con toga que estrellas en el cielo. #URL#",
        "Dentro de poco Pablo Iglesias se referirá al abogado de PODEMOS, como \" ese señor del que usted me habla\".",
        "La confesión del socio del embajador de Zapatero antes de suicidarse: \"El ministro de Chavéz me exigió que Morodo sólo le rindiera cuentas a él\" #URL#",
        "RT #USER#: ¿Cuántos detenidos hay por este inmenso y aberrante crimen continuado sucedido bajo el mando del gobierno de Baleares?",
        "Pues al más puro estilo Rajoyano. #URL#",
        "RT #USER#: Un argelino a atacado a una mujer de seguridad en el Metro de Bilbao por no dejarle pasar sin billete .\n\nSe ha tirado al c…",
        "RT #USER#: Ya lo vamos pillando, señor #USER# , que lo de hacer una oposición centrista y sensata consiste en tirarle los tras…",
        "Pero tenemos Marina ? #URL#",
        "🔴 EXCLUSIVA․ Denunciarán por fraude y estafa a Loterías y Apuestas del Estado por el Sorteo de Navidad #URL# a través de #USER#",
        "RT #USER#: Recurriremos el nombramiento de Dolores Delgado como Fiscal General del Estado ante la Sala de lo Contencioso-Administr…",
        "Desde Rajoy lo tenéis color hormiga. #URL#",
        "La misma escena que la mochila de Vallecas del 11M. #URL#",
        "RT #USER#: Un médico que trabaja en un centro de recepción de los inmigrantes afirma: \"Los inmigrantes traen enfermedades, infecci…",
        "RT #USER#: Barbaridad son los cuatro años de mayoría absoluta de tu partido tirados a la basura, por no hacer las reformas necesarias…",
        "La verdad es que no se sabe en la foto quien son unos y quien son otros. #URL#",
        "Pérez-Reverte irritado por el &amp;#HASHTAG#;espectáculo&amp;#HASHTAG#; en el Congreso: &amp;#HASHTAG#;Cómo hemos podido concentrar a tanta gentuza en tan pocos metros&amp;#HASHTAG#;: #URL#",
        "Entonces, es que nunca has tenido ni puñetera idea en que partido militaste. #URL#",
        "En #USER#: Marruecos reta al Gobierno al ampliar sus aguas hasta Canarias sin consulta previa #URL#",
        "Después del debate, lo tengo aún más claro. #URL#",
        "RT #USER#: El PP dice que Vox quiere retrasar el reloj de España 40 años.\nNo como ellos, que creando el Estado de las Autonomías junto…",
        "Lo que fue Alemania y lo que es.... #URL#",
        "Pero que queréis, que cante ? #URL#",
        "RT #USER#: 💵🏘💵🏘 (VÍDEO) Losantos a tumba abierta: \"La tiranía genocida de Maduro paga al PSOE y a Podemos sus haberes, existencias…",
        "Pobrecitos, como huyen de la pobreza y la guerra. #URL#",
        "Podemos intenta a la desesperada llegar a un acuerdo con la escolta en la vista que se celebra hoy: #URL#",
        "Eso era con FG, Sanchez es un coleguilla. #URL#",
        "RT #USER#: Ayuntamiento de Madrid.\n\nVotación para propuesta de #USER#\n\nQue los centros 24hs también atiendan a niños violados…",
        "Bolivia desvela los hombres de Iglesias que cobraron de narcodictaduras: Monedero, Errejón y Bescansa: #URL#",
        "Más Julitos..... #URL#",
        "RT #USER#: La UE ya destruyó la industria y la minería con las reconversiones y ahora está destruyendo el campo. Seguid votando a…",
        "RT #USER#: El principal objetivo bélico de Lincoln en la guerra de secesión no era la emancipación de los negros con abolición de…",
        "RT #USER#: Eso de ceder senadores entre unos y otros partidos debería ser ilegal. Tanto llenarse la boca con respetar lo que decide l…",
        "RT #USER#: Pedro Sánchez dispara el número de altos cargos en Moncloa, igual que Diaz Ayuso en el gobierno de la Comunidad de Madrid.…",
        "RT #USER#: Hoy dia de Reyes quiero recordar y darles un pequeño homenaje a todos esos niños asesinados por ETA.\n\nQuizás mañana, graci…",
        "RT #USER#: Dura y contundente la diplomacia de EE.UU. sobre el caso Ábalos y Venezuela.\n\nLa responsable de Venezuela en el Depto. de Est…",
        "VOX recurrirá el ‘Estatuto de la traición’ vasco ante el Constitucional #URL#",
        "Vox se erige como la \"oposición molesta\" para Sánchez #URL#",
        "Al otro lado también reparten golosinas. #URL# #URL#",
        "El que puso la mochila de Vallecas, iba encapuchado y con documentación falsa, o no hizo falta ?",
        "RT #USER#: 1'5 millones de votantes socialistas en Andalucía celebrando la inminente investidura de Sánchez, de la mano de aquellos qu…",
        "30 años quien ?\nLos acusados o los juzgadores? #URL#",
        "RT #USER#: ¿Indignación de los extremeños?\n¿Pero a quienes votasteis?\nNo tenéis derecho a quejaros.\n#URL#",
        "Hoy conviene recordar la responsabilidad del PP, Rajoy y Soraya, de todas las desgracias que se nos avecinan."
      ]
    }
  }
}