{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Via #USER#: \n\n\"Recordamos que acceder a zonas restringidas de los aeropuertos constituye un delito grave. Sigue las indicaciones…",
        ":: #HASHTAG# | El arte de saber competir: \"No perdimos el oro, ganamos la plata\",  reflexiona el entrenador de #HASHTAG#, Sergio Hernández, tras la final del Mundial de Básquet con #HASHTAG#. #URL#",
        "RT #USER#: Por esto estamos en #HASHTAG# la #USER# #USER# y #USER# y pelearemos sin descanso contra los radicales y los…",
        "RT #USER#: 📢 \"Solicito al Tibunal de Cuentas que realice una auditoría de todos los fondos europeos que se hayan destinado a la regió…",
        "#USER# #USER# Este joven es claro ejemplo del subproducto en que se ha convertido buena parte de la enseñanza general básica. Y de la falta de esfuerzo familiar en su deber educacional. Urge recentralizar transitoriamente esta competencia.",
        "RT #USER#: \"PSN-PSOE: política de cartón piedra\". Vía #USER# #URL#",
        "RT #USER#: En las últimas 48h ha habido dos agresiones sexuales en #HASHTAG#:\n\n1. Un magrebí por atacar a una joven en Abando.\n\n2. Un magr…",
        "#HASHTAG# | Montero 1, Celaá y Montero 2. Las tres, furibundas, contra el #HASHTAG# que impide sexualizar a niños en la escuela. Y amenazan con denunciar a #HASHTAG#. No tienen (ni tendrán) tanta convicción con el golpismo catalán. \"Los hijos no son de los padres\". ¿Ah, no? Brutal",
        "#HASHTAG# #HASHTAG# | Que dice Simancas #HASHTAG# (el mismo que ha posado con Bildu en una reunión 'negociadora' para apoyar la #HASHTAG# de Sánchez) que lo de los disturbios de esta noche son una simple 'gamberrada'. ¿? Simancas, ese hombre...",
        "#HASHTAG# | Nuestra solidaridad con los damnificados por las inundaciones provocadas por el fuerte temporal. La madre Tierra tiene estas cosas, poco se puede evitar. Lo que sí cabe es respaldar desde #USER# y otras instancias las correspondientes ayudas a los afectados.",
        "RT #USER#: Gobierno de unidad constitucional o Gobierno de Junqueras #URL#",
        "RT #USER#: Es difícil ser más pelota y baboso que Almodóvar hoy:\n\n“Quería decirle a Sánchez que, en los próximos cuatro años, él va…",
        "RT #USER#: Educación, competencia del Gobierno de la Nación, ya. #URL#",
        ":: #HASHTAG# | Crisis profunda e inoportuna en el #HASHTAG# de Rivera. Al desastre con las investiduras en #HASHTAG# y #HASHTAG#, se unen el tremendo caos en Galicia que relata #USER# y otra baja notable: la de #USER#,  cofundador en 2006, en #HASHTAG#. Ojo, naranjitos...",
        "RT #USER#: Entra sin bragas en el Vaticano y dice orgullosa que ha ganado una batalla. No me digan que lo del feminismo actual no…",
        "#USER# Seguro que no se acuerda de lo del 3%, de lo del Palau y de tantos otros  'asuntillos'. Vamos, de lo que le roban los suyos. Eso sí que tiene narices. Un paquete entero de pinzas. ¿Responsabilidad, dice? 😂😂😂😂",
        "#USER# El bloqueo, Anabel, dependerá mucho de lo que ocurra en los últimos días de campaña. Y de que, en ese lapso, la ciudadanía decida terminar de resucitar al #HASHTAG# con  110/115 escaños y de catapultar a #HASHTAG# con un total de 40/45. Ahí se acababa el show y Sánchez #HASHTAG# con sus afines.",
        "RT #USER#: Contexto: trabaja para El País\n⬇⬇⬇ #URL#",
        "#HASHTAG# | El 'prucés' cambia de pantalla. Para sobrevivir, relega la independencia y se aferra al victimismo. \"El soberanismo catalán es autorreferencial. Lo importante es la sentimentalidad. No necesita contrastarse con la realidad ni con los hechos\". #URL#",
        "RT #USER#: 🔴 ÚLTIMA HORA\n\nLa polaca Olga Tokaczuk, galardonada con el Nobel de Literatura 2018 y el austriaco Peter Handke,  con el Nobel…",
        "#HASHTAG# | Blanca Fdez. Ochoa sigue desaparecida, en teoría por la zona madrileña de Aravaca. Se ha localizado el coche, pero no el paradero de la deportista. #USER# ruega que para informar se llame:  📞 608367251 /091 #USER# #USER# #URL#",
        ":: #HASHTAG# | A punto de dictarse veredicto contra #HASHTAG# por la muerte del niño #HASHTAG#. Duele pensar que sea la prisión permanente revisable, pero no está lejos de merecerla. No nos acaba de seducir que un jurado popular dirima delitos de sangre.",
        "#USER# Nuestras condolencias, amigos. DEP, Eugenio. Gratitud a su buena labor asociativa.",
        "RT #USER#: El odio de unos pocos no logrará jamás que seamos como ellos, porque ellos se mueven por odio y nosotros por amor. Por am…",
        "RT #USER#: Quedémonos con su magnífica obra cinematográfica y olvidemos su infantiles análisis históricos y políticos, tan adorables…",
        "RT #USER#: El alcalde de Vigo y presidente de la #USER#, Abel Caballero, rechaza un gobierno \"a expensas\" de los 26 votos d…",
        "RT #USER#: Alfonso Guerra reconociendo que la ley de violencia de género es inconstitucional y que el Tribunal Constitucional prevaricó…",
        "RT #USER#: Visto y oído hoy 'el show de Sánchez #HASHTAG#' en #HASHTAG#, con preguntas tan blandas como previsibles, no me cabe duda: este…",
        ":: Más que un #HASHTAG#, el de Sánchez #HASHTAG# es un andamio. Lo dibuja perfectamente el viñetista de prensa #USER#, mostrando cómo los ladrillos se amontonan y pasan de ser sillería a simple mampostería. Lo de Delgado es 'pedrusco' a lo bruto. #URL#",
        "RT #USER#: Parece que hay acuerdo entre Londres y la UE.",
        "RT #USER#: Carmen Calvo dice que el Gobierno en funciones \"sigue trabajando\" y que hoy han aprobado invertir 100 millones en la re…",
        "#HASHTAG# #HASHTAG# | Ante la propuesta de cierre de 470 centros, nos ponemos el 💚 que significa NO AL CIERRE DE LOS COLEGIOS DE EDUCACIÓN ESPECIAL. NO a que a esos niños se les obligue ir a colegios donde no se atienden sus especificidades. Vía #USER# #USER# 👌🏽",
        "#USER# 👏🏼👏🏼👏🏼👌🏽 Nos alegra esa #HASHTAG#",
        "RT #USER#: Hola #USER#\n\nEn el debate has dicho: «no conozco a ningún banco que regale hipotecas a nadie»\n\nEs cierto.\nA ti Caja…",
        "RT #USER#: El escándalo es tan grande y la traición tan evidente, que hasta los rapsodas del #USER# se ven forzados a admitirlo. #URL#…",
        "RT #USER#: Pues Pablo Iglesias ha pasado por la televisión esta noche con el objetivo de ... volver a competir por el relato. Ningun…",
        "RT #USER#: El PSOE debe pedir perdón a los andaluces por su último escándalo de corrupción. Debe pedir perdón por el caso Aznalcóll…",
        "RT #USER#: Educación investigará si la omisión a los Reyes Católicos en libros catalanes es \"mala praxis\" editorial o adoctrinamiento…",
        "#HASHTAG# | #HASHTAG#: sin gobierno, sin Parlamento y sin cerebro. Una Comunidad lanzada al abismo por politicos estafadores, delincuentes y sin vergüenzas. Una Comunidad dividida: feligreses abducidos que apoyan toda locura, frente a una mayoría ciudadana abandonada y perdida.",
        "RT #USER#: Lástima que aquí en España no acorralen así a los políticos cuando plantean subidas insostenibles del gasto. Penoso ver a Co…",
        "RT #USER#: #USER# #USER# Hace 3 años el Congreso estaba rodeado y la turba llamaba zorras y tiraba latas, mecheros y mon…",
        "RT #USER#: Podemos se adhiere a la manifestación por los presos de ETA de este sábado en Bilbao #URL#\nEste es el gob…",
        "#USER# #USER# #USER# #USER# Nos unimos en el pesar. DEP. Sin duda la mejor gratitud es esa, recordar a las personas, sus virtudes y sus aportaciones. El olvido es la verdadera muerte.",
        "#USER# 👌🏽 Así estamos...",
        "RT #USER#: Aitor Esteban retrata a Sánchez e Iglesias: «Es difícil de entender que lo que para unos era una humillación ahora vale. Y…",
        ":: #HASHTAG# | Las frases increíbles de un ministro imposible: \"No me reuní con Delcy, sólo mantuve un encuentro\"; \"Delcy cambió de avión en Barajas, pero no pisó suelo español\"; \"No me pueden cuestionar, represento 140 años de honradez socialista\". ¿Verdad que parece mentira?",
        "RT #USER#: Aquí el tuit del sindicato más votado por el profesorado catalán...\n\nEn sus manos, nuestros hijos #URL#",
        "RT #USER#: Oferta de empleo busca a trabajadora del hogar interna, sin hijos y que libre dos días al mes\nLamentable la precarizacion l…",
        "#USER# #USER# #USER# #USER# #USER# #HASHTAG# dista mucho de lo que fue en sus comienzos. Hoy tiene una 'sucursal' televisiva, pergeñada para zarandear nuestro país y avivar vísceras. Así que el periodismo, lo que dice periodismo, en Antena3 también escasea. Cada grupo tiene intereses ideológicos muy confesados...",
        "RT #USER#: Una panda de traidores a España ocupa los cargos más importantes del gobierno español. ¿A quién pedimos ayuda, al Papa?…",
        "#USER# #USER# Lo de Uds. es lamentable. Lo decimos así para no ser irrespetuosos como Uds. Merecen un cierre cautelar y un buen multado, por impresentables. #USER# #USER#",
        "RT #USER#: Podemos dice que los hijos no pertenecen a sus padres, VOX y el PP afirman lo contrario. ¿A quien pertecen los hijos?…",
        "RT #USER#: 🔴 Pablo Casado (PP): \"Cuando despertó Pedro Sánchez, el elefante morado con lazo amarillo todavía estaba allí (...) han someti…",
        "#HASHTAG# | El Estado VS el Estado: la Abogacía anuncia que demandará al Ministerio de Justicia #USER# y exige la dimisión de la ministra Dolores Delgado. No entramos en las razones, que las habrá. Sí nos parece desolador el fratricidio institucional.\n#URL#",
        ":: #HASHTAG# | Felicitamos, con emoción y alegría, a la Selección #USER#, de nuevo Campeona Mundial tras vencer a #HASHTAG#. Un enorme trabajo técnico, con 12 magníficos jugadores. ¡Nuestro aplauso y gratitud! ¡Que esto no termine nunca! 🥇 #USER# #URL#",
        "#USER# #USER# Imaginamos que no es decisión de Arteta, sino del equipo organizador del desfile. E imaginamos que cada intervención está perfectamente consensuada y calibrada. Nos ha parecido muy bien todo lo que hemos visto hoy.",
        "RT #USER#: En el caso de Bolivia se va a presentar como acusación popular VOX abriendo el caso en España, para ello ha solicitado t…",
        "#USER# #USER# #USER# Pues eso...",
        "RT #USER#: La Fiscalía acaba de pedir 7 años de prisión para el ex secretario general de UGT Andalucía, y una multa de 50 MILLONES de eu…",
        "RT #USER#: Ellos cantaron a Barcelona. No la vieron en llamas. Esta noche es un buen momento para recordar a Montserrat y Fredy can…",
        "RT #USER#: Gracias #USER# . Gracias por confiar en mi en aquel ya lejano 2007 y por haber podido compartir contigo momentos…",
        ":: #HASHTAG# | Seguridad Alimentaria lanza alerta sanitaria sobre lotes de jamón de York de la casa #USER# #HASHTAG#. Una empresa de toda la vida. ¿No era mejor y suficiente, #USER#, etiquetar 'contiene soja' y no triturar las ventas condicionando a los compradores? Ah!",
        ":: #HASHTAG# | Lamentamos el adiós de la gran coreógrafa Alicia Alonso. DEP. Argentina de nacimiento, españolísima de corazón, Alicia es un referente imprescindible para el arte de la #HASHTAG# contemporánea y del ballet clásico español. Maestra de maestros. Inolvidable.",
        "RT #USER#: Mañana jornada de puertas abiertas en las cuevas de El Pendo, Covalanas, Cullalvera, Hornos de la Peña, El Castillo y La…",
        "RT #USER#: No tengo confesor ni siquiatra. Confieso mi grave falta. Fui del PSC. El atenuante es que era necio. Frenar el auge nac…",
        "#HASHTAG# | Una sociedad enferma, frustrada por sueños falsarios, adoctrinada en el odio durante decenios, sale a la calle convocada por un terrorista y asesino. Él encabeza ahora la manifestación. #HASHTAG# es hoy una sociedad de espaldas a su historia, de espaldas a todo. Tremendo.",
        "RT #USER#: Cuando uno se junta con narcodictaduras acaba copiándoles el tono macarrón y chulesco.\n#URL#",
        "RT #USER#: Otro año más, y es ya un clásico, #USER# ya no sorprende a nadie colocando una especie de mojón seco al que insiste en…",
        ":: #HASHTAG# | Muy certero: \"Hablar de fraude electoral es peligroso e incendiario. Deslegitimar a un gobierno [democrático] legitima cualquier acción en su contra, en cuanto lucha contra una tiranía. Y es alentar aquello que [a cualquiera] se pase por la cabeza\". #USER#",
        "#HASHTAG# | Ábalos #HASHTAG# se baja del burro. Ya reconoce que sí, que se entrevistó con #HASHTAG#,  la chavista venezolana. Y que usaron la sala VIP. Ahora falta confesar lo gordo: quién pergeñó y ordenó la 'travesura'. Las mentiras tienen las patas muy cortas. #URL#",
        "RT #USER#: El Tribunal Superior de Justicia de Cataluña reconoce que, aunque estaban legitimados para tomar parte en el asunto, se…",
        "RT #USER#: A todos les une lo mismo: el odio a España, a su unidad, a su libertad, y a su identidad. #URL#",
        "#HASHTAG# | \"El gran cáncer de #HASHTAG#, el que acaba matando el potencial que tenemos, es ese afán de resolver a golpe de separación lo que debe resolverse a base de políticas sociales, redistribución justa y mejora de lo público. Egoísmo, antítesis de la igualdad\". #USER#",
        "RT #USER#: \"El papel de los padres de Greta Thunberg en el activismo de su hija adolescente resulta turbio y maquiavélico\". La opi…",
        "RT #USER#: Y ahora, los CDR, no sólo se dedican a destrozar la ciudad, ahora, además SAQUEAN tiendas y bancos\nSeres de luz, ellos http…",
        "RT #USER#: \"Verdugos\", \"cómplices\" llama la diputada de ERC a los diputados del PSOE, que no parecen tener muy claro si deben mirar al s…",
        "🔴 #HASHTAG# | Cayó el veredicto que esperábamos, y no podía ser otro que la #HASHTAG# de Torra como presidente de la Comunidad. La #HASHTAG#, corrigiendo a su filial catalana, ordena que al interfecto se le retire el acta de diputado. Podrá recurrir. Por lo pronto, #HASHTAG#.",
        "RT #USER#: Es para partirse de risa o para llorar ese cinismo sangrante de que precisamente el gobierno español se muestre preocup…",
        "#USER# #USER# De acuerdo con su conclusión. Pero caben matices en el argumentario. Y en esos matices transita #HASHTAG#, el destinatario de su tuit. Y en esos matices ni le falta también parte de razón a Abascal. Urge un replanteamiento serio y responsable del modelo territorial y representativo.",
        "RT #USER#: #USER# Soy del PSOE y reconozco que VOX tiene razón, desgraciadamente, también hay hombres maltratados por mujeres. L…",
        "RT #USER#: El capitalismo es Caín y el socialismo Abel,dice RNE5 “informando” sobre una sesudísima obra de teatro que “trasciende”…",
        "RT #USER#: Primer vistazo al auto TS sobre Junqueras: responde argumentadamente y con solvencia a todas las objeciones. Justifica p…",
        "RT #USER#: Casi una hora de discurso y todavía Sánchez no ha mencionado ni una sola vez la crisis catalana. Significativo",
        "RT #USER#: Llegan refuerzos de la Policía Nacional y Mossos a plaza Urquinaona. Unos 30 furgones más en total. Despliegue mayúsculo…",
        "RT #USER#: La RAE se muestra contraria a adaptar el lenguaje inclusivo en la Constitución\n#URL#",
        "RT #USER#: Dice TV3 que \"los concentrados se lo han impedido\". Se han olvidado comentar que le han reventado el coche. #HASHTAG# https:…",
        "RT #USER#: Sigo sin entender qué hacen Gabriel Rufián y Aitor Esteban en estos debates nacionales.",
        "RT #USER#: Aquí el episodio de hoy de la serie \"La Regeneración de España\", dirigida por Peter Sánchez. Cada día un nuevo capítulo...…",
        "RT #USER#: BRUTAL intervención de #USER#\n\n \"Señor Sánchez, muchos le votaron cuando prometía que iba a detener a Puigdemont y…",
        "RT #USER#: Historia del espionaje al servicio del 'procés' #URL#",
        "#USER# No le falta a Ud. cierto punto de razón. Pero fíjese, la estructura social de los países de nuestro siglo ha cambiado tanto que ha superado (queremos pensar que ha superado) los contextos del siglo XIX. El mapa mental de las celebraciones de hoy es mucho más cultural que político",
        ":: #HASHTAG# | El Estado 'opresor' sigue siendo solidario con el exconsejero de la Gencat, #HASHTAG#. El 'pérfido' sistema penitenciario le da nuevo permiso para que atienda a su hijo enfermo. Deseamos lo mejor para la salud del chiquillo, por supuesto. #URL#",
        "RT #USER#: Sànchez en Vitoria: “Ya sabéis que yo cuando digo las cosas las cumplo”. Todavía se están oyendo las carcajadas!!!!",
        "RT #USER#: Si el PP quería a Cs en la Mesa, que le diera un puesto del PP. Nosotros con Cs no tenemos ningún compromiso, ni consideramo…",
        "RT #USER#: Pablo Casado plantea que el Gobierno traslade fuera de Cataluña a los presos del 1-O si la Generalitat tramita su salida de…",
        "#HASHTAG# | Pese al esfuerzo de #USER# #HASHTAG# por relegarlo o minimizarlo, todos los sondeos confirman: #HASHTAG# incrementa intención de voto. El presunto desplome de #HASHTAG# brinda la tercera plaza al partido limón. El #HASHTAG# se mantiene líder, pero a miy escasa distancia del #HASHTAG#.",
        "#USER# Exacto estado de situación. 👍🏽. Y la conclusión, también exacta: puro negocio. Primero fue el del excesivo culto al cuerpo (culpable de la anorexia, la  vigorexia y la bulimia). Ahora, el negocio del supuesto cambio climático (muy discutible), que amenaza la producción agrícola.",
        ":: Alguien en #USER# (alguien con cerebro y dignidad, no como Marlaska) debiera estar actuando para sancionar e inhabilitar al mosso golpista que delata operativos de #USER#. Y también actuando para una próxima detención de Torra. Como mínimo. #URL#",
        "RT #USER#: #HASHTAG# 🔴 Cs y UPyD acuerdan ir juntos a las elecciones del 10-N. #URL#",
        "#HASHTAG#øn | El #HASHTAG# no aprende de sus errores. #USER# y #USER# heredan el gen de la torpeza política. Sobre Ayuso, certero #USER#: \"Amigos del Partido Popular de la Comunidad de Madrid, no dejen que la presidenta crea que ustedes están con ella, como Ignacio Aguado\"."
      ]
    }
  }
}