{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "MT #USER#: If you asked me to define human stupidity in just one image.\n//\nSi me piden definir la estupidez humana en sólo una imagen ... \n\n#URL#",
        "por anular y degradar los de todos los demás. En rigor, un discurso que refuerza y sobredimensiona el valor de los derechos sociales, pero que en la práctica los niega, al poner por encima los que unos reconocen o consideran prioritarios, y no aceptar que los otros pueden (2/3)",
        "#USER# #USER# #USER# #USER# Nunca se deja de hacer eso. De hecho en este caso el proceso ya comenzó tanto en la vía civil con un fiscal ya nombrado en Punta Arenas, como al interior de la FACH",
        "400 trabajadores de ALIMAR (Alimentos Marinos) pierden su empleo por causa de nueva ley \"de la jibia\". \n #URL#",
        "¡Impactó! ¡Cuanto! ¡Puede ser!\n¡Qué está fumando!\nRT #USER#: Ya que te veo mas tranquilo, te explico lo que todos entendieron. ¿Impactó? Puede ser, ¿Cuánto? ¿Desde cuándo? Mi pregunta es, ¿Hay alguien que haya escrito un estudio al respecto? Link?\n #URL#",
        "El reinado de Abd al-Rahman III (912-961). El apogeo económico de al-Andalus\n\n#URL#",
        "Quedan notificados:\n\nMaduro: \"El país va a seguir avanzando en su revolución socialista\". Y advirtió, además, de que \"nada ni nadie\" lo detendrá, \"ni hoy ni nunca\" ...",
        "Australia multará con US $ 20 CADA QUINCE DÍAS a quienes no vacunen a sus niños (En Inglés) \n#URL#",
        "El diputado solitario que dijo basta a las 7.000 colillas tiradas al suelo por minuto\n\n#URL#",
        "Agencias de publicidad : Especifiquen también como sus anuncios NO deben ser colocados  ... #URL#",
        "RT #USER#: Culto a la personalidad? #URL#",
        "Siempre se menciona que Chile es uno de los países con jornada laboral más larga de la OCDE, pero ¿se trabaja realmente esas horas?  Cafecito, llamadas particulares, \"copucha\", mirar a otros, ... #URL#",
        "Venezuela vive la peor crisis económica para un país sin guerra, según los expertos \n#URL#",
        "De \"El que entendió, entendió\" #URL#",
        "RT #USER#: El grave  probelma de los deficit generados por  la gratuidad en las universidades que se acogieron al sistema fue avertid…",
        "RT #USER#: Cómo no amar la literatura si cada vez que me llevo un libro a la cama siempre sucede algo bueno entre nosotros.",
        "Y de Patricio Fernández, que no es de derecha precisamente ... #URL#",
        "Carta abierta a los honorables\n\n#URL#",
        "#USER# Gracias a ti por seguirme y por retuitearme.\nQue tengas una linda Noche Buena.",
        "Las insospechadas maravillas que esconde un huevo\n\n#URL#",
        "Veo que el alcalde Jadue me bloqueó. La verdad no recuerdo haberme dirigido a él, pero si lo he hecho no lo he insultado ni sido irrespetuoso. \nLa disposición de la Contraloría prohibiendo bloquear, ¿no rige para las municipalidades? #URL#",
        "El Reino Unido y sus negocios después del “brexit”\n\n#URL#",
        "La izquierda no quiere privilegios  ... para los otros \n#URL#",
        "#USER# Para intelectuales o al menos, instruidos  😊",
        "Siete costumbre alemanas que debería poner en práctica\n\n#URL#",
        "Fundador de Flybondi abandona Argentina con duro mensaje para Macri y Cristina - \"No puedo creer que haya vuelto\" \n\n#URL#",
        ". #USER# \n¿? Ayer no más, rebatiendo el informe de #USER#, #USER# decía q NO había presos políticos en #HASHTAG#\n\nRT #USER#: 84 presos políticos han sido liberados x la dictadura de Maduro en Venezuela desde la visita de la Alta Comisionada #USER#",
        "Coronavirus: el miedo irracional prima sobre los hechos\n\n#URL#",
        "* Cita 'gusana' de hoy:\n\n\"Quisiera ser optimista, pero la realidad insiste en impedírmelo\" \n\n     David Rieff",
        "* Cita 'gusana' de hoy:\n\n\"A veces la mejor manera de demostrar a alguien que está equivocado es dejarlo salir con la suya. Dicho de otro modo, cito a Napoleón: \"Nunca interrumpas a tu enemigo cuando está cometiendo un error\" \"\n\n  Guillermo Valdivia L.",
        "RT #USER#: “Si un libro les aburre déjenlo. Si un libro es tedioso para ustedes no lo lean. No ha sido escrito para ustedes. La lectur…",
        "RT #USER#: La RAE considera innecesario el uso del llamado “lenguaje inclusivo”. Es decir, “todxs”, “tod#USER#” o “todes”. En este enla…",
        "* Cita 'gusana' de hoy:\n\n\"Castigar a uno o dos quebrantadores para que sirva de ejemplo es más benévolo [para la sociedad] que ser demasiado compasivo\". \n\n     Niccolò di Bernardo dei Machiavelli",
        "Ministerio de Exteriores alemán critica bloqueo de emisión de Deutsche Welle en #HASHTAG#. \n#URL#",
        ". #USER#  Es más fácil con la ignorancia. No requiere estudio, esfuerzo ni documentación",
        "#USER#  Me llegó esto #URL#",
        "No sólo en España - La supervivencia de las servilletas que no limpian \n\n#URL#",
        "Es la economía, estúpidos \n#URL#",
        "La madre de la autora lo debe haber practicado  ... #URL#",
        "#USER#   Ese no es un loro. Es una cacatúa (Como ustedes mismos lo titulan en su nota)",
        "Mejor reír que llorar #URL#",
        ". #USER# Si se tuviese una productividad comparable a la de los países q si trabajan en el lugar de trabajo, sería posible.\nEs muy distinto hablar d \"Horas trabajadas\" que d \"Horas de permanencia en el lugar en que se debería trabajar\"\nLo segundo es \"lo que se lleva\" en Chile",
        "RT #USER#: La NASA desmiente que un asteroide venga hacia la Tierra en estos instantes\n#URL#",
        "NotCo, la empresa chilena que produce \"comida algorítmica\" (y en la que invirtió Jeff Bezos) - Fundada en Santiago hace tres años y medio por Matías Muchnik, Karim Pichara y Pablo Zamora, la startup consiguió este año financiamiento por US$30 millones. \n\n#URL#",
        "MT #USER#: Marido de Ale Valle sacó la voz: “Si no puedes decir lo que piensas donde estás, es mejor no estar”\n\nCuando tu marido te presta ropa, pero deja en evidencia que las disculpas a Carabineros NO fueron reales.\n\nQue no la ayuden tanto",
        "Gabriel Zaliasnik:\n\"El odio y resentimiento inoculado a niños es una estrategia fría y deliberada, tal como ha sido la demanda por una nueva Constitución. Así como no hay espacio ni legitimidad para una Constitución elaborada en medio de la violencia o bajo la amenaza de (1/2)",
        "Las máscaras de la violencia | ¿Desobediencia civil? \n#URL#",
        "RT #USER#: \"¿Cómo describes a un comunista? Es alguien que lee a Marx y Lenin. ¿Y cómo describes a un anticomunista? Es alguien que…",
        "* Cita 'gusana' de hoy:\n\n\"Envejecer es todavía el único medio que se ha encontrado para vivir mucho tiempo\" \n\n   Charles Augustin Sainte-Beuve",
        "Aunque lleva las de ganar, los juegos de poder de Putin pueden salirse de control\n\n#URL#",
        "* Cita 'gusana' de hoy:\n\n\"Las cosas en las que piensas determinan la calidad de tu mente.  \nTu alma toma el color de tus pensamientos.\n\"Somos lo que pensamos\"\"\n\nMarco Aurelio",
        "de saltar de un avión comercial en pleno vuelo, la responsabilidad de su representante sería hacerles saber que no hay salvavidas a bordo. Y si, a sabiendas de eso, los primeros insistieran en saltar al vacío, el deber de su representante sería esmerarse en detenerlos.\n  (2/3)",
        "La Relatividad General de Einstein sigue superando pruebas\n\n#URL#",
        "- La pequeña Gran Bretaña se vuelve insignificante...\n\n#URL#",
        "* Cita \"gusana\" de hoy:\n\n\"En política no basta con tener razón, si no con que la mayoría te la encuentre\" \n\n  Claudia Pizarro",
        "#USER#  ¿Y? ¿Si fuera así por eso sería menos válida? ¿Los DDHH dependen de quien o quienes los soliciten?",
        "Pisco chileno gana juicio en Tribunal de Comercio Internacional \n\n#URL#",
        "* Cita 'gusana' de hoy:\n\n\"Cuando es la multitud la que ejerce su autoridad, es más cruel que los tiranos\".\n\n      Platón",
        "El papa Francisco desafía a sus críticos dentro de la Iglesia católica: \"Rezo para que no haya un cisma, pero no tengo miedo\" - BBC News \n#URL#",
        "RT #USER#: #HASHTAG#\n👉\"Colmillo del Diablo\" : Tres Estaciones.\nCerro ubicado al interior del Parque Nac. Radal Siete Tazas. \n\n#HASHTAG#…",
        "La gran epidemia medieval (Y sus consecuencias poco divulgadas). \n#URL#",
        "* Cita 'gusana' de hoy:\n\n“El político debe ser capaz de predecir lo que va a pasar mañana, el mes próximo y el año que viene, y de explicar después por qué no ha ocurrido”\n\n  Winston Churchill",
        "* Cita 'gusana' de hoy:\n\n\"Lector, imagínese que fuese un idiota y que fuese un miembro del Congreso. Pero me estoy repitiendo\" \n\n    Mark Twain",
        "Qué hacer si le patean los huevos a un juez - Arturo Pérez-Reverte  \n\n#USER# #USER# #USER#\n\n#URL#\n\n.",
        "Pedro Sánchez apoya a José Luis Ábalos pese a su QUINTA versión sobre la cita en Barajas con Delcy Rodríguez | España \n\n#URL#",
        "¿Parece conocido? \nEcuador descubre que los servicios de inteligencia fracasaron. \n\n #URL#",
        "¿Algo así como en los regímenes fascistas o comunistas? #URL#",
        "¿Qué son las matemáticas: un modelo de la realidad o la realidad misma?\n\n#URL#",
        ". #USER#   Doña #USER# lo explica en La Tercera:  \"Esos atropellos son culpa de medidas coercitivas de EEUU y la UE\".",
        "Chávez y preceder de la policía - Video \n#URL#",
        "Incendios en el Amazonas: ¿qué pasó con las llamas que arrasaban las selvas en Brasil, Bolivia y Paraguay? - BBC News\n\n#URL#",
        "¿Lo sabía? \nLos pulpos son uno de los animales más complejos e inteligentes del océano.  Pueden reconocer rostros humanos individuales, resolver problemas (y recordar las respuestas durante meses) y hay evidencia de que experimentan dolor y sufrimiento.\n¿Debemos comerlos?",
        "#USER#\n¿\"Milenario\" hundido hace poco más de 100 años?",
        "RT #USER#: Sin desperdicio. Esta investigación demuestra cómo el régimen usa cuentas de supuestos opositores para desinformar y boicotear…",
        "Fact checking \nLa entrevista del exfrentista, ausencia de Lavín y la supuesta carabinera herida que agredió a mujer embarazada \n#URL#",
        "Democracia: se nos puede ir de las manos \n#URL#",
        "#USER#\nBienvenido Gonzalo.\nMuchas gracias por seguirme.",
        "* Cita 'gusana' de hoy:\n\n- La conquista del universo tiene que resolver dos problemas: la gravedad y la burocracia. Podríamos haber dominado la gravedad.  \n\nWernher Von Braun",
        "* Cita 'gusana' de hoy:\n\nLas 5 reglas de la estupidez.  Carlo Maria Cipolla\n\nRegla número 3 o de oro: “Un estúpido es una persona que ocasiona pérdidas o daños a otra persona o a un grupo sin que él se lleve nada o incluso salga perdiendo”",
        "Javiera Parada renuncia a RD por apoyo a la acusación constitucional contra Piñera\n#URL#",
        "Suena familiar ¿no? #URL#",
        ". #USER# #USER#   ¿Nuevo ataque electromagnético?",
        "Alemania y Chile firman un memorando de colaboración energética | DW \n#URL#",
        "Las momias más antiguas del mundo no están en Egipto. Están en Chile. \n#URL#",
        "El conflictivo perfil de la mapuche que denuncia a Chile por genocidio ante La Haya\n\n#URL#",
        "En el cementerio más grande de Caracas, #HASHTAG#, la mayoría de las tumbas han sido saqueadas para extraer dientes de oro o huesos. La profanación de tumbas se ha convertido en una \"práctica común\".\nLa situación es una metáfora de la crisis - \nBBC News\n#URL#",
        "#USER# #USER# Ojalá que dure y que sean eliminados absolutamente todos los que está(ban) en ese borde costero.",
        "La efebocracia chilensis\n#URL#",
        "En Israel se fabricó un corazón impriméndolo con una impresora 3D utilizando material biológico humano.",
        "El misterio del Sol - Pedro Gandolfo #URL#",
        "MT #USER#: 🔴 Errejón (Ex Podemos) : \"El error de Podemos fue convertirse en una formación comunista\"\n#URL#",
        "Nunca hizo tanto calor en Alemania como en estos días. Uno tras otro, se suceden los récords: el miércoles en Geilenkirchen y este jueves en Bonn y Lingen. En esta última ciudad, se superaron los 42 grados.",
        "que en la ley 20.936.\n7. Las tarifas de los servicios sanitarios no están en la Constitución sino que en los decretos 453 de 1990.\n8. Los sueldos de los ministros y empleados públicos tampoco están en la Constitución, sino que en el decreto 249 de 1974.\n\nLa Constitución NO (3/4)",
        "RT #USER#: Me gustaria ver militares patrullando las carreteras y removiendo de inmediato las barricadas, cuidando el sistema  de met…",
        "COP25: Chile busca impulsar la acción climática en una cumbre abierta a la participación ciudadana\n#URL#",
        "El kleroterion: la máquina que aseguraba que la democracia en Atenas fuera justa\n\n#URL#",
        "No es un chiste, Google no es perfecto para todo cálculo. \n\nEjecuten\n\n#URL#\n\n(La explicación: En Google están usando precisión simple, es decir, números en punto flotante en 32 bits. Tendrían que cambiar a doble precisión y problema resuelto)",
        "Tierra arrasada \n\n#URL#",
        "La riqueza de las naciones.   \nLuis Larraín \n\n#URL#",
        "RT #USER#: #USER# #USER# #USER# Los Hunos y los Hotros es la forma en que llamaba Unamuno a los dos bando…"
      ]
    }
  }
}