{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un supermercado resuelve el abuso de plástico envolviendo los productos con hojas de plátano 👏👏👏 #URL#",
        "Descubre cómo saber si un ser querido te visita en sueños😮😮 #URL#",
        "Comienza a cantar su canción favorita, ¡pero es su perro el que se roba todo el show!😍🤩👨‍🎤🐶 #URL#",
        "5 Señales que tu cuerpo te dará ante una deficiencia de proteínas😮😮 #URL#",
        "Esta chica estuvo en coma, atrapada en su propio cuerpo durante 4 años, Cuando despierta revela la verdad que se vio forzada a callar😱😱 #URL#",
        "10 cortes de cabello para señoras de 40 años que son tendencia en el 2019😮👌👌 #URL#",
        "Los 10 ‘ladrones’ de tu energía, según el Dalai Lama aquí tienes la solución😱👇🕉 #URL#",
        "“Hay que quitarles a las mujeres el voto por que ya están pensando mucho”: dijo el Obispo de Alcalá😠🤬😤 #URL#",
        "Mi perro no es mi hijo, pero yo, SÍ soy su madre Una reflexión que todos deberíamos leer😲😍🐶 #URL#",
        "ADIÓS AL CARNET: La DGT Quitará el Carnet de conducir para siempre a Reincidentes en alcohol o drogas 😱👏👏👏 #URL#",
        "Mujeres de 40 y 50 años de hoy: la nueva generación sin envejecer😉😮 #URL#",
        "Este es el hombre que hace arte con tela y una plancha😲😍🤩 #URL#",
        "Las mujeres que dicen groserías son más sanas y divertidas: Según la ciencia existen 7 Beneficios😮👌🤗 #URL#",
        "Estos son los 6 cambios que ocurren en tu cuerpo si caminas 30 minutos cada día😮😮😉 #URL#",
        "Lo dice la ciencia: Escuchar a personas que siempre se quejan te quita energía😲👇 #URL#",
        "Las Razas de perros más adorables del mundo que “jamás” te entrarían ganas de adoptar ¿o si?😍🥰🤤 #URL#",
        "El Cardiólogo reveló una increíble dieta: una forma segura de perder diez kg en siete días 😲😍🙏 #URL#",
        "8 razones por las que deberías comer aguacate entero todos los días 😊🥑🥑👏 #URL#",
        "Una niña de 11 años recauda 50.000 euros para cumplir sueños de personas mayores😍😮😮 #URL#",
        "Beberse una cerveza al salir del trabajo es el secreto de la eterna juventud (Científicamente comprobado)🍻🍻 #URL#",
        "Son mejores amigos y causan furor en las redes😲👇👇😍 #URL#",
        "🚨¿Sabes que llevas sentándote en el váter mal toda la vida?😱😱 Así es como se hace…👇 #URL#",
        "Comienza a masticar clavos de olor… Así me dijo mi médico y se lo agradeceré siempre👍👍 #URL#",
        "El cáncer llegando a su fin. Científicos de Uruguay descubren modo de frenar la metástasis de modo natural😲😲✊👇 #URL#",
        "Nacen 18 niños pelirrojos y el único pelirrojo es el cura del pueblo😱😅 #URL#",
        "Endereza tu columna vertebral de manera natural de este modo ¡Adiós dolores!😮😮 #URL#",
        "Adiós a la máquina de hemodiálisis: Nace el riñón biónico😲👏👏👏 #URL#",
        "10 señales que indican que tu gato te quiere😮😉😍 #URL#",
        "Un Médico Japonés revela como matar de raíz la Bacteria de Helicobacter Pylori 😱👏 #URL#",
        "El beso de la muerte: Virus del VPH te mata más rápido que el VIH💋☠️😱😷 #URL#",
        "El primer tetrapléjico tratado con células madre ha recuperado el movimiento de la parte superior del cuerpo ¡CELEBRAMOS LA NOTICIA!👏👏👇 #URL#",
        "Este sencillo truco de una niña de 10 años evitó su secuestro: Ahora la policía quiere que más familias aprendan😲👏👏 #URL#",
        "Beber Café alarga la vida: Científicamente demostrado😮👇☕️😉 #URL#",
        "EXCLUSIVA: Primeras imágenes del camión con un radar y camuflado de la DGT ¡Ya está en marcha!😱👇👇🧐 #URL#",
        "Nuevo tratamiento de Alzheimer está restaurando completamente la memoria👇😮😮👏🥳 #URL#",
        "Mujer de 109 años afirma que el secreto para una larga vida es evitar a los hombres. ¿Será verdad?😮😉😉 #URL#",
        "¿Tomas Café? Mira lo que le pasa a tu cuerpo cuando lo tomas todos los días😮☕️👇 #URL#",
        "La Ciencia confirma: Caminar vuelve a tu cerebro más creativo y cura las penas😮😉👍 #URL#",
        "Los ancianos no podrán disponer de su dinero si su muerte es “previsible” 😮🤨👇 #URL#",
        "Emilio Calatayud: como educar a los hijos. Que reflexión más buena. Jaajajja👏😂👇👇 #URL#",
        "Crean un fármaco que evita la formación de metástasis 👏👏👏 #URL#",
        "Lo dice la ciencia: Escuchar a personas que siempre se quejan te quita energía😲👇☣️ #URL#",
        "¿Sabías los beneficios de poner vick vaporub en los pies antes de dormir? Te conviene saberlos…😮😮😉 #URL#",
        "Doctora crea dieta con la que asegura se eliminan 7 kilos en 15 días  🙏👏👏👏 #URL#",
        "La triste carta a toda la sociedad de una abuela que se siente muy sola😢😭 #URL#",
        "¡Tiene 96 años y bebe 20 cervezas al día! Con la aprobación de su médico😲😲👇🍺 #URL#",
        "¿Por qué se te entumen las manos? 5 razones para que le prestes más atención a tu salud😱😱 #URL#",
        "👏👇Lo más bonito del día! Por favor si veis a una abeja quieta en el suelo ayudadla! El agua con azúcar  hará que la abeja recupere sus... #URL#",
        "‘PERO SI SÓLO ES UNA BOLSA’, dijeron 14 millones de personas.😲😤😤😨 #URL#",
        "🔝Nueva tendencia, aprende a crear estas flores gigantes de papel😲😍👇🌹 #URL#",
        "Estupor en Italia por la afirmación: Según el Papa Francisco todos los perros van al Cielo 😲👏👏👏💞 #URL#",
        "No obligues o dejes que tu hija bese a todo el mundo. Cuando leas esta campaña dejarás de hacerlo😱😱⚠️ #URL#",
        "El psiquiatra más prestigioso del mundo revela 20 reglas que cambiarán tu vida para bien 😍💪👏 #URL#",
        "La ciencia lo confirma: Tener grasa abdominal es más sano que tener un vientre plano 😳🤗👏 #URL#",
        "Grabaron con una cámara el comportamiento de una joven con su abuelo de 93 cuando nadie los miraba😍💖🤗 #URL#",
        "Mira lo que le sucede a tu cuerpo cuando comes avena todos los días😲😲👇 #URL#",
        "9 Hormonas que te hacen aumentar de peso, y cómo evitarlo😲😲👇 #URL#",
        "🌍✊Este joven inició la limpieza del océano más grande del mundo😲 AYUDÉMOSLE 👇 #URL#",
        "Consejos para limpiar tu hogar de energías negativas.😲👇🕉️ #URL#",
        "La reina Letizia se gasta 70.000 euros en dos escopetas de caza😤😠🤬 #URL#",
        "¿Por qué se te entumen las manos? 5 señales para que prestes mucha atención a tu salud. No lo sabia‼️🆘🤚 #URL#",
        "Lanzan en Italia fuegos artificiales sin ruido ni explosiones para no molestar a los animales en festejos navideños👏🎇🐶 #URL#",
        "Los científicos advierten: los parques de bolas son un nido de bacterias, algunas muy peligrosas 😲🥎🏐⛔️ #URL#",
        "Estos son los 6 cambios que ocurren en tu cuerpo si caminas 30 minutos cada día😮😮👏👍 #URL#",
        "Tratan con éxito la leucemia de un niño con una terapia pionera en la sanidad pública. 🙌👏👏👏 #URL#",
        "Esta bebida regenera los tendones y todos los ligamentos de las rodillas😲👇👇 #URL#",
        "Un estudio confirma la teoría sobre el origen del Alzhéimer: una infección en la boca  😲👏👏👏 #URL#",
        "EL ASESINO DE LA OBESIDAD: Baja de peso en un mes si lo consumes a todos los días😲😲👏👏 #URL#",
        "Por eso nuestras abuelitas daban masaje con aceite en la pancita😱👏👏😉 #URL#",
        "Dile adiós a los problemas de salud con hojas de laurel😲👇👏 #URL#",
        "La Muerte Nunca me Vino a Buscar dice este Hombre de 179 años (No se si hice algo para Enfadarla)😱😨 #URL#",
        "La batas y pijamas nuevos ya incluirán kleenex arrugados en los bolsillos😂😂 #URL#",
        "La Muerte Nunca me Vino a Buscar dice Hombre de 179 años (No se si hice algo para Enfadarla)🤯🤯👇 #URL#",
        "Endereza tu columna vertebral de manera natural de este modo ¡Adiós dolores!😲👇👏👏 #URL#",
        "La Muerte Nunca me Vino a Buscar dice este Hombre de 179 años (No se si hice algo para Enfadarla)😱😱 #URL#",
        "Estos 10 Cambios que ocurren en tu cuerpo si caminas todos los días👏👏😉 #URL#",
        "¿Te sientes con ansiedad, estrés, triste o depresivo? Puede que tengas problemas de tiroides. Mira 12 Síntomas y Signos del Tiroides que muy pocas personas conocen! 😮👇 #URL#",
        "El Cardiólogo reveló una increíble dieta: una forma segura de perder diez kg en siete días😲😲👇👏 #URL#",
        "Si tu apellido aparece en esta lista, eres un descendiente de judíos 😲👇 #URL#",
        "‘PERO SI SÓLO ES UNA BOLSA’, dijeron 14 millones de personas.😤😰👇 #URL#",
        "Truco para ajustar columna de una vez por todas, en tan sólo 2 minutos😯👌👌 #URL#",
        "Los 12 Síntomas y Signos del Tiroides que muy pocas personas conocen😮😮🤭 #URL#",
        "Hombre organizó reunión familiar para revelar la infidelidad de su esposa con su mejor amigo😱😲🤭 #URL#",
        "Esto durara 5 días antes de ser borrado, elimina la glucosa, colesterol, lípidos y triglicéridos malos en la sangre👇👇😲 #URL#",
        "Este pobre perrito lleva 6 meses esperando en el aeropuerto a su familia😢😢🥺 #URL#",
        "Joven de 17 años: Vende su riñón para comprarse un iPhone😳 Estamos locos⁉️ #URL#",
        "🚨🌍El horror de la contaminación: Grandes Olas de basura (Literal) llegan a las costas de Filipinas😨 #URL#",
        "Este polvo natural hace que la barriga desaparezca en un 80% y da forma a la cintura😲👇😯 #URL#",
        "Los turistas que navegaban por la paradisíaca playa de Tailandia, dijeron que aquellos extraños seres eran parecidos a los \"ewoks de Star Wars\". TENÉIS QUE VER EL VIDEO! MUY FUERTE!!!😱😱😱😱😱😱🆘🆘🆘🆘 #URL#",
        "Mira lo que le sucede a tu cuerpo cuando comes avena todos los días😲😲👇 #URL#",
        "«Una mujer decente no va por ahí a las 9 de la noche si no quiere que la violen»🤬😡❌ #URL#",
        "Dr. Peter Glidden:” La Quimioterapia es ineficaz, no funciona el 97% de los casos.”😱😲🤔 #URL#",
        "Infieles podrían ir hasta 2 años de cárcel tras nueva ley recientemente aprobada😲🤭👇 #URL#",
        "Lo dice la ciencia: Escuchar a personas que siempre se quejan te quita energía😲👇☣️ #URL#",
        "Estas son las consecuencias poco conocidas de dormir menos de lo requerido😱👇😨😴 #URL#",
        "Un perro persigue el taxi en el que viaja su dueña después de que esta lo abandonara en Medellín😢😢 #URL#",
        "🍻La cerveza es más eficaz que el paracetamol para aliviar el dolor, según un estudio😲👇😉 #URL#",
        "Testimonio del puma afectado por una enfermedad terminal a conmovido a todos. Si Dios me concede 😱👇 #URL#",
        "😲👇Jamás volverá a tirar la Cáscara de Cebolla a la basura después de saber para qué sirve🤔😲 #URL#",
        "Médicos avisan que estas dos comidas tienen gusanos ocultos que quitan la visión y la vida en 1 día😱👇⚠️☣️ #URL#"
      ]
    }
  }
}