{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: #USER# #USER# #USER# #USER# Por descarte se lo podrían haber llevado a otro sitio, que hayan pensado hacer…",
        "RT #USER#: Una vez más #USER# deja claras sus propuestas de igualdad, de feminismo y en  definitiva de democracia, además…",
        "Editorial: Dos visiones del conflicto catalán #URL#",
        "RT #USER#: Prensa española manipuladora, como que no. No es independiente, cierto. Ofrecen una perspectiva tendenciosa, cierto. Pe…",
        "RT #USER#: Las derechas y los independentistas se han propuesto derribar un proyecto compartido de convivencia en una sociedad plural…",
        "RT #USER#: #HASHTAG# | \"Es una #HASHTAG# que una entidad como la #USER# justifique la #HASHTAG# en Cataluña\", por…",
        "RT #USER#: Carteles anónimos contra 6 periodistas catalanes críticos con el independentismo.  #URL#",
        "RT #USER#: ⭕️ #USER# “#USER# ataca más veces a #USER# que a cualquiera del resto de rivales políticos,…",
        "RT #USER#: Renovación del pacto de Toledo, Actualización de las pensiones conforme al IPC Real, Seguir aumentando el poder adquis…",
        "RT #USER#: Bolo en la millor companyia #USER# #URL#",
        "RT #USER#: 🌹 #USER# ya ha llegado a #HASHTAG#.\n\n✊ Hoy, nuestro candidato presenta el proyecto socialista, tu proyecto para Españ…",
        "RT #USER#: Queremos una España ecologista, feminista, social y en la que quepamos todos.\n#USER# \n#HASHTAG# #URL#…",
        "RT #USER#: ¿El todos contra Sánchez a quién beneficia? \n\n#HASHTAG#",
        "RT #USER#: Tenemos las ideas más poderosas.\nTenemos vuestra energía para transformar la sociedad.\nTenemos a los mejores para cumplir…",
        ".#USER# , muchas gracias!! \n/♥️\n#HASHTAG# #HASHTAG#",
        "RT #USER#: #USER# #USER# #USER# #USER# ➡️En el Mar Menor estamos viendo el colapso del modelo económico que puso en marcha e…",
        "RT #USER#: Andreu Claret: \"los Mossos son los que han evitado el 155, o algo peor. Claro que para quienes lo veían todo por telev…",
        "RT #USER#: Pese a tanta campaña en contra. Pese a tanto discurso político irresponsable. Da gusto ver el titular. #HASHTAG##HASHTAG##HASHTAG#…",
        "RT #USER#: Vaya; Por #USER#; La 'zona pija' de Barcelona tendrá la mejor residencia de estudiantes de la ciudad Léelo en: #USER#…",
        "RT #USER#: Buscamos el acuerdo, no la división. \n\nCataluña y España son sociedades complejas. Justo lo contrario que supone plantear…",
        "El 'sí' a la independencia de Catalunya retrocede a su nivel más bajo desde el 1-O #URL#",
        "RT #USER#: \"Cuando los conflictos políticos degeneran en disputas de religión, cuando la fe se impone a la razón, las sociedades se…",
        "RT #USER#: 🌹#USER#: Solo el gobierno socialista ha supuesto un balón de oxígeno para todos y para todas, cumpliendo nuestra…",
        "RT #USER#: 📹 VÍDEO | El minuto de oro de #USER# (#USER#): \"No hay nada más fuerte que la verdad y por eso pido el voto para el PS…",
        "RT #USER#: El art. 50 no dice que tenga que hacerse conforme al IPC. Garantiza que “los poderes públicos garantizarán, mediante pensi…",
        "RT #USER#: El 49,3% de los catalanes está contra la secesión. El 40,3% quiere que Catalunya sea un Estado. Aumentan los no independent…",
        "RT #USER#: Democracia averiada. Hemos asumido con naturalidad que hay líderes políticos que mienten de forma grosera en los datos q…",
        "RT #USER#: \"Tengo 45 años y disfruto de paz y prosperidad gracias al rechazo al nacionalismo sobre el que construimos la Unión Europ…",
        "RT #USER#: 🗣️ #USER#: 'Necesitamos ganar a la abstención. El voto representa el futuro de cada uno de nosotros. Queremos u…",
        "RT #USER#: 🗞️ #USER#: El domingo hay que votar al PSOE porque somos la esperanza para #HASHTAG# y #HASHTAG#. \n\n👩‍💻 Toda la informaci…",
        "RT #USER#: En las Urgencias del Hospital de la Vall d'Hebron de Barcelona se amontonaban esta mañana 90 enfermos pendientes de que se l…",
        "RT #USER#: Este mes escribo un texto largo en ⁦#USER#⁩ :-)\n\nPropongo siete cosas que debemos cambiar los defensores de la dem…",
        "RT #USER#: y 10- En definitiva, Más País podía haberse sumado a la ola de los partidos verdes cosmopolitas europeos. Sin embargo, al…",
        "RT #USER#: 🌹 #USER#: Hace años Tarradellas escribía 👇🏻\n\n📝 \"Es urgente que superemos todo lo que nos separa porque nuestro país es de…",
        "RT #USER#: Recorremos con Javier Cercas los escenarios de su nueva novela durante los disturbios en Cataluña, Jesús Rodríguez https:/…",
        "RT #USER#: Más País se acerca más al 3% que al 4%. Parece que el electorado de izquierdas percibe de manera cada vez más clara las escasa…",
        "RT #USER#: Supresión por parte de PP/Cs del impuesto de sucesiones en Castilla y León\n\n➡️ El 99,4% de clase media y baja, que here…",
        "RT #USER#: Almeida presume en la Cumbre del Clima de que su gobierno es el \"único que ha hecho aplicar íntegramente Madrid Central\". \n\nS…",
        "RT #USER#: Lo sorprendente de la inhabilitación de Presidentorra es que la haya dictado un tribunal de justicia y no un tribunal…",
        "RT #USER#: Porfavor  #HASHTAG# 👎👎👎   Aún estamos a tiempo de frenarlo.#URL#",
        "RT #USER#: No permetis que l’odi ens governi. No permitas que el odio nos gobierne. #HASHTAG#/❤️#HASHTAG# #HASHTAG# #URL#…",
        "RT #USER#: Una España atada de pies y manos, por #USER# #URL#",
        "RT #USER#: 4/ Las fugas hunden a Ciudadanos. Un tercio de sus votantes tiene pensado votar por otra fuerza: el 14% dice que votará a Vox…",
        "RT #USER#: La profecía de Gonzalo, Arturo San Agustin #URL#",
        "“La Unión Europea está fundada sobre el antinacionalismo” #URL# \nTengo 45 años y disfruto de paz y prosperidad gracias al rechazo al nacionalismo sobre el que construimos la Unión Europea.",
        "Julia Otero remueve conciencias con su mensaje sobre Vox: le bastan seis palabras #URL#",
        "RT #USER#: Movilicémonos, el #HASHTAG# Nos jugamos el futuro: Marea Blanca llama a votar el 10N para revertir privatización de la sanidad ht…",
        "RT #USER#: #USER# 📹#USER#:  Hi ha una millora clara de les posicions del PSC, en la línia de les darreres eleccions…",
        "Un juez condena a una empresa por obligar a sus empleados a falsear el registro horario\n#URL#",
        "RT #USER#: \"El 41,9% de los ciudadanos catalanes apoyan la independencia mientras que el 48,8% la rechaza, la cifra más alta desde juli…",
        "RT #USER#: “L#USER# socialistas nos crecemos en las situaciones adversas. Somos constantes, porque nuestra perseverancia nace de la unidad y de…",
        "RT #USER#: La portada de EL PERIÓDICO del 10 de noviembre del 2019 #URL#",
        "RT #USER#: Una imprescindible entrevista. Fruto de la reflexión e investigación de la historia familiar. #USER# #USER#…",
        "RT #USER#: Comienza el trámite para convertir en autovía la AP-2 de El Vendrell a Zaragoza y la AP-7 de Tarragona a La Jonquera https…",
        "¿Qué libro explosivo sobre el procés sale esta semana? #URL#",
        "RT #USER#: Quién va a ganar las elecciones, según las encuestas, Kiko Llaneras #USER# #URL# via #USER#",
        "RT #USER#: La igualdad de género era eso. Que las mujeres con poder pudieran hacer lo que han hecho los hombres con poder toda la…",
        "RT #USER#: La España vacía vuelve al bipartidismo #URL#",
        "Maldita — Periodismo para que no te la cuelen #URL#",
        "RT #USER#: En Savater a #USER#, \"estuve en Carabanchel [presó] por participar en las luchas estudiantiles, que entonces no conta…",
        "RT #USER#: #USER# Y la alta rentabilidad por subir el SMI, actualizar pensiones según IPC y mejorar las mínimas, equiparar permisos paren…",
        "RT #USER#: Afortunadamente no hay una única Catalunya ni una única España.\nEntrevista a #USER#\n#URL#",
        "RT #USER#: La cobra de Aitor Esteban a #USER# #URL#",
        "RT #USER#: ‘Lisa’ Puigdemont y ‘Gandalf’ Torra, los nombres clave que utilizaban los CDR en sus planes secretos, El País #URL#…",
        "RT #USER#: Hoy, en el #USER#:\n\nEsto va a ser complicado de solucionar. Lo primero que habrá que hacer es ser capaces de po…",
        "RT #USER#: Ana Pastor es espantosa debatiendo. Arrimadas es espantosa argumentando. Monasterio propone cosas espantosas #HASHTAG#…",
        "RT #USER#: \"El país está en una encrucijada. O se avanza o se retrocede. O se avanza hacia un nuevo pacto social entre los ganadores…",
        "RT #USER#: 🌹#USER#:\n'No digáis que Torra es un activista porque llega a las manifestaciones en coche oficial, eso es otra c…",
        "RT #USER#: \"Somos radicalmente moderados, somos radicalmente sensatos, somos radicalmente demócratas y radicalmente socialistas. Y tamb…",
        "RT #USER#: #HASHTAG# #USER# “los únicos pactan con Vox son ustedes PP y Cs, un partido que son un peligro para las mujere…",
        "RT #USER#: Tampoco dice nada cuando la presidenta de la ANC valora de forma positiva los disturbios violentos porque dan visibilidad a…",
        "RT #USER#: 🌹#USER#: 'El #HASHTAG# vamos a ganar a todos aquellos que no quieren que España progrese'.\n#HASHTAG# /❤️ #HASHTAG# htt…",
        "Dicen que Pedro Sánchez se equivocó #URL#",
        "RT #USER#: #USER# #USER# #USER# Muy lamentable. El govern está dando una imagen penosa no condenando de manera rotunda…",
        "Encuesta elecciones generales España: El PSOE resiste ante una derecha que no suma #URL#",
        "RT #USER#: Rocío Monasterio le dice a Inés Arrimadas que María Jesús Montero tiene razón y que sí que han votado en Madrid para ilegali…",
        "RT #USER#: No permitas que el odio nos gobierne.\nAra, Govern. Ara, la Catalunya de tothom.\n#HASHTAG# /❤️\n#HASHTAG# #HASHTAG# #URL#…",
        "RT #USER#: El precio del referéndum de autoderminación (no vinculante) ha sido una guerra civil de diez años que dejó más de 15000 muer…",
        "RT #USER#: Chupito cada vez que escuches 'Torra' #HASHTAG# #HASHTAG# \n#URL#",
        "'Franquistas y separatistas dicen lo mismo', por Jordi García-Soler #URL#",
        "RT #USER#: 🔴 ÚLTIMA HORA | Reino Unido se disculpa con Llarena y tramita la orden de detención de Clara Ponsatí #URL#",
        "RT #USER#: Lo mejor del debate, la propuesta de #USER# de penalizar la apología del fascismo y el franquismo. Ya era hora…",
        "RT #USER#: No podremos abordar problemas reales como las pensiones o el empleo si no tenemos gobierno. Apelamos a la utilidad del…",
        "RT #USER#: Aclaración al Sr. Casado:\nEl #USER# en 2010 no congeló todas las Pensiones, subió según el IPC las mínimas, las no contribu…",
        "RT #USER#: Los partidos independentistas resultaron desbordados en 2017 por las entidades soberanistas y ahora ambos están siendo…",
        "RT #USER#: Voto (por correo) menos convencida que nunca, pero voto. Voto contra los que en España pasean su racismo y homofobia, los qu…",
        "RT #USER#: Los Mossos son los que han evitado el 155, o algo peor. Claro que para quienes lo veían todo por televisión desde Waterloo…",
        "RT #USER#: Los barones del PSOE se rebelan ante el dumping fiscal que esgrime Madrid #URL#",
        "RT #USER#: La ultraderecha no es una broma, ni van de broma.\nY subiendo en las encuestas.\nA ver si nos enteramos. #URL#…",
        "RT #USER#: \"El hombre que recogió su premio Princesa de Girona con un lazo amarillo en la solapa es un contraste que delata el artifi…",
        "RT #USER#: La sra de Vox contesta lo mismo a todas las preguntas. Da igual que le pregunten de pensiones, del paro o de vivienda.  La…",
        "RT #USER#: En sus acciones de desestabilización, Rusia suele incluir  campañas de desinformación como:\n\n- Parte central de su estrategia…",
        "RT #USER#: 🗣️#USER#: Lo que vemos con la ultraderecha es un retroceso en los valores de convivencia, igualdad, libertad y toleranc…",
        "RT #USER#: Los CDR 'pinchan' en su boicot al mitin de Pedro Sánchez Léelo en: #USER# #URL#",
        "RT #USER#: Este domingo tenemos que votar por una España que avance, por más derechos y más libertades.\n\nPor no dar pasos atrás y seguir…",
        "Insurrección, por Carles Francino #URL# Justificar, amparar o excusar la violencia es el paso definitivo para perder cualquier autoridad moral en la defensa de una idea",
        "RT #USER#: '¿Y si decir la verdad tiene premio?', por Manel Manchón Léelo en: #USER# #URL#",
        "RT #USER#: La violencia hipoteca el ladrillo catalán #URL# via #USER#  El sector inmobiliario resiste tras…",
        "La 'internacionalización del conflicto', por Rafael Jorba #URL#",
        "RT #USER#: 📺 #USER# en #USER#: No va a haber gran coalición con el PP.\n\nNecesitamos un Gobierno fuerte, cohesionado y cohere…"
      ]
    }
  }
}