{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# #USER# A ZP cuanto le tocó ?? Ahora es asesor del régimen venezolano.\nDe Bolivia hay algo ??",
        "#USER# #USER# #USER# #USER# #USER# Si alguien lo coge por banda y le enseña modales, educación y respeto para q lo entienda y no se le olvide, sería un facha,etc. los progres seguidores d la doctrina q les ensañan los d su calaña educativa, pueden hacer lo q quieren en libertad y q los desperfectos q paguen otros",
        "#USER# #USER# El supremos está quedando muy mal... #URL#",
        "#USER# #USER# Otro vividor sinvergüenza, lo echan d Francia y viene a pegar la gorra a España. Ha conseguido hundir a Cs gracias a Rivera. Vox no, el pro mason Valls si. Hacer puñetas los dos....!!",
        "RT #USER#: Pues a mí no me escandaliza nada lo que ha dicho #USER# sobre que cuando ETA mataba había más unidad entre los perseg…",
        "La democracia en grave riesgo en España, nos uniremos a las peores dictaduras #URL#",
        "RT #USER#: “Para defender mi patria del tirano usurpador, soy hombre de honra nunca he vendido mi honor ni a traidores ni farsantes,…",
        "RT #USER#: ¿Y como lo exigireis...Con las \"risas\" de la de Cabra? #URL#",
        "#USER# No todos los vascos, el miedo se ha quedado impreso en la mente, miedo a las pistolas y especialmente a las instituciones de hoy, sus políticas.",
        "#USER# #USER# Vosotros a lo vuestro, los q votan a los progres algún día despertarán d las mentiras.\nExplicar bien las cosas en todos los foros para q la gente lo entienda y os pierdan el miedo q los otros publican",
        "RT #USER#: Comienza el desprestigio de la #USER# Nacional ante su propio pueblo. Este fenómeno es intrínseco en los regímenes castr…",
        "RT #USER#: 👏👏👏👏 (VÍDEO): Vicente Vallés define a Podemos en directo en el telediario de Antena 3 y la ralea podemita le llama \"fac…",
        "RT #USER#: DIRECTO | El líder de Vox, Santiago Abascal, ha participado en una manifestación en Barcelona, donde ha asegurado que s…",
        "RT #USER#: Vente conmigo un día a la obra de peón conmigo, medio turno !!! A poner casetones y cuando acabes me cuentas las gilipo…",
        "RT #USER#: #USER# #USER# #USER# Estoy de acuerdo si Sanchez habla ya de conflicto político en Cataluña es que consi…",
        "#USER# #USER# No solo ha sido una mano, son muchas manos las que han intervenido.",
        "RT #USER#: Lo malo de la mayoría de periodismo sobre \"cambio climático\" es que es tan sesgado, sensacionalista e ideológico (#HASHTAG#…",
        "#USER# los famosos chiringuitos del PSOE y sus amigos",
        "#USER# En manos d estos gestores vividores estamos y no son todos los que vemos hay muchos más.\nEste país se va a la mierda entre unos y otros",
        "RT #USER#: #USER# #USER# #USER# A ver si se ponen a estudiar un poco de historia y no se la inventan",
        "RT #USER#: #USER# Se acabó el toreo de salón, ahora hay que salir a la Maestranza.",
        "#USER# #USER# Famosa por las pelis o por los pelos",
        "RT #USER#: #USER# Porque los lobos se defienden en manada.\nSi uno sale fuera de la manada esta perdido",
        "#USER# #USER# queda definido Sánchez perfectamente",
        "RT #USER#: ¡Qué raro! Los detenidos, una vez más, extranjeros... \nDesarticulado en Málaga un grupo criminal de ucranianos y georgianos…",
        "#USER# #USER# Hay que poner orden en España, cada cosa en su sitio ... que no es racismo es ordenamiento de las cosas",
        "#USER# #USER# #USER# #USER# #USER# La derechona como dice Vd., nombra presidente al impredecible Sánchez y al mismo tiempo nombra vicepresidente al comunista y señora ministra, etc. los presupuestos y leyes tóxicas les hacen estos con los sepaRatas, dándoles lo que pidan, que hemos ganado España y los españoles ??",
        "#USER# #USER# Como Sánchez o ZP por ejemplo ???",
        "RT #USER#: Solo para que se sepa! #URL#",
        "RT #USER#: #USER# No hay huevos a independizar Cartagena otra vez",
        "RT #USER#: #USER# #USER# Le parecerá estupendo, son sus socios de gobierno. Habrán aprendido bien los universitarios…",
        "Pedro Sánchez candidato, que viene el lobo ..... #URL#",
        "RT #USER#: Los sindicatos españoles hace ya mucho tiempo que están a otra cosa. No deberían ir \"de visita\", sino quedarse dentro!…",
        "RT #USER#: La que nos espera. Siempre se ha dicho que es de inteligentes escarmentar o aprender en cabeza ajena.\nEl que espera a aprend…",
        "Unidos contra quienes quieren romper España con desigualdad entre territorios y españoles.\nSin complejos #URL#",
        "#USER# #USER# Esta tía es tonta o nos toma por tontos....\nCreo que ambas y ambos",
        "RT #USER#: La Cataluña de Companys: \"La monja fue aserrada viva y echada a los cerdos\" #URL# vía #USER#",
        "RT #USER#: #USER# #USER# España es diferente,  tenemos un presidente que miente más que habla... ahora quieren a nuestro hi…",
        "RT #USER#: PODEMOS ESTA PODRIDO DESDE EL PRINCIPIO.\n\nAlguien vio lógico su Campaña de Financiación para las Elecciones a \"traves de…",
        "Se lo recordamos a Sánchez o les da igual ?? #URL#",
        "RT #USER#: #USER# PP= Partido Populista, no me extraña su comportamiento y es un partido calentólogo que apoya la Agenda globali…",
        "RT #USER#: Integración imposible porque no la quieren. #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# Me puede pasar la información de que programa, cadena y horario. Gracias",
        "RT #USER#: #USER# Jajajaj internamente. Entre dirimir internamente los chanchullos, los de los 40M que no devuelven que son d…",
        "#USER# #USER# Los amigos de ZP1 y ZP2",
        "RT #USER#: #USER# #USER# Marruecos sabe que España tiene un gobierno débil, blandiblú. Ya pasó a principios del siglo VIII, cua…",
        "#USER# #USER# #USER# nunca mejor dicho.\nAquí somos diferentes, no aprendemos de nuestra historia, del sufrimiento de nuestros mayores.....",
        "RT #USER#: Increible, justo ahora que no mandan ellos. Y mientras en Cataluña como si no pasara nada. Es un escándalo lo de Sánch…",
        "RT #USER#: Los camioneros franceses organizan bloqueos  porque la tasa del gasoil subirá 2 céntimos #URL#",
        "#USER# Cosa de politicos mediocres  de última fila. El placer del poder para su beneficio personal y enriquecerse, es la clase actual",
        "#USER# #USER# Todo será cosa de tiempo ....",
        "RT #USER#: ¡Y después de Zaragoza llega Madrid! Nos vemos mañana en la #USER# con #USER# #USER# a las 19:00 hrs!…",
        "#USER# #USER# Es para esconderse y llorar.\nComo país somos tan incultos y tontos, fáciles d engañar ?",
        "El Rey destaca el compromiso del Ejército &amp;#HASHTAG#;con nuestra Constitución&amp;#HASHTAG#; ante la investidura de Sánchez: #URL# \n\nAyer quedó demostrado q Sánchez no defiente la monarquia ni la constitución, sigue la politica dl impresentable Zapatero narcobolivariano dicen",
        "RT #USER#: Acá está una muestra de la \"primera linea\". De verdad me van a hacer creer que este delincuente es un patriota? O que…",
        "Vox se querella contra Pedro Sánchez y Dolores Delgado por tráfico de influencias #URL# a través de #USER# \n\nMe",
        "La realidad #URL#",
        "RT #USER#: Luis Salaya, alcalde socialista de Cáceres, quiere construir la estatua de Buda más grande del mundo.\nQuieren atraer \"tur…",
        "RT #USER#: #USER# Vamos avanzando, hacia la ruina.",
        "RT #USER#: #USER# Así nos intentan manipular , entretener con chorradas , hacer que desviemos la atención de otros problema…",
        "RT #USER#: #USER# ..Eso algunos ya lo sabiamos, conozco a muchos politicos que llevan a sus hijos a colegios de elite religiosos y…",
        "RT #USER#: #USER# #USER# 1.Obliga el estado opresor a cataluña a compartir vuestros productos con el resto de España.?…",
        "%252527Equipo de investigaci%2525C3%2525B3n%252527 descubre la %252522trampa%252522 para la obsolescencia programada de las cafeteras de c%2525C3%2525A1psula #URL# a través de #USER#",
        "RT #USER#: Marruecos, unilateralmente, toma posesión del sur marítimo de Canarias por los yacimientos de telurio y cobalto.\n\n- \"T…",
        "RT #USER#: #USER# #USER# #USER# NO le hables de historia a los paletos estos comunistas y socialistas que los lías...la hist…",
        "#USER# #USER# #USER# Hay que tener más vista",
        "#USER# #USER# #USER# Lo cierto es que de seguir Sánchez e Iglesias en el poder con su gente, bajarán los accidentes, nadie podrá tener coche y pagar el combustible aún considerando q los q puedan conducir, perderán la atención y concentración por el cabreo q llevarán cosa q provoca accidentes.",
        "Este es el respeto a nuestra justicia en Alemania tras ponerse al servicio d Sánchez la Abogacía dl Estado, Fiscalía, etc.\nEspaña con Sánchez ha perdido todo respeto y consideración internacional, ya somos tercermundista #URL#",
        "RT #USER#: #USER# #USER# El PP hace ya tiempo dejó de ser derecha, es Globalismo igual que la izquierda actual, con color…",
        "#USER# #USER# Los marqueses nunca pueden ir la paro, tiene que pagar el casoplon o por lo menos justificar ingresos  q hacienda no investigue como a la mayoría d hijo d vecino",
        "RT #USER#: España tiene problemas más serios que éstas gilipolleces. #URL#",
        "RT #USER#: Ser mala persona no tiene absolutamente nada que ver con el GENERO! \nMadre mía, que triste !!!!!!😭😭😭😭😭 #URL#…",
        "RT #USER#: #USER# Mucho me temo que poco hay que hacer, las ansias de poder son imparables. Ni corrupción ni nada, tienen los medi…",
        "#USER# Además guapas de verdad ….😍😍😍",
        "#USER# #USER# #USER# Algunos mucha razón tuvimos al votar a esta constitución NO",
        "RT #USER#: \"Con el mayor caso de corrupción que tiene encima de la mesa el PSOE, con cargos condenados por robar el dinero a los parado…",
        "RT #USER#: En manos de Rufián - Pablo Planas #URL# #URL#",
        "RT #USER#: El comunismo del XXI. #URL#",
        "#USER# y el resto del partido que dice ..... ??\nEs una vergüenza como país y como partido, pensábamos que el nuevo PSOE tras la república había cambiado, pues sigue siendo el mismo del Frente Popular unido a comunistas y sepaRatas, lo trajo ZP y sigue ZP2\n#URL#",
        "RT #USER#: #USER# Tienes razón. Yo no me considero xenofobia, soy ordenada. Cada uno a su país. Si tienen dinero para armas, q cuiden…",
        "La Fiscalía pide 26 años de cárcel y 200 millones de multa para la ex cúpula de UGT-A por la trama de las facturas falsas #URL# \n\nEl mangoneo andaluz del entramado socialista",
        "RT #USER#: #USER# Todavía no has borrado esto ?? Pues merece ser que a sido un moro el que a tirado ese artefacto....ahora que…",
        "RT #USER#: #USER# #USER# Este manipulador profesional, se ha propuesto también jodernos las Navidades. Algún día los…",
        "#USER# #USER# Sánchez ZP2 como ZP1, no lo siente, ha demostrado estar más cerca  del narco comunismo y d Soros que del buen hacer y de España, lo primero es el sillón cumpliendo lo que le manda Soros y sus intereses, cambiar la cultura y la sociedad española y europea con la invasión africana",
        "RT #USER#: #USER# Porque se les dió el control de los medios de comunicación y de la educación.",
        "RT #USER#: El clásico Pin parental de toda la vida de dios #URL#",
        "RT #USER#: #USER# De donde han sacado ese derecho. España debería estar dando la nacionalidad española a los Saharauis que lo solito…",
        "#USER# #USER# #USER# Pedro Sánchez todo un Sr. de palabra .......  ¡¡¡\nEl engaño es su fuerte como trilero.\nSus compañeros socialistas le apoyan ....... \nMañana cuantos irán al paro ???",
        "RT #USER#: #USER# Es lamentable cómo la codicia de unos padres puede destrozar la vida de sus hijas sin consecuencias para…",
        "RT #USER#: #USER# Estan pasando cosas muy extrañas en este país...",
        "RT #USER#: Los niños normales no hablan así.\nEs tan obvio que no sé si merece la pena decirlo.\nEl País nos entretiene con cosas a…",
        "#USER# #USER# La fiscal general será su defensa ?",
        "RT #USER#: Aquí los únicos ignorantes sois los que apoyáis y blanqueais a partidos dirigidos por gentuza condenada por terrorismo…",
        "RT #USER#: #USER# Con razón necesitan una fiscal del estado pro-gobierno. Esto va a terminar estallando por los aires y nos v…",
        "RT #USER#: En España aún hay líneas rojas que ni Sánchez puede atravesar.\nUna de ellas es convertir a los abogados del Estado en mercen…",
        "RT #USER#: Marruecos le echa un pulso a España delimitando a Canarias como aguas marroquíes en busca del ‘tesoro’ del Atlántico https…",
        "RT #USER#: #USER# Llevándolos de la mano hacia las paguitas y los pisos sin hipoteca. Reinserción de lujo.",
        "RT #USER#: #USER# #USER# El comunismo para los demás. Lo suyo es suyo y lo nuestro también",
        "#USER# #USER# #USER# Aqui no aprendemos nunca, somos un poco torpes por no decir gili",
        "#USER# #USER# #USER# Ni con el psoe o sepaRatas.\nEste es un cantamañanas vividor"
      ]
    }
  }
}