{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# Explica un poco mas, por favor!",
        "RT #USER#: Apelen a la sensatez, en un juego de 13 innings, con batazos, jugadas claves y salvadoras, varias ocasiones de anotar carre…",
        "RT #USER#: 'Las empresas que más wearables venden #HASHTAG# #HASHTAG# #HASHTAG# ' #URL#",
        "#USER# Tengo un primo, con eso basta",
        "#USER# #USER# #USER# Melton es reincidente en ese tipo de expresiones. Causa pavor escucharlo #HASHTAG#",
        "Cada vez que hablo con un venezolano en el país es lo mismo: el socialismo chavista es una gran mierda, corrupta y emprobrecedora.\n\n#HASHTAG#",
        "RT #USER#: En 2019, los 6 videos musicales más vistos en YouTube a nivel global fueron de canciones en español.",
        "RT #USER#: La bacteria que mas del 68% de los Dominicanos tiene y que puede causar cáncer de estomago #URL#",
        "De lado y lado (Gobierno y oposición) se embarcan en una andanada de tuits absurdos.\n\n#HASHTAG#",
        "RT #USER#: Es más honesto y digno dar fin a una relación destructiva, que duele, que lacera el alma y corroe la autoestima, que esper…",
        "#USER# #USER# El regidor de la mirada!🤣",
        "RT #USER#: ¿Por qué están vacíos los rascacielos de la ciudad de Nueva York? #URL#",
        "RT #USER#: #HASHTAG# El jardinero Jorge Bonifacio se integra el domingo al equipo, informó el gerente general Junior Noboa. #…",
        "RT #USER#: Cesar Valdez de  #USER# en las ultimas dos temporadas, serie regular\n\nG-p : 6-0 (1.000)\nERA: 1.40\nIP: 51.3\nSO:…",
        "#USER# No se cancelan los funcionarios electos por voto popular. Ella puede dimitir. Nada pasa",
        "RT #USER#: La Fiesta del Banreservas es Patrocinada por La Familia Rosario.",
        "Solo 2 equipos sobre .500 en el torneo #HASHTAG# \n\n1. Toros\n2. Y adivina cual es el otro😋?",
        "#USER# La muerte del fiscal Alberto Nisman en Argentina \n\n#HASHTAG#",
        "Lo que realmente puede ser un buen ejercicio ciudadano, lo prostituyen convirtiéndolo en una chabacanería absurda #HASHTAG#",
        "Si el Pdte no lo ordena, no se hace!\n\n#HASHTAG# #URL#",
        "Me parece que los #HASHTAG# no retornan en la serie. \n\n#HASHTAG#",
        "Le entran a Horford pero no critican la acción de Towns\n\nEl dominicano cada día se disminuye mas con su actitud mediocre.\n\n#HASHTAG#",
        "RT #USER#: Si usted es de los que dice que el “calentao” del 25 sabe mejor que la cena de Nochebuena, pues cocine el hoy 23 y mañana e…",
        "#USER# Difícil avanzar así. Régimen de consecuencias nulo",
        "#HASHTAG# Excelente noticia por parte de Rubén Jiménez Bichara VP Ejecutivo de #USER# en señalar que próximamente plantas operadas con Fuel Oil serán convertidas a Gas Natural en próximos meses. #HASHTAG#",
        "RT #USER#: el comunicador más completo! #URL#",
        "Instituto Nacional de Migración (INM RD) y Alto Comisionado de las Naciones Unidas para los Refugiados (ACNUR) firmaron Acuerdo Marco de Cooperación #URL# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #USER# #URL#",
        "Evento IN se celebra con éxito trayendo a dos figuras internacionales del mundo de los negocios #URL# #URL#",
        "Están infectando #HASHTAG# \n\nNo hay forma que la gente aprenda a diferenciar la naturaleza de cada red #HASHTAG#",
        "RT #USER#: Despierto y me siento bendecido al ganar mi 5to anillo de campeón del Béisbol Invernal RD #USER# y ser 1er narrador en…",
        "RT #USER#: El doctor Joseph Wiesel afirma que el Watch de Apple usa su invento patentado para monitorear los latidos del corazón…",
        "#USER# Partía de gallos locos! #HASHTAG#",
        "Para poner a quien?\n\nCreo que el PRM no debe concentrarse en esto, sino en conquistar votos. Con eso es que se gana #URL#",
        "RT #USER#: Da pena que en mi país es más rentable hacer Uber que dar clases en una universidad.",
        "#USER# Lo creo",
        "#USER# #USER# Si, pero la teoría que vale menos se cae. En que se basa para decir eso?\nTwitter aguanta todo",
        "#USER# #USER# Eso digo. No puede coger lo mismo que el Olímpico",
        "#USER# #USER# Expertos en criticar y no hacer. Lo que no te afecta, no lo critiques",
        "RT #USER#: 10 consejos sobre cómo evitar mirar películas malas #URL#",
        "#USER# Otro. Nunca hay 1 solo. Si anotamos ahora y sacamos el cero en eln9 se acabó",
        "#USER# #USER# Es que la restricción se puede dar en la venta, pero en la compra es inexplicable \n\n#HASHTAG#",
        "Pila de hambre 🤣🤣🤣🤣🤣",
        "RT #USER#: Un accidente es siempre algo inesperado y trágico pero no contar con buenos hospitales en la zona de mayor tráfico aéreo y…",
        "RT #USER#: ⚡️Huawei MediaPad M6, análisis: así es la experiencia de usar una tablet de gama alta sin rastro de Google #HASHTAG# #URL#…",
        "#USER# Cameo. El va en el Plaza y Kevin le pregunta algo.",
        "#USER# #USER# Claro, se quieren ganar 11! #HASHTAG#",
        "Analícenlo como sea, eso fue una atrocidad, el crimen de la niña. #HASHTAG#",
        "RT #USER#: Memorizar: la capacidad cerebral afectada por la tecnología #URL#",
        "#USER# Déjala, la gente vive pendiente a todas las estupideces. Sé Tú!",
        "RT #USER#: “Dicutir con un hombre que ha renunciado al uso de la razón, es como darle medicina a un muerto.” - Robert Green\nIngersoll",
        "Hoy en Casa San Pablo \nCharla Yo Amo Mi Familia con #USER#\n\nEntrada libre. #HASHTAG# #URL#",
        "No había visto un proceso pre-electoral tan traumático como este. Cada día es surge algo nuevo.\n#HASHTAG#",
        "RT #USER#: Solicitan sangre O+ para joven sufrió accidente en la avenida Máximo Gómez #URL# #URL#",
        "#USER# Evaluar % de errores con ambos sistemas.",
        "#USER# -Mi opinión personal-🤦‍♂️",
        "¿Tendrá razón el alumno?\n\n#HASHTAG# #URL#",
        "Buena respuesta #URL#",
        "Decenas renuncian, pero no aparece el nombre, ni de uno?\n\nNo entiendo la nota #URL#",
        "RT #USER#: Derechos humanos tiene años que sólo funciona para los pobres indefensos delincuentes, a los ciudadanos honrados que no…",
        "#USER# #USER# #USER# #USER# #USER# Andan repitiendo la imagen. Pls, en Google aparece la fecha de las fotos, origen y autenticidad",
        "Señores, usted puede publicar lo que sea, pero trate de no publicar tantos disparates.\n\nHágalo por su bien",
        "Me gustaría que alguien me diga, si en vida offline, tienen oportunidad de hablarle a tantas personas, como lo hacen en las redes?\n\nEntonces cual es el sufrimiento porque alguien te bloque. Nadie esta obligado a tenerte en su TL.\n\n#HASHTAG#",
        "RT #USER#: #USER# #USER# #USER# #USER# Solo que esta es una sucursal bancaria.",
        "#USER# Marcos dale descanso  a Prisi",
        "RT #USER#: 5 alimentos peligrosos con los que se debe tener especial cuidado, incluyendo el pez globo, el ruibarbo, los frijoles crud…",
        "RT #USER#: Nunca discutas con un idiota. La gente podría no notar la diferencia. \n\nImmanuel Kant #URL#",
        "#USER# #USER# Pero a Fatima él la mató no por aspirar, la mató porque el tipo es un monstruo",
        "RT #USER#: Los condones USB rondan los US$10 y pueden llevarse a cualquier lugar. \n\n#URL#",
        "Alguien que le diga a LF que esas declaraciones en lugar de ayudar, le afectan.\n\n#HASHTAG# #URL#",
        "#HASHTAG# La Junta Central Electoral y el voto automatizado #URL# #HASHTAG# #USER# #URL#",
        "#USER# Iba en el #HASHTAG# en estos días, precisamente leyendo, evitando las conversaciones fútiles.\n\n#HASHTAG#",
        "#USER# #USER# Falta mucha voluntad para hacer eso aquí",
        "#USER# A los políticos les encanta ese tipo de personajes, pues se parecen a ellos. \n\n#HASHTAG#",
        "RT #USER#: Todos y todas en pie\n\n¡Primer jugador en la historia en jugar en 4 décadas!\n\n¡Vince Carter! #URL#",
        "RT #USER#: Más rico que ganen los #USER# es que le ganen a las #USER# 💙",
        "Esteban Rosario con la Navidad en alta! Que personaje!🤣\n\n#HASHTAG# #URL#",
        "Ahora el PTD es una preocupación para los PLDeistas. #HASHTAG#",
        "Lo bajaron de marzo a diciembre. No había razón para estar todo ese tiempo evaluando.\n\n#HASHTAG# #URL#",
        "RT #USER#: Ser pobre no te hace delincuente. De hecho, un informe de UNESCO de 2017 sobre menores delincuentes concluyó que ya no pue…",
        "RT #USER#: El envidioso siempre te mira de arriba a abajo buscando algún defecto. Si te lo encuentra, comenta, y si no, lo inventa",
        "Te esperamos el próximo viernes!\n\nApoyemos esta causa.  #HASHTAG#  \n\nTu RT es valioso #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #URL#",
        "#USER# De seguro que aplaudieron a mandíbula batiente!",
        "RT #USER#: ARGENTINA, DESDE 1950\n\nPor qué tanta pobreza?\nNo hay empleo\nPor qué no hay empleo?\nNo hay inversión\nPor qué no hay inve…",
        "Los 1ra bases del Escogido están en Belén! #HASHTAG#",
        "#USER# Activismo de sofá (wifi, un sillón y café en mano) asi cualquiera traza políticas publicas. #HASHTAG#",
        "Próximamente venimos con #HASHTAG#\n\n#HASHTAG# #HASHTAG# #URL#",
        "Los funcionarios dominicanos se van a otros países a decir cualquier mentira, fabula. \n\nAllá nadie le refutara, ni se dedicaría a investigar, pues no creo que nosotros estemos en el radar de otras naciones\n\n#HASHTAG#",
        "RT #USER#: “La vida no es justa, acostúmbrate a ello”\nBill Gates\n#HASHTAG# #URL#",
        "Si el tiro hubiese sido certero, Bonifacio llegaba safe. Pero ese es el juego aciertos y errores.\n\n#HASHTAG#",
        "El mejor 1ra base de la década actual es #HASHTAG# #HASHTAG# \n\n#USER# #USER# #USER# #USER# #USER# #USER# #USER#",
        "#USER# #USER# Ah,  ok\n\nSeguimos con la transmisión regular!",
        "RT #USER#: El agradecimiento es un concepto inexistente en el deporte profesional. Es lamentable, pero es así. Los Cardenales dejaron i…",
        "Ver la noticia del préstamo de US$400MM para mejorar \"eficiencia\" del sector eléctrico,  demuestra que el Gobierno no tiene un plan para ese sector.\n\n#HASHTAG#",
        "Se acercan lasaguilas..15 a 3 está el juego \n\n#HASHTAG# #HASHTAG#",
        "En el equipo del expresidente Fernández, se tejen demasiadas leyendas. Eso no le ayuda\n\n#HASHTAG#",
        "La teoría de miente, miente, miente que algo queda, aplicándola el Gobierno. \n\n#HASHTAG#",
        "RT #USER#: #USER# Un caso de abuso y manipulación de niños que da \"jervores\".",
        "Entonces el tema con el que amanecimos es la contratación de Juan Luis para la fiesta de #HASHTAG# \n\nNosotros cada día estamos peores, eso es pura frivolidad.  \n\n#HASHTAG#",
        "Gozatelo! Inmenso! Juan Luis Guerra - Visa Para un Sueño (Live) #URL#",
        "#USER# #USER# Antes, el papel aguantaba todo. Hoy es Twitter que aguanta todo"
      ]
    }
  }
}