{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Skype traducirá todo lo que oigas o digas: ¡Ideal para las videoconferencias! ¿Qué os parece? #URL# #URL#",
        "Las 10 mejores maneras de perder datos en 2013 | #URL#",
        "Ya habréis visto todos los cambios que se están produciendo en la #HASHTAG#...Aquí os contamos todo y el por qué: #URL# #HASHTAG#",
        "Hemos montado un \"superprofesionalizadísimo\" curso de Community Manager...especialmente dirigido y orientado a... #URL#",
        "#USER# por supuesto que funcionará, no dudo de tus cualidades.",
        "El cuidado de las plantas: #URL# vía #USER#",
        "¿Cómo avanza la comunicación a larga distancia? Os lo contamos aquí. ¿Podremos mandar #HASHTAG# con emociones? #URL#",
        "Instalado un quiosco digital en el Hospital del Henares | #URL#",
        "¡Muy feliz viernes! Al parecer, según una empresa de tecnología china, hacer nuestros aparatos inteligentes, sólo cuesta ¡1.5 EUROS MÁS!",
        "Hasta 300.000 edificios pueden quedarse sin TDT #URL#",
        "He subido un vídeo de #USER# (#URL# - mandos a distancia).",
        "Aquí podéis leer toda la información que se tiene hasta el momento sobre los cinco drones de París. #URL# #HASHTAG# #HASHTAG#",
        "#HASHTAG# Channel celebra 15 años de éxito en #HASHTAG# | #URL#",
        "Por qué elegir a una empresa para el mantenimiento de tu comunidad de vecinos\nSi todavía no tienes una, te damos una idea 😉\n#URL#\n#URL#",
        "Twitter recopila información sobre nuestras apps: #URL#",
        "Nace en España el #HASHTAG# de #HASHTAG# colectiva iQQual | #URL#",
        "RT #USER#: L#USER# ecólatras sabemos que nuestra forma de consumir puede cambiar el mundo. Por eso apostamos por el #HASHTAG#. ¿P…",
        "Un viernes más cerramos la semana laboral con una instalación de cámaras de vídeo vigilancia 📹Esta vez en una nave industrial\nPorque #HASHTAG# también trabaja en las alturas 🔝\nDescubre como podemos dotar más de más #HASHTAG# a tu instalación\n✅ #URL#\n#HASHTAG# #URL#",
        "Os traemos las mejores aplicaciones para encontrar trabajo. ¿Se os ocurre alguna más?\n#URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "Lo prometido es deuda. Aquí tenéis todo sobre Apple y su Iphone 6. #URL#",
        "En #HASHTAG# ya nos estamos preparando para la temporada de #HASHTAG# ¿Cuáles son las principales funciones de un #HASHTAG# de piscinas comunitarias e instalaciones privadas?\n#URL#",
        "#HASHTAG# rediseña su #HASHTAG# de entrada incluyendo cinco #HASHTAG# pestañas | #URL#",
        "La nueva interfaz de Google Play Store 4, filtrada en vídeo | #URL#",
        "Así sería #HASHTAG# si hubiese sido inventado en los 80",
        "Tenemos bastantes clientes que nos han pedido adaptar sus antenas para seguir la oferta televisiva de Italia. Con un simple ajuste y la instalación de un receptor adecuado es posible. Descubre cómo ver canales italianos gratis y de pago. #HASHTAG# #HASHTAG#\n#URL#",
        "Os animamos a disfrutar de las piscinas cubiertas de Madrid mientras Serpasat cuida las vuestras… #URL#",
        "Cada 22 segundos surge una nueva #HASHTAG# para #HASHTAG#, según G Data | #URL#",
        "Se trata de un #HASHTAG# con una batería que aguanta 10 días. Descubre #HASHTAG# aquí: #URL#",
        "Informática en femenino #URL#",
        "#HASHTAG# confirma una nueva vulnerabilidad de Internet #HASHTAG# 8 | #URL#",
        "#HASHTAG# prepararía un nuevo canal en #HASHTAG# para las plataformas de pago internacionales | #URL#",
        "Bamboo Stylus mini, el pequeño de la familia ya está aqui | #URL#",
        "¡Comienza la liga! #URL#",
        "¿Existe servicio de #HASHTAG# en tu bloque de pisos o administración de propietarios? ¿Cumple con tus expectativas?\nRevisa todas estas tareas que te desglosamos en nuestro nuevo artículo del blog\n✅#URL#\n#HASHTAG# #HASHTAG#",
        "El cable para tu teléfono en formato de tarjeta de crédito | #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Si quieres leer todo sobre el nuevo teclado para #HASHTAG# de #HASHTAG#, puedes leerlo aquí: #URL# #URL#",
        "Men in Black 3 y Skyfall, las películas con más fallos de 2012 | #URL#",
        "Qué importante es configurar correctamente una cámara de video vigilancia\n#URL#\n#HASHTAG# #HASHTAG#",
        "Telefónica, Vodafone y Orange ofrecerán a partir del sábado el nuevo #’Galaxy S4′ en #HASHTAG# | #URL#",
        "¿Qué os parecen los nuevos LG? #URL# #URL#",
        "RT #USER#: Aprobación de toldos en comunidades de vecinos  #URL#",
        "¡La realidad virtual llega a España!\n#URL# #URL#",
        "#HASHTAG# desarrolla un sistema para facilitar la #HASHTAG# de activos #HASHTAG# | #URL#",
        "#HASHTAG# FUCI alerta de la “moda” de comprar medicamentos por Internet | #URL#",
        "Un llavero para gente despistada #URL#",
        "#HASHTAG# y #HASHTAG# recibirán las notificaciones de la Seguridad Social por #HASHTAG# | #URL#",
        "RT #USER#: #HASHTAG# de #HASHTAG# en la nube para tours, excursiones, alquileres, habitaciones, citas.. Acepta pagos con tarjeta #URL#…",
        "IBM y Ericsson colaboran en el diseño de la antena 5G #URL#",
        "Primer contacto con #HASHTAG# #HASHTAG# S4 zoom | #URL#",
        "MTV es el primer canal que cae como consecuencia de la incertidumbre de la TDT | Televisión... #URL#",
        "#HASHTAG# planea lanzar al mercado una #’tablet’ de 12,2 pulgadas, según ETNews | #URL#",
        "RT #USER#: La Comunidad de Madrid lanza un programa de ayuda a los autónomos\n#URL#",
        "Ipad Mini y Nexus 7  próximamente renovación. | #URL#",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - Sorpréndete de nuestro Spot de",
        "Mira qué diferencia de #HASHTAG#. La primer es de una #HASHTAG# particular y el resto son los mecanismos de grandes instalaciones comunitarias o recintos públicos a los que damos servicio durante la temporada de #HASHTAG# o invierno\n⬇¿Quieres saber más?⬇\n#URL# #URL#",
        "¿Cuentas con #HASHTAG# en tu vivienda o en tu comunidad de vecinos? ¿Y sabes qué sistemas o que productos utilizar para desinfectarla?\nConoce las ventajas de las lámparas ultravioleta para tratamiento de agua ⬇️⬇️⬇️\n✅#URL#\n#HASHTAG#",
        "RT #USER#: La región podría llegar a los 50 mil tejados activos para 2030 según CAFMadrid, en #USER#\n#URL#…",
        "Spotbros y la EMT ofrecerán un servicio de información  | #URL#",
        "Entrevista a La guarida Creativa en Gente Digital... #URL#",
        "¡No te pierdas lo que nos depara diciembre! #URL#",
        "¿Os acordáis de vuestros móviles ladrillo? ¡Puede que aún nos sirvan!\n#URL# #URL#",
        "RT #USER#: De alcance global y organizado en España, entre el 15 y el 30 de abril vuelve la #HASHTAG#. Más sobre los talleres en https:/…",
        "Una nueva #HASHTAG# ayuda a mejorar el #HASHTAG# de una web en #HASHTAG# | #URL#",
        "El nuevo plan nacional de la TDT es algo que nos afecta a todos. Aquí os contamos qué hay que hacer #URL#",
        "#HASHTAG# se alía con #HASHTAG# para que su programa Talentum llegue a 250 jóvenes | #URL#",
        "Xiaomi prueba la resistencia de su Mi 4… ¡con cangrejos! #URL# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Industria afirma que el #HASHTAG# #HASHTAG# garantiza el desarrollo de la #HASHTAG# | #URL#",
        "¡Hola! Como ya sabréis, hoy se reúne el gobierno para deliberar el concurso de los nuevos #HASHTAG# de la #HASHTAG#. #URL#",
        "¡Feliz año a todos y muchas gracias por estar ahí! Nos vemos en 2015 con más cosas y mucho mejor.",
        "Para presupuestos o incidencias ponerse en contacto con nuestro comercial #URL#",
        "Ya tenemos todas las #HASHTAG# de verano en funcionamiento 👏👏\nY las comunidades de vecinos de más de 30 propietarios, perfectamente cuidadas por nuestros profesionales del agua.\n¿Sabes cuáles son las funciones de un #HASHTAG# de piscina?\n\n#URL#\n#HASHTAG#",
        "El teclado de #HASHTAG# llega a todos los dispositivos #HASHTAG# (4.0 o superior) | #URL#",
        "Servicio de mantenimiento de piscinas para comunidades de propietarios. #URL#",
        "RT #USER#: Switch multivisor para monitorizar audio y vídeo, #HASHTAG# #HASHTAG#, #URL#",
        "#HASHTAG# en dos pasos: qué es, cómo funciona y por qué deberías #HASHTAG# | #URL#",
        "Skype lanza nueva versión de escritorio con integración con Outlook | #URL#",
        "Samsung lanza un mando de videojuegos para su Galaxy 4 | #URL#",
        "D-Link DCS-933L, una #HASHTAG# de vigilancia que hace también de repetidor #HASHTAG# | #URL#",
        "GolT emitirá todos los #HASHTAG# del #HASHTAG# FIFA #HASHTAG# | #URL#",
        "Las mejores apps para comprar regalos: #USER# #USER#, y ¡muchas más! #URL#",
        "Parece que el talón de Aquiles de los móviles, se solucionará. ¿Qué os parece? #URL#",
        "RT #USER#: Ya está aquí: el primer neumático que recarga las baterías del coche eléctrico #URL#",
        "I uploaded a YouTube video -- así se anima a España #URL#?a",
        "Abertis Telecom enfatiza que existe “suficiente espectro” para comunicaciones móviles y televisión\n#URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "¿Sabías que en los garajes comunitarios de unas 100 plazas circula de media un coche cada 2 minutos?\nY es que esta área es la más transitada y también la que más se ensucia, con mucha diferencia, sobre el resto de zonas de una comunidad\n#URL#\n#HASHTAG# #HASHTAG# #URL#",
        "Os traemos un post con los 9 prodcutos más innovadores ¡El último nos lo tenéis que contar vosotros! #URL#",
        "Únete a un grupo de consumo, come #HASHTAG# e inteligentemente los mejores alimentos.#URL# vía #USER#",
        "Cartoon Network y Cartoonito desaparecen de #HASHTAG# | #URL#",
        "¿Tu piscina está adaptada a personas con #HASHTAG# y mayores de 65 años?\n👉 #URL#\n#HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: El vecino que demanda a la comunidad no paga las costas #URL# vía #USER#",
        "Ahora, si tiene problemas de alopecia, puede demandar a Apple #URL#",
        "¡Buenas noches! TRANSMITIR EMOCIONES a larga distancia ya es posible gracias a la #HASHTAG# y a #HASHTAG#. #URL#",
        "Mañana 17 de mayo es el #HASHTAG# y nos alegra ver noticias como esta durante estos días:\nUn joven de 16 años crea el satélite  más pequeño de España para acceder gratis a #HASHTAG# ⬇️⬇️\n☑️ #URL#\nVía #USER# \n#HASHTAG#",
        "Las asociaciones de internautas piden que eliminen la ‘tasa Google’ durante su tramitación en el Senado\n#URL#",
        "Realización de un #HASHTAG# tipo F en cable #HASHTAG#, este conector es muy usado en conexiones de #HASHTAG# y mas. #URL#",
        "Esta Lucia, jajaja..., no controla la camara,puff... #URL#",
        "El 5G ya está en España. Algunos teleoperadores móviles ya lo están implementando en varias ciudades. ¿Y cómo efecta a las telecomunicaciones esta tecnología?\n#URL#\nVía #USER# \n#HASHTAG#",
        "Cómo funcionan las antenas y sus diferencias #URL# #URL#"
      ]
    }
  }
}