{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Dejaré esto por aquí y me retiro con un nudo gigantesco en la garganta. #URL#",
        "RT #USER#: Pues si lo queréis, lo tenéis!! #URL# RT porfa!! que estas no son horas de subir vídeo!! jajaja Gracias!!",
        "#HASHTAG# #HASHTAG# Muerte a prieto",
        "RT #USER#: Hoy es un buen día para ser Darks. 😎 Dark Temporada 2, disponible el 21 de junio. Solo en Netflix. #URL#",
        "RT #USER#: Gana un auricular #HASHTAG# HX5V2 con la colaboración de Sarinha. ¡Participa en el sorteo y llévatelo a casa!  (ht…",
        "RT #USER#: - Me convidas?\n- claro amigo #URL#",
        "#USER# #USER# #USER# Y de paso los dejamos cuidado la entrada del edificio, un clásico.",
        "Olvidar todo y sentir que solo estamos los dos.",
        "Participo del Super Sorteo de #USER# por muchas gemas de #USER# entra --&gt; #URL#",
        "RT #USER#: Se pueden ser muchas cosas en la vida pero ser un desagradecido es como lo peor la verdad",
        "RT #USER#: De paseo con el helicoptero con #USER# y #USER# ! #URL#",
        "#USER# Hacen envíos a Colombia?",
        "RT #USER#: Me comentan que Brasil ha robado a Colombia. Una pena, Brasil es la anfitriona y va a ganar sea como sea.",
        "RT #USER#: —Señor, protege a mi hijo....\n—¿Dónde vive?\n—En Bosa #URL#",
        "RT #USER#: Cuando abrazas a la persona que te gusta. #URL#",
        "RT #USER#: Y por eso vuelve, sin ti el mismo ya yo no sere, ta con otro ya yo me entere, dime si como yo lo sabe hacer 💪💪🔥🔥😍😍#USER#…",
        "¿Quieres un Smartwatch ORA Sphera? Participa en el #HASHTAG# que organiza #USER# y #USER# - #URL#",
        "RT #USER#: ⚡️🔥NUEVO VÍDEO🔥⚡️\n\nLos personajes del canal nos reunimos para celebrar los 6 millones con un MEGA-SORTEO.\n\n#URL#…",
        "RT #USER#: Si queréis ver las mayores discusiones de internet no tenéis que ir a vídeos de Los Simpson o de política....recetas de como h…",
        "Dile' que tú eres del rey como Lana.",
        "#USER# Quien eres tu?",
        "RT #USER#: Vender un activo que genera utilidad económica pública para comprar activos públicos q generan rentabilidad privada https…",
        "RT #USER#: Lo han intentado todo. Hasta la Catapulta Infernal. Hay que ensayarla más\n#HASHTAG# #URL#",
        "RT #USER#: Quiero escuchar de tu boca que soy el único que te provoca...",
        "RT #USER#: Si responde a los cinco segundos, merece el cielo.",
        "RT #USER#: Cuando digo algo y me hacen repetirlo como 79 veces porque no escuchan: #URL#",
        "RT #USER#: 😜😜 VAMOS😜😜\n\n➡️ Haz 🔁 a este tweet\n➡️Comenta con #HASHTAG# por qué el Black Sinpa es el mejor Black de la hi…",
        "RT #USER#: Esta no es más que una injuria.Recibieron una ciudad con los mejores índices  sociales y económicos  de su historia  http…",
        "RT #USER#: Tengo 10 Betas de #USER# gracias al programador del juego #USER# =D. RT Para participar y llevarte 1 =P. Mañana…",
        "RT #USER#: Hinchas de Santa Fe dan ejemplo de tolerancia y paz #URL#",
        "Participo del Super Sorteo de #USER# por muchas gemas de #USER# entra --&gt; #URL#",
        "RT #USER#: Me dicen que en marzo vamos pa Colombia🇨🇴 y en Abril para Argentina🇦🇷 donde nos vemos???",
        "RT #USER#: Pues hasta sí #URL#",
        "RT #USER#: Tras investigación de años, panel de expertos suecos concluye: \"No. Definitivamente no. Trancar puerta no hace que bus…",
        "#USER# #USER# No le he pasado con el coche por encima jajaja, solo se cayó y no tenía ningún tipo de protector, claramente el Gorillaglass no hizo su trabajo.",
        "RT #USER#: Aquí un ejemplo de cómo la lógica de la computación se puede materializar en diferentes soportes físicos, como el agua :)\n\nhttp…",
        "RT #USER#: Que no se nos olvide que gracias a saboteo CD no fue aprobada adición de $450.000 mill para Mocoa.\n#HASHTAG# #URL#…",
        "RT #USER#: ¿Un poco de daño? Jája, ¡Más por favor!\n\n¡SORTEO SOL+RECOLOR!\nRT + Follow + #HASHTAG#🔥\n3 Ganadores 15.10.14. #URL#…",
        "RT #USER#: Cuanto amor en una sola foto. #URL#",
        "RT #USER#: “se nos cayó el pikachu” KSKDKDLFLF NOOO EL VIDEO MÁS CHISTOSO QUE HE VISTO HOY WN JAKSKDLFLFLFLLFLF #URL#…",
        "RT #USER#: A largo plazo el Fracking va a terminar matando más gente que la guerrilla, que los paras, que las Bacrim. Sólo hay un c…",
        "RT #USER#: ¡Buenas noticias! \nesta oficialmente confirmado la season 2 de Dark estrena a finales de este  año📌 #HASHTAG# #URL#…",
        "Quiero ese iPhone 11 Pro que está regalando #USER# aquí → #URL# #HASHTAG#",
        "RT #USER#: #HASHTAG# por gobernar para el bienestar de los más pobres y no para enriquecer a unos pocos, el pueblo lo sabe! http…",
        "#USER# Y se alegran de eso 😢😪",
        "RT #USER#: Ay por la raza que se ma matao mi hijo #URL#",
        "RT #USER#: Peculiar Muro en la frontera de Palestina.\nRick: \"Mira Morty, me convertí en un muro para ilegales. ¡¡¡SOY RIIIIICK MUR…",
        "RT #USER#: ¿Qué tal jugar con unas #HASHTAG#? 👌 Da RT si quieres vivir esta experiencia ☝️ #URL#",
        "#USER# Cuando lanzan la actualización?",
        "RT #USER#: Acá tratando de hacer las cosas bien #URL#",
        "RT #USER#: #HASHTAG# Vivir en Usme y tener una novia en Suba",
        "#USER# Hola Puny podrías hacer un gamemix de Adventure Island(NES), Saludos :)",
        "RT #USER#: Estoy intentando parar el río con las manos",
        "#USER# 😂 y esos delirios de celebridad ? #URL#",
        "RT #USER#: Si borras el chat, no te dejó en visto #URL#",
        "RT #USER#: Todo tenemos una persona que nos contagia su alegria #URL#",
        "RT #USER#: Quisiera ser de esos tsos que responden cada siglo. Pero no, así me respondan 3 años después yo sigo respondiendo a los 5 seg…",
        "RT #USER#: alguien me ha felicitado en un periódico de Colombia como si fuera su padre, en teoría me llamo Abduzcan José. Fantástico ja…",
        "RT #USER#: Amor son dos personas que se quedan a observar su destruction y no tiemblan ante el desastre",
        "RT #USER#: Eso ya fue mío, disfrute parce.",
        "RT #USER#: A esta hora en la #HASHTAG# #URL#",
        "RT #USER#: Escucha lo mejor de la música electrónica con La Mega desde #USER# #URL#",
        "RT #USER#: Todos deben estar re borrachos y vueltos mierda por salir hoy, y yo acá, siendo güevon, Jesús me debe tener severo cariño p…",
        "RT #USER#: Senegal decreta prohibición de bolsas de plástico #URL# #URL#",
        "RT #USER#: no debería reírme de esto (parte cinco) #URL#",
        "RT #USER#: Sorteo #USER# Ravana + Recolor. RT &amp; Follow para participar.\n\nGanador Domingo a las 16:55h\n#HASHTAG# #HASHTAG# #URL#…",
        "RT #USER#: 17. el del microondas #URL#",
        "#USER# #USER# #USER# #USER# Me dejan unir :(? 6mil pero juego bien",
        "RT #USER#: Nuevo Video PRO!\nSORTEO de un OnePlus 3T (España) y unos Cascos Inalámbricos NFC (Internacional!)\nParticipa aquí &gt;&gt;&gt; https:…",
        "RT #USER#: Dar y recibir,no pido nada más para este 2019.",
        "RT #USER#: 🔥🔥¡¡NUEVO VÍDEO!!🔥 🔥 \n\nHace unos días fue mi cumpleaños y he decidido celebrarlo (borracho) con vosotros sorteando unas cosa…",
        "RT #USER#: no me lo esperaba #URL#",
        "Yo participo en el sorteo del #HASHTAG# de #USER# #URL#",
        "RT #USER#: Sígueme y haz RT a este tweet para entrar en el sorteo de un NOKIA LUMIA 1520 de #USER# --&gt; (#URL#)",
        "Participio en el sorteo de 1 Smartwatch #USER# Sphera en #USER# #URL# #HASHTAG#",
        "RT #USER#: Información en verificación: temblor con epicentro en Mesa de los Santos, reporte preliminar 5 grados, profundidad de 150 km …",
        "RT #USER#: Que soledad tan 🐸🐩",
        "RT #USER#: OJO! Más oportunidades para llevártelos! \n➡️Comenta con #HASHTAG# una palabra con tres \"A\" #URL#…",
        "#USER# 😂 menos mal reaccionaste.",
        "#USER# Colombia 1-0 Chile",
        "RT #USER#: Recordemos la mejor inocentada de la historia. #URL#",
        "RT #USER#: –¿Te quieres casar conmigo?\n– pa ke kieres saber eso jaja saludos",
        "RT #USER#: Por favor no más, muchachos. #URL#",
        "#USER# Que inteligente de su parte  insultar a alguien que ni siquiera conoce. Eso deja mucho que pensar.",
        "RT #USER#: \"dormimos juntos hoy?\" me parece la mejor propuesta",
        "RT #USER#: ¿Se robaron 10 mil millones de pesos de la Universidad Pública, lanzan una bomba dentro de una universidad y gases cerca de…",
        "RT #USER#: Estuve haciendo ejercicio.",
        "#USER# Sin equipo está como difícil 😭",
        "#USER# #USER# Para evitar esto... #URL#",
        "RT #USER#: Amigos y enemigos - Noriel, Bad Bunny, Almighty",
        "RT #USER#: #USER#  fue súper épica esta parte 😱 #URL#",
        "#USER# #USER# Y la cámara frontal?",
        "RT #USER#: Tengo ganas de saber de ti, pero soy un cobarde, ni te miro en el móvil por miedo a verte en la foto con alguien...",
        "RT #USER#: -Es que con tattoos no se puede donar sangre.\nEn una semana me lo han dicho 2 personas. Desmitifiquemos, sólo hay que dej…",
        "RT #USER#: Que piensan ustedes? #URL#",
        "RT #USER#: O esas que se creen divinas, modelos, diosas del Olimpo por tener el cabello súper largo pero en realidad se ven tipo: http…",
        "#USER# Con que se tomo esa foto? Con una papa?",
        "#USER# exactamente lo mismo pensaba yo de ti, en el 2014.",
        "RT #USER#: Amor es tener a alguien quien empaque tus ojos furiosos por si acaso. #URL#",
        "RT #USER#: En todas las localidades la mayoría opina que dejamos una ciudad más humana excepto en las del estrato 4, 5 y 6 #URL#…"
      ]
    }
  }
}