{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La mariposa que elijas puede revelar los lados ocultos de tu personalidad #URL#",
        "\"En la vida hay que dejar ir\", una reflexión sobre lo que de verdad es importante #URL#",
        "12 reflexiones de Stephen Hawking que te dejarán pensando #URL#",
        "Acaba de publicar una foto #URL#",
        "24 Extraordinarias frases de Franz Kafka que debes conocer #URL#",
        "20+ Personas que la naturaleza los creó con una apariencia mágica #URL#",
        "10 frases de Facundo Cabral que te harán reflexionar #URL#",
        "¿Cómo ser feliz? Los 10 consejos de Aristóteles #URL#",
        "Solo los más inteligentes son capaces de encontrar a los 2 gatos en menos de un minuto #URL#",
        "Los problemas de esperar que los demás actúen como lo harías tú #URL#",
        "Test de Freud que revela tu verdadera percepción de la vida #URL#",
        "¡La ciencia lo afirma! Las mujeres que toman café sin azúcar son malvadas #URL#",
        "10 libros espectaculares para reiniciar tu cerebro por completo #URL#",
        "10 frases poderosas de Isabel Allende para reflexionar #URL#",
        "Madres tóxicas: estas 7 características las vuelven insoportables #URL#",
        "Fotos crudas y verdaderas sobre el antes y el después de nuestras vidas #URL#",
        "Hay días que puedo con todo, hay días en los que todo me puede #URL#",
        "La flecha envenenada: La parábola budista que nos pone frente a frente con nuestro mayor error #URL#",
        "Un estudio revela que las personas inteligentes suelen ser más perezosas #URL#",
        "Las mujeres regañonas pueden ser buenas para la salud de sus parejas, según estudio #URL#",
        "Según la ciencia, las personas zurdas son realmente excepcionales #URL#",
        "El monje budista que elijas te regalará un mensaje para tu vida #URL#",
        "Mientras más costosa sea la fiesta de boda, suele durar menos el matrimonio #URL#",
        "¿QUÉ TAN BUENA ES TU ORTOGRAFÍA?, haz esta prueba y averígualo #URL#",
        "Las personas inteligentes disfrutan más de la soledad #URL#",
        "\"Sin educación emocional, no sirve para nada saber resolver ecuaciones\", denuncia un profesor #URL#",
        "Acaba de publicar una foto #URL#",
        "Estudiante construye casa de 14m² para no pagar renta, cuando veo el interior quedo congelado #URL#",
        "Échame a los lobos y lideraré la manada: una reflexión que cambiará tu perspectiva ante la vida #URL#",
        "Cómo cambia la vida tras la muerte de los padres #URL#",
        "Los 20 libros más difíciles de leer y que pocos terminan ¿tú pudiste? #URL#",
        "Doctor japonés de 105 años de edad recomienda estos 12 consejos para mantenernos saludables #URL#",
        "10 Errores que cometen las mujeres al iniciar una relación #URL#",
        "El termómetro explotó a -62ºC en el pueblo más frío del mundo y las fotos son impactantes #URL#",
        "Los 11 hábitos de las personas resilientes y por qué deberías practicarlos #URL#",
        "Hay días que puedo con todo, hay días en los que todo me puede #URL#",
        "15 divertidos chistes ortográficos que no te debes perder #URL#",
        "“CANTO DE MÍ MISMO” de Walt Whitman - Traducción de Jorge Luis Borges #URL#",
        "Estudio revela que las mujeres son más felices si están con hombres feos #URL#",
        "\"Ojalá algún día la educación despierte la misma pasión que el fútbol\", una reflexión para compartir #URL#",
        "¿Las cosas no están saliendo bien? Usa este sencillo ritual para cambiar la suerte #URL#",
        "A 50 años de la publicación del libro “Cien Años de Soledad”, estas son las 25 frases más bellas de Gabriel García Márquez #URL#",
        "12 cosas que todo hombre debe saber al salir con una mujer fuerte #URL#",
        "Por favor no te aferres a un amor que duele más de lo que vale #URL#",
        "El mito de la caverna de Platón, un texto de lectura obligatoria #URL#",
        "10 razones por las que una mujer madura renuncia al amor #URL#",
        "“CANTO DE MÍ MISMO” de Walt Whitman - Traducción de Jorge Luis Borges #URL#",
        "7 libros adictivos que no podrás dejar de leer #URL#",
        "Una psicóloga te enseña cómo detener instantáneamente el berrinche de tu hijo con solo una pregunta #URL#",
        "\"El principito\" me enseñó estas 10 lecciones de vida que quiero compartir contigo #URL#",
        "El hilo rojo atado a la muñeca: Te confesamos todo lo que debes saber del amuleto más potente #URL#",
        "La depresión oculta puede detectarse con estos 10 signos #URL#",
        "13 consejos budistas para cuando la vida se nos pone difícil #URL#",
        "La depresión oculta puede detectarse con estos 10 signos #URL#",
        "El Feng Shui aconseja que hagas una limpieza y saques ya mismo estas 7 cosas de tu casa #URL#",
        "Perfil del maltratador psicológico: 21 rasgos en común #URL#",
        "El agotamiento emocional, la consecuencia de exigirse ser fuerte #URL#",
        "Confirmado, si tu pareja es mayor que tú te robará juventud, según estudio #URL#",
        "El hilo rojo atado a la muñeca: Te confesamos todo lo que debes saber del amuleto más potente #URL#",
        "3 Hábitos que te ayudarán a quererte más cada día #URL#",
        "Los bebés cabezones son más exitosos en la vida, según la ciencia #URL#",
        "¡Los neurocientíficos han hecho sonar la alarma! Mujeres, presten mucha atención a este consejo… #URL#",
        "22 frases de Carl Jung que te ayudarán a entenderte a ti mismo y a los demás #URL#",
        "¿Mal de ojo? Aunque no lo creas, existe una manera de saber si tienes energías negativas en tu cuerpo con un simple huevo #URL#",
        "5 hábitos que convierten tu casa en un “hogar tóxico” #URL#",
        "Neurólogos afirman que esta canción baja la ansiedad y el estrés en un 65%. Escúchala y deja tu opinión #URL#",
        "20+ fotografías perfectas que realmente vale la pena ver #URL#",
        "Los 11 hábitos de las personas resilientes y por qué deberías practicarlos #URL#",
        "20 Frases duras pero realistas que te harán más fuerte #URL#",
        "10 frases poderosas de Isabel Allende para reflexionar #URL#",
        "28 formas de insultar a alguien sin utilizar ni una sola grosería #URL#",
        "7 cosas que debes hacer con tu pareja antes de dormir para ser plenamente felices #URL#",
        "20+ Personas que la naturaleza los creó con una apariencia mágica #URL#",
        "¿Qué hacen los japoneses para que sus hijos no sean perezosos? Estos son los ocho consejos de los japoneses #URL#",
        "¿Cuántos caballos ves? El número revelará qué tipo de personalidad tienes #URL#",
        "¿Qué hacen los japoneses para que sus hijos no sean perezosos? Estos son los ocho consejos de los japoneses #URL#",
        "La parábola zen que nos hace cuestionarnos nuestra forma de afrontar la vida #URL#",
        "Todo lo que necesitas saber sobre el Kéfir: qué es, cuáles son sus beneficios y cómo hacerlo en casa #URL#",
        "Borges y la muerte de \"el Che\" y otras de sus geniales anécdotas #URL#",
        "\"El caballero de la armadura oxidada\", libro recomendado de Robert Fisher #URL#",
        "Las personas capaces de resolver este test tienen una inteligencia superior. ¿Te atreves? #URL#",
        "Keanu Reeves publicó esta foto con una reflexión brutal #URL#",
        "No obligues o dejes que tu hija besé a todo el mundo. Cuando vi esta campaña deje de hacerlo #URL#",
        "Mujeres que beben cerveza son más propensas a no quedar embarazada #URL#",
        "Cuentos infantiles que transformarán a tu hija en un ser libre y sabio #URL#",
        "Síndrome de Desgaste por Empatía: Cuando el dolor ajeno te supera #URL#",
        "La advertencia de la psicóloga infantil: Por esto NUNCA debes besar en la boca a tus hijos #URL#",
        "5 señales de que estás frente a un manipulador psicológico y que debes estar alerta #URL#",
        "\"Bella y el Unicornio\", un cuento de lectura obligatoria #URL#",
        "El estudio que afirma que si tu novio es mayor, te está robando la juventud #URL#",
        "Las fuertes palabras de Einstein cuando le preguntaban si creía en Dios #URL#",
        "Las mejores frases de Julio Cortázar #URL#",
        "4 técnicas de manipulación que una persona tóxica usa contigo sin que te des cuenta #URL#",
        "25 cosas que hacen las personas mentalmente fuertes #URL#",
        "El envejecimiento se combate bailando, asegura la ciencia #URL#",
        "Los 20 libros más difíciles de leer y que pocos terminan ¿tú pudiste? #URL#",
        "11 señales que te alertan de que estás tratando con una persona realmente malvada #URL#",
        "Estos elogios destruyen completamente la autoestima infantil #URL#",
        "Descubren que el cerebro se mantiene consciente después de la muerte #URL#",
        "Las fuertes palabras de Einstein cuando le preguntaban si creía en Dios #URL#"
      ]
    }
  }
}