{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Dia de la Raza.pps - #URL#",
        "#USER# Conserva siempre el buen juicio, hijo mío, y no pierdas de vista la discreción, ser fuerte . #URL#",
        "#USER# @“Le dije a Rajoy lo que millones de españoles piensan”\n #USER# #USER# #URL#",
        "#USER# ¿Y no hay ningún tipo de sanción para estas conductas? Los sueldos no son precisamente de 900 €/mes. Si yo hago eso en mi trabajo por segunda vez al día siguiente estoy en el paro. Por culpa de est#USER# jetas la clase política tiene el cartel que tiene #URL#",
        "#USER# #USER# esto es Espeña #URL#",
        "#USER# #USER# #USER# Este domingo hay que ir a colocarse hay para todos #URL#",
        "#USER# #USER# y La gran diferencia entre un gato y un mentiroso es que el gato tiene apenas nueve vidas. #URL#",
        "#USER# Por qué  Pablo se niega Sacar a Franco del Valle de los Caídos: #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# ¿Pero alguien se cree que el PP se puede renovar? Han robado, son franquistas, mienten, amenazan, son machistas y, lo peor, son mala gente. Celia Villalobos, la que decía que olíamos mal, acusando a la víctima de La Manada. Lo que huele a estercolero es ese partido.",
        "#USER# : \"Las historias de las caricaturas eran pasado. Pero la religión desconoce el tiempo. #URL#",
        "El odio es un borracho al fondo  de una taberna. que constantemente renueva su sed con la bebida #URL#",
        "#USER# #USER# #URL#   espero que información de esto",
        "#USER# #USER# #USER# #USER# #USER# Esto es España #URL#",
        "#USER# Mientras el gobierno del pp se dedicaba a crear corruptos los España se marchita",
        "#USER# #USER# #USER# estos sos los nietos del franquismo #URL#",
        "#USER# El dinero que Cospedal dio y ocultó a militares franquistas #URL#",
        "El puente de los valientes.pps - #URL#",
        "#USER# #USER# #USER# Ese gesto de romper el consenso con el pp en torno a Cataluña quiere decir básicamente que ese tema,Cataluña es suyo ...,,,CON UNO GRAMOS #URL#",
        "#USER# #USER#  haber dimitido por no ser \"decente\". \"¡Hasta aquí hemos llegado!\", reventó Rajoy #URL#",
        "#USER# Traidora de que .No ha un presidente chorizo",
        "Ahora Madrid detecta 109 millones gastados en candidaturas olímpicas “que merecen una explicación” #URL#",
        "#USER#  Usted, presidente de la nada, no nos engañe más. No confunda la libertad con la corrupción. No lo olvide. #URL#",
        "#USER# felicidades de parte de los corruptos #URL#",
        "#USER# #USER# Que el paso de Willy Toledo por la sexta no sirva sólo para el mero placer de ver a alguien sin complejos decir 4 verdades, el ha denunciado la situación de precariedad de l#USER# trabajadores/as en ese canal de televisión, recojamos el testigo y denunciemoslo, 700 euros son miseria.",
        "#USER# #USER# #USER# cundo puedas me mandas un correo para las primarias #URL#",
        "#USER# #USER# y quiere volver los corruptos #URL#",
        "Imaginería en España.pps - #URL#",
        "#USER# #USER# #USER# Exafiliados de Cs denuncian la compra de puestos en listas electorales 2015#URL#",
        "#USER# #USER# #USER# #USER# #USER# ESTO españa #URL#",
        "#USER# #USER# Ayuntamiento de Madrid (UP+P$OE): -Carmena reduce en un 40% la deuda de Madrid que heredó de Botella y Gallardón Comunidad de Madrid (PP+C'$): -Cifuentes con C'$ ha endeudado Madrid en tres años 1.790 millones más de lo previsto. La deuda ha crecido un 21% esta legislatura",
        "La herencia del PP es el saqueo y la corrupción. Pero ahora tenemos ayuntamientos que colaboran con la justicia #URL#",
        "#USER# #USER# #USER# #USER# #USER# pregunta a Paulito  que hacia el Suiza del guardia del dinero que mandaba Galafi para Aznar #URL#",
        "#USER# “Le dije a Rajoy lo que millones de españoles piensan” #URL#",
        "#USER# España es el estado de toda la Unión Europea que más incumple las leyes comunitarias. ... #URL#",
        "#USER# Érase una vez Santi Abascal y Albert Rivera viviendo una historia de amor en ‘El Gato al Agua’\n\n#URL#",
        "#USER# #USER# El PP no cambia: ponen a otra ‘zorra’ a cuidar ‘las gallinas’ #URL#",
        "#USER# tienes la cara más dura que la corrupción",
        "#USER# #USER# no se definen por tus palabras, sino por tus actos. ... #URL#",
        "#USER# #USER# que dad más vergüenza #URL#",
        "RT #USER#: el #USER# puede volver a repetir portada. Nos están meando, dicen que llueve y la gente se lo cree #HASHTAG# https:/…",
        "paciencia.jpg - #URL#",
        "\"Hemos estado mucho tiempo sembrando. Por eso ahora hay remontada\" \n#USER# #USER# #URL#",
        "#USER# #USER# hoy no se mañana puede #URL#",
        "#USER# Explicarle a tu hijo como hay el las cunetas 100000 CUERPOS FUSILADOS POR FRANCO #URL#",
        "#USER# #USER# #USER# que los corruptos del consejos es la hostia #URL#",
        "#USER# que buenos #URL#",
        "#USER# #USER# \"Conserva siempre el buen juicio, hijo mío, y no pierdas de vista la discreción, ser fuerte . #URL#",
        "La gran diferencia entre un gato y un mentiroso es que el gato tiene apenas nueve vida#USER# #USER# #USER# #URL#",
        "Nacho Álvarez: \"Ni siquiera el PP se atreve a presentar un programa como el de C'S, el sueño de la pa #URL#",
        "#USER# Por que no pones la iglesia es un circo #URL#",
        "BosqueTallado - #URL#",
        "#USER# #USER# #USER# #USER#  No solo de la corrupción vivirá el hombre, sino de toda palabra #URL#",
        "Así es el plan técnico para exhumar a Franco del Valle de los Caídos #URL#",
        "El Supremo fue alertado de las sospechosas compras de fincas del juez-senador del PP, pero no investigó via #USER# #URL#",
        "Independentistas expulsan a Sánchez-Camacho de la plaza mayor de Vic: \"¡No queremos mierda!\" #URL# vía #USER#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# ¿Cómo iba a saber una abogada del estado como Cospedal que pedir a un policía que destruyese pruebas de un caso de corrupción estaba mal? #URL#",
        "@ r  Hay gente que dedica todo su día a criticar los defectos de los demás y ni un solo minuto a reconocer los suyo #URL#",
        "#USER# #USER# dice Begoña Villacis Ciudadanos q subir los impuestos a los q ganan diez mil euros al mes es atacar a la clase media trabajadora",
        "RT #USER#: Referencia de la soberanía, de la democracia, del constitucionalismo y de la alegría. Empezamos la campaña en #HASHTAG# h…",
        "El informe de la Ley de Dependencia que el PSOE quiere ocultar, por #USER# #URL# vía #USER#",
        "No porque todo el mundo crea en una mentira se convierte en verdad.\n#USER# #URL#",
        "#USER# #USER# PP Y PSOE CHORIZOS por eso no hay que,,,,,,   porque siguen votando al pp #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Que poca vergüenza tiene está tipeja. No hay dinero para pagar el IPC a las pensiones y SÍ para pagarle a éste mamarracho que lleva 50 años -rascandose- y comiendo de nuestro impuestos. Manteniendo parásitos. #URL#",
        "Hay que tener buena memoria después de haber mentido\n#USER# #USER# #USER# #URL#",
        "#USER# M.RAJOY dime simientes yo digo que no mientes #URL#",
        "RT #USER#: 15 años sin Ernest Lluch. El día que perdimos algo más que un político. #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# Comparto con vosotros mi artículo en #USER# sobre los próximos candidatos orruptos #USER# a la Comunidad y el Ayuntamiento de Madrid #USER# #USER# #URL#",
        "#USER# Uno tardara 20 años en pagarla  ..y otras ni un segundo con dinero de los sobres ,,mejor dicho dinero del pueblo #URL#",
        "El camino encantado. Asturias.pps - #URL#",
        "Pablo Iglesias: \"Errejón no es un traidor, debe ser un aliado\" #URL#",
        "#USER# #USER# Disfruta de este fin de, pero recuerda... el domingo, sal a colocarte  que dad ------ #URL#",
        "#USER# El verdadero gobierno del cambio pasa porque los reyes de la corrupción asuman su corrupción #URL#",
        "No, España no",
        "#USER# #USER# #USER# El PP no cambia: ponen a otra ‘zorra’ a cuidar ‘las gallinas’ #URL#",
        "#USER# Sólo las mujeres y los médicos saben cuán necesaria y bienhechora es la mentira. #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# el jefe de los corruptos y mentiroso #URL#",
        "#USER# #USER# y tu respeta la constitución o solo la impones para Catalunya #URL#",
        "#USER# #USER# Solo tienes que entrar el google y buscar pero si te gusta esta hay la tienes #URL#",
        "#USER# @«Tenemos que reflexionar sobre la cultura de odio y sobre los sobres ---- \n #USER# #URL#",
        "La_mayor_cueva_del_mundo - #URL#",
        "#USER# #USER# Parece ser que SOLO te interesa Carmena #URL#",
        "RT #USER#: La plantilla de Cacaolat en huelga para acabar con las jornadas inhumanas, defender el descanso semanal y el disfrute de la…",
        "#USER# #USER# Tenemos que hacer ejercicio de memoria ESO EJERCICIO DE MEMORIA #URL#",
        "-Pocas mujeres en España dimiten más y mejor que Esperanza Aguirre.Nadie consigue lo que ella en cuanto a puesta en #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# El jefe de prensa de Pablo Casado está imputado por fraude, malversación y tráfico de influencias #URL#",
        "#USER# como puedes mentir tanto #URL#",
        "Hallan mortero romano durante las obras de rehabilitación del castillo de Bellvís  #USER# #URL#",
        "#USER# #USER# #USER# #USER# Presentación de la corrupción Zamorana en vigo #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# lo malo es que  el que miente esta hasta el cuello de mierda y se puede de mostrar #URL#",
        "#USER# Decía que era un “regalo de Dios”. Juan Pablo II mantuvo una íntima amistad con una mujer, según reve #URL#",
        "#USER# El odio de la vieja sarnosa llega hasta no respetar la ilusión de los niños. #URL#",
        "#USER# Ahora resulta que estuvo en una comida  y que  hacia los sobres  \n¿Cómo era eso que decía Rubalcaba: \"Los ciudadanos merecen un Gobierno que no les mienta\"? #URL#",
        "#USER# La deuda pública cierra 2015 rozando el 100% del PIB, tras subir en 325.000 millones con Rajoy en el Gobierno #URL#",
        "Tenemos que hacer ejercicio de memoria ESO EJERCICIO DE MEMORIA\n#USER# #USER# #URL#",
        "Tanto amó Dios al mundo que le envió a RAJOY único, para que todo el que crea en Él no se pierda, sino tenga vida #URL#",
        "#USER# tu hablar  empleo que el único el empleo que tu vistes el SUIZA para guardad el dinero de Aznar #URL#",
        "#USER# #USER# el 5 gramos . #URL#",
        "#USER# #USER# #USER# De vez en cuando di la verdad para que te crean cuando mientes #URL#",
        "#USER# #USER# #USER# la diferencia es que todo lo que pongo sale de la prensa no pongo ni una solo mentira",
        "#USER# #USER# La carta de Punset, difundida a primera hora de la mañana, arrancha así: \"En los próximos días solicitaré mi baja del partido Ciudadanos, Partido de la Ciudadanía, que ha dejado de ser precisamente eso, de la ciudadanía\". \"Sigo sin comprender cómo se puede uno acostar socialdem #URL#"
      ]
    }
  }
}