{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Escucho a los tertulianos elucubrando sobre las claves ocultas de la ‘operación diálogo’. No aprendemos ni una sola de la…",
        "RT #USER#: La extrema izquierda planea 'reventar' el acto de #USER# en Algeciras contra la inmigración ilegal\n#URL#…",
        "RT #USER#: \"No tenemos miedo... y menos ahora\", amenaza Junqueras. La clave está en el \"ahora\". No cuesta nada adivinar que el delin…",
        "RT #USER#: Los policías cargan contra Rita Maestre por desconocer que llevan usando años las porras extensibles #URL#",
        "RT #USER#: Año Nuevo y tres ataques del fascismo separatista en 3 poblaciones de Tarragona, Girona y Lleida. Que sepan los totali…",
        "RT #USER#: El ‘procés’ pone en jaque los 12.000 empleos y casi 10.000 millones de euros que aporta Seat a Cataluña #URL#…",
        "RT #USER#: 🔴 ¿Se manifestarán las feministas?\n\n'La Manada de Azuqueca': una niña, violada anal y vaginalmente por 5 marroquíes y…",
        "RT #USER#: Si en la plaza mayor en vez de proyectar lo de Bárcenas, proyectan el sumario de los ERE de Andalucía, se tienen que ir a l…",
        "RT #USER#: Torrent advierte a Torra que su voto ya no tiene validez porque no es diputado #URL#",
        "RT #USER#: ✊🔥 Las #HASHTAG# piden que los hombres ⛔ no puedan hablar de fútbol en el trabajo porque es machismo\n #URL#…",
        "RT #USER#: Simular un accidente🏃🚗para cobrar el seguro➡️es un delito de estafa que te llevará al ➡️#HASHTAG#\n#HASHTAG# 📞062\n\nh…",
        "RT #USER#: A pesar de las fechas y de la apresurada convocatoria, la manifestación antiFrankestein en Madrid ahora mismo impresionant…",
        "RT #USER#: #USER# #USER# Lo respetuoso es quemar imágenes del rey, quemar la bandera española y la francesa, rendir…",
        "RT #USER#: Sánchez ha aprendido esta semana dos importantes lecciones:q los golpistas son insaciables y q los españoles q defendemos…",
        "RT #USER#: Más de 130 millones de euros cuesta la gracieta de Sánchez de convocar elecciones Generales sin coincidir con las del 26…",
        "RT #USER#: 📽 #USER# desenmascara a Sánchez con sus mentiras durante los primeros 100 días de Gobierno.\n\n¿Qué más tiene que pasar…",
        "RT #USER#: Este es el partido que tutela el gobierno presidido por el PSOE en Navarra. Antes nos mataban para q no hiciéramos campañ…",
        "RT #USER#: 🔴 El Juzgado de guardia de #HASHTAG# ha dejado en libertad con cargos al presunto agresor de la mujer que retiraba lazos amar…",
        "RT #USER#: 🔴 #HASHTAG# La gira de #USER#, 🍻 #USER# también llena en #HASHTAG#. ¡Esto ya no hay quién lo pare! #HASHTAG#…",
        "RT #USER#: 1) ¡Madre mía! El País saca hoy un artículo \"denunciando\" las mentiras sobre los MENAs…y resulta que los datos son est…",
        "RT #USER#: BILBAO. 3 de noviembre de 2018. Éxito de VOX en tierra vasca. La #HASHTAG# llega donde más se la necesita. 🇪🇸 #URL#…",
        "RT #USER#: Vox no apoyará ningún gobierno municipal y autonómico si no hay invitación formal para negociar #URL#",
        "RT #USER#: El cámara de Telemadrid agredido en la manifestación de la Ciudadela ha interpuesto una denuncia.\n#URL#",
        "RT #USER#: La mayoría de sindicatos policiales exige dimisiones en Interior por dejarles “vendidos” en Cataluña #URL#",
        "El vídeo del PP que responde al sectarismo de Iglesias: \"Constitución somos todos\" #URL#",
        "RT #USER#: El mentiroso, más mentiroso de todos los mentirosos. \n👇Dentro vídeo... #URL#",
        "RT #USER#: Jaque a Iglesias: el sector Anticapitalista le quiere fuera del partido para «reconfigurar» Podemos #URL#",
        "RT #USER#: Concentración en Madrid por el último caso de una mujer asesinada a manos de un hombre, asumiendose las tesis de la ideología…",
        "RT #USER#: Iglesias y Montero amortizan en un año 64.000 € de su casoplón con un sueldo de 3 veces el salario mínimo #URL#…",
        "RT #USER#: 🗣 #USER#: “Sánchez está viendo el mundo al revés: ampara a quienes discuten la legalidad y propician violencia, como l…",
        "RT #USER#: Un preso, de una etnia que no podemos decir, patea la cara a un funcionario y quema un autobús en Picassent\n\n#URL#…",
        "RT #USER#: Un testigo de Púnica: “He trabajado para el PP, PSOE y C’s con el mismo método de pago” #URL#",
        "RT #USER#: Los españoles contra el ataque de Echenique a Felipe VI: «Nos indignan defraudadores como tú» #URL#",
        "RT #USER#: Lo repito mucho, pero es que la sociedad no es consciente de una de las mayores amenazas a las que se enfrenta: los miles d…",
        "RT #USER#: 🔥 #HASHTAG# PSOE y Podemos pactan eliminar el examen a los inmigrantes para obtener la nacionalidad\n\n#URL#…",
        "RT #USER#: El socialista Corcuera a OKDIARIO: “Me acabo de comprar una bandera para ir a la manifestación” #URL#",
        "RT #USER#: Hasta el perro se revuelca de la risa... #URL#",
        "RT #USER#: Es indignante que los jefes de ETA sean impunes...cuando merecían una vida entera de presidio. Cuando VOX llegue al gobi…",
        "RT #USER#: La Guardia Civil: “La casa de Iglesias es más grande que nuestro cuartel, no nos caben los agentes que pide” #URL#…",
        "RT #USER#: La inseguridad crece día a día en España. Los gobiernos progres de todos los partidos están permitiendo que se degraden…",
        "RT #USER#: Esto es lo suyo. Cuando gobiernan, lo bordan #URL#",
        "RT #USER#: Tras el aviso de un ciudadano, la Guardia Civil investiga a dos personas por enterrar vivos a seis cachorros de pastor alemá…",
        "RT #USER#: Para qué hace falta un gobierno frankenstein si ya tenemos un Congreso frankenstein, una Mesa del Congreso y del Senado r…",
        "RT #USER#: Barones del PSOE preparan una alternativa a Sánchez liderada por Page si el Gobierno socialcomunista estalla #URL#…",
        "Zasca de Albert Rivera a Pedro Sánchez: \"Vaya con cuidado que el señor Iglesias le coge el helicóptero\" #URL#",
        "RT #USER#: 🇪🇸sin palabras :\"Una bebé de un año muere después de que su madre le frotara con heroína las encías para que se durmier…",
        "RT #USER#: He transmitido a SM. El Rey nuestra lealtad a la Corona como símbolo de la unidad y la permanencia de España, que siempr…",
        "Urkullu defiende ante Torra la vía de la \"distensión\" y del \"diálogo\" #URL#",
        "RT #USER#: La explotadora Montero rompe su silencio tras la demanda de su escolta… ¡atacando a Vox! #URL#",
        "Pedro Sánchez se cree el jefe del Estado: él y su mujer se colocan en el sitio de los Reyes en el besamanos #URL#",
        "RT #USER#: Somos los tontos de Europa #URL#",
        "RT #USER#: Parecen cuatro simios q acaban de bajar del árbol... \n\nY esto es la liberación de la mujer?\nDe verdad que  no lo consider…",
        "RT #USER#: La socialista Lastra se niega a responder a Cayetana: «¿Cuántas naciones hay en España?» #URL#",
        "RT #USER#: Nuestros deseos para 2020\n\n1️⃣ Que todos los que intentan romper España y atenten contra nuestro Estado de Derecho sean juzgado…",
        "RT #USER#: No estamos condenados a otra investidura  fallida de Sánchez o a elecciones inmediatas. El Rey puede - y yo creo que debe…",
        "RT #USER#: DIRECTO | Torra anuncia elecciones en Cataluña después de la aprobación de los presupuestos, sin concretar una fecha #URL#…",
        "RT #USER#: La revolución de las sonrisas y la poesía... esta mañana en Gerona. \n\nPero nunca podrán contra España, ni por las urnas…",
        "RT #USER#: Vox pide a Batet prohibir visitas que discriminan a la mujer como la de la delegación iraní #URL#",
        "RT #USER#: El español, ese idioma que se valora cada vez más en todo el mundo mientras se margina dentro de España.\n#URL#…",
        "RT #USER#: Continúa la función en uno de los pocos circos con leones que quedan en España. Los partidos con los que Sánchez negocia…",
        "RT #USER#: Nuevo hito en la era Sánchez: la contratación fija encadena tres meses de caídas por primera vez desde 2014 #URL#…",
        "RT #USER#: Zapatero impuso la revancha en toda la izquierda, Rajoy no la impidió y ahora estamos donde no queríamos #URL#…",
        "RT #USER#: HEMEROTECA. Aquí tenéis al hipócrita de Sánchez en 2016 \"defendiendo a las víctimas de ETA\" y criticando a quienes llaman…",
        "RT #USER#: El francés de Ciudadanos dice que hay que repetir las elecciones en Andalucía porque VOX tiene la lepra. Está bien, que…",
        "RT #USER#: Revientan los cristales de la sede central de Vox en Madrid en el enésimo ataque contra el partido #URL#",
        "RT #USER#: El Comandante del buque escuela #HASHTAG# acercó a los escolares de #HASHTAG# la historia de Magall…",
        "RT #USER#: La carta que José María Múgica ha mandado hoy a Pedro Sánchez: “Que usted pretenda alcanzar la investidura con la ayuda d…",
        "RT #USER#: Sin palabras. Adviértase la manipulación informativa a las órdenes de una opción ideológica que se ha impuesto y que in…",
        "RT #USER#: Pedro Sánchez en 2015: «Los corruptos devolverán todo lo robado» #URL#",
        "RT #USER#: El ministro Ábalos: \"No creo que el conflicto del taxi perjudique la imagen de España\". Seguramente imágenes de vías c…",
        "RT #USER#: Los hay indeseables y ya luego pasamos a los de ANC que superan con creces todo lo despreciable que puede existir en una…",
        "RT #USER#: En su discurso ante la Asamblea de la ONU, Pedro Sánchez subrayó: \"hemos venido a limpiar, estamos limpiando y vamos a s…",
        "RT #USER#: Interior activa a la Guardia Civil para intervenir desde esta misma tarde en Barcelona #URL#",
        "RT #USER#: Torra y Puigdemont, ni respeto ni vergüenza. #URL#",
        "RT #USER#: 📺 #USER# defiende al mundo rural frente al resto de portavoces en TVE.\n\n\"Tienen muy poco conocimiento del medio ambiente, so…",
        "Ana Pastor responde a un diputado del PP que criticó su entrevista a Sánchez en 'El Objetivo' #URL#",
        "RT #USER#: El PSOE sigue a lo suyo: el “diálogo” como alternativa  a la ley. Ya sea con Maduro, con ETA o con los golpistas. Y se ll…",
        "RT #USER#: Pánico en Suecia. Pandillas formadas por menores inmigrantes amenazan, acosan y agreden a los niños suecos. #URL#…",
        "RT #USER#: Escolar se lleva una buena tunda del director de La Tribuna de España: \"Te estás jugando que alguien te corra a hostias ESTO…",
        "RT #USER#: La asociación mayoritaria de los jueces reprocha al Gobierno que no proteja a Llarena en Bélgica #URL#",
        "RT #USER#: Llaman a #USER# “inconstitucional” partidos que defienden una Ley por la que la pena para una mujer que mata a un homb…",
        "RT #USER#: Podemos ha anunciado que quiere el ministerio de Trabajo para subir el SMI y para derogar la reforma laboral, es decir, p…",
        "RT #USER#: PSOE, PP, Ciudadanos, Podemos:\n¡O vuestras autonomías, o las pensiones de todos los españoles! #URL#",
        "RT #USER#: VOX exige el cierre de mezquitas «fundamentalistas» y la expulsión de imanes radicales para evitar atentados #URL#…",
        "RT #USER#: Estos billetes falsos, en un principio destinados a películas y anuncios publicitarios, están siendo utilizados para realizar…",
        "RT #USER#: Lo que les une: todos los partidos cómplices por no haber iniciado el proceso para ilegalizar a Bildu aunque fuera el PSO…",
        "RT #USER#: Un taxista apuñala a otro en la parada de la Terminal 1 del aeropuerto de Barcelona #URL#",
        "RT #USER#: Lección de los fiscales a Colau: sólo los políticos pueden endurecer las penas contra los delincuentes #URL#",
        "RT #USER#: PP, C’s y VOX deben ponerse de acuerdo en todos los lugares de España para lograr gobiernos progresistas.Y deben explicar…",
        "RT #USER#: Gracias a la Guardia Civil y a la Policía Foral por mantener a distancia a los \"pacíficos\" apoyos de la investidura de @…",
        "RT #USER#: En la Cataluña de Companys, tres hermanas religiosas fueron detenidas por un comité miliciano. Las violaron con troncos y…",
        "RT #USER#: España no necesita más pateros, necesita 270.000 niños más al año y que cada ayuda en vez de dársela a un inmigrante s…",
        "RT #USER#: ▶ Tras el mensaje de Torra, nuestros próximos pasos:\n\n🔹 Reclamar el cese de Torra a la Mesa del Parlament y nueva investidur…",
        "RT #USER#: El Presidente genéticamente superior #USER# , es ABUCHEADO en su visita al Instituto Palau de Sant Andreu de la Ba…",
        "RT #USER#: En una democracia “madura”  quien anula las competencias de una institución elegida democráticamente es considerado un go…",
        "RT #USER#: Este martes viajaré a Estrasburgo, a la sede del Parlamento Europeo.  \nEn VOX no vamos a pasar por alto el atropello con…",
        "RT #USER#: Suspendidas las funciones de #USER# los días 23 y 24 de noviembre en el Teatro Olympia de Valencia. Mira qué b…",
        "RT #USER#: Mientras el Sr. Sánchez pretendía eliminar la financiación voluntaria a la Iglesia Católica vía IRPF, decenas de mezquitas…",
        "RT #USER#: Esta historia es terrible, y lo peor es que historias como esta se repiten todos los fines de semana. Hay que acabar con…",
        "RT #USER#: Aznar destroza a Rufián: “Usted representa a un partido golpista” #URL#"
      ]
    }
  }
}