{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#URL# - Elton John habla de su terror a morir sin ver crecer a sus hijos -  #URL#",
        "#URL# - Jack Warner expresidente de Concacaf fue multado por sobornos -  #URL#",
        "#URL# - Massiel Taveras: \"Yo estaré feliz con lo que sea que suceda al final\" -  #URL#",
        "#URL# - Bellas Artes acoge tercera edición de ARTFORO -  #URL#",
        "#URL# - Estudiante de medicina se suicida en La Romana -  #URL#",
        "#URL# - Ponerse carillas, ¡esto es lo que debes saber antes de hacerlo! -  #URL#",
        "#URL# - Teherán y Riley llevan a Bravos a triunfo sobre Cardenales -  #URL#",
        "#URL# - Haitianos lloran a 8 compatriotas ahogados junto a un dominicano #URL#",
        "#URL# \n- El salario de LeBron por su desempeño en la NBA -  #URL#",
        "#URL# - Celebran con éxito seminario “Colores y estilos” -  #URL#",
        "#URL# - Gobierno lleva 12 años anunciando los alcoholímetros -  #URL# #URL#",
        "#URL# - Estadounidenses, con tasa mayor de morir en su país que en República Dominicana -  #URL#",
        "#URL# - Cómo preparar un jabón de cúrcuma y jengibre para eliminar manchas, acné y arrugas de tu rostro -  #URL#",
        "#URL# - Funeral de Walter Mercado comenzará este miércoles y concluirá el viernes -  #URL#",
        "#URL# - Jugo de naranja, más dañino y letal que un refresco -  #URL#",
        "#URL# - DICAN ocupa varias porciones de sustancias controladas dos hombres en Villa Riva y SFM -  #URL#",
        "#URL# - Luis Ernesto Camilo afirma fuerzas vivas del PRD serán determinante en el triunfo electoral de febre #URL#",
        "#URL# - A esta edad la piel comienza a envejecer, ¡te decimos cómo retrasarlo! -  #URL#",
        "#URL# - Pau Gasol: \"Qué manera de disfrutar. Somos los mejores\" -  #URL# #URL#",
        "#URL# - Gigantes van tras borrar la pesadilla del pasado torneo -  #URL#",
        "#URL# - Óscar honoríficos premian la lucha por la equidad de género en Hollywood -  #URL#",
        "#URL# - ¡Otro más! Juan Luis Guerra se lleva su segundo Latin Grammy al Mejor álbum tropical por “Literal” -  #URL# #URL#",
        "#URL# - Jefe del Ejército: “Relación RD-Haití está mejor que nunca” -  #URL# #URL#",
        "#URL# - El softbol del Distrito Nacional define hoy sus grupos para clásico -  #URL#",
        "#URL# - David Ortiz sin fecha para salir del hospital -  #URL# #URL#",
        "#URL# - Anuncian el Baloncesto Empresarial de San Francisco para iniciar en febrero -  #URL# #URL#",
        "#URL# - Oro para Cuba y Colombia en tiro y halterofilia -  #URL#",
        "#URL# - Los enfermos renales son más susceptibles de contraer la Hepatitis C -  #URL#",
        "#URL# - Más de 4 millones de estudiantes de secundaria en EE.UU. vapearon en 2019 -  #URL# #URL#",
        "#URL# - Reinaldo agita aguas en PLD con declaraciones contra supuesto bloqueo a Leonel Fernández -  #URL# #URL#",
        "#URL# - Gran reunión romántica: Fausto Rey y Sophy, juntos en PP -  #URL#",
        "#URL# - Presentan manualidades de adolescentes y adultos del  Sector 27 de Febrero -  #URL#",
        "#URL# - \nEl voleibol femenino es el deporte de conjunto más exitoso, dice Marte -  #URL#",
        "#URL# - Philippe Gilbert gana en Bilbao, Roglic sigue de rojo en la Vuelta -  #URL#",
        "#URL# - El camino se allana para presencia de Delgado con la selección -  #URL#",
        "#URL# - Echa aspirinas en tu lavadora y sorpréndete con el efecto en tu ropa -  #URL#",
        "#URL# - Maluma debutará en Hollywood junto a Jennifer Lopez y Owen Wilson -  #URL# #URL#",
        "#URL# - Rafael Nadal le desea suerte a Víctor Estrella tras su retiro de las canchas -  #URL# #URL#",
        "#URL# - Coacusados en el caso contra Cardi B estarían negociando con los fiscales de Queens -  #URL#",
        "#URL# - Escuela laboral la milagrosa realiza exposición -  #URL#",
        "#URL# - Víctor Waill dejó su impronta en la salsa, el merengue y la bachata -  #URL# #URL#",
        "#URL# - Los enfermos renales son más susceptibles de contraer la Hepatitis C -  #URL# #URL#",
        "#URL# - Cardenales destrozan a Bravos y jugarán Serie de Campeonato -  #URL# #URL#",
        "#URL# - Cancillería niega hayan abandonado caso de 127 pescadores dominicanos presos en Bahamas -  #URL#",
        "#URL# - Van 17 feminicidios durante este año -  #URL#",
        "#URL# - A que no leíste cómo FaceApp utiliza la información que le proveemos -  #URL# #URL#",
        "#URL# -\n Poder Ejecutivo suspende clases a nivel universitario durante sábado y domingo -  #URL#",
        "#URL# - Los Gigantes blanquean a los Toros apoyados en pitcheo de De Paula -  #URL# #URL#",
        "#URL# - Jonrón de Rafael Devers en la victoria de Boston -  #URL#",
        "#URL# - Estados Unidos lleva un plantel poco ilusionante -  #URL# #URL#",
        "#HASHTAG# #URL# - MJ y Salud Pública Realizan Jornada de Lucha Contra El Dengue -  #URL# #URL#",
        "#URL# - Cómo lavar un colchón, ¡sin mojarlo! -  #URL#",
        "#URL# - ¿Para qué sirve el apéndice? ¿Realmente es un órgano \"nini\"? -  #URL#",
        "#URL# - Detectan un raro virus capaz de provocar daños cerebrales -  #URL# #URL#",
        "#URL# - Un temblor se siente en Nagua y otros lugares del país -  #URL#",
        "#URL# - Audiencia sobre el juicio Odebrecht -  #URL#",
        "#URL# -\n Médicos consideran como milagrosa recuperación de Rochy RD -  #URL#",
        "#URL# - Lanzan cinco álbumes con merengue en una semana -  #URL#",
        "#URL# - Abogada que recibió cuatro disparos por su ex pareja, pidió ayuda al MP dos semanas antes del crimen - #URL#",
        "#URL# - Francia despierta con retraso ante el monstruo de la violencia machista -  #URL#",
        "#URL# - Ten cuidado cómo aprietas el nudo de la corbata, ¡podría darte una mala sorpresa! -  #URL#",
        "#URL# - Moreno llama “asno” a Maduro y le culpa de violencia en protestas en Ecuador -  #URL# #URL#",
        "#URL# - Madre de Junior Guzmán-Feliz colapsa en la corte tras ver video del hecho -  #URL#",
        "#URL# - Kanqui es trasladado al palacio de justicia de Santiago para revisar coerción -  #URL# #URL#",
        "#URL# - Muerte de 2 mujeres eleva a 30 los feminicidios este año -  #URL#",
        "#URL# - Alimentos que te provocan mal aliento, ¡algunos ni te los imaginas! -  #URL#",
        "#URL# -\n Los Mercedes van sin problemas en Mónaco #URL#",
        "#URL# - Warriors, sin Kevin Durant pero con Klay Thompson en cuarto juego de la Final -",
        "#URL# - Llega al país Ambioris Nepomuceno, acusado de matar abogada Paola Languasco -  #URL#",
        "#URL# - Apresan hombre acusado de falsificación de documentos en Bonao -  #URL# #URL#",
        "#URL# - El jonrón promete marcar la pauta en los playoffs -  #URL#",
        "#URL# - Devers pega tres hits y Boston, con seis jonrones, pasa sobre los Orioles -  #URL#",
        "#URL# - Jennifer López y Cardi B presentan el primer tráiler de la cinta \"Hustlers\" -  #URL# #URL#",
        "#URL# - Tyreek Hill vive los efectos de una temporada de altibajos -  #URL#",
        "#URL# - El Torito Culmina su agenda internacional en el “Carnaval San Miguel”, de El Salvador -  #URL# #URL#",
        "#URL# - Luis Abinader y Gonzalo Castillo se dieron la paz - #URL#",
        "#URL# - Ministerio Público Duarte, logra la reducción de los Homicidios y eficientizar la lucha contra el tr -  #URL# #URL#",
        "#HASHTAG# #URL# - Los leonelistas vuelven hoy a las calles con asambleas provinciales -  #URL# #URL#",
        "#URL# - \nSin fiscal electoral: delitos electorales serán investigados por fiscales de carrera -  #URL#",
        "#URL# - Moscú llama a no presionar la auditoría de la OEA sobre elecciones en Bolivia -  #URL#",
        "#URL# - Tres heridos por asta de toro en el primer encierro de San Fermín en España -",
        "#URL# - Qué significa la mancha azul que tiene tu bebé en las espalda… ¿Es peligrosa? -  #URL#",
        "#URL# - Fiscalía desacata decisión que otorgó la libertad al único preso por el caso Tucanos -  #URL# #URL#",
        "#URL# - Nacionales dispuestos a dar US$180 millones a Soto, pero dudan que los acepte -  #URL# #URL#",
        "#URL# - Merenguero Bobby Rafael se encuentra estable, tras ser hospitalizado -  #URL#",
        "#URL# - Ana Torroja: El espíritu del pop ante dominicanos -  #URL#",
        "#URL# - Cuadrangular veinte de Franmil Reyes guía a Padres a triunfo sobre Cerveceros -  #URL#",
        "#URL# - Oubre Jr. anota 30 puntos y Suns doblegan a Hawks -  #URL#",
        "#URL# - Cantante Nacho anuncia se separa de su esposa: Nosotros no somos pareja, pero nos vamos a amar siemp -  #URL#",
        "#URL# - Franco y Segura llevan a Filis a frenar racha de siete derrotas -  #URL#",
        "#URL# - Mau y Ricky Montaner serán los \"Reyes del Carnaval\" de Miami - #URL#",
        "#URL# \n- Las mayores reanudan actividad, se acerca plazo para canjes -  #URL#",
        "#URL# - Lamb, Escobar guían a Arizona en triunfo sobre Rockies 8-7 -  #URL# #URL#",
        "#URL# - Roba Puerta #URL#",
        "#URL# - El Licey se estrena con victoria y manda a los Toros al sótano -  #URL#",
        "#URL# - Dinelson Lamet poncha 14 y guía el triunfo de los Padres -  #URL#",
        "#URL# - “David Ortiz está despierto y estable”, dice la esposa del expelotero -  #URL#",
        "#URL# - Detienen en Estados Unidos al expresidente Alejandro Toledo requerido en Perú por caso Odebrecht -  #URL#",
        "#URL# - Raulín Rodríguez celebrará en grande 30 años en la música -  #URL#",
        "#URL# - Víctor Waill dejó su impronta en la salsa, el merengue y la bachata -  #URL#"
      ]
    }
  }
}