{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# #USER# Y doy fe ello, pero hasta mañana, día de la segunda votación, los golpistas de la ultra derecha, siguen como hienas, intentando boicotear con un tamayazo la #HASHTAG#\n¡Saludos compa!✌️",
        "RT #USER#: «Gobierno de Coalición Progresista; ¡#HASHTAG#!»\n\nLa oposición no piensa conceder ni los tradicionales 100 días de ri…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# Hoy nos toca felicitaros por vuestr#USER#…",
        "Las rentas inferiores a 60.000 euros pagan ya el doble de impuestos que las empresas en España\n\nEl impuesto de Sociedades cada vez tiene menos peso en la recaudación del Estado.\n\nVía #USER# \n#URL#",
        "RT #USER#: Necesitamos mucho más que una #HASHTAG# : necesitamos unir distintas luchas, apuntar bien a las causas y a los culpables, y unirn…",
        "RT #USER#: 📺 #USER#: “La subida del SMI afecta a los pobres de los pobres, aunque estoy de acuerdo con las personas que han habla…",
        "RT #USER#: Tiranía parental.\n\nEn #URL# / #USER# \n\n➡️#URL# #URL#",
        "RT #USER#: La Fiscalía abre investigación contra Rocío Monasterio gracias a nuestra denuncia. Han visto claro el contenido racista y…",
        "RT #USER#: Siempre (y más ahora) hay que escuchar y leer a Julio\n\n#URL#",
        "RT #USER#: Agradecemos por la invitación a #USER#, fue muy importante reflexionar sobre los problemas políticos de nuestra que…",
        "RT #USER#: Se va entendiendo el nerviosismo de #HASHTAG#, viven a sueldo del patrón capitalista.\nEl posible gobierno en c…",
        "RT #USER#: Buenos días, aquí el primer dúo del día \n\n#USER#\n#USER#\n\n➡️ Retuitea este tuit\n\n➡️ Sigue a quien retui…",
        "RT #USER#: No van a silenciar la lucha republicana de Miércoles Republicano. \n\n#USER# ha suspendido #USER#. Segu…",
        "RT #USER#: 12 mujeres inventoras españolas que no encontrarás en los libros de historia.\nCuando la historia la escriben los hombres y…",
        "RT #USER#: Cualquier otra opción (todas son falsas, ninguna lo es, etc.), la ponéis en las respuestas y comentarios.\nAl final del día aña…",
        "RT #USER#: #HASHTAG# #HASHTAG# \n¡Viva Andalucía Libre! #URL#",
        "#USER# Tú eres tonto 😋",
        "RT #USER#: Nuevo varapalo judicial a Glovo, que obliga a la empresa a reconocer la relación laboral con un trabajador y declara nulo…",
        "RT #USER#: Éste es de los que defienden la Ley Mordaza y los que defendían las actuaciones de la policía que apaleó a los catalanes po…",
        "RT #USER#: 📢ATENCIÓN📢\n\nCASO BAR ESPAÑA: El pederasta, torturador y asesino de menores FRANCISCO LAÍNA.\n\nEl vídeo completo lo puedes…",
        "RT #USER#: ♦️ El VIH no se transmite por el contacto con la saliva, las lágrimas o el sudor, ni por acudir a piscinas, saunas y g…",
        "RT #USER#: Buenos días, aquí el primer dúo del día \n\n#USER#\n#USER#\n\n➡️ Retuitea este tuit\n\n➡️ Sigue a quien retui…",
        "RT #USER#: Lo que esconde el golpe de estado en Bolivia: La élite oligárquica boliviana y EEUU no aceptan la democracia que incluye…",
        "RT #USER#: Trump sobre Siria: \"No hemos abandonado a los kurdos, me he quedado con el petróleo\"\n#URL#",
        "RT #USER#: Las relaciones internacionales son para fortalecer el relacionamiento de Bolivia, no para someternos al FMI. El gobierno d…",
        "RT #USER#: Esta discriminación racista se produjo en el #USER# de la estación de AVE de Girona.\n \nLa camarera, sin más justificación…",
        "RT #USER#: Con Álvaro hemos esperado 1 hora y 45 minutos en el Consulado de #HASHTAG# en #HASHTAG# para tramitar el reconocimiento a nue…",
        "RT #USER#: Este es otro más de esos que vinieron a la política \"por amoooor a España 🇪🇸 🇪🇸 🇪🇸 🇪🇸 🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸…",
        "RT #USER#: La derecha no es demócrata.\nLo q no gana en las urnas pretende ganarlo a golpe de palos administrativos y judiciales.…",
        "RT #USER#: Franco los silenció durante 40 años y la democracia no les dio voz ni ningún reconocimiento.\n\nQuerían que se conociese…",
        "RT #USER#: Assange reveló crímenes como el del helicóptero de EEUU donde tripulación mata personas en Irak, burlándose como si fuese un…",
        "#USER# #USER# #USER# Jajajajaja 😂 nos ha bloqueado a todas, menudo machirulo ridículo.\n¡Gracias Victoria, saludos!",
        "RT #USER#: Carta de amor. \n#HASHTAG# en The Damas Blog\ncon Ana Beltrán #URL# #URL#",
        "#HASHTAG#\nEndesa, la empresa más contaminante de España, compra la portada de los principales diarios. \n\nVía #USER# \n#URL#",
        "RT #USER#: A las 18h se emite la entrevista que Pablo Iglesias le hizo al expresidente José Luis Rodríguez Zapatero en Otra Vuelta de…",
        "RT #USER#: Otra vez Twitter haciendo de las suyas. No pasa nada Soviética de Izquierdas tiene el mejor antídoto para suspensiones…",
        "RT #USER#: 'Memoria selectiva o amnesia colectiva' \n\nHe recordado una vieja historia que habla de una muerte violenta. Una histor…",
        "RT #USER#: Billy El niño\nTorturador franquista que cometió las mayores atrocidades. Tiene 4 medallas que incrementan su pensión en…",
        "RT #USER#: Casi 70 vehículos de la Policía Municipal patrullaron por las calles de Madrid sin seguro durante 20 días #URL#…",
        "RT #USER#: Hay un consenso mayoritario sobre la urgencia en la que nos encontramos. La necesidad de actuar parte del Congreso, a iniciati…",
        "RT #USER#: 0. ¡Por fin, hay gobierno! Tras la #HASHTAG#, contamos con un nuevo Gobierno progresista y plurinacional. No olvidam…",
        "La derecha ha sido negacionista respecto a la lucha contra el cambio climático, en el siglo pasado, y hoy, en el siglo XXI con la #HASHTAG# siguen igual. \n\n#HASHTAG# #URL#",
        "RT #USER#: No nos podéis dejar solos cuando queramos luchar contra los fondos buitre para regular los precios del alquiler.\nNo nos pod…",
        "RT #USER#: #USER# #HASHTAG# #HASHTAG# Un honor y orgullo el haber estado con todos los compañeros y compañeros 💜💜💜✊✊✊",
        "RT #USER#: Las cloacas del Estado ya señalan al Gobierno de Rajoy. Por #USER#\n#URL# vía #USER#",
        "RT #USER#: La sociedad civil que ha defendido durante la última década los derechos sociales será un referente para construir el co…",
        "RT #USER#: ¡Comienza la sentada de #USER# en la #HASHTAG#! 📢📢 #URL#",
        "RT #USER#: #HASHTAG#\nObjetivo conseguido.\n\nAhora otro gran objetivo és que sé levante la suspensión a la cuenta tui…",
        "A Jules, tuiter le cerró su cuenta por criticar a Ana Botín y a su banco, qué injusto verdad?\nAquí, su nueva cuenta por si queréis seguirla.\n¡Gracias! 🙏 👇👇 #URL#",
        "#USER# #USER# #USER# Buenos días ☀ #HASHTAG# #HASHTAG#  #HASHTAG#✌️\n\nSalud y República ❤️💛 💜",
        "RT #USER#: La cuestión es: ¿para qué queremos un proyecto europeo? ¿para que haya simplemente un libre comercio? o ¿para asegurar una mej…",
        "RT #USER#: Buenos tardes, aquí el segundo dúo del día \n\n#USER#\n#USER#\n\n➡️ Retuitea este tuit\n\n➡️ Sigue a quien retui…",
        "RT #USER#: Para #USER# y #USER# \n#HASHTAG# = Ayudar + Agradecer\nAyudar: Es un don que no todos tienen el honor de…",
        "RT #USER#: Venga #USER# las feministas de España te vamos a enseñar como ser un hombre con dignidad, yo como madre le enseñ…",
        "RT #USER#: Primera puesta a punto, mi manicura 💅 en #HASHTAG#, esta vez el color elegido es el #HASHTAG#, el nuevo #HASHTAG#…",
        "RT #USER#: #USER# #USER# #USER# #HASHTAG# por un ejercito democrático en que la \n gente se sienta orgullos…",
        "RT #USER#: Aquí tenéis el último programa de Otra Vuelta de Tuerka, en el que entrevisto al productor cinematográfico Jaume Roures.…",
        "RT #USER#: #USER# El teleprompter no podía estar más lejos de la cámara 🙈...",
        "RT #USER#: Buenos días, aquí el primer dúo del día \n\n#USER#\n#USER#\n\n➡️ Retuitea este tuit\n\n➡️ Sigue a quien retuitee…",
        "El chantaje de Ryanair obliga a sus trabajadores de Girona a renunciar a sus derechos a cambio de empleo.\n\nVía #USER#\n#URL# #URL#",
        "RT #USER#: Porque el 35% del total de las emisiones las emiten 20 empresas en el mundo. 🏭\n\nPorque queremos un sistema compatible con…",
        "RT #USER#: Ha pasado todo el tinglado este del Black Friday y, de nuevo, he seguido siendo feliz SIN NECESIDAD DE COMPRAR NADA.\n\n#HASHTAG#…",
        "RT #USER#: esto parece apropiado dado el clima en este momento 💧 🌧 #URL#",
        "RT #USER#: #USER# Oye, que es verdad. Me habéis convencido. Las palabras de #USER# son totalmente inaceptables e infu…",
        "RT #USER#: A lo Largo de la Historia Los Borbones fueron una Familia Dedicada a Engordar Sus Bolsillos, Corrupt#USER# y Vividores de lo Públ…",
        "RT #USER#: A pesar de la abundancia de estudios científicos que dejan en evidencia las palabras de DiazAyuso, todavía no he escuchado ni…",
        "RT #USER#: Comenzó el asalto al Estado. El nuevo Gerente de Impuestos viene de empresas de Camacho. El nuevo gerente de BoA viene de…",
        "#USER# Se les ve venir, pasan por tu lado y piensas 🤔 del PP fijo. 😊",
        "RT #USER#: No puedo entender por qué está de moda meterse con Greta Thunberg, pero yo me pregunto por qué esa gente no se mete con quiene…",
        "RT #USER#: 📢  Las inquilinas de bloques de #USER# hemos salido a decirles que, a pesar de sus amenazas, no nos iremos de nues…",
        "RT #USER#: Tras una gran actuación en el Mundial nuestra selección ha logrado un brillante segundo puesto. El balonmano español t…",
        "RT #USER#: Buenos días, aquí el primer dúo del día \n\n#USER#\n#USER#\n\n➡️ Retuitea este tuit\n\n➡️ Sigue a quien retuite…",
        "RT #USER#: ¿Sabíais que, desde el Parlamento Europeo, se está intentando dar a cabo un proceso de privatización del agua?\n\n🚰El agua es un…",
        "#USER# #USER# #USER# Contundente y enorme intervención de Pablo, contra la ultraderecha, no pasarán. Hermoso homenaje a la compañera Aina, y q tod#USER#, le mandamos mucha fuerza y cariño para ayudarla en su lucha contra el cáncer, por Aina, por la valiente Rosa Lluch, y por toda#USER#  nosotr#USER#\n\n#HASHTAG#",
        "RT #USER#: La Fiscalía acusa a Luis Rubiales de agredir a una mujer\n#URL#",
        "RT #USER#: Expediente sancionador contra 'El programa de Ana Rosa' por difundir datos de una menor\n#URL#",
        "RT #USER#: Pablo Motos da un \"masaje\" a M. Rajoy y no le pregunta por la corrupción #URL#",
        "RT #USER#: «Mientras vemos el fútbol la constructora ACS de Florentino nos mete unos brillantes goles a la ciudadanía española»…",
        "RT #USER#: Los incendios de Australia en números 👉🏽 52.400 km2  devastados; 27 fallecidos y miles de desplazados; más de 1000 millones de…",
        "RT #USER#: #HASHTAG#\n¿Hasta cuándo? #HASHTAG# #URL#",
        "RT #USER#: El violador eres tu.\n\n#HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Saludamos el análisis de 98 expertos en estadística de varias universidades como Hardvard, Massachusetts, Cambridge, Toron…",
        "RT #USER#: \"Estoy muy orgulloso de pertenecer a #USER# y al #USER# porque sin él la democracia en España no se entendería.\" #USER#…",
        "RT #USER#: Varios colectivos sociales como #USER# #USER# #USER# #USER# han acudido al #USER#…",
        "RT #USER#: ¡¡ ATENCIÓN !!\n\nMe acaban de notificar que he ganado la demanda al  BBVA por una cláusula suelo abusiva y nula de pleno d…",
        "RT #USER#: El general iraní Soleimani, número tres del régimen, murió en un bombardeo en Irak ordenado por Trump. Irán promete vengar…",
        "RT #USER#: La ##HASHTAG# \nDATOS\nEl 11% de los nuevos casos de VIH en España son jóvenes de entre 15 y 24 años \nEDUCACIÓN YA\nEspañ…",
        "RT #USER#: Buenos días, aquí el primer dúo del día \n\n#USER#\n#USER#\n\n➡️ Retuitea este tuit\n\n➡️ Sigue a quien retui…",
        "RT #USER#: Ha muerto Kobe Bryant, uno de los mejores jugadores de la NBA de todos los tiempos. Nuestras condolencias a los familiares y a…",
        "RT #USER#: 👉 #USER# \nLos que han votado xcoria💩 dicen que van a rehusar la subida por Dios, por la patria y el rey. \n#HASHTAG#…",
        "RT #USER#: #HASHTAG#\n#USER# \nNo es No, la mujer puede decidir si quiere o no mantener relaciones y los ataque…",
        "#USER# #USER# ¿Lo conoces personalmente?",
        "RT #USER#: Esto es lo que no querían que se supiera. \n\nEsto es lo que no querían que vieras ni escucharas... \n#URL#",
        "#USER# #USER# Y tú una cucaracha inmunda, te pones del lado del abusador de menores.",
        "RT #USER#: Ayudemos a que nuestros hijos e hijas sepan que pueden amar a quien quieran, que aprendan a respetar al diferente y que s…",
        "RT #USER#: 📻 #USER#: \"Es importante que saquemos adelante los presupuestos generales del Estado, estamos a día de hoy con los pres…",
        "RT #USER#: ÚLTIMA HORA!\n\nPueblo chileno decidido a eliminar la dictadura de Piñera, en estos momentos reunidos desde la Plaza de la…",
        "RT #USER#: Vox Cádiz blanquea a Baltasar de la felicitación de Navidad #URL#",
        "RT #USER#: Existe la creencia errónea de que el VIH puede transmitirse por contacto social.\n\n¡FALSO! \n\nEl SIDA no se transmite po…",
        "RT #USER#: El 17 de marzo la Audiencia Nacional cita al denunciante de Gürtel para ratificar la denuncia que destapó la Trama en la piez…"
      ]
    }
  }
}