{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Puedes engañar a todo el mundo algún tiempo, puedes engañar a algun#USER# todo el tiempo, pero no puedes engañar a todo el mundo, todo el tiempo\"\nPues eso :( #USER#anchezcastejon\n#HASHTAG#\n#HASHTAG# \n\n#USER#\n#USER#",
        "El 27 de julio subí este post al blog que me han petado, y ya van unos cuantos.\n Se vé que no les gustó, así que vuelvo a subirlo,SE SIENTE :)\n\nMe reafirmo ante la continuación del paripé.\n\nNO INVESTIDURA DE PEDRO SANCHEZ Y DIMISIÓN DE CARMEN CALVO \n#URL#",
        "Hasta mañana :) 🤗\n\n#URL#",
        "Hasta mañana :)\n\n#URL#",
        "RT #USER#: #USER# #USER# Lo único que han hecho y conseguido es una regulación jurídica para amparar la continuidad de los abuso…",
        "VERGÜENZA :(((((((((🤮🤮🤮🤮🤮\n\nEl Gobierno duplica el gasto en vino, whisky, ginebra y 'snacks' para el Falcon\n#URL#",
        "#USER# #USER# #USER# Los del PP y los del PSOE absolutamente y repito que lo siento de corazón por l#USER# militantes y votantes socialistas no vendid#USER# al IBEX 35",
        "RT #USER#: Anticorrupción desvela que España ha estado 25 años pagando sobornos en Arabia Saudí\n#URL#",
        "Lo siento por l#USER# militantes y votantes del PSOE no vendid#USER# al poder financiero pero la ciudadanía no debe votar  a #HASHTAG# #HASHTAG# #HASHTAG#   #HASHTAG# #HASHTAG# y sus compis en funciones porque son una ESTAFA a la izquierda, al progreso , a la ciudadanía.",
        "El Santander ya controla la política española tras comprar el Popular por un euro\n#URL#\n\n#HASHTAG#\n#HASHTAG#",
        "Si yo fuera jueza indultaria a Villarejo a cambio de que cuente TODOS los trabajos que le han encargado los gobiernos del PP  y del PSOE que le han condecorado sucesivamente.",
        "No os fieís de #USER# #USER# y  sus compis de gobierno en funciones, TODO POR ESCRITO Y CON  EL PROGRAMA DE GOBIERNO Y LOS NOMBRES DE MINISTR#USER# para dar un si a la investidura.\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#",
        "RT #USER#: Empresas como #USER# amenazan cual matones con llevar a la #USER# a juicio.\nEn el #HASHTAG#, #USER# recibió retribuci…",
        "RT #USER#: Ni los gobiernos del PSOE ni los del PP han declarado en el Congreso cuantos miles de millones nos cuestan las embajadas e i…",
        "Así es la colección de 25 vehículos de lujo del hijo de Obiang que Suiza ha subastado\n#URL#\n#HASHTAG#",
        "\"Nosotros los no poderosos estamos sosteniendo a los poderosos allí arriba y ellos lo saben.\n Estan aterrorizados de que nos demos cuenta de eso \"\n Hemos sido manipulados para que no nos demos cuenta de que nosotr#USER# mantenemos este régimen corrupto y podrido junt#USER#.",
        "RT #USER#: #HASHTAG# | Otra vez crisis, otra vez la deuda, otra vez el #HASHTAG#.... \n\n#URL# #URL#",
        "RT #USER#: VALENCIA MUY URGENTE\nSAC tiene 10 años una vecina vio como el hombre q lo llevaba le pegaba y arrastraba con violencia y…",
        "Es triste pero votar a #USER# es votar al gobierno ESTAFA de Pedro Sánchez.\n No gracías",
        "#HASHTAG#  #HASHTAG# \nCuantos millones de la ciudadanía  habeís regalado a #HASHTAG# grupo #HASHTAG# en modo \"programa conversión de deuda\" en Guinea Ecuatorial ?\nContar lo que haceís a escondidas :(\nVERGÜENZA:(\n#USER#\n#USER#\n#USER#",
        "Comparto en cada tweet lo que pienso, intento ser coherente y justa, si a veces no lo soy pido disculpas a tod#USER# mis seguidor#USER#.",
        "RT #USER#: BUENÍSIMA NOTICIA!!!\nLa Agencia Antifraude sancionará a quienes acosan a los que denuncian la corrupción - Haga clic v…",
        "#USER# Tiene bemoles lo que estamos aguantando y pagando :(\n Y esta es la empresa elegida a dedo por los gobiernos del REGÍMEN PPSOE para que haga el volcado de votos en las elecciones generales.",
        "Guinea Ecuatorial, declarada MATERIA RESERVADA por el RÉGIMEN  PPSOE.\nPara ocultar las torturas, asesinatos y saqueo del gobierno criminal y corrupto de Obiang y poder ir a pachas por petroleo ?\nVERGÜENZA :(\n#HASHTAG#",
        "RT #USER#: ¿ Tuvo la prensa un minutito para informar que en España los 3 españoles mas ricos del país tienen mas riqueza que los 9 millo…",
        "RT #USER#: Tan solo quiero compartir algunos de mis muchos errores \nConsejos que habría agradecido antes de “ir de cooperación” htt…",
        "RT #USER#: Tomando posiciones para la recta final del Caso Bankia \nAquí #USER# hace un resumen de la situación antes de las conclu…",
        "RT #USER#: Todas las niñas y niños merecen las mismas oportunidades al margen del lugar donde nazcan #URL#",
        "RT #USER#: La gente positiva es la que se cae, se levanta, se sacude, se cura los raspones, sonríe a la vida y dice: Allá voy de nue…",
        "RT #USER#: Los bancos ganan 14.000 millones de euros al año por las comisiones. Lo que pasa cuando bancos financian las campañas electora…",
        "RT #USER#: Las víctimas de Angrois arremeten contra el Gobierno de Sánchez por bloquear la investigación 'como el PP' #URL#…",
        "La indignación por el simulacro de democracia y por el saqueo en Marca España debe estar por encima de ideologías, creencias o no creencias.\nTrabajamos 15 días gratis cada mes para que se enriquezcan masivamente banquer#USER# ,empresari#USER# corrupt#USER#, polític#USER# y periodistas vendid#USER#.",
        "#USER# #USER# #USER# APESTA #USER#  en modo palmer#USER# de Pedro Sánchez y sus compis en funciones.",
        "Guinea, el documental prohibido \n#URL#\n\nPrimera ronda completada !!!\n\n\"Un estado mafioso en manos de un clan franquista\"\n\"Los grandes medios de comunicación y las élites. Prefieren que este sea un tema menor y que los negocios y el saqueo continúen\"",
        "RT #USER#: ¿Cuándo empieza la nueva temporada de \"Juego de Tronos\", chatines?",
        "Con un 100% de deuda pública #USER# crea cinco ministerios FLORERO para suicidar políticamente a  #USER# #USER# #USER#\nLo pagamos tod#USER# :(\n#USER#\n#USER#",
        "Buenas tardes a tod#USER# :)",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# Un voto que es de Cantabria donde manda Revilla. XD",
        "IU denuncia el secuestro de cuatro opositores guineanos, dos de ellos españoles, por parte del régimen de Obiang y exige al dictador su “liberación inmediata”\n#URL#",
        "#HASHTAG# \n#HASHTAG#\n No sé a quienes quieren engañar ahora Pedro Sánchez y sus compis porque  esta legislatura que nace muerta porque la realidad es que no podran aprobar ninguna ley.\n\n#URL#",
        "#HASHTAG#  y sus compis en funciones tienen que explicar lo que nos cuesta a la ciudadanía poner al servicio de Florentino Pérez embajadas e instituciones varias, diplomátic#USER# y funcionari#USER# ? porque lo pagamos la ciudadanía.\n A QUE SI ? :(",
        "Los coches contaminan muy poco si  los comparamos con los aviones.\nMuchas veces is imprescindible viajar en avión , pero muchas más es evitable.\n \nPollution : la «honte de prendre l’avion» plane sur le transport aérien\n#URL#",
        "Las trampas contables de la resolución del Popular\n#URL#\n\n#HASHTAG#\n#HASHTAG#",
        "En una democracia a un sujeto como Pedro Sánchez se le echa YA , no se le inviste presidente.\nLo llaman democracia pero no lo es.",
        "RT #USER#: Todavía recuerdo cuando vi al abogado de Cospedal; pagado por el Ayto de Boadilla, en mi juicio por ser acosada. Ellos…",
        "RT #USER#: El modus operandi se repite de una manera calcada en muchos lugares del mundo, parecería que los fotógrafos violadores s…",
        "Deshielo de glaciares, agujeros en la capa de ozono, están causados sobre todo  por el CO2 de los aviones.\nTARDANDO EN APARCAR EL FALCON :(\n\nPollution : la «honte de prendre l’avion» plane sur le transport aérien\n\n#URL#\n#USER#\n#USER#\n#USER#",
        "RT #USER#: #USER# Que no pongan urnas que pongan hueveras, gordos los tienen y fofos. Embriagados de poder pisotean al pueblo, #HASHTAG#…",
        "#USER# Ni media mentira, ni trampa más debeís permitirle a #USER#\nEstá muy claro que hace lo que le mandan l#USER# banquer#USER# y empresari#USER# corrupt#USER# del IBEX35.\nASÍ NO #USER# :(\no gobierno de coalición con UNIDAS PODEMOS  ó ELECCIONES.\n\n#USER#\n#USER#",
        "#USER# La sexta se ha convertido en el BOE del gobierno ESTAFA.\n Lo siento por l#USER# valientes que se lo curren en la Sexta.",
        "Que INDRA empresa implicada en casos de corrupción y elecciones fraudulentas sea la elegida a dedo por los sucesivos gobiernos del régimen PPSOE para el recuento electoral , da que pensar y no bien.",
        "RT #USER#: Varios acusados dicen que la salida a bolsa de Bankia \"se hizo en atención al interés público\" \n#URL#\nEn n…",
        "Intenten lo que intenten ,hagan lo que hagan para silenciar la verdad  y que todo siga igual, no lo van a conseguir.\nEL BIEN SIEMPRE GANA AL MAL  :)\n\n#URL#",
        "Memoria\n\nEl documento de las peticiones de Unidas Podemos y el de las propuestas del PSOE salieron de Vicepresidencia del Gobierno según los metadatos \n#URL#",
        "RT #USER#: #USER# #USER# Es verdad, pero no creas que con los sociatas están igual de felices que con los peperos, ni mucho menos",
        "RT #USER#: Sí, ya sé que (cuestión de imagen) les jode, pero votaron a favor de tener a Pedro y Begoña en Moncloa: ERC, JxS y Podemos...ent…",
        "RT #USER#: Hay dos formas de conquistar y esclavizar una nación. Una es por la espada, la otra es por la deuda. \n John Adams \n\nCONFESIO…",
        "Las PPoltronas\nCorrupción institucionalizada Marca España\n#URL#",
        "Langostas y vinos de 500 euros: las comilonas con fondos públicos le cuestan el cargo al ministro francés de Ecología \n#URL#",
        "El 15M salí a las calles con cientos de miles de ciudadan#USER# INDIGNADA porque PSOE y PP a pachas cambiaron la constitución para dar nuestro dinero a los bancos.\nNo voy a permitir que me utilice el gobierno ESTAFA de Pedro Sánchez.\n NO ME REPRESENTAN :(\n#HASHTAG#",
        "La corrupción institucionalizada MARCA ESPAÑA del RÉGIMEN absolutamente corrupto y podrido PPSOE debe terminar y la única manera de conseguirlo es ECHANDO CON CADA VOTO AL PP Y AL PSOE el #HASHTAG# y vigilando que no hagan un pucherazo para que el saqueo continue.",
        "Pido disculpas a quienes habeís retwiteado los tweets que me han obligado a borrar.",
        "Buenas tardes a tod#USER# :)",
        "RT #USER#: La Comunidad de Madrid de Esperanza Aguirre pagó 5,5 millones a Indra por un 'software' que nunca entregó #URL#…",
        "Los recursos son finitos, lamentablemente no hay sitio para tod#USER# l#USER# inmigrantes  que quieran venir a Europa y además lo que ell#USER# quieren es vivir en sus paises dignamente y en paz.\nLa solución empieza por no sostener gobiernos criminales y corruptos que saquean los paises.",
        "RT #USER#: Cosas de porque no es bueno seguir trabajando con Windows 95 o derivados en ámbitos tan sensibles como el de la salud. Leed a @…",
        "RT #USER#: O sea... Esto se me había pasado, ¿ha puesto Sánchez a ESCRIVÁ DE MINISTRO DE LA SEGURIDAD SOCIAL del Gobierno \"progresi…",
        "Caso Popular: el Estado al servicio de los intereses del Banco Santander\n#URL#\n\n#HASHTAG#\n#HASHTAG#",
        "RT #USER#: Inditex deslocalizo 1 millón de puestos de trabajo españoles a países del 3 mundo para forrarse con salarios de hambre. Pero p…",
        "Caso Popular: el Estado al servicio de los intereses del Banco Santander\n#URL#\n#HASHTAG# \n#HASHTAG#",
        "No es aceptable que un presidente en funciones utilice las instituciones, los medios públicos para hacer campaña electoral al mismo tiempo que miente compulsivamente  diciendo una cosa y la contraria a la vez.\nYA ESTÁ BIEN :(\n#USER#\n#USER#\n#USER#",
        "Escuchar a l#USER# charlatanes del PSOE me produce  el VOMITO.\n Enorme respeto a quienes todavía les votan.\nRecordarles que el PSOE a pachas con el PP cambiaron la Constitución el 23 de agosto de 2011 para dar nuestro dinero a los bancos.\n#URL#\n#HASHTAG#",
        "#USER# #USER# Lo siento por l#USER# periodistas valientes no vendid#USER# al RÉGIMEN PPSOE que se lo curran en la #USER#.\n Cada día la veo menos porque es insoportable verles y oirles cada día intentando comernos el tarro como si estuvieran a sueldo de quienes estan en la poltronas en el PSOE.",
        "RT #USER#: Caso Popular: Larena da la puntilla a Saracho, a la JUR, al FROB y a todos los organismos que propiciaron la operación…",
        "RT #USER#: Últimas sesiones del caso Bankia antes del parón del verano.\n\nTurno de que los acusados presenten sus escritos finales y su…",
        "En todos los estados la inmensa mayoría de la ciudadanía es buena y absolutamente pacífica, en Marca España también.\n Es hora de terminar con el saqueo del RÉGIMEN PPSOE que quieren seguir en las poltronas para dar nuestro dinero a banquer#USER# y empresari#USER# corrupt#USER# del IBEX 35",
        "#USER# #USER# #USER# Mientrás sigamos como si fueramos cheerleaders de equipos de futbol, aplaudiendo a l#USER# nuestr#USER# hagan lo que hagan nada va a cambiar, es la garantia para el poder financiero que son  quienes mueven los hilos de las marionetas en el gobierno.",
        "Buenas tardes a tod#USER# :)",
        "Hay que reivindicar las cosas pequeñas, cercanas , cotidianas.\nEl sistema nos quiere de un lado a otro , consumiendo sin parar, yendo cuanto más lejos mejor, corriendo, sin pensar , exhaust#USER# demasiadas veces.\nVIVIR es otra cosa.",
        "\"Los lobbies españoles de los negocios turbios internacionales se mueven a altos niveles del estado, entre el cuerpo diplomático, Asuntos Exteriores, Cooperación, ex-políticos y la Casa Real \"",
        "#USER# #USER# Pedro Sánchez y sus compis de gobierno en funciones, mentira tràs mentira, contradicciónes y trampas y sin cortarse un pelo.\nVERGÜENZA :(",
        "RT #USER#: #HASHTAG# y verás como dejas de soñar y empiezas a tener pesadillas: familia #HASHTAG# por los engaños del dir…",
        "No soy militante de ningún partido pero las trampas y mentiras de Pedro Sánchez y sus compis de gobierno en funciones y del RÉGIMEN PPSOE sobre todo con Pablo Iglesias pero también con Albert Rivera son inaceptables en una democracia.",
        "Pablo Iglesias renuncia a formar parte del Gobierno y ofrece a Pedro Sánchez iniciar las negociaciones para una coalición                 \n#URL#",
        "NO VALE TODO POR PETROLEO :(\nLos gobiernos \"democráticos\"  que van a pachas con gobiernos criminales y corruptos son COMPLICES del saqueo, crímenes y torturas que cometen.",
        "Caso Popular: el Estado al servicio de los intereses del Banco Santander\n#URL#\n#HASHTAG#\n#HASHTAG#",
        "No sirve de nada cambiar caras y de nombres, si quienes ganan las elecciones se lo curran por el neoliberalismo, injusto, inhumano que causa enorme sufrimiento y hasta la muerte a millones de ciudadana#USER# en el planeta.\n\"LA ALTERNATIVA AL NEOLIBERALISMO SE LLAMA CONCIENCIA\"",
        "No podemos elegir donde nos ha tocado estar, pero podemos aportar para intentar erradicar la pobreza y  toda violencia y corrupción vengan de donde vengan.\nSI SE PUEDE !!!",
        "#USER# Y los gobiernos \"democráticos\" a pachas :(((((((",
        "RT #USER#: AFORAMiENTOS\nReino Unido Ninguno\nAlemania Ninguno\nPortugal 1\nFrancia 21\nItalia 1\nEspaña 250.000: Familia Real, Gobierno, di…",
        "RT #USER#: Bankia pública o privada?\nLas cuentas claras\n“lo único que nos puede sacar de esta trampa #URL#",
        "#USER# #USER# #USER# Pedro Sánchez miente y hace trampas compulsivamente, està tan claro de lo que va este gobierno.\n Este gobierno estafa va de intentar suicidar políticamente a UP",
        "#USER#  #USER# suicidandose políticamente  para que  #USER# sea presidente de un gobierno ESTAFA.\n En ni nombre NO\n#HASHTAG#\n #HASHTAG#",
        "El dinero de la ciudadanía no puede utilizarse para subvencionar la tortura hasta la muerte de los toros en las corridas, ni de otros animales en  fiestas \"populares\".\n Quienes disfrutan con el sufrimiento de los animales son PSICÓPATAS (no es insulto, es definición)\n#HASHTAG#",
        "RT #USER#: Si te han gustado estas reflexiones, no te pierdas el libro #HASHTAG# \n#URL#",
        "VERGÜENZA :(\n\nEl Gobierno gasta un millón de euros en el streaming de las comparecencias de Sánchez fuera de España\n#URL#",
        "RT #USER#: Nos roban 60.000 millones rescatando a la banca y ni te enteras. Pero si rescatan a un menor en el mar, ahí estás tú: vigila…",
        "La valija mojada, el rechazo al 'plasma' y las otras excusas de Lagarde para no testificar en el juicio de Bankia\n#URL#\n#HASHTAG#",
        "Crímenes económicos contra la humanidad\n#URL#",
        "Ni un minuto de gracía al gobierno ESTAFA de #USER#.\nTARDANDO EN DEROGAR INTEGRAMENTE LA REFORMA LABORAL DE RAJOY\nDEROGACIÓN LEY MORDAZA\nPUBLICACIÓN  DE AMNISTIAD#USER# \nCONTROL ALQUILERES\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#"
      ]
    }
  }
}