{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Manifestantes revientan las puertas de la Ciutadella. La gente de paz actuando de nuevo #URL#",
        "#USER# Descansa. Buenas noches.",
        "Pedrito, cuidadín con lo que haces, más de la mitad de ESPAÑA te observa detenidamente... 🇪🇦🇪🇦🇪🇦",
        "RT #USER#: 📺 #USER# sobre la #HASHTAG#: \"Se produce en un contexto de triple blanqueo. Por un lado, del comunismo totalitario,…",
        "Indignación en Casa Real por una terrible filtración: la grave enfermedad del Rey Felipe - Periodista Digital #URL#",
        "RT #USER#: Cristina Fallarás rabia tras el éxito de VOX y desea lo peor a sus votantes: \"Así os comáis vuestra basura\".  ### lo qu…",
        "RT #USER#: Este si es un motero 💪🏼💪🏼 #URL#",
        "RT #USER#: Yo ....Blancaflor .... \ndeacuerdo  con lo que ha hecho #USER# \nFiel a mis representantes ...no estemos unos votantes…",
        "Sánchez cambiaría a la Fiscal General como gesto a ERC #URL# a través de #USER#",
        "#USER# TV3 ensalza las protestas #URL#",
        "RT #USER#: El PSOE espera que la Abogacía del Estado facilite hoy la investidura de Pedro Sánchez. ¿Puede alguien explicarme de qué sirv…",
        "RT #USER#: Un aplauso para Ana Oramas que ha denunciado que la han presionado de todas las maneras posibles para que traicionara a…",
        "RT #USER#: #USER# Buenas noches para Daniela, para tí y para Pompón y Blaky ❤️😘❤️ #URL#",
        "RT #USER#: Luis Tosar, un gran actor, 'quiere escuchar a los catalanes'. Pues que escuche \"somos más los no independentistas  y somos…",
        "RT #USER#: Duro, durísimo.. \n\nLa mayoría de los españoles apoya un mensaje del Rey duro con el separatismo\n\n#URL#…",
        "RT #USER#: Estar ahí cuando alguien lo necesita. Es la mejor manera de decir te quiero... #URL#",
        "#USER# Los alumnos te lo agradecerían.... 🙄🙄🙄",
        "Recuerde: si habla ud. español \"eres un machista de mierda\", se lo dicen la Colau y el PSC | Dolça Catalunya #URL#",
        "RT #USER#: Bendito serás tú en la ciudad bendito tú en el campo\n\nBendito el fruto de tu vientre el fruto de tu tierra el fruto de t…",
        "RT #USER#: Que miembros del PSOE o del gobierno en funciones pongan el grito en el cielo por lo de esta mañana en la universidad vasca…",
        "RT #USER#: Qué no daría yo por retroceder en el tiempo. Habría hecho otras cosas, habría hecho las cosas diferentes y, sobre todo,…",
        "El demoledor mensaje de Rosa Díez contra Antonio Maestre por decir que Abascal es peor que Otegi #URL#",
        "RT #USER#: Hoy es un día histórico para España. Desde #USER# hemos conseguido que, por primera vez en la Historia, la Comisión Eur…",
        "RT #USER#: Batet, defensora del indulto a los presos y de un referéndum en Cataluña, presidirá otra vez el Congreso #URL#…",
        "Hallan jirones de piel en una tubería de la casa donde el narco descuartizó el cuerpo de Marta Calvo | Diario Sur #URL#",
        "Rafael Nadal: \"Hemos sufrido cada día, pero esto es inolvidable\" #URL# vía #USER#",
        "RT #USER#: La Junquera.\nLos agentes franceses emplean gas pimienta para despejar a los CDR.\nVídeo de #USER# #URL#…",
        "RT #USER#: Ya tenemos fecha para la investidura de Pedro 30 de Diciembre. Qué horror!",
        "RT #USER#: #USER# #USER# Gracias, muchas gracias... La niña está atendida: todos los ahorros se destinan a su atención médica y…",
        "RT #USER#: Y la gente se extraña de que votemos a .#USER# \nGracias #USER# \n #URL#",
        "RT #USER#: Qué maravilla asomar por aquí y recibir tanto cariño. Rodearse de fachas da gusto, de verdad os lo digo.",
        "#USER# DANIELA:Si lees esto, he de decirte que sigas con tus ganas de jugar, aprender, y de vivir una vida que junto a los papis será muy bonita. A los que te molestan ni caso... Eres especial y eso hace que se enrabien.. Tú a lo tuyo.. Sé feliz... Un besote 😘",
        "RT #USER#: Ya nadie le cree, #HASHTAG#. El PSOE es una farsa, ¡Ni un paso atrás contra los enemigos de España!🇪🇦💪 #URL#…",
        "RT #USER#: Si una mujer lesbiana mata a su pareja, es crimen pasional o violencia de género??\nEs para una amiga!! \n\nA ver si algún e…",
        "Inmunidad parlamentaria | Noticias | Parlamento Europeo #URL#",
        "RT #USER#: 🇪🇸 La reconquista comienza en #HASHTAG#\n\n💪🏻 Muchísimas gracias a los más de 194.200 murcianos que han votado a VOX.\n\n❤️ Mucha…",
        "RT #USER#: Nosotros siempre creímos. #URL#",
        "RT #USER#: En La moción Iglesias apoyó a Sánchez por la corrupción del PP, PNV hacía lo propio.\nHa pasado año y medio y hemos vist…",
        "RT #USER#: La distancia no existe, #USER# Siempre estás. ❤⚓ #URL#",
        "RT #USER#: No me habléis, que no me dejáis concentrarme y tengo que currar!! 😂",
        "RT #USER#: Ver atardecer desde la cúpula de la Catedral de Málaga es otro nivel...\n#HASHTAG# #URL#",
        "RT #USER#: Desde el pasado jueves el mundo es un lugar mucho más rico en matices cromáticos para Jonathan Jones, un chico daltónico de…",
        "RT #USER#: ‼️ ATENCIÓN \n\n😍Este acto va a ser el MAYOR ACTO DE LA HISTORIA de Cataluña entre estudiantes y profesores \n\n 📆 Jueves, 14 de…",
        "La empresa de petróleo del nuevo dueño del edificio de Correos en Málaga ganó 14.871 millones de euros en 2018 | Diario Sur #URL#",
        "RT #USER#: Y va creciendo #URL#",
        "RT #USER#: Tanto esfuerzo enfocado en destruir... ¿no sería más productivo destinado a construir? Y en todo caso, puestos a atacar, ¿no…",
        "RT #USER#: Retuitea si quieres que #USER# , con la resolución del Parlamento Europeo en la mano empiece a moverlo para que en España…",
        "RT #USER#: \"¡Con terroristas no se negocia!\" Miles de personas se acercan al Congreso a protestar contra el acuerdo de Sánchez con los…",
        "Ayuntamientos de Málaga acuerdan controlar las cotorras a tiros | Diario Sur #URL#",
        "RT #USER#: #USER# #USER# Cuídate niña, vuelve 🎄🤗🎄",
        "RT #USER#: #USER# Como Ud bien dice...\nDebe estar muy bien respaldado....para permitirsele hacer estas barbaridades y que q…",
        "RT #USER#: Un vídeo de Argentina, la chica le pega al chico, la chica se hace la víctima, llega la policía y detiene al chico.\n\nNo lo v…",
        "RT #USER#: Los novios: En serio os lo decimos, ¡que no nos tiréis arroz!\n\nLos amigos:\n\n#URL#",
        "RT #USER#: Sabéis que soy del PP\nCon TU mismo lenguaje.\nERES UN PUTO VAGO\nERES UNA PUTA BASURA\nERES UNA MIERDA\nERES UN INDIGENTE METAL…",
        "RT #USER#: #USER# tendrá usted la decencia de dimitir? #HASHTAG#",
        "El PP arrebata un escaño al PNV y logra representación en el País Vasco #URL#",
        "#USER# #USER# Sin dudas, las mejores mujeres del mundo haciendo su cometido... 🇪🇦🇪🇦🇪🇦",
        "RT #USER#: España en la UCI jamás estuvimos tan en peligro de desaparecer como nación, un día muy triste principio de un kaos monum…",
        "RT #USER#: HOLA CHICOS\n\nDe nuevo os pido AYUDA. para encontrar un trabajo que me permita VIVIR DIGNAMENTE.\nDe ante mano, GRACIAS 🌺🤗🌺\nHace…",
        "#USER# Dame tu dirección...Que voy.... 😉",
        "RT #USER#: Gracias a usted, es gusto es mío. #URL#",
        "La borrasca 'Gloria' podría dejar nieve en Málaga este lunes | Diario Sur #URL#",
        "RT #USER#: Creo que Doña Ana Oramas es una persona muy coherente y no votará nunca en contra de su conciencia. Creo que votará no al…",
        "9 ideas prácticas para rezar el Santo Rosario aunque tengas días | Religión en Libertad #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Quería poner tocaros,no tocarlos... Lo diré cruda mente... Señores de los partidos políticos, dejaros de calentar escaños y haced algo por estos niños que sufren... DEJAD DE TOCAROS LOS HUEVOS, y actuad ya...",
        "Durán y Narváez (PSOE), los únicos diputados malagueños sin deudas, y Rueda y Manso (Vox), los que más deben a los bancos | Diario Sur #URL#",
        "#USER# Eso lo sé ! ... Soy del terruño y excofrade durante décadas... 😉",
        "RT #USER#: Hace un año que VOX irrumpió en las instituciones para romper el consenso progre y dar la batalla por la libertad. \n\nUn añ…",
        "El independentismo vuelve a merodear en la desobediencia #URL# a través de #USER#",
        "Sobresalientes sin premio: seis estudiantes de institutos de Málaga se quedan sin la mención de 'extraordinarios' en sus expedientes | Diario Sur #URL#",
        "RT #USER#: #USER# #USER# Joder, por todos los lados???\nCojones ya.\n💘💘💘",
        "RT #USER#: Buenooooooooo🤣🤣🤣🤣🤣🤣🤣\nLos Negros estamos indignados. Dicen que aquí hay racismo 🤣🤣🤣🤣🤣🤣\nPor qué entrega el plátano el NEGRO?…",
        "RT #USER#: Seguid dándole propaganda a los indepes por tuiter, que eso no os hace más patriotas!!\nLos RT por enseñar al independenti…",
        "Tweet de Más q Guardia Civil (#USER#) Más q Guardia Civil (#USER#) twitteó:\n🚨#HASHTAG#\n\n🔴Cargas policiales tras altercados entre #HASHTAG# y radicales en una concentración convocada por los Antifa contra Vox y Societat Civil Catalana.",
        "RT #USER#: 1) UNA PEQUEÑA OBSERVACIÓN\nYo soy una de esas 3,6 millones de personas que ayer votaron a Vox y que hoy está alegre co…",
        "RT #USER#: Buenos días mis guerreros!💋 \n\n¿Sabéis lo bueno de ser Español?\nQue un independentista Vasco y otro independentista catal…",
        "RT #USER#: Gracias a .#USER# hemos sabido que su revolución es la de los que, teniendo más, no tienen ningunas ganas de contribui…",
        "RT #USER#: Inmejorables noticias: El Chicle condenado a prisión permanente revisable por el asesinato de Diana Quer.\nEsa alimaña no…",
        "RT #USER#: El demoledor mensaje de Rosa Díez contra Antonio Maestre por decir que Abascal es peor que Otegi #URL#…",
        "RT #USER#: La España que prefiere terceras elecciones a un pacto con el independentismo de ERC Léelo en: #USER# #URL#…",
        "Grande-Marlaska propone a María Gámez, subdelegada del Gobierno en Málaga, para dirigir la Guardia Civil | Diario Sur #URL#",
        "RT #USER#: Espía Canadiense\nataca a soldados Estadounidenses\n😂😂😂😂😂😂\n#HASHTAG# 💃🇪🇸💚\n🇪🇸❤️🇪🇸❤️🇪🇸❤️🇪🇸 #URL#",
        "RT #USER#: Barcelona #HASHTAG#\nLos Mossos cargan contra los boixos nois e independentistas de #HASHTAG# que reñian entr…",
        "Estas son las más de 100 calles de Málaga donde no se podrán abrir ni bares ni restaurantes en cinco años #URL# vía #USER#",
        "RT #USER#: La Guardia Civil nos desea Feliz Navidad y Próspero Año Nuevo a todas las personas de bien.\nViva la Guardia Civil.\n🇪🇸🇪🇸🇪🇸…",
        "Un autocar intenta pasar por la Meridiana cortada por 20 CDRs… ¡Y los Mossos se lo impiden! #URL#",
        "Urkullu: «Como mi selección, que es la vasca, no puede jugar, que gane el mejor» #URL# a través de #USER#",
        "RT #USER#: Soros, 1\nEspañoles 0",
        "RT #USER#: Muy FUERTE esto que destapa #USER#. ¿Tú también, #USER#? #URL# vía #USER#",
        "RT #USER#: Cuando le dejas a alguien tu móvil, para que vea una foto, y empieza a ver el resto de la galería... #URL#",
        "#USER# Patrona de artillería.... 😉",
        "Presuntos delincuentes se mofan de la Guardia Civil tras quedar en libertad con cargos #URL#",
        "RT #USER#: «El CASTELLANO NO TIENE PROBLEMA EN CATALUÑA, PERO SÍ MARGEN DE MEJORA»\nMiquel Iceta\n\n¡Serás tarado, animal de bellota, b…",
        "RT #USER#: En mi opinión, Rivera no deja la política hoy. La política le dejó a él hace años. \n\nDurante 11 años le hemos oído desea…",
        "RT #USER#: 7,489 millones de personas en  Cataluña. NO pueden votar y decidir algo que afecte a 46,66 millones de españoles.\nEso…",
        "RT #USER#: Que yo me entere...dice la abogacía del estado, que puedes ser eurodiputado a pesar de tener una condena y que debes salir d…",
        "RT #USER#: #USER# #USER# Yo creo que es un regalito para el marido...",
        "RT #USER#: Amazon revienta los precios de sus Echo durante el Black Friday #URL# vía #USER#",
        "RT #USER#: #USER# Y el impresionante cuadro de #USER#: #URL#",
        "Contactos lazis con mercenarios americanos... ¡suerte que era todo una broma! | Dolça Catalunya #URL#"
      ]
    }
  }
}