{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El hombre es un ayuso para el hombre #URL#",
        "Escàndol per les declaracions de Pedro Sánchez dient que controla la fiscalia per a l’extradició de Puigdemont #URL#",
        "El testimonio de Lydia Cacho, torturada por descubrir una red de prostitución infantil #URL#",
        "Ayuso asegura que no presenta sus presupuestos porque \"a lo mejor en enero tenemos un ministro de Hacienda etarra\" #URL#",
        "RT #USER#: Mañana el Congreso pretende convalidar el “decretazo digital”... una nueva “Ley mordaza” pero en versión digital. Muy grave",
        "RT #USER#: No hay nada mejor que el tiempo para poner a cada uno en su sitio. UP ha pasado de defender de boquilla el derecho de a…",
        "La banca ha ganado ya más dinero del que costó el rescate #URL#",
        "RT #USER#: Dos noticias juntas, publicadas hoy, se entienden mejor: #URL#",
        "El PSOE propone dar el voto en las municipales a millón y medio de extranjeros #URL#",
        "La película Western Stars se publica en Blu-ray y DVD | POINT BLANK #URL#",
        "RT #USER#: “En el mundo hay 19 democracias plenas y somos una de ellas”.\n\nY por eso nos tenemos que gastar un pastón en campañas de publi…",
        "Greenpeace coloca una gran pancarta en la Gran Vía contra el 'Black Friday' #URL#",
        "RT #USER#: #USER# La Policía cree, y lo hace público.\nPues hay otra linea de investigación que cree que se hará en Marte, vayan pas…",
        "Los obispos salvan a Trece TV de la quiebra (otra vez) con un crédito que ya suma 28 millones de euros #URL#",
        "La Junta Electoral archiva las denuncias contra la campaña engañosa en Facebook para beneficiar al PP #URL#",
        "El Ayuntamiento de Madrid cuesta más a los contribuyentes que el Gobierno de España - Diario16 #URL#",
        "Se acaba la jubilación a los 65 años #URL#",
        "Nación Prozac #URL#",
        "RT #USER#: El movimiento #USER# prepara la mayor recogida de firmas por el derecho de autodeterminación en Euskal Herria: “Qu…",
        "Bailarines de la Ópera de París se suman a las protestas en Francia | El Magazín #URL#",
        "Paracuellos, críticas a la ley LGTBI y a Teruel Existe: Vox atribuye a Sánchez \"el mayor fraude electoral en democracia\" #URL#",
        "Los países nórdicos no quieren un salario mínimo común para toda Europa porque sería demasiado bajo para ellos #URL#",
        "RT #USER#: Que el gobierno, en medio de una campaña electoral, se autoarrogue la capacidad de intervenir internet sin orden judic…",
        "Especies extintas, baterías de litio y gestos para luchar contra la crisis climática: llega a Maldita Ciencia el consultorio 72º #URL#",
        "Una diputada de Vox felicita el Año Nuevo recordando el inicio de la Guerra Civil #URL#",
        "RT #USER#: 📌23 años muere por asfixia\nMientras se siguen gastando el dinero público en exhumaciones con honores,fundaciones franqu…",
        "RT #USER#: #USER# #USER# Menuda putada le hicieron a la niña ésta al hacerla princesa de Girona...",
        "La CNT, el sindicato anarquista pragmático que logró la jornada laboral de 8 horas #URL#",
        "“No soy capaz de que pongan tildes, como para conseguir que se hagan maricones”: educadores contra la censura parental #URL#",
        "Jaque a la monarquía de Luxemburgo #URL#",
        "La ministra de Educación de Chile ordena retirar libros escolares por contener poemas de Fernando Savater y Víctor Jara - Observatorio del Laicismo - Europa Laica #URL#",
        "‘El Mundo’ vincula a un asesino con el auge de Teruel Existe y le llueven las críticas #URL#",
        "Comunicado de CDR – Catalunya ante el escenario de diálogo entre la Generalitat y el Estado español #URL#",
        "“La Transición se hizo bajo la amenaza y el chantaje permanente” #URL#",
        "Centro de investigación estadounidense demuestra que no hay evidencia de fraude en Bolivia #URL#",
        "Estamos viviendo la eternidad: Wittgenstein sobre la intemporalidad del presente #URL#",
        "España deporta a un líder estudiantil saharaui y Marruecos lo sentencia a 12 años de cárcel. #URL#",
        "Claves que nos dejó 'La Ola' para identificar a las juventudes fascistas 10 años después #URL#",
        "Los Cinemes Verdi dedican los jueves a los clásicos imprescindibles #URL#",
        "RT #USER#: Entiendo que mañana abre todos los informativos esto del CDR Miranda, no? #URL#",
        "La derecha no sabe perder #URL#",
        "Prometedme que la Moreneta no es andaluza #URL#",
        "La pesadilla de un matrimonio de ancianos: obligado a abandonar su casa por un fondo buitre #URL#",
        "Bloqueo saudí contra Yemen mata a 1 niño cada 10 minutos. #URL#",
        "La aplaudida reflexión de Garzón en torno a Greta Thunberg: “Admito mi desconcierto al ver gente gastar tantas energías en atacar a una niña“ #URL#",
        "40 años del asesinato de Yolanda González a manos de la ultraderecha #URL#",
        "El cine cumple 124 años: cómo fue la primera proyección de los Lumière #URL#",
        "Miles de contratos públicos incumplen la ley para poder ser adjudicados a dedo #URL#",
        "El Ayuntamiento de Barcelona riega con 350.000 euros a CCOO y UGT #URL#",
        "La prensa española censura el informe final de los observadores internacionales en el “Juicio contra Cataluña” #URL#",
        "Amsterdam comprará la deuda de los jóvenes para ofrecer un 'nuevo comienzo'\nEl banco de crédito municipal de la ciudad cancelará algunas deudas si los adultos jóvenes participan en esquemas de capacitación #URL#",
        "\"Hola, soy Pablo Casado y he perdido cinco elecciones en un año\", la irónica réplica de Sánchez al líder del PP #URL#",
        "Sobre el fascismo #USER# #URL#",
        "¿Sentar un pobre en su mesa en Navidad? Hay nueve millones de ellos en España #URL#",
        "Terry Jones ante el jardinero #URL#",
        "Aitor Esteban: \"Seguramente en Alemania quien estaría ilegalizado sería Vox\" #URL#",
        "Carta al adoquín de Albert Rivera. Bueno… ya me entiendes #URL#",
        "Cuando los medios no ven un golpe de Estado #URL#",
        "Harry Nilsson, un tesoro rescatado 25 años después #URL#",
        "RT #USER#: Por cierto. Fué mostrar el vídeo donde se demostraba que había sido un policía el que había herido de gravedad a otro poli…",
        "RT #USER#: Lo de VOX es la mayor subida fascista desde Carrero.\n#HASHTAG# #HASHTAG#",
        "PP y Vox rechazan condenar el ataque al centro de menores de Hortaleza #URL#",
        "RT #USER#: El #HASHTAG# es la forma más extrema de #HASHTAG#, presente en todas las culturas. \nEn Europa nos costó despre…",
        "La Tierra, a velocidad máxima este fin de semana #URL#",
        "RT #USER#: ¡Qué ilusión van a llevarse hoy ls constitucionalistas cuando se enteren q tienen un nuevo rey! \n\nArt 57\nLa 👑 es hereditar…",
        "Entra en erupción el volcán Shishaldin en Alaska: declaran alerta roja #URL#",
        "Sánchez i Iglesias anuncien un acord per a governar sense tenir encara garantida la investidura #URL#",
        "RT #USER#: 1122 días!!!!\nTodo esto es una locura.\n1122 días por una pelea nocturna de bar.\n\nHay que visitar de vez en cuando este #USER#…",
        "Ayuso imita a Aguirre: una empresa construirá parte de un hospital a cambio de gestionar el parking durante 40 años #URL#",
        "Se resuelve el misterio: revelan primeras fotos oficiales de Banksy #URL#",
        "El lugar de Rosa Luxemburg en la historia #URL#",
        "RT #USER#: No olvidemos que su condena se basa en testimonios manipulados y una ilegal concertación entre un fiscal y un juez que hoy es M…",
        "RT #USER#: Los programas con tertulias de actualidad política de #USER#, como #USER# o #USER# cuentan con periodistas id…",
        "Miguel Ángel Revilla reconoce que hace todo lo que le susurran las anchoas #URL#",
        "Ser enfermero, trabajar de noche y cobrar a 3,70 euros la hora #URL#",
        "¿Por qué Donald Trump sale del Acuerdo de París y tacha el cambio climático de 'farsa'? #URL#",
        "Zara vuelve a ser condenada por discriminar a dos dependientas con reducción de jornada en Almería #URL#",
        "Soberanía indígena para salvar las cuencas 'sagradas' de la Amazonía #URL#",
        "RT #USER#: Tengo un melanoma en estado avanzado, con un ritmo de desarrollo aterrador. \nPor delante una lista de espera de 6 meses.…",
        "RT #USER#: El rescate bancario que no nos iba a costar \"ni un euro\" según el Gobierno Rajoy ya ha devorado 73.000 millones de fondo…",
        "Dispara policía contra chilenos; dejan ciegos a 230 - Diario El Mundo #URL#",
        "Los fascistas no son respetables, son una amenaza #URL#",
        "RT #USER#: Nos han retrasado el vuelo casi 7 meses pero ahora ya despegamos... así están las cosas: #URL#",
        "'A la contra', per Ferreres 06/01/2020 #URL#",
        "Macrón tendrá que irse: voluntariamente o por la fuerza, gracias a Saboya #URL#",
        "Cuando al PP \"no le temblaban las piernas\" para pactar y tomar vinos con Bildu #URL#",
        "Un cuento de navidad en el que gana el lobo #URL#",
        "EEUU mata a un poderoso general y hombre fuerte del régimen iraní en medio de la escalada de tensión en la región #URL#",
        "Sánchez demana ajuda al PP en plena negociació amb ERC #URL#",
        "Bruce Springsteen, orgulloso padre de un nuevo bombero de Nueva Jersey #URL#",
        "RT #USER#: Existen tres grandes misterios en el universo:\n\nA) cómo se reconcilian la Relatividad General con la Mecánica Cuántica?\n\nB…",
        "RT #USER#: Feliz año, especialmente a quienes sufren prisión, exilio, ocupación, persecución, enfermedades, marginación o discriminación.…",
        "RT #USER#: Hay muchas más historias, algunas mucho más tristes. El acoso en redes, el bullying, la homofobia en casa... Todas estas…",
        "Barcelona se vuelca en ayudar a las personas trans #URL#",
        "El Supremo tiene tres días para liberar Junqueras #URL#",
        "Asesinan a Isabel Cabanillas, activista defensora de la mujer, en Ciudad Juárez #URL#",
        "RT #USER#: Qué buen día se está quedando en Barcelona #URL#",
        "Felipe González gritando “Gora Euskadi Askatuta (Viva el país vasco libre)” en el frontón Astelena de Eibar en un mitin de 1976 #URL#",
        "Tercer caso de firma de Monasterio como arquitecta sin tener el título #URL#",
        "Trileros de la democracia #URL#"
      ]
    }
  }
}