{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Resulta que al final Abalos lo que hizo es evitar un incidente diplomatico y solucionar un problema. No será que los dir…",
        "RT #USER#: Lo he dicho y redicho todo este tiempo. Prefiero elecciones que coalición con #USER#. La falta de SENTIDO DE ESTAD…",
        "RT #USER#: Aranda del Duero tiene una población de 35.000 habitantes. Hoy hay una manifestación para defender a tres hombres adultos con…",
        "RT #USER#: ❌ Es falso que estemos en la \"peor cifra en los últimos 6 años\" de empleo como ha dicho Pablo Casado en su intervención. Es…",
        "RT #USER#: 🌹 Hoy, #HASHTAG# han votado sí, han votado a #HASHTAG#. \n\nComienzan cuatro años de una coalición progresista co…",
        "RT #USER#: La teniente fiscal #HASHTAG# rechaza la querella contra #HASHTAG# por #HASHTAG# con argumentos que contradicen la…",
        "RT #USER#: Hoy hace 15 años que el #USER# aprobó la ley contra la #HASHTAG#. Una ley pionera en Europa, rompedora y valiente…",
        "RT #USER#: FACT- CHECK | José Luis Martínez-Almeida: “Madrid Central no se ha demostrado eficaz ni para bajar el tráfico privado, ni para…",
        "RT #USER#: La virgen!! Casi me caigo de la silla. Acaba el vals sudando como un pollo, se quita el sudor con la mano de todo el pelo y z…",
        "RT #USER#: Madre del amor hermoso... 🤦🏻‍♀️ #URL#",
        "RT #USER#: Ruido de togas frente al Gobierno\nEl Consejo General del Poder Judicial (CGPJ) pone el grito en el cielo porque el vic…",
        "RT #USER#: Ahora escuché en la televisión a una periodista gritándole al gobierno. Me pregunto qué pasará cuando los cocineros escupan…",
        "RT #USER#: Escuchen a #USER# señalando a los agresores. Fantástica 👏👏👏👏 #URL#",
        "RT #USER#: Casado en su momento crítica a Abascal por haber estado cobrando de chiringuitos mamandurrias y fundaciones. Cambia de opi…",
        "#USER#  y este? #URL#",
        "RT #USER#: Os aseguro que las caras de Ortega Smith y Santiago Abascal cuando han abandonado el hemiciclo han tenido mucho de ultr…",
        "RT #USER#: Voy a intentar explicarlo para humanos.\nHermann Tertsch, EUROdiputado por Vox con un sueldo mensual de al menos 6.824,8…",
        "RT #USER#: Sorpresa... tras la investidura reaparece #USER#... ¿donde se escondió... por qué no salió a defender la postura del PP…",
        "RT #USER#: Coinciden la CEOE y el Banco España en que vincular las pensiones al IPC disparará el déficit y subir el SMI a 1.200 euro…",
        "La culpa es de Pedro Sánchez porque no le dio el gobierno a Unidas Podemos.  Eso es lo que queríais?",
        "RT #USER#: Éste es un mensaje para todas y todos los pensionistas, tenemos claro que en las próximas elecciones, él único que nos gara…",
        "RT #USER#: España necesita estabilidad y moderación. #USER# ha sido claro en la entrevista: tenemos la oportunidad de co…",
        "RT #USER#: Fieles a nuestra cita, todos los jueves, estamos al pie del cañón por la unión de la izquierda.\nTe unes a nosotros?\nSigu…",
        "RT #USER#: Unos trabajadores de Amazon en Francia renunciaron en protesta por las condiciones de trabajo. El sindicato CGT dedidió enton…",
        "RT #USER#: ¡Gracias, Santiago, por protegernos! Ojalá gobernéis tú y tus valientes y consigáis que a las mujeres solo nos puedan vio…",
        "RT #USER#: ¿Nos van a dar lecciones de con quién se puede hablar y con quién no?\n\n¿El PP? ¿Mientras pacta gobiernos con #HASHTAG# qu…",
        "RT #USER#: Sentencia Gürtel: El PP financió con dinero negro a Jiménez Losantos vía #USER# #URL#",
        "RT #USER#: La izquierda y el centro izquierda se unen en Italia para echar a Salvini del Gobierno #URL#",
        "RT #USER#: Cuál es el alma del PP la q lucha en España x la separación d poderes presionando al Poder Judicial en el caso d la fisca…",
        "RT #USER#: 🌹Como bien ha dicho el presidente  en funciones #USER# \"se hace camino al andar\".\nEsperamos que pronto se haga reali…",
        "RT #USER#: Esto es lo que tiene la ULTRADERECHA, que si no piensas como ellos, a la cárcel, o te fusilan, como en la España del cau…",
        "RT #USER#: Desde mi punto de vista estas palabras merecen la dimisión de la actual presidenta de la Comunidad de Madrid 👉🏽 Díaz Ayuso, so…",
        "RT #USER#: Abascal se afilió al PP a los 18 años, ha tenido 9 cargos en PP y VOX, a sus 43 años no ha cotizado nunca fuera de la polí…",
        "RT #USER#: Buenas noches compañeros, no sé, si podré dormir, es la primera vez q los nervios me pueden.\nSolo de pensar q podría ga…",
        "RT #USER#: Paaaaam! en toda vuestra cara #USER#  #USER# #USER# #URL#",
        "RT #USER#: Esto va por buen camino. ¡¡Que nadie lo impida!! #URL#",
        "RT #USER#: ÚLTIMA HORA | Albert Rivera dimite como presidente de Ciudadanos tras el batacazo en las elecciones #URL#",
        "RT #USER#: Nadie ha olvidado nada.\nPero el uso patrimonialista que estáis haciendo del terrorismo y sus víctimas, después de más…",
        "RT #USER#: Amenazas, chantajes y llamadas a la intervención del Ejército: una investidura entre el ruido y la furia #URL#…",
        "RT #USER#: Oir en Cuatro, a #USER# decirle, a la señora que fue agredida por un energúmeno independentista ayer en Cataluña, que…",
        "RT #USER#: Iglesias carga contra Sánchez y no hace la mínima autocrítica. Pierde otros 7 escaños, después de perder otros 29 el 28A. 3…",
        "RT #USER#: Día uno de la era filoetarra, golpista, felona y bolivariana: Las iglesias siguen sin quemarse, los supermercados sigu…",
        "RT #USER#: Ya que Vox ha abandonado sus asientos cuando ha llegado el turno de un partido elegido democráticamente como Bildu, no estaría…",
        "RT #USER#: Estos son los que os deberían de preocupar #USER# \n¿O, no? \n\nEl empresario que abandonó a un inmigrante muerto fue…",
        "¿ Por qué los Jubilados que votan al PP, no renuncian a la subida de las pensiones? ¿Por que los obreros que votan al PP, no renuncian a la subida del  salario mínimo? Preguntó,  solo preguntó.",
        "RT #USER#: El PP de Bilbao brinda con EH Bildu por Navidad tras criticar al PSE por hacerlo #URL#",
        "RT #USER#: Dice Abascal que el comunismo está anticuado, no como Don Pelayo y El Cid que son milennial, mas tonto y nace acelga.🤔…",
        "RT #USER#: 🔴Te Queda claro #USER# gobierno de coalición ,pero tu No #URL#",
        "RT #USER#: A quienes desconoce la historia de Bildu (#USER# Casado, e #USER#, les recomiendo leer el artículo que publica…",
        "RT #USER#: Por ahora Casado 🇪🇸 ha gritado y pateleado más, es más cínico. Su hermano Abascal 🇪🇸 es más teatral y delirante. #HASHTAG#…",
        "RT #USER#: Ellos, que aprobaron unos presupuestos junto al PP gracias a los votos del PNV. Qué cara más dura. #URL#",
        "RT #USER#: Todavía no la han investido presidenta y ya sabemos que Díaz Ayuso será en breve un cadáver político. Pero eso poco le…",
        "RT #USER#: Ni #HASHTAG# ni #HASHTAG# han pedido la palabra tras la intervención de la #HASHTAG#, a pesar de sus alusiones al Rey y a Esp…",
        "RT #USER#: Quiere crear de nuevo \"LA CEDA\", es tan tonto que todavía no se ha dado cuenta que ahora es el TRIFACHITO, y tan fasci…",
        "#USER# ¿Y que hacen unos hombres por la noche buscando a las niñas de 13 años?",
        "RT #USER#: Ya estamos otra vez Sr Felipe González. ¿En que cabeza cabe que una vez presentada una moción de censura al PP y ganar…",
        "RT #USER#: El desencuentro entre las izquierdas no puede hacernos olvidar quién es nuestro adversario real y lo que está en juego.…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# A la próxima, os regalamos nuestros diputados, vale?\n😂😂😂😂 y as…",
        "RT #USER#: Y esos señores son ejemplo para muchos jóvenes que ven éxito en tal inmoralidad , muchos que, aún con los mismos estudios…",
        "RT #USER#: Del partido que llegó con el mensaje de la concordia, el acuerdo y el centrismo. #URL#",
        "RT #USER#: Este es Pablo. Y Pablo no puede con la fealdad de las feminazis. Porque él es guapo. Y por donde pasa va generando dese…",
        "RT #USER#: Venga ya!!!! \nDos desplantes al Presidente del Gobierno de su país.\nPactan con la ultraderecha contra los  derechos socia…",
        "RT #USER#: Aquí la ministra de Justicia ejerciendo como notaria mayor, sosteniendo la mirada a la familia nostálgica de un dictador q…",
        "RT #USER#: #USER# Porque según la gramática, el “la” con el apellido se usa con las grandes divas, artistas o profesionales. La Ca…",
        "RT #USER#: Acabo de citar estos datos en #USER#. Demuestran (creo) las toneladas de hipocresía en el discurso de quienes pretenden d…",
        "RT #USER#: ÚLTIMA HORA | El juez Pedraz tumba la querella de Vox contra Zapatero por presunta colaboración con ETA\n\n#URL#…",
        "RT #USER#: Qué barbaridad. Ayuso asegura que no presenta sus presupuestos porque \"a lo mejor en enero tenemos un ministro de Hacienda et…",
        "RT #USER#: Lo que yo he vivido en el congreso es a un candidato del #USER# proponiendo templadamente y a #USER# y #USER# al a…",
        "RT #USER#: Rivera se va después de perder cuatro elecciones y 47 escaños. Otro que empezó con él también ha perdido cuatro veces, tres…",
        "RT #USER#: Recordad que cuando vais de putas no pagáis por sexo. Pagáis para que una organización criminal de tráfico de mujeres y niñas…",
        "RT #USER#: Sánchez: “No necesitamos dos gobiernos, sino uno coherente”\n - Que gran Presidente tenemos ⁦#USER#⁩  #URL#…",
        "RT #USER#: Otra hermana asesinada esta vez en El Prat de Llobregat, Barcelona.\nLa violencia y el horror nos acompaña, nos apunta,…",
        "RT #USER#: La violencia simbólica de VOX tiene unas consecuencias concretas en la violencia en las calles. El discurso del odio es…",
        "RT #USER#: De \"estafador\" a \"villano de cómic\": la lluvia de insultos de Abascal a Sánchez en menos de un minuto durante la #HASHTAG#…",
        "RT #USER#: Hay una diferencia entre 2016 y ahora. Entonces las elecciones las ganó Rajoy. Y el PSOE permitió su gobierno.Este último año l…",
        "Parlamento de Canarias: Modificar la Ley del Suelo de Canarias para que no se pueda reclasificar terrenos quemados - ¡Firma la petición! #URL# a través de #USER#",
        "RT #USER#: Vox acusa a la izquierda de usar el cambio climático para cambiar \"nuestro modo de vida\" , vaya gentuza que tiene la u…",
        "RT #USER#: Pues si, me van a pagar la pensión porque yo pago su sanidad, su educación, sus becas, las calles por las que andan, lo…",
        "RT #USER#: No soy nada fan de Alberto Garzón,pero cuando le llaman anti constitucionalista por ser comunista,convendría recordar que e…",
        "Fiscalía General del Estado: Pedimos a la Fiscalía que actue - ¡Firma la petición! #URL# a través de #USER#",
        "RT #USER#: Totalmente de acuerdo con #USER# 👇 #URL#",
        "RT #USER#: Cuanto menos se tiene más importante es tu voto.\nLos votos construyen hospitales.\nCon la abstención no se construye nada.",
        "RT #USER#: García Ejea se atreve a pedir que Sánchez asuma su responsabilidad por los ERES. Si alguien tiene tiempo y ganas, que saqu…",
        "RT #USER#: Sabias que en 1978 la mitad de los diputados de Alianza Popular, hoy PP, votaron en el Congreso de los Diputados contra la…",
        "RT #USER#: Un dato: durante la intervención del presidente del Gobierno, ha sido interrumpido una decena de veces por la bancada de…",
        "RT #USER#: Tras su viraje con Madrid Central, otro cambio de sentido del Alcalde de Madrid -&gt; Almeida copia a Carmena las calles de sent…",
        "RT #USER#: ¿Será posible que dejéis de hacer el tonto de una vez y os toméis en serio el gobierno de España? Si queréis gobernar, con…",
        "RT #USER#: Harta ya #USER# de la utilización de las víctimas para sacar rédito ante la falta de argumentos para rebatir a tus…",
        "RT #USER#: 🔴 El avión de Air Canada ha logrado aterrizar sin incidentes en el Aeropuerto de Barajas tras tres horas liberando combustible…",
        "RT #USER#: Aumentan por 8 los menores que protagonizan delitos sexuales. Hace falta educación afectivo-sexual ya que se educan co…",
        "RT #USER#: El mito de las dos españas no es del todo cierto : en realidad hay TRES!\nDos de las Españas tienen argumento...pero la…",
        "RT #USER#: El obispo de Zamora que desafió a la gripe en nombre de la fe. Con misas y novenas no se cura ninguna enfermedad. Lean est…",
        "RT #USER#: Elisabeth Jiménez ha sido denunciada por la mujer que tenía en casa trabajando en condiciones irregulares #URL#…",
        "RT #USER#: La participación en las \"consultas\" de Podemos sigue en caída libre, en esta ocasión y a pesar de lo laxo del sistema de…",
        "RT #USER#: Qué buenas las fotos de #USER# de la manifestación de esta tarde en Madrid\n\nMiles de mujeres toman las calles contra la v…",
        "RT #USER#: ÚLTIMA HORA | La Justicia europea sentencia que Junqueras tenía inmunidad como eurodiputado #URL#",
        "RT #USER#: Qué cosas. Las tres naciones, mayoría republicana. Casualidad no va a ser. Vía #USER# #URL#",
        "RT #USER#: Esto es mejorar la vida de las personas!!! Seguimos 💪🌹 El permiso de paternidad durará cuatro semanas más a partir de la…",
        "RT #USER#: Os reís de las feministas que buscan la igualdad, os reís de los veganos que intentan evitar el sufrimiento animal, os r…",
        "RT #USER#: ⚫️ Todos los podere$ contra #USER# incluso un rancio ‘fuego amigo’\nPP y Cs -contaminados por VOX- son tan res…"
      ]
    }
  }
}