{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Me ha gustado un vídeo de #USER# (#URL# - Putin y su Rutina Diaria madrugar, nadar, dominar el mundo, domesticar",
        "Me ha gustado un vídeo de #USER# (#URL# - El hombre mas rico de Babilonia - 7 Maneras de tener dinero / resumen",
        "me encanta esta canción #URL#",
        "Estas son las horas que debe dormir una persona según su edad. Estudio de la Fundación Nacional del Sueño. #URL#",
        "Donde esta el amor #URL# #HASHTAG#",
        "DOS POTENCIAS mundiales que NO aceptan la ideología de género [+2 genial... #URL# vía #USER#",
        "Como hacer palitos de papa rellenos de queso muy deliciosos - Comidas Caseras #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Bruce Lee ¿Fue el mejor en artes marciales? 11 Maestros opinan de su",
        "Si Alguien Te Tira Piedras #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - LoLa &amp; Hauser - Moonlight Sonata).",
        "“Bailar previene mejor la osteoporosis que la natación” #URL#",
        "Manual de estrategias de enseñanza/aprendizaje #URL#",
        "A las personas interesadas aviso que a partir de la fecha se dará atención a Domicilio previa coordinación. #URL#",
        "Mazamorra de quinua con manzana, ideal para controlar el colesterol #URL#",
        "Mazamorra de quinua | Postre peruano fácil | Sabores del Perú #URL#",
        "los vecinos de La Molina Urb Santa Felicia NO TENEMOS AGUA HACE 24 HORAS NI PARA TOMAR NI PARA EL BAÑO URGENTE SEDAPAL TOMAR EN CUENTA",
        "Orientación vocacional completa #URL#",
        "¿Tienes 1 minuto para ayudar a Valeria Huayanca Ore? #URL#",
        "Consultorio Psicológico Niños #URL#",
        "Cómo enseñar a nuestros hijos que nadie puede tocar su cuerpo #URL#",
        "3 recetas para Marinar carne, pollo y verduras - Cocina Vital #URL#",
        "Garbanzos, el mejor antidepresivo natural, con el mismo aminoácido del Prozac #URL#",
        "En lo mas profundo del ser humano abriga una esperanza #URL#",
        "El perdón del amor y el regalo de tu niña #URL#",
        "me encantó #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - conmigo estas Hillsong letra).",
        "el cerebro de un niño necesita 12 abrazos al día - Imagenes Educativas #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - 8 Hábitos de Pobreza que Heredaste de Tus Padres y Te Llevan o",
        "Sanky, la fruta olvidada de los incas #URL#",
        "Papa Francisco: Puedes tener fe, pero si no haces obras tu fe está muerta #URL#",
        "Psicólogo especializado en niños en La Molina: página web #URL#",
        "El alma no es el cuerpo - Mario Benedetti #URL#",
        "Pobladores llevan aislados 4 días por intensos huaicos en Yauca del Rosario, Ica #URL#",
        "Donde esta el amor #URL# #HASHTAG#",
        "NOTICIAS: Periodista noruega califica al Perú como el “mejor país de la Tierra” #URL#",
        "Calendario de siembra, Descarga gratuita #URL#",
        "Buen tema #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Felices los 4 - Electric Harp (Arpa Eléctrica)).",
        "VIVIR ES ESO - El blog de Reflexiones y poemas #URL#",
        "Qué son las terapias holísticas #URL# vía #USER#",
        "NI UNA MÁS - CRUEL Y DESPIADADO - El blog de Reflexiones y poemas #URL#",
        "15 recetas de carnes adobadas que necesitas esta Navidad #URL#",
        "Como Tratar el Higado Graso con Estos 5 Alimentos Naturales #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Jesse &amp; Joy - Perfecta).",
        "Aprende a preparar pastel de arroz, lleva sólo 5 ingredientes. - Bien Sabroso #URL#",
        "Gelatina de queso crema 3 leches rellena de frutas naturales - Bien Sabroso #URL#",
        "Me gustó un video de #USER# #URL# Ensamble de caja y espiga con fresadora. Fácil | Assemble mortise and tenon",
        "Richard Clayderman Y Raul Di Blasio En Concierto #URL# vía #USER#",
        "Hacer ejercicio es más importante que tener dinero para ser feliz (ESTUDIO) #URL#",
        "Donde esta el amor #URL# #HASHTAG#",
        "El secreto de 9 pasos para motivarte al instante y conseguir tus objetivos fácilmente #URL#",
        "Yuquitas caseras: conoce la receta para un delicioso antojo - Caretas #URL#",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - COMO HACER PIE DE LIMON - FACIL Y EXPLICADO",
        "EDUCACIÓN INCLUSIVA Manual de Adaptaciones Curriculares - Portal de Educación #URL#",
        "Las razones por las que nunca debes rellenar de agua tus botellas de plástico #URL# via #USER#",
        "Me gustó un video de #USER# #URL# \"La kaída del fujimorismo\"",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - Paul Mauriat Franck Pourcel Billy Vaughn",
        "He añadido un vídeo a una lista de reproducción de #USER# (#URL# - Enamorados o Esclavisados Audiolibro",
        "Me ha gustado un vídeo de #USER# (#URL# - La canción más triste del mundo (piano)).",
        "PSICOLOGO DE NIÑOS LA MOLINA Lima - anuncios.pe | anuncios gratis en peru | avisos gratis en peru #URL#",
        "▷ Anuncios Gratis en Perú | Anuncios Clasificados en Perú | ANUNTICO ® Perú #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Despacito - Electric Harp (Arpa Eléctrica)).",
        "Me ha gustado un vídeo de #USER# (#URL# - El pero más trabajador).",
        "\"La ideología de género es la educación de la mentira\" #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Se rieron cuando Krisia dijo que cantaría \"Listen\" de Beyoncé: Los",
        "9 hábitos que necesita adoptar hoy para detener la demencia o el mal de Alzheimer antes de que comience #URL#",
        "Psicologo de niños la molina #URL# vía #USER#",
        "3 Platos carretilleros, recetas sencillas | Sabores del Perú #URL#",
        "El secreto de 9 pasos para motivarte al instante y conseguir tus objetivos fácilmente #URL#",
        "Un riego por goteo eficaz, simple y con materiales reciclados - #URL# #URL#",
        "Cómo quitar los pesticidas a tus alimentos de forma fácil, barata y sana #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - \"Qué saben LOS RUSOS de...?\" | PERÚ).",
        "Cómo hacer papas al ajillo y limón muy deliciosas - Bien Sabroso #URL#",
        "Receta de Sopa de habas y nopales - Cocina Vital #URL#",
        "San Juan de Lucanas #URL#",
        "Papa Francisco: Un hijo es un milagro que cambia la vida. #URL#",
        "Bruce Lee ¿Fue el mejor en artes marciales? 11 Maestros opinan de su exp... #URL# vía #USER#",
        "Un lindo poema me encanta #URL#",
        "EXCELENTE #URL#",
        "Antes de suicidarse, este chico de 13 años dejó esta nota. Sus padres sólo quieren que su historia sea contada. #URL#",
        "Garbanzos, el mejor antidepresivo natural, con el mismo aminoácido del Prozac #URL#",
        "Es el colmo que quieran obligar a los usuarios del 209,202 y 201 de la línea rojaañ a que compren tarjetas de 4.5 soles que no les aporta saldo",
        "Programa Online de Nutrición y Estados de Ánimo #URL#",
        "ES HERMOSO, PERO DUELE - El blog de Reflexiones y poemas #URL#",
        "Bill Gates apuesta por la contratación basada en habilidades y no en títulos #URL#",
        "Lasaña de ají de gallina #URL#",
        "Aprende a preparar menestrón y olvídate del frío #URL#",
        "Agregué un video a una lista de reproducción de #USER# #URL# COMO HACER UN BANCO DE MADERA ENTARUGADO / Juan",
        "Me ha gustado un vídeo de #USER# (#URL# - Estas 6 Pruebas te Indican la Inteligencia de tu Perro).",
        "Me ha gustado un vídeo de #USER# (#URL# - PERÚ ¿Una nueva POTENCIA en Latinoamérica? - VisualPolitik).",
        "ME ENCANTO #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Chile vs Peru Military Power Comparison 2016).",
        "Me ha gustado un vídeo de #USER# (#URL# - Accion Evolutiva Presenta: Tu y el Tiempo).",
        "Me ha gustado un vídeo de #USER# (#URL# - Someone Like You Cover - Adele (Cello/Piano) - Brooklyn Duo).",
        "Mi terruño querido #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Chica hace llorar al jurado por su voz).",
        "“El amor cura y el odio mata”, el consejo de un genio de la medicina #URL#",
        "Me ha gustado un vídeo de #USER# (#URL# - Cómo Convertir Tu Ingreso Anual En Tu Ingreso Mensual - Bob Proctor en",
        "Donde esta el amor #URL# #HASHTAG#",
        "Me ha gustado un vídeo de #USER# (#URL# - El santuario de perros más alucinante de Costa Rica)."
      ]
    }
  }
}