{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un grato recuerdo\nHace 8 años salíamos a la calle a decir \" Ya vasta de políticos corruptos\" \" No nos representan\" \nMuchas ilusiones en cambiar las cosas, hoy sigo con la misma ilusión, hay que seguir saliendo a... #URL#",
        "Lula da Silva | La Justicia brasileña decreta la libertad de Lula tras el fallo del Supremo - #URL# #URL#",
        "Muy buena noticia, no ir a Madrid a demostrar \" soy español, muy español\" #URL#",
        "Lo que da de sí el incendio de Notre Dame\n \n#URL# #URL#",
        "PP y Ciudadanos dejan en manos privadas una avanzada técnica contra el cáncer #URL#",
        "Que se busquen una cabra y se lo explique #URL#",
        "Buenos días #URL#",
        "Los yayoflautas sabemos que bajar impuestos y más a los ricos no beneficia a los trabajadores, que de verdad somos los que nos atamos el cinturón.\nNo generan trabajo... #URL#",
        "RT #USER#: Hay un par de anzuelos en la Directiva de Copyright únicamente plantados para poder ser utilizados en el discurso político para…",
        "RT #USER#: Este momentazo de Los Lunes al Sol.\nExplica la realidad que siempre. Trabajadores contra trabajadores. #URL#…",
        "RT #USER#: Venga a moverse, que nos rejuvenece y revitaliza las neuronas. #URL#",
        "LÓPEZ MIRAS | El presidente regional no ha querido responder si VOX es de extrema derecha\n\nMejor dedícate a otra cosa si sabes, porque como político dejas mucho que desear #URL#",
        "Así es, mañana damos el campanazo \n#HASHTAG# #URL#",
        "Todos a Madrid!!\n#HASHTAG#\n#URL# #URL#",
        "#USER# #USER# Negatividad.\nDicen que los últimos serán los primeros . La puerta también la cierra el 1° si entra solo",
        "Aviso a navegantes: La casta intentará tumbar, si no nos movilizamos, un Gobierno de coalición PSOE-Unidas Podemos - Contrainformación #URL#",
        "Como el ser humano es tan ruin\nLos migrantes y refugiados interceptados por los agentes libios en el Mediterráneo \"están siendo vendidos\" para trabajos forzados o para entregarlos a contrabandistas, según la Oficina del Alto Comisionado para los... #URL#",
        "RT #USER#: L#USER# pensionistas ya hemos dado las recetas para equilibrar las cuentas y conseguir, al mismo tiempo, unas pensiones púb…",
        "También pagan la entrega al Museo del Prado?\nNo? Pues no voy \nNo me gusta ir a ningún sitio con dinero robado \n#HASHTAG# #HASHTAG# #URL#",
        "El alcalde de Nueva York entra en la carrera presidencial y hace campaña por Ada Colau #URL#",
        "RT #USER#: DIRECTO | Rueda de prensa tras el último Consejo de Ministros del año #URL# #URL#",
        "IGNORANTES E IRRESPONSABLES\nEn \"El Pulso\" electoral de hoy en La Opinión, dedicado al cambio climático en la región de Murcia, mi adversario de la derecha confirma... #URL#",
        "#HASHTAG# | \n31 personas asesinadas en 48 horas entre los que hay 2 bebés,  uno de un año y otro de meses y  un niño de 12 años.\nNos sumamos por supuesto al #HASHTAG# y tú? #URL#",
        "#USER# [21/3 13:55] María Mare: Sigo pensando que las provocaciones en la vía pública no son buenas para nosotros y si para ellos. Hay que trabajar de forma inteligente que nos de votos y no los quite. Seguro que se monta el pollo y los radicales no serán ellos, ellos irán de víctimas",
        "Las reformas laborales neoliberales y la desindustrialización que han llevado a cabo PP y PSOE al alimón durante décadas, no nos llevan a ningún puerto, al menos a ninguno bueno: seguimos a la deriva de la estacionalidad, de la temporalidad, del... #URL#",
        "#USER# #USER# Y que pasa con el último?",
        "Reino Unido cede ante EEUU y firma la orden de extradición de Julian Assange #URL#",
        "Cartagena sale a la calle por la igualdad #URL#",
        "Buenas noches #URL#",
        "RT #USER#: [Opinión] \"Si, por ejemplo, la descripción de 'correr' tuviera que definir la experiencia de una mujer en España tendría…",
        "RT #USER#: #USER# ¿Sabrá este señor que hay casi un millón de pensionistas jóvenes por enfermedad -sin hijos ni nietos- que…",
        "RT #USER#: Ojo al dato,espero que a algunos les sirva de aclaración #HASHTAG# #HASHTAG# #URL#",
        "El que quiere bajar las pensiones, los sueldos, el que quiere privatizar la sanidad y la educación, el que reniega de los inmigrantes.\nEl que ha vivido siempre de la política y ... menuda política, que puede saber de lo que padecen   los ciudadanos #URL#",
        "#HASHTAG# \nSi el dinero que hay en los paraísos fiscales cotizara aquí, habría más dinero para los servicios públicos, para las pensiones públicas, PARA TOD#USER#. #URL#",
        "La memoria entre erizos,\nel alma enmarañada,\ntodo lo vivido sirve entre\nhiedras enredadas.\nCuando las buganvillas iluminen con sus flores de papel, \nserá el momento de ir al mar, \nlimpiar con su sal y su sol el... #URL#",
        "Un placer y orgullo conocerte",
        "#USER# Me alegro , ya está bien de un gobierno facha , España necesita un gracias bierno progresista, todos estos bocazas que hablan solo quieren pensiones que no dan para va vivir, educación privada que los jóvenes no puedan salir de casa hasta los 30 Porque no tienen para vivir",
        "Dos días, dos para cambiar \n#HASHTAG# #URL#",
        "¿Que qué nos jugamos el domingo? Pues evitar cosas como esta aberración de criminalizar la acción humanitaria de salvar vidas. #URL#",
        "RT #USER#: El prontuario de Elliot Abrams o cómo utilizar la excusa de la “ayuda humanitaria” para generar guerra y violencia. #HASHTAG#…",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Ya se han quitado la máscara con su abstención . Hijos de Satanás",
        "Pero esto que es?\nLa miserable ley mordaza, que debería estar ya más que derogada.\nQue va a hacer el PSOE ?? #URL#",
        "La candidata del PP por Barcelona ha estado firmando ejemplares de la Constitución en Barcelona  #URL#\n\nEsta señora se autoproclama autora de La Constitución para firmarla? \nCosas veredes .. #URL#",
        "La confirmación de la condena a Botella, en manos de dos consejeros propuestos por el PP\n\nEl problema de esta mafia es que tiene en las instituciones muchos tentáculos para seguir saliéndose con la suya. #URL#",
        "RT #USER#: Hemos llamado a Juan Guaidó para que hable con Maduro. #HASHTAG#. #URL#",
        "Habrá quien no le guste , pero vemos que....\nSI SE PUEDE !! #URL#",
        "Otra muestra más de como el PP continua privatizando la educación pública , recordáis que todo lo público .como por ejemplo las eléctricas o el agua potable vacía nuestras... #URL#",
        "Menudo ejemplo y todavía van sembrando el odio en la sociedad española #URL#",
        "Nuestras brigadas informativas recorrieron #HASHTAG# repartiendo, pegando carteles y hablando con las vecinas de nuestros barrios sobre nuestros más de #HASHTAG# para la #HASHTAG# y este fue el... #URL#",
        "RT #USER#: Cuando os quieran convencer desde todos los partidos que os apoyan más que nadie y que miran mucho por l#USER# pensionistas…",
        "RT #USER#: ✅❎ \"¿Estás de acuerdo con que participemos en un Gobierno de coalición en los términos del preacuerdo firmado por Pedro Sán…",
        "RT #USER#: Españolas/es presionados por la precariedad y la necesidad urgente de #HASHTAG#, a pesar de medidas positiva…",
        "RT #USER#: 🙌 Hay esperanza. \nHay una nueva oportunidad para que la España feminista y democrática se exprese en las urnas, impida qu…",
        "RT #USER#: Mi mayor deseo para el 2019 es que no olvidemos (mas aún) que los DERECHOS HUMANOS son inviolables, indivisibles, y sobre…",
        "RT #USER#: Hoy he asistido a la toma de posesión de #USER# como Ministra de Trabajo. Es un día histórico para los trabaja…",
        "¡Cuidado con creer el \"contrato único indefinido\" de Cs!\nEn realidad se trata de extender aún más la precariedad.\nDe algo le tiene que servir al IBEX el pastizal que les cuestan... #URL#",
        "Este que viene dando lecciones de humanidad, dignidad y patriotismo, otro que tambien esta implicado en los papeles de Panama. Ya vemos porque defiende a ultranza a los defraudadores, es uno de ellos. #URL#",
        "Los que se pelean se gustan..... Haber si revientan el pacto del trifachito y hay nuevas elecciones en Andalucía ya mismo... #URL#",
        "Han pasado 6 años y seguimos dando caña en las calles \nEste sistema hay que cambiarlo sea como sea #URL#",
        "Obligan a pagar el elevador que negaron a un vecino en silla de ruedas - TODO DISCA #URL#",
        "RT #USER#: Investigadores británicos descubren un comando de casi 3.000 cuentas de Twitter bots con origen en Venezuela que difund…",
        "Pero cómo pueden decir tantas falacias, a ver si la oposición se pone las pilas y les dice mentirosos en su cara \nVaya ya !\nEl Mar Menor se muere ! #URL#",
        "La sanidad madrileña abandona durante ocho años una unidad con habitaciones de cuidados paliativos #URL#",
        "Aquí tenéis a un representante de la \" justicia patriarcal\" \nY ahora que? \nSe le expulsa, se le multa, se le mete en la cárcel por apología a la humillación de la mujer, por violencia de género? #URL#",
        "Buenos días #URL#",
        "Estoy en esta maravillosa candidatura \nEl Mar Menor me pone #URL#",
        "Vaya, vaya...\nLa fundación de la que bebe filosóficamente Vox se atrinchera en un edificio público de Oviedo y no reconoce la autoridad del Ayuntamiento que quiere desalojarla tras ocuparla 20 años sin pagar un euro. #URL#",
        "Yo ya he participado en la votación del programa. Entra tú también en #URL# y vota",
        "RT #USER#: Era domingo. No tenía por qué sentirme culpable. Todos los niños se han puesto alguna vez tristes un domingo de repent…",
        "RT #USER#: 🔊 \"Jornalera, hermana: yo sí te creo!!!\"\n\n🔊 \"Vamos a quemaaaar el sistema 🔥 por racista y colonial!\"\n\n#HASHTAG# #HASHTAG# #HASHTAG#…",
        "Ya está bien, han tardado un poquito #URL#",
        "RT #USER#: Así se creó #USER#  y que camino de obstáculos pero q lucha ✊ tan importante. Seguimos. #HASHTAG#  el…",
        "Y dale Perico al torno, este señor que tanto alardeaba de haber pasado su infancia en Cartagena, que deje de decir mentiras y atienda la solicitud de los cartageneros y... #URL#",
        "RT #USER#: ♿ La falta de #HASHTAG#, un problema para el ocio de las personas con #HASHTAG#:\n🚫 Así lo demuestra un estudi…",
        "Buenos días #URL#",
        "La investigación sobre campos de concentración franquista queda disponible para la consulta pública #URL#",
        "No sólo nos preocupamos por el estado del Mar Menor, que es una prioridad.\n\nTambién nos preocupamos por el futuro de todos, por eso proponemos el Green New Deal para un horizonte verde.\n\nDónde se apuesta por... #URL#",
        "RT #USER#: .#USER#, ¿Imaginas que CONTAMINEN playas DIARIAMENTE en pleno verano?\n\nNo imagines, están en el #HASHTAG# y #USER#…",
        "Pero que canción mas bonita.\nLa mas bella historia de amor que tuve y tendré ... \nQue los recuerdos sean dulces. #URL#",
        "RT #USER#: El último 8M fue un punto de inflexión que marcó un hito histórico. Quedan 3 días para otro 8M del que se espera lo… https:…",
        "No hay vergüenza ni pudor alguno #URL#",
        "Que desastre... y los que lo permiten seguirán otros cuatro años.\n¿Qué nos pasa en esta Región? #URL#",
        "Madres mía 8 años ya en la calle y que poco se ha arreglado\nHabrá que reflexionar que está pasando \nBuenos días #URL#",
        "Buenos días #URL#",
        "Así es y lo peor que no dan soluciones a los intensos dolores que sufrimos día a día \nNo les importamos, los médicos no tienen ni idea de la enfermedad ni como paliar los dolores #URL#",
        "RT #USER#: Atención Difunde:\nLos delincuentes de BB Serveis siguen libres con el consentimiento de la justicia, con la falta de actu…",
        "Ni más ni menos, el Defensor del Pueblo está haciendo su labor: regulando un sector que afecta a una parte importante de... #URL#",
        "Buenas noches #URL#",
        "Si cobraran un salario digno igual lo hacían, los empresarios se han acostumbrado a la mano de obra barata, a la esclavitud y eso solo lo hacen los extranjero o mejor \" Solo lo hacían \" \nQue les den !! #URL#",
        "RT #USER#: «Las pensiones deben recuperar su esencia actuarial»\n#URL#\nLa solución es dotar pago d pensiones d un…",
        "¿Qué hacemos con este señor? 🤬\nEste tío es un impresentable,\nbarraco de mierda\nFran Rivera sobre el caso de la trabajadora de Iveco: \"Los hombres no somos capaces de tener un vídeo así y no enseñarlo\" #URL#",
        "Buenas noches\n😘😘\nSi he perdido la vida, el tiempo, todo\nlo que tiré, como un anillo, al agua,\nsi he perdido la voz en la maleza,\nme queda la palabra.\n\nSi he sufrido la sed, el hambre, todo\n[...]\nsi he segado las sombras en silencio\nme queda la palabra.\n\nBlas de Otero.",
        "Doñana vuelve a arder dos años después - Diario16 #URL#",
        "Ojalá y sea así \nEl líder de Ciudadanos insiste  #URL# #URL#",
        "Esta gente de PP no tiene altura , que hartazgo! #URL#",
        "Está claro a quien no hay que votar #URL#",
        "La memoria entre erizos,\nel alma enmarañada,\ntodo lo vivido sirve entre\nhiedras enredadas.\nCuando las buganvillas iluminen con sus flores de papel, \nserá el momento de ir al mar, \nlimpiar con su sal y su sol el... #URL#",
        "Removiendo mi dolor con sus dedos \ncantando mi vida con sus palabras, \nmatándome suavemente con su canción, \nmatándome suavemente con su canción, \nContando toda mi vida con sus palabras, \nmatándome... #URL#",
        "RT #USER#: A ver si lo he entendido bien: como el contrato anterior de una empresa para la recogida de basuras ya se ha cumplido, y co…",
        "Buenos días #URL#"
      ]
    }
  }
}