{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Por qué estos jueces pasan un día limpiando baños o barriendo calles #URL#",
        "Cómo la industria de los audiolibros está rescatando a los lectores perdidos: \"Si no consigo que en el metro te metas en la historia...\" #URL#",
        "RT #USER#: Vistas pero no escuchadas: la mística de miradas y silencios del personaje femenino en 'El irlandés' ha abierto un debate sobr…",
        "RT #USER#: El pintor que jugaba con la luz. \n #URL#",
        "Buenos y tuiteros días que tengan todos un maravilloso día. Buenas tardes España.",
        "Buenos y tuiteros días que tengan todos un magnífico día",
        "RT #USER#: Radar detecta #HASHTAG# en #HASHTAG# y #HASHTAG#. 💧⛈️ #URL#",
        "La ecuación matemática del fin de la humanidad #URL#",
        "Buenos y tuiteros días que tengan todos un maravilloso día",
        "RT #USER#: Persisten #HASHTAG# fuertes con #HASHTAG# en #HASHTAG# #HASHTAG# y #HASHTAG# ⚡️⛈️💨 #URL#",
        "#USER# Gracias Alex, que tengas un estupendo día",
        "RT #USER#: Cartón obligado a una semana de la conmemoración de los 75 años de la liberación de Auschwitz \nI kept it to remind YOU. http…",
        "¿Y si un coche autónomo sacrifica a sus pasajeros para no atropellar a un perro? #URL#",
        "RT #USER#: El gel antibacterial promete eliminar los virus de influenza, norovirus y Ébola, pero esto dice la autoridad sanitaria de Est…",
        "La primera burbuja especulativa fue la de los oficios en Castilla, no la de los tulipanes holandeses #URL#",
        "RT #USER#: 📢 Amics, estoy a punto de mudarme y tengo muchos libros y muy poco varo. \n🌿📖📚 Voy a hacer vedimia de mis libritos, así q…",
        "Los más analógicos sobrevivirán al apagón #URL#",
        "RT #USER#: No hay nada como regalarle a tus hijos el gusto por la lectura.\n#URL#",
        "Buenos y tuiteros días que tengan todos un maravilloso día. Buenas tardes España",
        "El alucinante time-lapse de Mike Olbinski, cazador de tormentas - Cultura Inquieta #URL# &lt;sublime&gt;",
        "RT #USER#: En esta ocasión 'Time' ha valorado que la joven activista sueca \"ha logrado convertir una vaga preocupación sobre el planeta e…",
        "RT #USER#: Solo 5% de los trabajadores realizan aportaciones voluntarias a su cuenta de retiro\nVía #USER# \n\n#HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: ¿Recordáis cuando erámos pequeños y lo que más deseábamos era hacernos mayores para poder hacer siempre lo que nos die…",
        "#USER#  Buenas tardes reportando falta de luz mercurial, Av. Manantial Col Campestre la Silla #USER# #URL#",
        "RT #USER#: agua embotellada de ¡iceberg!\n\nno compren eso #URL#",
        "Hacer cosas solo es el gran placer del siglo XXI; estar solo, la mayor maldición #URL#",
        "Por qué no vas a convencer a (casi) nadie de que cambie de opinión en política #URL#",
        "El beneficioso y desconocido efecto del sol en tu intestino #URL#",
        "#USER# Que tengas un estupendo día",
        "#USER# Que tengas un maravilloso día",
        "RT #USER#: Se prevén posibles #HASHTAG# en la zona fronteriza de #HASHTAG#, #HASHTAG# y #HASHTAG#, durante la noche de hoy.\nhttp…",
        "RT #USER#: Tal día como hoy, hace 34 años, pasaba esto en el Wembley Stadium de Londres. Freddie Mercury en estado puro, los pelos…",
        "Sí, tu gato te odia: esta es la conexión de los animales con sus dueños #URL#",
        "RT #USER#: Alrededor de 210.000 residentes de Hong Kong viven en apartamentos ilegalmente subdivididos. Algunos son tan pequeños que so…",
        "5 partes de nuestro cuerpo que hasta hace poco no sabíamos que teníamos #URL#",
        "Ccp #USER# #URL#",
        "RT #USER#: Esta fotógrafa indaga en la relación entre los hombres y los animales, a través de la naturaleza de este pájaro, que recuerda…",
        "RT #USER#: El papel de las emociones en redes sociales ya era conocido, aunque eso no haya evitado que se usen para manipularnos (o intenta…",
        "RT #USER#: El veterinario profesional y dedicado al servicio de la salud animal es digno de ser respetado por su trabajo. \n#HASHTAG#…",
        "La fascinante historia de cómo el sexo nació en América hace unos 250 millones de años #URL#",
        "RT #USER#: Nubes densas asociadas con #HASHTAG# fuertes, descargas eléctricas y #HASHTAG# de #HASHTAG# superiores a 60 km/h y posible…",
        "Todos los tipos de sal y cómo degustarla  #URL#",
        "RT #USER#: Se presentan #HASHTAG# fuertes acompañadas de #HASHTAG#, caída de #HASHTAG# y fuertes #HASHTAG# en #HASHTAG# y…",
        "Buenos y tuiteros que tengan todos un fabuloso día. Buenas tardes España.",
        "RT #USER#: Un invento muy interesante. #URL#",
        "Buenos fríos y tuiteros días que tengan todos un maravilloso día. Buenas tardes España.",
        "El aceite de oliva virgen prolonga la vida más que el de girasol #URL#",
        "RT #USER#: Muere la compositora del tema de 'Friends'\n\nAllee, intérprete de  \"I'll Be There For You\", fue introducida en 2018 al Sa…",
        "Ageusia: el extraño trastorno que hace que los alimentos no te sepan a nada #URL#",
        "RT #USER#: #HASHTAG# CONOCE EL SIGNIFICADO DE #HASHTAG#\nLa palabra México proviene de tres vocablos náhuatl: #URL#",
        "\"Mantuve en secreto el multimillonario negocio que creé con 18 años\": Marcin Kleczynsk, fundador de Malwarebyte #URL#",
        "El sustituto natural del plástico que se usaba en el siglo XIX #URL#",
        "Cómo ir a una entrevista de trabajo con medias azules se convirtió en un escudo contra el machismo #URL#",
        "El ajolote, el extraño anfibio que es capaz de regenerar sus extremidades amputadas #URL# \n&lt;Y mientras investigan, aquí su hábitat se pierde a pasos agigantados&gt;",
        "RT #USER#: Tormenta al noreste de Coahuila 8:56am #URL#",
        "Buenos y tuiteros días que tengan todos un excelente día",
        "La historia jamás contada detrás del imperio joyero de la dinastía Cartier\n #URL#",
        "RT #USER#: Hallan los restos de un continente perdido, enterrados bajo el sur de Europa #URL#",
        "RT #USER#: Dado que las mujeres representan casi dos tercios de todos los estadounidenses que viven con la enfermedad de Alzheimer, la inve…",
        "Buenos fríos y tuiteros días que tengan todos un fantástico día. Buenas tardes España.",
        "“¡Te lo dije!”: 7 personas que predijeron fraudes millonarios y a las que nadie escuchó #URL#",
        "La turbulenta relación amorosa detrás de los libros de James Bond #URL#",
        "RT #USER#: Se estima que el 40% de las personas en estado vegetativo pueden, en realidad, estar conscientes, y podrían reaccionar a nuevo…",
        "RT #USER#: Más de 360 años después de su creación, todavía no hay consenso sobre qué quiso representar Velázquez con “Las meninas”. http…",
        "¿A qué huele el chocolate amargo? #URL#",
        "Me ayudan a volver tendencia a este chico #HASHTAG# va a representar orgullosamente a México en  Colombia. Sr  #USER# nos apoya con RT\n\n#URL#",
        "¿Cómo empezó y acabó el incesto entre reyes? #URL#",
        "El edificio en el que vivieron en México Rafael Alberti, el asesino de Trotski y decenas de exiliados republicanos #URL#",
        "RT #USER#: #HASHTAG# Anuncio de negocio con lámina suelta en Av. Eugenio Garza Sada, entre Capricornio y Lince, col. Contry. #HASHTAG#…",
        "La ducha de agua fría  contra la de agua caliente: el veredicto #URL#",
        "RT #USER#: Alerta spoilers: La diferencia principal es que la cámara no es la sala que se inunda antes de que lleguen los atracadores…",
        "RT #USER#: La tecnología Bluetooth unifica dispositivos diferentes de la misma manera que \"el rey Harald Bluetooth… fue famoso por unifi…",
        "RT #USER#: Vórtice frío alcanzará Sonora y Chihuahua generando vientos fuertes y posibilidad de nevadas sábado y parte del domingo ht…",
        "Johnson &amp; Johnson, condenado a pagar 325 millones a una mujer que desarrolló cáncer por sus polvos de talco #URL#",
        "Encuentran formas de vida que despiertan tras más de 40.000 años congeladas #URL#",
        "RT #USER#: Hoy en el análisis de superficie sin frentes fríos en Mx #URL#",
        "Caballo Negro: el experimento de Harvard para cambiar tu vida (sin cambiar nada) #URL#",
        "RT #USER#: Para que la jornada de ocho horas no te pase (tanta) factura.\n#URL#",
        "RT #USER#: Mujeres haciendo historia #URL# #HASHTAG#",
        "RT #USER#: Las vacunas son preparados antígenos capaces de provocar en el organismo una respuesta inmune adaptativa ante los virus…",
        "Buenos y tuiteros días que tengan todos un excelente día",
        "RT #USER#: PD: Pido disculpas 🙏  por el error gramatical del primer tuit, en el que he escrito \"vistes\" en vez de \"viste\".\nPara alguna…",
        "RT #USER#: Zona de inestabilidad frente a la costa del Golfo de México con 60% de potencial ciclónico. Al encontrarse con el FF#HASHTAG#…",
        "RT #USER#: ⚠🚘#HASHTAG# Atropello en Av. Eloy Cavazos y Av. F. Velázquez, Colonia Guadalupe Chávez, #HASHTAG# 7:53 vía #USER#…",
        "#USER# Bien gracias",
        "RT #USER#: FF#HASHTAG# recorrerá rapidamente el Noreste y Oriente del país con vientos en la costa del Golfo de México de 60 a 80 Km/h…",
        "RT #USER#: Oigan, si necesitan o saben de alguien que necesite o quiera muebles de acero inoxidable tipo para restaurantes o cosas de…",
        "RT #USER#: ¿Qué es la fascia?: la red detrás de los dolores crónicos #URL#",
        "RT #USER#: El accidente en el que Joao Maleck impacta su auto contra el de María Fernanda Álvarez y Alejandro Castro tiene varias aris…",
        "RT #USER#: 4.000 años y 25 metros: el misterioso anillo prehistórico encontrado en Inglaterra #URL#",
        "Allyson Felix gana la batalla a Nike contra la discriminación por ser madre #URL#",
        "RT #USER#: No ha habido tecnología que reemplace el procedimiento ancestral de la creación de la tortilla #HASHTAG# #URL#…",
        "Una fiesta organizada por una farmacéutica plantea cuestiones éticas para los médicos #URL#",
        "RT #USER#: 🔵 Pronóstico del tiempo para los próximos días:\n\n⚠️ PRECAUCIÓN POR CALOR Y AMBIENTE BOCHORNOSO. #URL#",
        "Los mexicanos ganan menos, pero gastan más #URL#",
        "RT #USER#: Existe un curiosos fenómeno botánico llamado la 'timidez entre árboles' por el cual las copas de árboles de algunas especies…",
        "¿Por qué siempre debes lavar la ropa nueva antes de usarla? #URL#",
        "Buenos y tuiteros días que tengan todos un maravilloso día",
        "El síndrome del impostor: por qué tú también crees que eres una estafa #URL#",
        "RT #USER#: Cada cuatro años vemos en nuestros calendarios 366 días en lugar de los tradicionales 365: ¿cuál es el origen del año bisiest…"
      ]
    }
  }
}