{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El mensaje urgente de Joaquín a Luis Enrique: \"Tengo dos llamadas perdidas y estoy preocupado\" #URL# vía #USER#",
        "RT #USER#: 19 trucos para exprimir al máximo Google Fotos #URL# #URL#",
        "RT #USER#: EXCLUSIVA | Las tres compañeras de Casado imputadas por el máster tienen un expediente idéntico al del presidente del PP: mis…",
        "Pues iba siendo hora, se lo han tomado con calma. Durante 167 años ha sido considerado un sistema curativo por la  Real Academia Española...🙊🙊🙊 #URL#",
        "Algunas consideraciones interesantes sobre los #HASHTAG# privado y federado de #USER#.  También me parece muy oportuna su conclusión de que \"estamos en una burbuja en la tecnología Blockchain, como la burbuja tecnológica…#URL# #URL#",
        "RT #USER#: ¿¿¿De verdad se puede decir cualquier cosa y que no pase nada??? #URL#",
        "RT #USER#: La televisión es cara. La de calidad, carísima. La BBC, sinónimo de excelencia,  cobrará 170 euros al año a cada hogar británi…",
        "RT #USER#: ¡#HASHTAG# e sorte nas oposicións de enfermería! #USER#, coa #HASHTAG#. Máis viñetas, aquí 👉 #URL#…",
        "RT #USER#: El Benzema que quiero ver en todos los partidos. Qué calidad. #URL#",
        "#USER# #USER# El presidente debe ser el otro, que tiene cara de tonto, algo imprescindible en cualquier presidente.",
        "RT #USER#: Santi Abascal recitando apellidos de personas de origen musulmán que reciben ayudas sociales para que sean abucheados por…",
        "#USER# Aquí dando la cara... #URL#",
        "RT #USER#: 📺 VÍDEO | Diputadas turcas cantan 'El violador eres tú' desde sus escaños en plena sesión del Parlamento #URL#…",
        "RT #USER#: España es el país más anti-Trump del mundo #URL# Por #USER# #URL#",
        "Poco tiempo me parece...\"Inhabilitada una pediatra por propagar que las vacunas causan el autismo\" #URL# vía #USER#",
        "5 planes que podrías hacer con lo que te costará la AP-9 en 2018 #URL# vía #USER#",
        "RT #USER#: ¡Chicos!...¡A Gredos, que hay que hacer un rescate!\n\n¿Que no hay pista?...no importa\n¿Que está muy empinado?...no importa…",
        "Que desperdicio.  Los padres con mucho esfuerzo le pagando un título,  un máster y varios postdocs a señor Casado para llegar a esta gran reflexión 🙊🙈🙉. “La izquierda radical sube los impuestos. La cabra siempre tira al monte” | España | EL PAÍS #URL#",
        "#HASHTAG# 🚨 Mientras las autoridades miran hacia otro lado, políticos haciendo populismo tienen las #HASHTAG#.\nNecesitamos que se solucione este problema que afecta a varias ciudades de España. \nDespejen las #HASHTAG# ya. #URL#",
        "#USER# Todo está escrito. De nuevo me he ido a consultar el Libro del Apocalipsis y todo aparece ahí...\n\n\"Entonces los espíritus de los demonios podemitas reunieron a los reyes socialistas en el lugar que en hebreo se llama Armagedón\".\n\nApocalipsis 16:16",
        "RT #USER#: Descuberto un santuario rupestre en Cerdedo #URL# #URL#",
        "RT #USER#: Ekai, un niño transexual de 16 años, se ha suicidado en plena lucha porque se le reconociera su verdadera identidad de género…",
        "RT #USER#: Presentación de resultados de #HASHTAG#, un sistema avanzado de bajo coste y fácil manejo para gestionar la seguridad de las agu…",
        "Está claro que la inteligencia no es incompatible con la estupidez...🙄. Dichosos los \"humanos\", esos seres tan extraños. #URL#",
        "#USER# #USER# #USER# La viñeta es de 1941, pero válida para Trump, Saldini y la mayoría de líderes europeos. 😑😕😠.  Durante años nunca entendí como se pudo llegar a eso.  Ahora con lo que pasa empiezo a comprender. #URL#",
        "Cachondeo con este titular de 'La Voz de Galicia' sobre los gallegos: y no es para menos #URL#",
        "#USER# #USER# Vaya racha que llevas con ellos... #URL#",
        "Una obra de Banksy se autodestruye justo después de ser comprada por un millón de euros #URL# vía #USER#",
        "RT #USER#: #HASHTAG# deja su felicitación navideña en Port Talbot. Este pueblo ha sido declarado por la Organización Mundial de la Salud como…",
        "RT #USER#: Con más de 24 horas de distancia sobre el terrible incendio que sufrió ayer la catedral de Notre-Dame de París, me gusta…",
        "ENTREVISTA |  Alejandro Amenábar: \"Franco amaba apasionadamente a su país, pero estaba dispuesto a cargarse a la mitad del mismo\" #URL# vía #USER#",
        "RT #USER#: Un zeppelin sobrevolando el mítico paseo de Colón en Barcelona, 1933. #HASHTAG# #URL#",
        "¡Qué bien! Organizando scratches en un Parlamento. Sin duda, una reafirmación de las sólidas bases democráticas y constitucionalistas de #USER# #URL#",
        "RT #USER#: Ir con equipaxe de man, para non facturar, para ir Bilbao - Madrid - Santiago, que #USER# che quite a maleta na po…",
        "Una ‘app’ para convertir tu panadería en un cajero #URL# vía #USER#",
        "RT #USER#: \"El software del Boeing 737 MAX fue subcontratado \na ingenieros cobrando 7.9€ la hora\"\n\"El software del MAX se desarrolló en…",
        "RT #USER#: Aznar: “un partido nacionalista, por primera vez en nuestra historia en mayo del año pasado, decidía el gobierno de España…",
        "RT #USER#: Un conductor ebrio mata a un matrimonio de ciclistas que hacía el Camino de Santiago ante su hijo #URL#",
        "RT #USER#: \"Hemos encontrado el infierno\". Así describen niños y niñas #HASHTAG# su situación en Moria, campo en el que más de 3.000…",
        "RT #USER#: El asesinato provocó una contienda que transformó a Europa para siempre #URL#",
        "#USER# #USER# Xa está a prensa de Madrid promovendo dous cambios,  Asensio e Koke. Ao noso VAR de Moaña seguen sin mencionalo...😕😠😬😡.",
        "\"...es una cura de humildad descubrir que parte de nuestros superpoderes estaban presentes en otras poblaciones humanas mucho antes que en la nuestra y que de hecho les debemos a ellas su herencia”, #URL#",
        "#USER# Si es una ley que el PP ha aprobado, supondo que  defenderás su aplicación, también en Andalucía. Me vale que reclames su aplicación en otras comunidades si se dan las condiciones, pero veo incoherente que ahora reniegues de ella. Igual de partidista que lo que criticas, no?",
        "\"El problema no consiste en que cada vez nos creamos más las noticias falsas, sino en que cada vez nos cuesta más creernos las verdaderas.\"\n#URL#",
        "RT #USER#: Muere a los 60 años el histórico jugador de baloncesto Chicho Sibilio, una de las grandes estrellas de la ACB durante la d…",
        "RT #USER#: \"Los contrastes del mundo en 15 poderosas fotos\" #URL#",
        "Un tesoro en el ático: una mujer rusa descubre miles de fotografías hechas por su madre #URL# vía #USER#",
        "RT #USER#: Señores de #USER# He llegado con la mochila de portátil, ropa y cazadora empapada de agua tras llevarla en el compart…",
        "RT #USER#: 🇮🇸 ¿Se acuerdan de los vikingos en la Eurocopa 2016? Pues ahora volvieron para #HASHTAG# \n\n📹 VIDEO: Reuters #URL#…",
        "RT #USER#: Por favor difundid esta foto!! Un abrazo a la familia, estamos con vosotros!! #URL#",
        "RT #USER#: Ojo a esto. ¿Qué otros mensajes estarán llegando a votantes segmentados sin que lo sepamos periodistas y sociólogos ? https:…",
        "RT #USER#: Han pasado 15 años desde la catástrofe del #HASHTAG# y sigue sin haber un protocolo para estas emergencias #URL#…",
        "#USER# ¡Viva Pancho Villa! Ya está Santiago cantifleando. #URL#",
        "RT #USER#: Si hay 2 panfletos que no defraudan nunca son #USER# y #USER# 🙄 #URL#",
        "Por qué la culpa de que Chrome no esté en la Microsoft Store es de todos (incluidos nosotros) #URL# vía #USER#",
        "RT #USER#: A nosa NETA virtual referenciada no blog con G de Ganadores da #USER#, innovación baseada en historias reaisi. Grazas po…",
        "RT #USER#: Las palabras que cuestionan lo que dijo la Xunta sobre el accidente de Vigo #URL#",
        "RT #USER#: Cuando leo lo de \"Gracias Cristiano\" me recuerda que nos defraudó a todos (madridistas y no madridistas) 15 millones de euros y…",
        "RT #USER#: Esta tarde, ás 16.30 horas, a #USER# acolle un curso sobre #HASHTAG# nas fábricas intelixentes. Alí estará a nosa co…",
        "RT #USER#: Buen momento para recordar. En 1997 Robbie Fowler celebró un gol enseñando una camiseta de apoyo a los estibadores de Live…",
        "RT #USER#: O galego non é unha lingua para internet. A discriminación linguistica de Google \n#URL#\n\n#USER# #USER#…",
        "#USER# #USER# Por medios que no sea. Pongo mi máquina de escribir Olivetti Studio 46 a disposición del Grupo de Delitos Telemáticos.  Pero informo que creo que tengo algún problema con la tarjeta de red, no consigo que me pille la wifi de casa... #URL#",
        "RT #USER#: Japón \nEs eliminada del Mundial en el último minuto.\nSu rabia o frustración debía de ser horrible \nPero sus valores y ed…",
        "RT #USER#: ¿Qué es la tecnología?\nTecnología es #USER# \n\n#HASHTAG# #URL#",
        "#USER# Y con este modesto acto declaramos inaugurada una nueva temporada de atascos. La empresa podrá reclamar una indemnización a los conductores por las vistas...🐒🐒🐒 #URL#",
        "RT #USER#: Anders Elfving, nuestro director de desarrollo de negocio para los #HASHTAG#, explica nuestra presencia en la zona, dond…",
        "#USER# En mi zona el \"huevo, pico, araña\"...alguno aún arrastrará secuelas de mi excelente preparación física, gracias a los bocadillos de Nocilla de mi abuela.",
        "RT #USER#: Detalles que marcan la diferencia. ¿Creéis que el que lo pensó, el que lo diseño y el que lo ejecutó, eran ciclistas? ht…",
        "RT #USER#: El PP desempolva nada más llegar a la alcaldía el Madrid olímpico que fracasó cuatro veces y costó 6.500 millones. \n#URL#…",
        "Los carteros rurales recibirán la Medalla Castelao 2018 #URL# vía #USER#",
        "RT #USER#: \"Ya se puede vivir en Zamora y trabajar en Madrid\", dice #USER#. Pagando unos 800 euros al mes de AVE. Vive ta…",
        "RT #USER#: ¡Seguimos sumando celebraciones! Nuestra #HASHTAG# Toural recibe su impulso definitivo, una gran experiencia junto a #USER# y #USER#…",
        "#USER# Tienen suerte en Galicia. En la AP9 con  ViaT sólo les cobran la ida. Audasa demuestra gran humanidad y visión empresarial. Hay acuerdo con Fomento para un incremento anual del 3% de tarifas como merecida compensación y así evitar una pérdida importantísima de sus beneficios.",
        "#USER# #USER# Tal cual a mí. Y creo que no fuimos la misma semana...😁😁😁. Pero estoy deseando volver.",
        "RT #USER#: Pensando en todo\n#HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Pintadas en el acueducto de les Ferreres (época augustea), patrimonio de la humanidad\n\nPor \"suerte\" han afectado a una pa…",
        "RT #USER#: [DEPORTES] Iago Aspas reivindica a selección galega: “Gustaríame que volvese” #URL# #URL#",
        "#USER# Para ser una representante política de LOS ciudadanos, tienes una manera muy curiosa de dirigirte a ellos, no? \ncc #USER#",
        "#USER# Puf...me parece una persona de la que fiarse. Pude asistir a una charla de Alberto y me gustó mucho. Nunca he escuchado a nadie hablar tan rápido de blockchain...🙄🙄🙄",
        "#USER# Profundo.\nProfundo.\nProfundo.\nProfundo.\nCreo que he tocado fondo.\nMierda.\nHe pisado una mierda de calamar.",
        "RT #USER#: Tal día como hoy, hace 38 años, se emitió por primera vez 'La Batalla de los Planetas' en TVE, y todos la llamamos 'Comando…",
        "RT #USER#: La derecha española es igual en Barcelona que en Madrid: unos lo llaman Skype y otros plasma. #URL#",
        "#USER# Yo diría que agrava...¿no?",
        "RT #USER#: Nuestro compañero #USER# participa en un nuevo #HASHTAG# organizado por #USER#. \n#HASHTAG# #HASHTAG# #HASHTAG#…",
        "#USER# Definitivamente, programas infantiles como el de Leticia Sabater, tertulias culturales como Sálvame Deluxe o algunos estudios de Máster han lastrado enormemente el desarrollo intelectual de toda una generación de españoles que en este momento aspira a gobernarnos.... #URL#",
        "RT #USER#: El 8 de marzo de 1979 \n100.000 mujeres marcharon en protesta contra las nuevas leyes aprobadas un día antes que obliga…",
        "RT #USER#: 🔴 Arranca #HASHTAG#, el documental de #USER# en el que muestra las terribles historias de las personas que viajan…",
        "RT #USER#: Es inaudito tener que desmentir pero estamos indefensos ante estos ataques. Yo JAMÁS he escrito este tuit. Es una falsa capt…",
        "RT #USER#: ÚLTIMA HORA | El Ejército suspende al militar que firmó el manifiesto antifranquista tras investigar sus redes sociales https…",
        "RT #USER#: El PP ultima una estrategia nacional contra las noticias falsas tras alentar conspiraciones en Gürtel y el 11-M #URL#…",
        "RT #USER#: El presidente del #USER#, Pablo Casado, se graba con inmigrantes en Algeciras tras criticar a Sánchez por hacerse la “foto…",
        "RT #USER#: Emeritenses: quizás no conozcáis a la candidata del PP a la alcaldía, porque cuando no estaba en el despacho \"tenía que…",
        "RT #USER#: La salvadoreña víctima de violación que tuvo un aborto espontáneo se enfrenta a décadas de condena por homicidio #URL#…",
        "RT #USER#: Lo que dice #USER# es mentira. Si no quieren titular “Vox no acude al homenaje a las víctimas”, ellos sabrán. Pero nos…",
        "Pues después de haber visto Bird Box, no me parece mejor que cualquier película de Syfy o de sobremesa de sábado con el fin del mundo como argumento.\n#URL#",
        "RT #USER#: El niño debía leer un manifiesto sobre el juego limpio, pero los nervios le impedían continuar. El árbitro decidió actuar y lo…",
        "#USER# Mi padre era de Tetris pero jugando con los pasajeros. Las cinco plazas de un turismo daban para mucho.  Menos mal que la #USER# se ha vuelto más estricta en las últimas décadas.",
        "RT #USER#: #HASHTAG#! Sofisticados xeitos de crear relacións sociais. Máis humor con #USER# en #URL# #URL#…",
        "Hallada una enorme red de canales y cultivos mayas oculta bajo la selva | Ciencia | EL PAÍS #URL#",
        "RT #USER#: Cs aseguró que no pactaría con VOX y que se opondría a que Almeida fuera alcalde de Madrid en solitario. Pues Cs confirma su…"
      ]
    }
  }
}