{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Hace unos años ser mileurista era la catástrofe.\n\nAhora ser mileurista pone en peligro la economía.\n\nPara que os hagáis u…",
        "RT #USER#: Eduardo Casanova reivindica en los goya la importancia de hacer cultura antifascista sin nombrar a ningún partido.\n\nLos v…",
        "RT #USER#: Atención, navegantes:\n\nQue sepais que #USER# se deja influenciar por una caterva de usuarios, que se reúnen de forma cla…",
        "RT #USER#: —Que seas feliz.\n—Ya lo soy.\n—Pues que te den por culo.",
        "#USER# #USER# Ya... Pero teniendo en cuenta tu pasado PPepero, ya tal... 🧐",
        "#USER# Hombre, muy original no es... 🙄",
        "RT #USER#: – Estaba pensando qué coño me pongo y he dicho: este. #URL#",
        "#USER# Tú te lo pierdes, tío bueno... #URL#",
        "RT #USER#: Ahí le has dado a los ultraliberales.",
        "RT #USER#: Pues Aznar se reunía con ETA y no os escucho reprocharle nada",
        "RT #USER#: El Ministerio de Cultura dará una subvención a Arturo Pérez-Reverte para que pueda financiar su proyecto de callarse la b…",
        "#USER# La semicorchea no es una marca de ropa",
        "RT #USER#: Todo lo que te dicen las derechas sobre el cine español es más falso que un euro de corcho. Aquí el guión que desmonta…",
        "RT #USER#: Buenos días, tengan ustedes. #URL#",
        "RT #USER#: Escribo un articulo y me abren expediente con falta grave.\n\nSe llevan a un civil a pegar tiros a un campo de tiro milit…",
        "RT #USER#: Cuando me muera quiero juntarme con Pepe Rubianes, Manuel Vázquez Montalbán e Ivà. Con nadie más. Dicho queda.",
        "#USER# Te entiendo perfectamente 😩😩😩",
        "RT #USER#: Si Franco viviese y fuese invitado a los programas televisivos de nuestra actualidad, una gran parte de la sociedad lo ve…",
        "#USER# Si no supiera que tu sueldo no te da ni para champiñones, pensaría que te has comído ciertas setas... 🤔",
        "RT #USER#: Hoy los de VOX no van a los Goya, no vaya a ser que aprendan algo.",
        "RT #USER#: Que me voy a por #USER# #URL#",
        "#USER# Por suerte... Si no, continuaría sacando discos...",
        "Casado trata de estirar la polémica sobre Venezuela tras los líos internos del PP y los primeros acuerdos ...\n\n#URL#",
        "RT #USER#: - ¿Te sabes el chiste del perro que se llamaba Miss Tetas?\n- Mira, gracias por venir.\n- Ay perdona, es que es mi primer pésa…",
        "#USER# Por desgracia, la influencia de la ONU es poca tirando a ninguna",
        "RT #USER#: La verdad es que da mucha confianza que alguien tan moderado y demócrata como Ortega Smith se pueda liar a tiros, sí.",
        "RT #USER#: En España se conoce un caso de \"coronavirus\". Se llaman Borbones.",
        "#USER# #USER# Pues cuando salgas, al tema...",
        "RT #USER#: No me hubiese creído lo contrario...!✊\n\nNo te vas a creer lo que ha pasado en las portadas con la noticia sobre la financi…",
        "RT #USER#: Golpe al cáncer: científicos españoles descubren una forma de frenar tumores cerebrales más letales #URL#…",
        "RT #USER#: Llamazares asume que \"no hay espacio electoral\" para su partido Actúa #URL#",
        "#USER# Pues bloqueado también 👍",
        "RT #USER#: La verdad sobre las movilizaciones del campo explicada en dos minutos.\n\nLos medios de comunicación quieren hacerte creer…",
        "RT #USER#: Si desemboca en el Cantábrico, es Sella",
        "RT #USER#: Felipe González va a darnos una lección de socialismo por un módico precio.",
        "#USER# #USER# Vete a la mierda...",
        "#USER# Lo que demuestra que cualquier clase de homofobia, clasismo, ect. se supera con dinero. Fuera inmigrantes... A no ser que tengan dinero",
        "RT #USER#: “¡Fuera de mi Andalucía!”: la canción de una comparsa contra el fascismo que se ha vuelto a hacer viral.\n\nEn #USER#\n\nh…",
        "RT #USER#: En España el carnet de constitucionalista y el d rojo lo reparte Casado. Además tiene la exclusiva para decir qué polític…",
        "RT #USER#: Tras perder el favor de los dioses, Endiku miró apesadumbrado la pequeña pantalla, dónde se leía el mensaje: \"Ha agotado los da…",
        "#USER# Relájate, y saca ánimos de donde puedas 👍👍👍",
        "RT #USER#: España ha creado más de 400.000 empleos en 2019. El Banco de España pronosticó que la subida del SMI llevaría a perder 125.000…",
        "#USER# Calla, hereje comunista...",
        "RT #USER#: Os acordáis de Fernando Esteso y Andrés Pajares? , pues eran tres👇",
        "RT #USER#: Todo mi apoyo a Iñaki Williams. El racismo no tiene cabida en nuestra sociedad. La permisividad ante este tipo de insult…",
        "RT #USER#: Guaidó regresa a Venezuela diciendo que ahora también es presidente de España #URL# #URL#…",
        "RT #USER#: Como se pasan los de #USER# con la iglesia, no? #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Pues yo era una monada, y mi crecimiento ha sido inversamente proporcional a mi belleza... Actualmente  parezco un troll",
        "#USER# Ya te digo que lo entiendo, pero no quiero caer en la justicia por nuestra mano, aunque me lo pide el cuerpo como no te puedes hacer una idea...",
        "#USER# Que se alíen con la derecha rancia, y sumen 😩",
        "#USER# Bah, a 1'50 no será muy grande...",
        "RT #USER#: Lo del PP copiando a VOX se les ha ido de las manos.\n\n#URL#",
        "RT #USER#: –Donde caben dos, caben tres.\n–For el ghulo no.",
        "#USER# Es una persona dogmática, sin control, que pretende hacer cátedra de todo lo que dice",
        "#USER# #USER# #USER# También... Salen de debajo de las piedras",
        "RT #USER#: Y cien patriotas \n¿Dónde Irán?",
        "#USER# #USER# Putos burgueses...",
        "RT #USER#: Buenos días a todos los Bolivarianos, Chavistas, Etarras de PODEMOS de la extrema izquierda. 😂😂😂",
        "RT #USER#: Deja que la puta vida venga, cariño,con sus jugarretas y altibajos, momentos de felicidad. Que aquí estaremos frente a el…",
        "RT #USER#: Patrimonio contrata por 10.000 euros al mes seguridad privada para la tumba de Franco. Vaya. Ni que fuera un ministerio de…",
        "RT #USER#: Hay gente que no tiene problema en gobernar con esta gente.",
        "RT #USER#: Poco se habla sobre el talentazo dibujantil de #USER# que, unido al atractivo tuitero que le aporta contenidos, nos…",
        "RT #USER#: A Espinosa de los Monteros los iraníes le pagaban 3.000 euros al mes.\nImagino que porque es menos patriota que Abascal, pe…",
        "RT #USER#: ¡¡VAMOS MORTALES!!\nVenga vamos, arriba, que va a cerrar el puticluse y tenéis que ir a casa a cambiaros para ir a misa con…",
        "RT #USER#: Sin entrar ahora en otras cosas de China que no me gustan. En lo que son buenos son los mejores.\nAnda que si la epidemia…",
        "#USER# Si con esa frase no follas, yo no sé ya... #URL#",
        "Cuando Pérez Reverte se benefició de las ayudas al cine que ahora critica\n\n#URL#",
        "#USER# Lo es...",
        "RT #USER#: Votantes españoles de derechas. Descripción gráfica:\n\nCs    -&gt; 💩💩💩💩💩\nPP    -&gt; 💩💩💩💩💩\nVOX -&gt; 💩💩💩💩💩",
        "RT #USER#: Pero es que no os parecéis a los republicanos para nada.\nVosotros seríais una milicia de Alabama  que ha crecido hasta fo…",
        "RT #USER#: En Valencia, Vox niega que los nazis persiguieran a los homosexuales.\nEsta gentuza no para de mentir con tal de defender a…",
        "Buenas noches... Mañana más...\n#URL#",
        "RT #USER#: Como hijo de padres ultracatólicos y homófobos tengo que decir que siento verdadera pena por los hijos de Espinosa, Abascal,…",
        "RT #USER#: Qué buenos son / \nlos padres #HASHTAG# /\nQué buenos son / \nque nos llevan de excursión / \nArriba España y su Tradición /…",
        "RT #USER#: Espinosa de los Monteros admite que cobró \"brevemente\" en la campaña de Vox de 2014, financiada por el exilio iraní, pero q…",
        "RT #USER#: Guaidó trata de emular la gira europea de Evita y el PP le facilita aún más honores que Franco a la primera dama argentina…",
        "RT #USER#: Hay eventos de dudosa importancia social, como ver a un tipo de extrema derecha fascinado con las armas -qué obviedad-, que só…",
        "Sabina o Pablo Carbonell: los 'progres' con los que la familia Abascal intentó levantar su garito - El Plural\n\n#URL#",
        "RT #USER#: Muy fan de los camareros que dan los buenos días a los clientes, muy fan.",
        "RT #USER#: De los restos del naufragio de Susana Díaz, surge un nuevo movimiento en el PSOE, surgido no d las trincheras de los desc…",
        "RT #USER#: #USER# Malditos subvencionados. #URL#",
        "#USER# Bueno bueno, llamar famoso a Soto es mucho decir...",
        "#USER# Vergüenza... Ya... \n¿Estás bien..? 🤨🤨",
        "RT #USER#: Cuando trabajas cara al público descubres dos cosas: que tienes mucha más paciencia de lo que creías y que odias a la ra…",
        "#USER# #USER# Os metéis con el puto cuervo porque está bueno",
        "RT #USER#: Tengo que contarlo.\nHoy no salen globos de colores en mi cuenta, pero deberían.\nMe acaban de decir que después de cortar,…",
        "#USER# ¡Qué cabrón..!! 😂😂😂😂 #URL#",
        "RT #USER#: Si yo soy ateo ¿Qué cojones hago enseñando el Catecismo a los catolicos?... En serio, conducen sin nadie al volante",
        "RT #USER#: Esto me parece muy relevante porque pone en evidencia la verdadera ideología de VOX 👉🏽Rocío Monasterio (Vox) será investigada…",
        "RT #USER#: S&amp;P alerta de que el 'caso Villarejo' pone en riesgo el 'rating' de BBVA\n #URL# La agencia de calificaci…",
        "#USER# #USER# De eso te hablaba, de lo que he tratado directamente, aparte de lo que lees/oyes de sus dirigentes y como distinguen extranjeros según su cuenta corriente.",
        "#USER# Chinófobo... 😠😠",
        "RT #USER#: —Me gustas mucho.\n—Espera a conocerme.",
        "RT #USER#: El PP al servicio de V🤮X o dejar que los maltratadores se acerquen a mi \nLa cooperativa trabaja impartiendo este tipo de…",
        "RT #USER#: Este es el nivel de un MIERDA que por mucho que se esfuerce, acabará en la mierda. #HASHTAG#",
        "RT #USER#: Yo me alegro mucho de que nos vayan diciendo minuto a minuto cuántos muertos provoca el corona virus. A ver si con un po…",
        "#USER# Nano 🙋‍♂ Que te den por culo",
        "RT #USER#: #HASHTAG#: Abascal anuncia una querella contra la NASA por dejar entender, con sus imágenes, que la tierra no es plana. \"…",
        "#USER# Hijoputa, envidio tu decepción... No te jode...",
        "#USER# #USER# Ya ya... Teorizó sobre un amor ideal y lejano, imposible de lograr y que sería insufrible soportar"
      ]
    }
  }
}