{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: #USER# Buenas tardes, tras este incidente hemos tomado la decisión de retirar la publicidad en este programa, un sal…",
        "RT #USER#: Pues el apocalipsis comienza con un acuerdo Gobierno, empresarios y sindicatos para subir a 950€ el salario mínimo. Negociar…",
        "RT #USER#: Un informe de Iberdrola afirma que su presidente ordenó espiar a políticos. \nPero Iberdrola se preocupa mucho del cambio…",
        "MIENTES #HASHTAG#.\nMientes como un bellaco, maldito manipulador.\nDeja de esparcir mierda y de manipular.\nNo va a pasar NADA en el Camp Nou que no pase en otros campos cada jornada.\nDeja de meter miedo.\nMiserable",
        "A éste (y a todos los que son como él) le daba yo patadas.\nEn el escroto.\nHasta dejárselo como una pulpa\n😤😤😤😤😤✂✂✂✂✂✂✂✂ #URL#",
        "Tal cual 👏👏👏👏👏👏 #URL#",
        "👍👍👍👍👍👏👏👏👏👏👏👏\nSolo los necios y los manipuladores lo obvian.\nA mala fe #URL#",
        "RT #USER#: Que un órgano administrativo se cargue a un presidente es propio de una dictadura bananera.\nSobar y utilizar al Supremo, J…",
        "¿Que tal responder con educación y tratar de calmar a una mujer en silla de ruedas por el disparo del maltratador de su hermana? \nPero bueno, con este tuit te retratas.\nNunca falla.\nVenga, piérdete, voxero 🙄🙄🙄🙄 #URL#",
        "RT #USER#: Muchas personas de izquierdas pasaron años en la cárcel e incluso pagaron con su vida para que nosotros podamos ejerce…",
        "56 millones de personas confinadas, más de 2.000 afectados y 56 muertos.\nDe momento.\nProhibición de tráfico, y colegios y mercados cerrados.\nEn Wuhan y hasta en Pekín.\nY no hay tratamiento ni vacuna.\nNo es ninguna broma.\nEs el anticipo de futuras epidemias\n#HASHTAG#",
        "RT #USER#: Bueno, queda demostrado que los vídeos que ha difundido VOX sobre supuestas charlas y prácticas guarrillas son desconte…",
        "RT #USER#: Aznar Botella, la familia gaviota. Que a través de su hijo, el  BUITRE; te han quitado: \nLA CASA, LA SALUD Y LA DIGNIDAD…",
        "RT #USER#: Que Javier Negre utilice el cáncer de su madre para ocultar el motivo por el que dejó las tertulias durante un tiempo demu…",
        "RT #USER#: Mi viñeta de hoy martes 7 de enero de 2020. #URL#",
        "Eres muy tonto.\nAlguien lo tenía que decir #URL#",
        "RT #USER#: #USER# #USER# #USER# No emiten en esa franja pero aún así se han posicionado mira:\n#URL#",
        "RT #USER#: Yo no criticaría mucho a Cristina Seguí (*) por haber llamado \"medio putón\" a Irene Montero, no vaya a ser que sea una co…",
        "RT #USER#: LA LLUVIA...\n\n🌧️ Tiene la cordura de quién ha crecido con heridas y ha superado el dolor.\n\nSu ímpetu es tan hermoso, q…",
        "\"Un estímulo intelectual\"\nPara, para, que me despiporro \n😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂🙄🙄🙄🙄🙄🙄🙄 #URL#",
        "RT #USER#: 🇮🇷🇮🇷🇮🇷🇮🇷\n3570€ netos mensuales fue el sueldecito iraní de \"mamandurrias\" Abascal durante 8 meses, después de fundarse V🤮X.\n\nEl…",
        "Madre mía...el machismo feroz llega a las togas también #URL#",
        "Y de \"pseudofascista\" nada.\nEllos mismos se definen de ultraderecha #URL#",
        "Muy posiblemente.\nEl problema de Cantabria es que el personaje se ha comido a Revilla.\nY que el original se cree el más listo de la clase, y el más popular.\nSu error lo pagarán muy caro los cántabros #URL#",
        "También, también 👍👍👍😁😁😁😁😁 #URL#",
        "RT #USER#: Recordad que #HASHTAG#:\n- No es ficción, el guión es el interrogatorio real.\n- El PP se mantuvo 5 años más en el poder después de qu…",
        "Es Sergio Ramos:\nSobran más comentarios.\nA veces (solo a veces) sus malas acciones tienen castigo",
        "Sí, el cambio hacia atrás.\nA 1936, por lo menos.\nEl único consuelo es que vuestro totalitarismo en Andalucía tiene fecha de caducidad.\nComo todos vosotros #URL#",
        "Estoy de acuerdo 👍👍👍👍 #URL#",
        "Pues está claro que NO ha entendido nada.\nUn saludo, Amazona 😘😘 #URL#",
        "RT #USER#: ¿Cuantas veces te han dicho que las liberalizaciones abaratan el precio?\nPues es falso. \n💡Las tarifas eléctricas del merca…",
        "El trifachito sigue creyendo que España es su cortijo.\nComo un perro con su hueso.\nLa presión a diputados para que voten NO a la investidura, es indigna de cualquier sistema democrático, y debería tener consecuencias legales.\nNi la mafia siciliana era tan descarada",
        "RT #USER#: Nos hermana el antifascismo, ¿acaso hay algo mas fuerte que eso..?\n#HASHTAG#\n#HASHTAG#",
        "Que alguien me explique porqué la jugada de Busquets es penalty, y esta jugada no.\nPorque no veo la diferencia\n😤😤😤😤😤😤 #URL#",
        "RT #USER#: Lo previsto. 167 votos a favor, 165 en contra y 18 abstenciones. No han logrado el 'tamayazo'. VIVA LA DEMOCRACIA.",
        "RT #USER#: La inhabilitación de Torra se ha aprobado por siete votos contra seis entre los magistrados. Una decisión irregular (y fuera d…",
        "RT #USER#: Eran pocos intentando cargarse el resultado de las urnas y aparecen los violaniños... #URL#",
        "Y con un añadido:\nNingún juez en el mundo condena a alguien a 38 años de prisión sin pruebas de cargo.\nNINGUNO #URL#",
        "¿Y el premio al \"Invitado\" del Naplete no se lo dan?\nEl refrito de Rubiales acaba como tenía que acabar:\nCon los justos aspirantes al título, eliminados, y los invitados de relleno para sacar pasta, jugándose la final.\nPor no hablar del VAR, que da para un hilo\n😤😤😤 #URL#",
        "¿Sí? ¿Tú crees que en Alemania entra en el \"juego político\" el partido nazi?\n¿O le hacen un cordón sanitario de verdad para que no denigre las instituciones democráticas? #URL#",
        "Iros también se acepta en la RAE.\nDe nada #URL#",
        "RT #USER#: #HASHTAG# Nuevo ataque aéreo de EEUU contra un comandante de Fuerzas de Movilización Popular en Irak (TV). #HASHTAG# #URL#…",
        "¿En Catalunya??? \nPues entonces en el resto de España son todos eunucos #URL#",
        "El Director General de la OMS acaba de declarar la emergencia internacional de la Salud Pública por el coronavirus chino.\n#HASHTAG#",
        "Cayetana Álvarez de Toledo:\nSiempre en el lado oscuro de la Fuerza.",
        "Feliz Navidad, Pepa.\nGuapa!!! 😉😉😘😘😘😘😘 #URL#",
        "RT #USER#: Última hora | Ex altos cargos destapan la supuesta corrupción de VOX: \"La dirección nos ordenó camuflar donaciones de empr…",
        "RT #USER#: Le pedí a los Reyes Magos una democracia. Los fake constitucionalistas escrachean para conseguir un Tamayazo. Un circo par…",
        "RT #USER#: La brigada política señala al Gobierno de Mariano Rajoy. En esta siniestra trama no se salva nadie en el PP.\n\nPolíticos, po…",
        "RT #USER#: De momento se han quemado 50.000 kilómetros cuadrados de terrenos, una superficie comparable a la de Costa Rica.\nPersonas eva…",
        "RT #USER#: Veo a la portavoz de Abogados Cristianos muy preocupada por los niños, supongo que la preocupación vendrá por los nume…",
        "RT #USER#: Los pensionistas de Bilbao cumplen hoy 100 lunes de protestas consecutivas. Casi 2 años de manifestaciones en las calles l…",
        "¡Feliz Año Nuevo, Lola!!! \nBiquiños, guapa!! 👍👍😉😉😉😉😘😘😘😘😘 #URL#",
        "Anda!!! Y usted a Alcalde, fíjese.\nDespués de su machirulada del ascensor, no debería tener trabajo ni de sujetaparaguas.\nSi no fuéramos un país de pandereta, claro #URL#",
        "No, Podemos no ha prometido playas para musulmanas en España: #URL#\nPero verás como algún bobo se lo cree 🙄🙄🙄🙄",
        "RT #USER#: \"Trabajadores en París lanzan sus herramientas en frente del Ministerio de Economía\" \nA años luz estamos del pais vecino, qu…",
        "RT #USER#: El robo del penalti de Casemiro a Morata ha sido tan grande que lo van a usar para la nueva temporada de La Casa de Papel.…",
        "\"Xi Jinping declara que China enfrenta una situación \"grave\" por la propagación del coronavirus\" #URL#\nYa sale hasta el Presidente chino a dar explicaciones.\nEsto es grave.\nSi no nos mata una guerra, nos matará una epidemia.\nNo hará falta ni el cambio climático.",
        "Así es 👍👍👍👍\nIncluidos algunos padres #URL#",
        "RT #USER#: #USER# Quieres decir que los jueces que condenaron a tu partido por organización para delinquir a título lucrat…",
        "\"Trabajando en Europa por lo que nos une\" dice.\n¿Qué os une, Teresa? \n¿El odio, la mentira, la descalificación continua, la manipulación? #URL#",
        "A Tebas \"no le gustó\" el lema \"Spain, sit and talk\" en el Clásico del Camp Nou.\nÉl es más de \"te aporreo y te callas\".\nPor cojones.\nPues este facha confeso ha vuelto a ser elegido Presidente de la Liga.\nAsí nos va.\nCon todo.\n😤😤😤😤😤😤",
        "Imagino que quieres decir rehabilitación, y no \"evolución\".\nY no tiene nada que ver con ser considerado un héroe.\nFalta de comprensión lectora.\nComo tantas veces otros tantos #URL#",
        "Así es.\nEl feminicidio sigue.\nAunque lo niegue el trifachito #URL#",
        "El Supremo le dice al TJUE que Junqueras no recogerá su acta de eurodiputado porque está castigado.\nEsa es la sensación que transmite. \nY que ni siquiera es por una cuestión legal; sino por venganza e interés \"ejemplarizante\".\nJusto lo que NUNCA debe hacer un órgano judicial",
        "Qué sabrás tú papafrita.\nVenga, oportunista, piérdete #URL#",
        "Seguro.\nBuenos días, Inés 👍👍😘😘😘 #URL#",
        "Austin Powers de Madrid no es más tonto porque si entrena, sus neuronas se declaran en huelga #URL#",
        "👍👍👍😉😉😉😉😂😂😂😂😂😂\nFelices Fiestas #URL#",
        "RT #USER#: Ya la OMS en el 2002 hacía un muy buen resumen sobre la violencia:\n-Las mujeres pueden agredir a sus parejas masculinas\n-T…",
        "Así es.\nTristemente #URL#",
        "😂😂😂😂😂😂😂\nSí, la del Ministerio de:\n\"Si has de estar, al menos no molestes\" #URL#",
        "RT #USER#: No podemos ni imaginar todo lo que saldría si se investigase a fondo a Jorge Fernández Díaz!\n\nLa brigada política se revu…",
        "RT #USER#: Todo esto, tal cual. \nYo sinceramente me he sentido insultada y cosificada. Y recordad que había niñas con 14 años oyendo…",
        "Con 16 años, el consentimiento es más que cuestionable cuando ni siquiera se tiene conciencia de lo que es el sexo y de sus consecuencias.\nEl problema es que son futbolistas (y mediocres además).\nEn general; un colectivo que lo más cerca que ha visto un libro es de lejos #URL#",
        "RT #USER#: #USER# #USER# No es verdad ... declaras a partir de 22.000€ 😡",
        "RT #USER#: 📌”He reiterado al presidente encargado de Venezuela mi apoyo en su compromiso con la lucha de los venezolanos por su li…",
        "¡Y que todavía haya quien crea que a PP y Cs les importa la gobernabilidad de España!!!\nAl trifachito solo le interesa reventar un gobierno de izquierdas, por lo civil o por lo criminal.\nY si para eso, hay que presionar a la JEC, para inhabilitar a Torra; pues \"a por ellos\"\n😤😤",
        "RT #USER#: Que dice Casado, que Sánchez llegó al Gobierno, con una Moción de Censura al PP, apoyada en una mentira y que su partido es…",
        "RT #USER#: Los de Vox estarán hoy protestando contra un Gobierno elegido por el pueblo en las urnas y nombrado por el Rey.\n¿Quiénes son l…",
        "RT #USER#: Qué barbaridad lo que está pasando ahora mismo en el Congreso. CS y PP montando un pollo absurdo, ante una intervención…",
        "RT #USER#: La incultura, la ignorancia y los necios que son los fachas, hacen que digan comentarios tan estúpidos como el del pin antif…",
        "RT #USER#: Consternarción por la muerte de Kobe Bryant, de 41 años, su hija Gianna María, de 13 años, y otras 3 personas en accidente…",
        "\"Cuando el pueblo habla, el Gobierno obedece\"\nEmiliano Zapata",
        "RT #USER#: Cuando el Frente Popular llegó al poder en Francia en 1936, se produjo una oleada de huelgas que consiguió las primeras…",
        "\"La virtud, unos brazos en cruz, el pecado, una página web\"\n#HASHTAG#",
        "RT #USER#: \"El #HASHTAG# es un juez, que nos juzga por nacer y nuestro castigo es la violencia que ya ves. Es #HASHTAG#. Impunida…",
        "RT #USER#: 4) Violencia psicológica: Es la de mayor incidencia con 20-75% en abuso emocional (OMS, 2005).  La FRA (2014) la cifró en…",
        "NO, no hay una campaña contra GH.\nHay hartazgo, hay denuncia por un DELITO de violación con omisión de socorro en el momento de producirse los hechos, por parte de la productora y de la cadena.\nY hay un ¡basta ya! clamoroso contra la denigración de la mujeres y las agresiones #URL#",
        "RT #USER#: Oskar Matute, de Bildu, entona un recuerdo para todas las víctimas. Porque todas las víctimas merecen el mismo respeto, a pes…",
        "RT #USER#: Schweppes rechaza cualquier tipo de violencia de género, y por ello, ha tomado la decisión de retirar su publicidad en el…",
        "RT #USER#: Lo de Alfonso Guerra, Felipe González, Leguina y otras viejas glorias del Psssoe roza lo patético. #URL#",
        "👍👍👍😤😤😤😤\nNi existe para los \"massmierda\" #URL#",
        "RT #USER#: Están reconocidos como victimas del terrorismo, fueron asesinados por la extrema derecha, por luchar por la democracia y…",
        "¿3-5?\nNo fastidies!!!\nYo creo más en un empate, pero si hay que tirarse a la piscina, 5-0, que jugamos en casa, mujer\n👍👍😉😉😉😉😉😅😅😅 #URL#",
        "¿No se graba todo? \nPues que identifiquen con cámaras a los diputados que han llamado asesina a la parlamentaria #HASHTAG# y los inhabiliten.\nSería lo lógico.\nY lo justo con el precedente más próximo ¿No?",
        "RT #USER#: “Querido” Trump #USER#:\nCon su prepotencia y fascismo manifiesto, la ha liado bien, no sólo en el Golfo Pérsico,…",
        "RT #USER#: Hoy los trabajadores de Euskalerria están de huelga general en defensa de salarios dignos, pensiones y estabilidad laboral.\nN…",
        "RT #USER#: \"No se va a romper España ni la Constitución, se va a romper el bloqueo a un gobierno progresista\". #USER#, #USER#…",
        "RT #USER#: !Mira tú qué \"casualidad\"!: \nCon qué tema abre ARV?: \nCon la filtración de los ministerios de UP\n!Chorpresa!\nY, por descontado…"
      ]
    }
  }
}