{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Una escena muestra a un niño metido en una nevera de espuma mientras una mujer llora a su alrededor y retira los hielos que rodean el cadáver...\n\nLos desinformadores hablan de trasplantes y venta de órganos, pero es un bulo.\n #URL#",
        "RT #USER#: \"No, no comemos carne de gato\": los bulos contra los que lucha la población china desde los 90 #URL# Lo c…",
        "RT #USER#: \"No, no comemos carne de gato\": los bulos contra los que lucha la población china desde los 90 \n#URL#…",
        "RT #USER#: De nuevo mucho cuidado dónde pinchas: qué hacer cuando sospechas de una supuesta oferta. \n\nQuieren tus datos y tu dinero;…",
        "RT #USER#: 🕵🏽‍♀️🔎 Tenemos un buscador de bulos para que no nos la cuelen🔎🕵🏽‍♂️\n\nPuedes buscar: \n▶️ Por palabras clave 🆎\n▶️  O subiend…",
        "RT #USER#: PSOE y Podemos ganan en las zonas más pobres de España mientras PP y Vox lo hacen en las más ricas. \n\n#URL#…",
        "RT #USER#: No, las mujeres marroquíes no reciben \"una paguita de por vida\" si denuncian violencia de género #URL# Po…",
        "RT #USER#: 🗣️ ¡OIGAN, OIGAN, OIGAN! Esto es un notición: #USER#, con el apoyo de #USER#, abrió el canal #USER#; pe…",
        "#USER# Hola! Gracias por escribirnos. Son imágenes sin pruebas que acusan a musulmanes e inmigrantes de desperdiciar comida. Hay que tener cuidado con ellas. Te dejamos por aquí un pequeño recopilatorio que tenemos. \n\n#URL#",
        "Nos habéis dicho muchas cosas bonitas hoy maldit#USER#. Gracias por valorar nuestro trabajo!! ♥️\n\nSigamos luchando junt#USER# para que no nos la cuelen.\n\nAquí #URL# #URL#",
        "RT #USER#: #HASHTAG# Proliferan y se expanden por las redes sociales.\nAquí puedes ver el reportaje: #URL#…",
        "#USER# Gracias!!! 🥰🥰",
        "RT #USER#: Hoy celebramos el primer aniversario de #USER#. Un año desmintiendo bulos sobre migración y uniendo a la sociedad…",
        "RT #USER#: Hoy a las 10:10 estaremos en el programa #USER# de #USER# hablando de la publicación que hemos realizado por pr…",
        "No, no es cierto que este niño haya sido congelado para la venta de sus órganos en China 😰\n\nEl vídeo circula desde 2017. Y el niño murió ahogado accidentalmente. \n\n#URL#",
        "Tod#USER# podemos caer en un bulo 🙊🙉🙈 para que no nos la cuelen usemos este manual.\n\nCon las cadenas de WhatsApp no compartas si no tiene fuente oficial 👍🏼 #URL#",
        "NO hay pruebas de que estos botes de judías los hayan tirado «inmigrantes ilegales».\n\nEl vídeo no ubica el lugar donde ocurren los hechos.\n\nNo dice la fecha exacta en la que está grabándose.\n\nNo se ve a nadie echando esos productos a la basura.\n#URL#",
        "#USER# Pero solo será efectivo si nos ayudáis todas y todos!! 😍😍",
        "RT #USER#: Hoy es el #HASHTAG#\n\nQue no te la cuelen con patrañas.\n\nManual para diferenciar ciencia de pseudociencia. h…",
        "RT #USER#: Luchemos juntos contra la mentira.\n\nQueda 1 día para apoyarnos en nuestro crowdfunding \n\n1500 ya habéis aportado en https:…",
        "5. Además, el exministro del Interior, Jorge Fernández Díaz, reconoció su uso: \n\n“En ningún momento el objetivo del uso de los medios en la mar fue alcanzar a ninguno de los inmigrantes sino hacer visible una barrera disuasoria...” (Min 1:11) #URL#",
        "No, en España no existe una tasa de desempleo entre las personas procedentes de Marruecos de un 65,50%\nEs un calculo falso que se viralizó como real.\n\n#URL#",
        "#USER# Bien!!! Cada vez somos más!",
        "Ni en Granada ni en Zaragoza ni en Tenerife ni Bilbao.\n\nSigue circulando este vídeo de un hombre destrozando el parabrisas de un tranvía y NO es en España.\n\nOcurrió en Francia. \n\n#URL#",
        "RT #USER#: Los “Clickbait”, titulares falsos o desinformadores que buscan clicks o crear opinión, son muy peligrosos porque quienes los…",
        "RT #USER#: 🔔📢 Juntos, formados y preparados es mucho más difícil que nos la cuelen.\n\nOs presentamos la semana pasada #URL#…",
        "RT #USER#: Nuestro manual contra la desinformación:\n\n1️⃣ Cuidado si no tiene fuente\n2️⃣ No leas sólo el titular\n3️⃣ No te fíes de sup…",
        "Este vídeo de dos hombres grabándose y diciendo que hay viviendas gratis a los inmigrantes en Valladolid y que \"a mi hijo no le dan ni agua por ser español\" es un bulo. \n\n🔴\n\nLo desmentimos hace un año y REGRESA! #URL#",
        "Bulos, inmigrantes y sanidad: ni todo gratis ni todo para ellos 🚑\n\n#URL#",
        "Por su parte, el periódico El Levante EMV indica que los supuestos agresores \"son vecinos y naturales de dos municipios de la Ribera Baixa\".\n\n#URL#",
        "Os ha llegado una cadena de WhatsApp que habla del supuesto auge del “partido musulmán” PRUNE?\n\n👇🏽No se presenta en tantas alcaldías como dice la cadena. Sólo en tres 👇🏽\n\n#URL#",
        "RT #USER#: 📖 Usemos este manual contra la desinformación 😇\n\n1. Cuidado si no tiene fuente\n2. No te quedes con el titular\n3. No te fíe…",
        "RT #USER#: Contra las mentiras sobre la inmigración, a las que tan aficionados son ciertos partidos, nace #USER#. No puedo a…",
        "RT #USER#: El vídeo falso del ataque a una cafetería en España por parte de refugiados: es Sudáfrica.\n\nEl bulo vuelve. Nos preguntáis…",
        "RT #USER#: No para de moverse.\n\nNo, rumanos, ecuatorianos y marroquíes no consumen 7 de cada 10 euros de la sanidad pública.\n\nNo es r…",
        "RT #USER#: ¡¡¡¡Feliz #HASHTAG#!!!\n\nY gracias, gracias, gracias por estar ahí, porque juntos y en todas partes es mucho más difí…",
        "RT #USER#: Porque sobre esto también es importante desmentir los bulos nace #USER# #URL#",
        "8. Pero las imágenes y vídeos muestran que SI llevaban chalecos salvavidas. (Min 1:13)\n#URL# #URL#",
        "De hecho, son párrafos mezclados de varias noticias.\n\nEuropa Press.\nCadena Ser.\nEl País. 👇🏽👇🏽👇🏽 #URL#",
        "RT #USER#: ❌ No, esta foto no ha sido tomada en el Open Arms: es de asistentes a un festival de Londres en 2015. #URL#…",
        "RT #USER#: Es un momento clave en la lucha contra la mentira.\n\nVamos a dar batalla. Únete.\n\nTelegram #URL#  \n\nInsta…",
        "No, rumanos, ecuatorianos y marroquíes no consumen 7 de cada 10 euros de la sanidad pública.\n\n#URL#",
        "También nos habéis preguntado por una imagen de decenas personas en un avión que supuestamente iban a ser llevadas a Libia por la OIM para subirlos a una patera y que fueran rescatados por Médicos sin Fronteras \"para luchar en España\".\n \n❌ No es cierto.\n \n#URL#",
        "No, esta paliza a un hombre en medio de la calle no ocurre en Tomelloso (Ciudad Real): sucedió a las puertas del estadio ‘Target Field’ en Mineápolis (EEUU).\n\n#URL#",
        "“Lo que me parece un abuso es que en Madrid de cualquier parte del mundo tú te puedas venir a operar y esa factura no se mande a tu país de origen”\n\n❌FALSO \n\nDesde #USER# nos lo explican 👇🏽\n\n#URL# #URL#",
        "RT #USER#: Felices de contaros que este verano podréis escuchar el malditismo en #USER# con #USER#.\n\nLunes de #USER#…",
        "#USER# Gracias Juan Carlos. Lo miramos!",
        "RT #USER#: #URL# por tierra, mar, aire... \n\nNo dejes de ayudarnos en esta lucha porque solo junt#USER# podremos evitar…",
        "#USER# #USER# #USER# Gracias Ana!!! 💜",
        "RT #USER#: Es increible, pero esto lo escuché esta mañana en el super comentándolo la gente, el wassap se ha convertido sin duda en…",
        "Oye que no...que no te la cuelen con eso de que \"los menas reciben una paguita de 664 euros\" 🤥\n\n#URL#",
        "🎄🎄🎄 Hemos hecho un Bingo Bulero para esta noche!!! 🎳🎱 #URL#",
        "🔴 No, no “pagamos pensiones a más de 100.000 inmigrantes que jamás cotizaron”\n\n1⃣ En 2017 el núm de beneficiarios inmigrantes (pensiones no contributivas) fue de 23.685\n\n2⃣ En 2018 el núm de beneficiarios inmigrantes fue de 26.530 \n\n#URL#",
        "🔎🔎🔎🔎 Un rastreo de las ayudas sociales desmonta el discurso de que los inmigrantes «tienen más facilidades de acceso» que los españoles. \n\n#URL# #URL#",
        "9. El ex ministro del Interior, Fernández Díaz, lo acabó reconociendo: \n\n“Se pudo observar como en muchas ocasiones los artilugios que estaba utilizando como chalecos salvavidas se desprendían del cuerpo de esas personas...” (Minuto 9:19)#URL#",
        "No, no es cierto que «basten 3 años de estancia como extranjero en situación irregular» para adquirir la nacionalidad española ⏰🤷‍♂️🤷‍♀️\n\n#URL#",
        "RT #USER#: ¿Truco o dato?\n\nVerificamos lo que dicen nuestros políticos y estamos muy atentos a todo lo que nos cuentan.\n\nPero si algu…",
        "RT #USER#: Clara Jiménez fundadora de #USER# en el último #HASHTAG#: “Los bulos son como los zombies, siempre vuelven\" #USER#…",
        "RT #USER#: Si quieres tener buena #HASHTAG# estas tardando en seguir a #USER# #URL#",
        "Este bulo reaparece cada cierto tiempo como si fuera “un musulmán atacando al personal médico en un centro de salud español”, pero ni ha ocurrido en España ni hay pruebas de que se trate de “un musulmán”. #URL#",
        "Hay historias que importan y mucho ⚡\n\nComo este especial del fotoperiodista #USER# en el que narra un viaje en seis capítulos de 'Buscando un refugio para mis hijos' \n\n#URL#",
        "#USER# #USER# #USER# ¡Mil gracias por contar con nosotras! 🙌",
        "RT #USER#: Es Mentira. Las prohibiciones de carne de cerdo y jamón en los comedores escolares: #URL# vía #USER#…",
        "RT #USER#: Cuidado con las fotos sin pruebas que acusan a inmigrantes y musulmanes de desperdiciar comida: #URL#…",
        "Hoy #USER# nos habla de musulmanes y familia 🛋️\n\nQué porcentaje de españoles dirías que estarían dispuestos a tener un musulmán como miembro de su familia? \n\nEl dato es el dato 👇 #URL#",
        "RT #USER#: 😍Queríamos daros las gracias.\n\n#URL# va a ser una fundación sin ánimo de lucro. Un medio de comunicación…",
        "Votes o no este #HASHTAG# , #HASHTAG#. \n\nOs contamos los bulos sobre inmigración que te están intentando colar durante la campaña electoral para influir en tu voto 👇\n\n#HASHTAG# \n\n#URL#",
        "En ninguno de estos mensajes hay \"musulmanes\" exigiendo \"privilegios\". Son BULOS. \n\n#URL#",
        "RT #USER#: Para desmentir los bulos en torno a la inmigración 👇🏻 #URL#",
        "No, este vídeo no es un montaje para \"que más tarde las ONG puedan pedir donaciones\": se trata de un documental dedicado al exódo griego de 1922 #URL#",
        "No, este vídeo de un hombre destrozando el parabrisas de un tranvía no es del Metro de Granada: ocurrió en Francia 🚄🚉\n\n#URL#",
        "RT #USER#: 😍🎉Esto es una gran noticia, necesitamos ser cada día más las personas que pongamos freno a las mentiras y los discursos de…",
        "RT #USER#: 50 bulos sobre inmigrantes y refugiados que te pueden intentar colar: #URL# vía #USER#",
        "RT #USER#: ¿Te han mandado una cadena de WhatsApp, un vídeo, una foto que no tiene muy buena pinta? 🤔 \n\n¿Crees que podría ser un bulo…",
        "#USER# #USER# Gracias por ayudarnos a llegar a más gente!",
        "RT #USER#: La verdadera historia de la pareja paquistaní que cobraba 10.000 euros al mes 👇\n\n◼️ Es un caso de fraude detectado en 2015…",
        "Estos 5️⃣  vídeos de supuestos inmigrantes y musulmanes agresivos no son lo que parecen 😵\n\nGeneran una gran alarma social al hablar de \"canibalismo\"🧟‍♀ \"peleas\" 🥊  o \"destrucciones de estatuas\"\n\n#URL# #URL#",
        "🧐No, no hay pruebas de que esta mujer negra con un carrito de bebé pertenezca a 'una red de trata de niños'. \n\nEs un bulo que esté en la cárcel y ha sido derivada al área de salud mental de un hospital en Almería 🏥\n\n#URL#",
        "5⃣ Los informes NO COINCIDEN ni en la cantidad de agresores ni en la fecha en la que sucedieron las agresiones. \n\n#URL#",
        "RT #USER#: 🔴ÚLTIMA HORA de los bulos tras la sentencia del “procés” #URL#",
        "RT #USER#: No, no es cierto que dos homosexuales marroquíes hayan violado a un niño de 12 años en el Orgullo Gay de Sevilla\n➡La Deleg…",
        "RT #USER#: La migración será un tema a debate en las elecciones que están convocadas para 2019. Queremos que la ciudadanía tenga inform…",
        "RT #USER#: ¿Qué sabemos sobre la foto y el audio que habla de ayudas sociales concedidas en la Comunidad de Madrid y Móstoles?: h…",
        "#USER# Gracias!!",
        "#USER# Gracias por escribirnos. En relación a lo que nos envias te dejamos esto que se llegó a mover: #URL#",
        "RT #USER#: Hoy es martes de concurso de bulos 👇🏾👇🏾👇🏾 #URL#",
        "📹 La historia de la niña que aparece rescatada por tres personas diferentes ▶\n\n#URL# #URL#",
        "Que no te la cuelen:\n\n🔴Los menores extranjeros no acompañados (MENA) NO reciben 664 euros ni cobran más que una viuda \n\n#URL#",
        "RT #USER#: No, este videoclip no es de rumanos que se jactan de robar en España.\n\nEs un videoclip del grupo ruso Steklovata, de una c…",
        "Cuando nos ayudáis a luchar contra la desinformación... #URL#",
        "3⃣Este bulo nos llegó en vídeo y en audio a la redacción el año pasado y se continúa moviendo. El alcalde de Valladolid no ha garantizado vivienda 🏠 gratis para cualquier inmigrante \n\n#URL#",
        "#USER# ¡Gracias por ayudarnos a luchar contra la desinformacion!",
        "RT #USER#: Yo lo he oído. Y aunque me extrañó, estuve tentada de creerlo. Digamos que lo dejé en cuarentena. Gracias, #USER#…",
        "⚠️ Cuidado con las fotos sin pruebas que acusan a inmigrantes y musulmanes de desperdiciar comida.\n\nNinguna de las imágenes aportan pruebas de lo que aseguran.\n\n#URL#",
        "RT #USER#: #USER# No conoces #USER# ?? Deberías...",
        "RT #USER#: ❌ No, no es cierto que \"los países musulmanes\" no reciban \"refugiados musulmanes\". \n\nOs lo contamos 👇\n#URL#…",
        "Por cierto, tenemos un buzón para que nos envíes información y documentos de forma SEGURA y ANÓNIMA. \n\nℹ️\n#URL# #URL#",
        "#USER# Gracias!! 😍",
        "Si te ha llegado esta carta de una supuesta farmacéutica, que no te la cuelen: es un BULO 🤥\n\n#URL#",
        "🔴 No, Cáritas no da bonos a “mujeres árabes” para comprar “los mejores mariscos” del Mercado Divina Pastora (Marbella).\n\n#URL#"
      ]
    }
  }
}