{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Reconocido oncólogo contradice versión de Monsanto sobre el glifosato #URL#",
        "Ganará lo mismo que Pesquera y Kelleher #URL#",
        "UBS \"encubrió\" conducta criminal en Puerto Rico #URL#",
        "Investigarán denuncias de fraude en Vital #URL#",
        "Ponen unas multas tan altas que la gente no puede pagar y terminan sin cobrar la multa ni la renovación. Hoy también salió que bajaron las ventas de cigarrillos. Lo mismo, tantos impuestos que la gente deja de... #URL#",
        "Nacen 18 niños pelirrojos y el único pelirrojo es el cura del pueblo #URL#",
        "Estudiantes boricuas ganan competencia de inglés en Reino Unido #URL#",
        "Arrestan prófugo luego de impactar una patrulla y le ocupan una cámara de televisión robada a WAPA #URL#",
        "El humo que emana la fábrica de Viagra hace que los hombres de este pueblo tengan erecciones todo el día #URL#",
        "Por la Redacción CLARIDAD\n\nAhí está el contrato de Julia Keleher con la firma con la que trabaja Jay Rosselló, el hermano de Ricky. Además la  compañía de Keleher fue contratada y colabora con esa misma compañía.... #URL#",
        "Sale de intensivo el estudiante boricua que se quemó en México #URL#",
        "Bad Bunny se entregará a sus feligreses #URL#",
        "Keleher es norteamericana y necesitaba que Jay le tradujera a su hermano",
        "Beso a la carta #URL#",
        "Drones se pagan como oro desde 2002 #URL#",
        "Richie Ray y Bobby Cruz celebraron en grande sus 55 años de trayectoria #URL#",
        "Tren en Zurich llevó un grafiti en honor a Anuel #URL#",
        "Los hampones de la prensa #URL#",
        "Se roban 3 cajas de chocolates de una clase graduanda en Hato Rey #URL#",
        "Alerta: Se buscan los roba ATH, se presumen armados y peligrosos #URL#",
        "Entonces Johnny Méndez es un embustero #URL#",
        "Empresa desaparece sin pagar a empleados #URL#",
        "El Gobernador no sabe el refrán. \nES \"El que se va pa Sevilla pierde la silla\", \nNO \"Dos pierden la silla y me voy pa Sevilla\"",
        "Julia Keleher y el rey de España cobran lo mismo #URL#",
        "Este corillo no me avisó y llegué por casualidad 10 minutos después de haberse ido. Será la próxima #URL#",
        "RT #USER#: y yo ❤️ como bloquearon la rampa de impedidos...... #URL#",
        "Claudio y Zamot activan el mismo botón en la Administración Rosselló #URL#",
        "Héctor Travieso renuncia a La Comay #URL#",
        "RT #USER#: Un amigo me dice: en esta administración hemos amenazado con invadir Venezuela y con darle un puño al presidente de Estado…",
        "¡Que lindo canta esa nena! y que fea se pone para cantar #URL#",
        "Madre de Kevin Fret dice que sabe que Ozuna mandó a matar a su hijo #URL#",
        "No cogerán a Leopoldo Lópeza porque Juan lo Guaidó",
        "Policía deja en libertad a “Spiderman” #URL#",
        "Divulgan lista de dinero no reclamado en Retiro #URL#",
        "Frankie Jay regresa a Lo Sé Todo #URL#",
        "Entre los mejores 35 en Illinois Rafa Campos #URL#",
        "Tres meses metida en un almacén la ayuda humanitaria de PR a Venezuela #URL#",
        "Vamos por más y mejor #URL#",
        "Graban un flamenco en playa con ese nombre en Culebra #URL#",
        "LO QUE YO VI\nSiempre pensé que con la demostración pacífica se lograría de mejor forma llevar el mensaje de cambio. Hoy tengo sentimientos encontrados. De una parte el Gobernador recibió a... #URL#",
        "La inesperada respuesta de Ricardo Rosselló cuando le preguntaron sobre Venezuela #URL#",
        "De paso, que invite a nuestro Secretario de Agricultura #URL#",
        "Fuera de la Caja con Carlos Weber #URL#",
        "Puerto Rico amanece con $$ medio millón menos de nómina",
        "Erik Rolón defiende la selección de Carolina Catering pese a mayor costo por plato #URL#",
        "Acaba de publicar una foto #URL#",
        "Hoy esta Foto no es viral ni la publican los medios de prensa; porque no es una patrulla #URL#",
        "RT #USER#: Nos quedamos atrás de nuevo por estar pendiente de los fondos federales: Costa Rica inaugura un megapuerto que cambiará el…",
        "RT #USER#: Escándalo. Ahora se entiende todo. #USER# tiene información de que Keleher y el Gobernador se reunieron con su herm…",
        "Invitadas de una boda se enredan a pelear por el ramo de flores #URL#",
        "El Canal 6 no transmitió el noticiario ni el show de Douglas Candelario esta mañana",
        "Acaba de publicar una foto #URL#",
        "Oprah Winfrey dona $2 millones para revitalizar Puerto Rico #URL#",
        "Our Experience In Puerto Rico! #URL#",
        "Sindicatos entregan sus reclamos al gobernador #URL#",
        "RT #USER#: Y lo mismo pasaría si se descriminalizan las demás drogas. Menos adictos, menos crimen, más recaudos. Así ha sido en to…",
        "Victoria Ciudadana puede ganar las próximas elecciones #URL#",
        "Grupo llama a encapucharse este 1 de mayo #URL#",
        "Fortaleza alega Rosselló no sabía que los federales investigan a Keleher #URL#",
        "RT #USER#: Esta belleza hizo que su Papá la llevara a #USER# para entregarme esta hermosa obra y la serigrafía de su Fundación.\nLa Fu…",
        "En video momento en que “caco” asalta gasolinera de Levittown #URL#",
        "Acaba de publicar una foto #URL#",
        "'Pinky Curvy' pide fianza para atender sus negocios e hija #URL#",
        "Invirtieron en paneles solares, pero la AEE no les deja bajar la factura #URL#",
        "El agua en Puerto Rico sobra, el problema es el mal uso #URL#",
        "Hoy cambia la TV en Puerto Rico\nPrimero fue el tiro en el pie que se dio Univisión al cambiar de horario a Jugando Pelota Dura. Hoy el turno es de WAPA TV al arriesgar su programación de 3pm... #URL#",
        "19 Ideas para celebrar una fiesta de divorcio #URL#",
        "Julia Keleher dice en Yale que transformó al Departamento de Educación #URL#",
        "Los bancos de semen obligados por ley a masturbar a los donantes #URL#",
        "Multimillonario llega a Puerto Rico a repartir marihuana #URL#",
        "Deddie Romero le riposta a la AMPR por propuesta sobre chárter #URL#",
        "\"Mr. Cash\" pide disculpas tras expresiones que hizo en \"un momento de coraje\" #URL#",
        "Experimentación del virus del cancer en Puerto Rico en el 1950 #URL#",
        "Alguien le puede decir al chamaco de las entrevistas que no pregunté como te sientes. Espero que nadie le conteste \"triste, mal\"",
        "\"Estoy en una relación con una mujer, pero nunca he dicho soy gay\" #URL#",
        "Eva Longoria se pasea por el Viejo San Juan #URL#",
        "Claro ofrece $10,000 en recompensa para acabar con hurto de cobre #URL#",
        "Yo era su cliente hace 10 años y no sabía que era barbero #URL#",
        "Empresas de Taiwán muestran interés para invertir en la isla #URL#",
        "Acaba de publicar una foto #URL#",
        "Ineptitud de ATM con lanchas evoca al fantasma de María en Vieques #URL#",
        "#USER# Algunos",
        "Perro “atiende” a clientes de farmacia en Mayagüez #URL#",
        "El lugar secreto que alberga los tesoros del arte y la cultura puertorriqueña #URL#",
        "Dios lo nombró para que lleguen mas rápido al cielo #URL#",
        "RT #USER#: Les recuerdo que con los $211,000 del barco a Benesuelah pudieron haber transportado a 5,275 personas entre Ceiba y Vieques…",
        "Acaba de publicar una foto #URL#",
        "Enrique Amy: Pionero en la batalla contra el dopaje #URL#",
        "Se está formando en Honduras la “Caravana Madre” podría llegar a ser de más de 20 mil personas. #URL#",
        "#USER# Los embusteros no van al cielo",
        "Policía publica video de “caco” que cometió “carjacking” en Santurce #URL#“caco”-que-cometió-“carjacking”-en-Santurce-",
        "▶️ VIDEO: Los Van Van cerraron por capacidad en Miami #URL#",
        "Ya no es sorpresa, pendejo #URL#",
        "RT #USER#: Que yo sepa, nadie ha rendido cuentas sobre ese dinero. Ha habido anuncios fragmentados pero ningún informe contabilizado…",
        "Entonces, cuando te comunicas con la compañía de Kehheler te refieren al tío del Gobernador para que te atienda #URL#",
        "Eva Longoria se pasea por el Viejo San Juan #URL#",
        "Jaresko llama al diálogo para evitar déficit en pago a pensionados #URL#",
        "Tribunales paga casi 10 veces más que el promedio por estacionamiento en Caguas #URL#",
        "Perro “atiende” a clientes de farmacia en Mayagüez #URL#",
        "Que universidades son UGCA y UGCG en las Justas?"
      ]
    }
  }
}