{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Obispos de EEUU presentarán al Papa conclusiones del V Encuentro de Pastoral Hispana #URL# #URL#",
        "Papa Francisco reza por víctimas de tiroteos en Gilroy, El Paso y Dayton, Estados Unidos #URL#",
        "¿Sabías que san Juan Pablo II pidió retomar la Oración a San Miguel Arcángel…? #URL#",
        "¿Por qué en Cuaresma se cubren crucifijos y estatuas? #URL#",
        "RT #USER#: Bienaventurado el que cree y tiene el valor de crear encuentro y comunión.",
        "El tuit del Papa Francisco de hoy 1° de Julio de 2019",
        "TENGAN CUIDAD!!! Los Brujos Son Sacerdotes de Satanás - P. LUIS TORO #URL#",
        "¿Por qué debes tener una pila de agua bendita en la entrada de tu casa? #URL#",
        "Donald Trump firmó una Ley para dar refugio a Cristianos perseguidos en países Musulmanes #URL#",
        "Sacerdote brasileño atacado en Misa se recupera y agradece a la Virgen María #URL#",
        "RT #USER#: Con su “sí”, María es la mujer que más ha influido en la historia. Aun sin redes sociales fue la primera “influencer”, la…",
        "Papa Francisco sigue “con preocupación” la crisis que afecta a Ecuador #URL#",
        "RT #USER#: Señor, concentra nuestra mirada sobre lo esencial; haz que nos despojemos de todo lo que no ayuda a hacer transparente el…",
        "El Vaticano publica el programa del viaje del Papa Francisco a Tailandia y Japón #URL#",
        "Alertan por peligrosa estafa que llegó a México: las “Sectas Coaching” #URL#",
        "9 cosas que debes saber sobre la mujer adúltera del Evangelio #URL#",
        "Atado de pies y manos es encontrado muerto sacerdote en Villavicencio #URL#",
        "El Santo Rosario (Misterios Gozosos) María Visión México &lt;iframe width=\"2331\" height=\"1004\" src=\"#URL#\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\"... #URL#",
        "El día que la Virgen de Guadalupe sacó de la depresión al Papa Francisco #URL#",
        "7 datos que quizás no sabías de los abuelos de Jesús #URL#",
        "Debate Bíblico entre el Padre Luis Toro y Pastor Evangélico sobre el tema de El Sacerdocio &lt;iframe width=\"1903\" height=\"797\" src=\"#URL#\" frameborder=\"0\" allow=\"accelerometer; autoplay;... #URL#",
        "Así se celebrará en Sudamérica el Mes de la Biblia 2019 #URL#",
        "RT #USER#: Que San José, el humilde trabajador de Nazaret, nos oriente hacia Cristo, sostega el sacrificio de quienes obran el bien e…",
        "10 versículos de la Biblia que te levantarán el ánimo #URL#",
        "Papa Francisco: Es necesario salvar a Europa #URL#",
        "¿Alguna vez has pensado en ser sacerdote? Conoce el testimonio de un “millenial” #URL# #URL#",
        "Correo Uruguayo emitió sello de Navidad con vitral de capilla católica #URL#",
        "Homilía del Papa Francisco en la canonización del Cardenal Newman y 4 nuevas santas #URL#",
        "Nuncio pide a obispos de Alemania fidelidad al Papa Francisco #URL#",
        "Papa Francisco nombra un nuevo Obispo para Estados Unidos #URL#",
        "El Padrenuestro en misa: ¿nos tomamos las manos? ¿las alzamos? #URL#",
        "Obispo anglicano y capellán de la Reina de Inglaterra se convierte al catolicismo #URL#",
        "No era un violador, le acusaron falsamente y ahora regresa a su iglesia este santo sacerdote - Hispanidad Católica #URL#",
        "Encuentro entre el Padre Luis Toro y Rafael Díaz Predicador Católico y Misionero &lt;iframe width=\"1903\" height=\"797\" src=\"#URL#\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media;... #URL#",
        "RT #USER#: Hoy se celebra la Jornada en Memoria de los Misioneros Mártires, que nos invita a testimoniar con valentía nuestra fe y nu…",
        "Con nombramientos, Oficina de Prensa deja de ser el centro de la comunicación del Vaticano #URL#",
        "Más de 250 madres embarazadas fueron bendecidas con el Santísimo Sacramento FOTOS Y VÍDEOS #URL#",
        "RT #USER#: Queridos padres, ¡ayuden a sus hijos a descubrir el amor de Jesús! Esto los hará fuertes y valientes. #HASHTAG#",
        "RT #USER#: Diputados del #USER# #USER# #USER# #USER# #USER# #USER# \n¡Respeten la…",
        "7 potentes efectos de la Santa Eucaristía #URL#",
        "«Sin Jesús no hay Navidad». 5 puntos para no olvidar el motivo de estas fiestas #URL#",
        "Fallece Cardenal que presidió 3 veces el Episcopado Mexicano #URL#",
        "El Papa Francisco partió rumbo a Mozambique, primera escala de su nuevo viaje a África #URL#",
        "Estos son los músicos que firmaron campaña en favor de Planned Parenthood y el aborto #URL#",
        "Reliquias del Padre Pío podrían estar en tu país próximamente #URL#",
        "El mayor enemigo de la familia es el Nuevo Orden Mundial, asegura el ex jefe del banco del Vaticano #URL#",
        "Escándalo por abuso sexual salpica a más de 300 pastores de iglesia evángelica en EEUU #URL#",
        "Programa animado de Netflix promueve el aborto y a Planned Parenthood #URL#",
        "RT #USER#: Incluso cuando uno reza solo, reza junto con todo el pueblo de Dios.",
        "Gobierno de Maduro es un violador de derechos humanos y debe irse, dice Cardenal #URL#",
        "Papa Francisco: En la Transfiguración Jesús nos muestra “un vistazo” al cielo en la tierra #URL#",
        "Consagra tu familia a los Corazones de Jesús y María con esta oración #URL#",
        "RT #USER#: Pidamos al Señor que nos haga conscientes de que no podemos ser verdaderamente cristianos sin caminar con el Espíritu Sant…",
        "En primer video Asia Bibi alienta a fieles a mantenerse firmes en lo que creen #URL#",
        "¿Puede la ciencia ser usada para negar existencia de Dios? Sacerdote astrofísico responde #URL#",
        "RT #USER#: Jesús es el Mesías, pero no por el derroche de poder, sino por el valor de su entrega, que nos redime dando su vida por…",
        "MCL denuncia que nueva ley electoral de Cuba es excluyente y monopolizadora #URL#",
        "4 claves para comprender el sufrimiento humano unido a la Pasión de Cristo #URL#",
        "RT #USER#: Dios se ha hecho hombre: en Jesús ha venido a compartir nuestra vida. Mantengamos viva la relación con Él y entre nosotros…",
        "El arma de san Pedro Damián contra el diablo #URL#",
        "RT #USER#: y le encomendamos a Dios esta tarea, para que nunca se pierda esta vocación de servicio y nunca falten los recursos par…",
        "3 hermosas oraciones que puedes hacer frente al Santísimo #URL#",
        "RT #USER#: La vida cristiana es dejar que Cristo viva, piense, actúe y se manifieste en mí. Esto es revestirnos de Cristo.",
        "RT #USER#: Muchos fieles, en tantos años, recibieron a través del Padre José María, la gracia en los Sacramentos que impartió. Uná…",
        "Liberan a seminarista que fue secuestrado en México #URL#",
        "¿Somos impedimento para el encuentro con Dios?, cuestiona el Papa Francisco #URL#",
        "RT #USER#: Que el Señor nos dé la gracia de la memoria y de la esperanza, para que podamos avanzar con perseverancia en el camino de…",
        "Papa Francisco: Dios sana nuestros recuerdos heridos ungiéndolos con esperanza #URL#",
        "RT #USER#: ¿Qué hacer para no juzgar, no condenar y perdonar? “Dad, y se os dará”. Sed generosos en el dar no solo la limosna materia…",
        "La vida de San Ignacio de Loyola llega a los cines de México #URL#",
        "Trágico saldo para la Iglesia: en 2019 fueron asesinados 29 misioneros #URL#",
        "RT #USER#: Señor, Tú sabes que nos resistimos a dejar que entren en nuestro corazón los dolores de los demás. Abre nuestros corazones…",
        "RT #USER#: En medio de tantas cosas que pasan y por las que nos afanamos, ayúdanos, Padre, a buscar lo que permanece: tu presencia y…",
        "Niegan fianza al líder de la Luz del Mundo, Naasón Joaquín García, en EU #URL#",
        "Oración de los esposos a San Antonio para la restauración del matrimonio #URL#",
        "Turba incendia iglesia dedicada al servicio religioso de policía de Chile #URL#",
        "RT #USER#: Sólo cuando experimentamos el perdón de Dios renacemos de verdad. El perdón nos permite comenzar de nuevo; allí nos encont…",
        "Nuestra Señora del Rosario. Defensora en las batallas #URL#",
        "RT #USER#: El árbol de Navidad con sus luces nos recuerda que Jesús es la luz del mundo, es la luz del alma que ahuyenta las tiniebla…",
        "El Papa a jóvenes: El smartphone más nuevo no les dará la alegría de amar y ser amados #URL#",
        "México: Hieren a sacerdote mientras celebraba misa #URL#",
        "RT #USER#: Jesús se ha hecho pan partido para nosotros, y nos pide que nos demos a los demás, que no vivamos más para nosotros mismos…",
        "Secretario de Estado Vaticano resalta legado del que sería el primer santo de Venezuela #URL#",
        "Acuñan 3 medallas para celebrar el séptimo año del Pontificado del Papa Francisco #URL#",
        "RT #USER#: Mira los brazos abiertos de Cristo crucificado, déjate salvar por Él. Contempla su sangre derramada por amor y déjate puri…",
        "La Virgen del Carmen y su profunda relación con la Estrella del Mar #URL#",
        "¿Visitó Jesús a su madre después de resucitar? Responde Juan Pablo II #URL#",
        "Papa Francisco: El demonio no es un mito, existe y debemos combatirlo #URL#",
        "“Quien en su niñez aprende a rezar, no lo olvida jamás” #URL#",
        "RT #USER#: 😱❓La Biblia es palabra de Dios❓😱\nLo dijo por primera vez: \na.-Un pastor embangélico protestante hace 500 años?\nb.-Un pen…",
        "Recogido de la basura por Madre Teresa, ahora es seminarista #URL#",
        "Sínodo reflexiona sobre el diaconado indígena permanente y la vocación sacerdotal #URL#",
        "Hoy es Viernes Santo: Celebración de la Pasión del Señor #URL#",
        "Mensaje del Padre Luis Toro: Que nadie practique la adivinación, astrología, hechicería o brujería &lt;iframe width=\"2072\" height=\"873\" src=\"#URL#\" frameborder=\"0\" allow=\"accelerometer; autoplay;... #URL#",
        "Papa Francisco: Cada vez que rezamos el rosario damos un paso adelante a la meta #URL#",
        "El Papa responde a cuestionamientos sobre las finanzas del Vaticano #URL#",
        "Caso Emanuela Orlandi: ¿Por qué estaban vacías las tumbas abiertas en el Vaticano? #URL#",
        "Obispo italiano suprime el Credo en misa para no ofender a los no creyentes | InfoVaticana #URL#",
        "Debate entre el Padre Luis Toro y miembro de la secta Columna y Fundamento de la Verdad &lt;iframe width=\"1865\" height=\"770\" src=\"#URL#\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media;... #URL#",
        "RT #USER#: En la fiesta del Santo Cura de Ars les escribo a todos ustedes que, asumiendo la misión como un servicio a Dios y a su pue…"
      ]
    }
  }
}