{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“LEY” APROBADA: 5 años de CÁRCEL a mujeres que den pecho en la vía pública ¡COMPÁRTELO!😤 #URL#",
        "¡MUY FUERTE! Multas de 5000 euros a las personas que RESCATEN a un perro abandonado. 😱🆘👇 #URL#",
        "¡Las manos liberan energía curativa! Demostrado científicamente ¡COMPARTE! 😯🙌 #URL#",
        "NASA CONFIRMA: El planeta Nibiru se acerca a la Tierra y tendrá consecuencias catastróficas para la humanidad... #URL#",
        "MUY FUERTE. Musulmanes exigen al Gobierno que los refugiados se puedan casar con niñas menores de edad #URL#",
        "La DGT obligará a los copilotos a pasar también el test de alcoholemia ¡MÁXIMA DIFUSIÓN! 😱👇 #URL#",
        "ATENCIÓN: El 2 de agosto comienza el fin del mundo, y los mayas no tienen nada que ver ¡¡COMPARTE!! 🆘😱🆘 #URL#",
        "Iberdrola y Endesa se preparan para un aluvión de multas millonarias por fraude en los contadores ¡COMPÁRTELO! #URL#",
        "INCREÍBLE: 10 cosas que utilizas todos los días y fueron creadas por Hitler 😱👇 #URL#",
        "ATENCIÓN: La policía avisa de que si ves esto en la mirilla de la puerta tienes que llamarlos inmediatamente... #URL#",
        "No Más Venas Varicosas, Ni Dolor en Las Articulaciones, Pérdida de Memoria, o Dolores de Cabeza Usando esta Hoja!!😲👇 #URL#",
        "\"La muerte nunca vino a buscarme, no sé si hice algo para enfadarle\" dice este hombre de 179 años ¡¡INCREÍBLE!!... #URL#",
        "La Nasa reconoce estar fumigando con productos químicos a la Humanidad ¡COMPÁRTELO! #URL#",
        "SANIDAD ALERTA: Las líneas blancas en el pollo crudo significan que la carne es de mala calidad ¡COMPÁRTELO! #URL#",
        "IMPORTANTE: Si ves esto en la playa ¡¡CORRE!! ¡MÁXIMA DIFUSIÓN! #URL#",
        "INDIGNANTE: El juez de Castellón anuló la deportación del imán de Ripoll #URL#",
        "Los conductores que den 0,0 de alcohol el sábado noche recibirán 20€ en gasolina ¡COMPÁRTELO!👏👏👏 #URL#",
        "¿Le has mandado el mensaje equivocado a la persona incorrecta? Tranquilidad: desde ahora tienes dos minutos para... #URL#",
        "“Viola fácil”: Alarma por la nueva droga. COMPÁRTELO!🙏 #URL#",
        "Veterinario abre la boca del perrito y queda impactado – Ahora advierte a todos sobre el peligro ¡¡DIFUNDE!! #URL#",
        "Tráfico prohibirá correr en las ciudades 😱👇\n\n¡COMPÁRTELO! #URL#",
        "MUY FUERTE: Aumenta el secuestro de menores para tráfico de órganos ¡COMPÁRTELO! #URL#",
        "Científicos descubren que causa el cancer de mama y lo tomamos a diario. POR FAVOR COMPÁRTELO!!… Ver vídeo #URL#",
        "El Estado pagará el 50% del alquiler a menores de 35 años y mayores de 65 ¡COMPÁRTELO! #URL#",
        "El gobierno te regala 12.000 euros para reformar tu casa ¡COMPÁRTELO!👏👏👏 #URL#",
        "ATENCIÓN: El Tribunal de Justicia de la Unión Europea declara ilegal el impuesto español de sucesiones ¡¡COMPARTE!! #URL#",
        "VEGANOS MALAS NOTICIAS: Científicos afirman que las PLANTAS tienen CEREBRO. 😱😱😱👇 #URL#",
        "Nueva ayuda para desempleados mayores de 30 años ¡COMPÁRTELO! #URL#",
        "El director de RRHH de GOOGLE es tajante: \"El título académico NO SIRVE PARA NADA! 😱😱 ¡COMPARTE! #URL#",
        "MUY FUERTE: A partir del lunes los parados con 61 años o más se quedarán sin prestaciones ¡¡COMPARTE!! #URL#",
        "¡URGENTE! La Interpol hace pública una lista de 173 presuntos miembros de la brigada suicida de Isis🆘😱👇 ¡COMPARTE! #URL#",
        "No sé podrá cortar la luz y el agua a las familias que ingresen menos de 1065€ al mes ¡COMPÁRTELO! #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "MUY FUERTE: Aumentan el sueldo a los presos: ahora ganan 46% más que un jubilado ¡COMPÁRTELO!😤😤😤 #URL#",
        "¡Cuidado si ves estas grietas en una sandía! ¡NO TE LA COMAS! Te contamos aquí porqué ¡COMPARTE! #URL#",
        "NOTICIA: Este SÁBADO los que den 0,0 en controles de alcoholemia RECIBIRÁN 20€ de GASOLINA ¡¡COMPARTE!! #URL#",
        "Lista de empresas que utilizan FETOS DE BEBES para dar mejor sabor a su producto ¡COMPÁRTELA! #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "“LEY” APROBADA: 5 años de CÁRCEL a mujeres que den pecho en la vía pública ¡COMPÁRTELO! 😡😡😡 #URL#",
        "FLIPA: Estos son los sueldos millonarios de los políticos que nos gobierna ¡COMPARTE! #URL#",
        "MUY FUERTE: A partir del lunes los parados con 61 años o más se quedarán sin prestaciones ¡¡COMPARTE!! #URL#",
        "La iglesia católica comienza a exigir un certificado de virginidad a todos los que quieran casarse por la iglesia... #URL#",
        "¡Un VIDENTE predice la FECHA EXACTA de la temida TERCERA GUERRA MUNDIAL! 🆘🆘🆘😱👇\n¡MÁXIMA DIFUSIÓN! #URL#",
        "MUCHO CUIDADO: La conocida clínica dental que debes evitar a toda costa en España. #URL#",
        "El Tribunal de Justicia de la UE declara ilegal el impuesto español de sucesiones ¡COMPÁRTELO! #URL#",
        "Cuando tienes hambre de verdad, haces todo lo que está en tus manos 😱😂😂👇 #URL#",
        "ATENCIÓN: Te contamos por qué no debes castigar a tu amigo canino cuando ladra. #URL#",
        "MUY FUERTE: Las obras de Gas Natural en Doñana empezarán en Agosto ¡¡COMPARTE!! #URL#",
        "MUY FUERTE: Un hombre agrede a una chica por llevar pantalón corto durante el Ramadám ¡¡DIFUNDE!! #URL#",
        "Lista de empresas que utilizan FETOS DE BEBES para dar mejor sabor a su producto ¡COMPÁRTELA!😡😡😡 #URL#",
        "ATENCIÓN: Una niña a punto de morir por los famosos ‘spinner’ ¡COMPÁRTELO, POR FAVOR! 🙏😱👇 #URL#",
        "El Tribunal Supremo declara ILEGAL multar sin parar e informar al conductor de la infracción ¡DIFUNDE! #URL#",
        "Autónomos de todas las edades podrán cobrar el paro durante nueve meses ¡COMPÁRTELO! #URL#",
        "ATERRADOR. Sacerdote revela lo que le hacía a niños de 6 años. “Los violábamos entre 3 y lo hacíamos…”... #URL#",
        "Hallan un fármaco contra el cáncer y la metástasis de colon y mama ¡Celebramos la Noticia! #URL#",
        "Los celíacos recibirán ayudas para la cesta de la compra.\n\n¡COMPÁRTELO! #URL#",
        "¡El Estado pagará el 50% del alquiler a menores de 35 y mayores de 65 años! ¡COMPARTE! 🤗 #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Christine Lagarde: “Los ancianos viven demasiado y es un riesgo para la economía mundial” ¡¡COMPARTE!! #URL#",
        "ESPAÑA: Se dispara el secuestro de niños para tráfico de órganos ¡COMPÁRTELO, POR FAVOR! 🙏 #URL#",
        "(By David Casares) ;) #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Veterinario abre la boca del perrito y queda impactdo – Ahora advierte a todos sobre el peligro. 😱😱😱 #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Los ancianos no podrán disponer de su dinero si su muerte es “previsible” ¡COMPÁRTELO! #URL#",
        "ATERRADOR. El más buscado por la policía: Crucifica Animales Que Roba. ¡A ver si lo pillan! ¡COMPARTE! #URL#",
        "En China aprueban pena de muerte para políticos corruptos 😮👇¡COMPÁRTELO! #URL#",
        "NOTICIA: Científicos descubren como parar y revertir el Párkinson y el Alzhéimer. ¡CELEBRAMOS LA NOTICIA!👏👏👏👏... #URL#",
        "Lista de productos y marcas con aceite de palma ¡COMPÁRTELA, POR FAVOR! #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Marcas de leche que no debes consumir según la OCU. COMPÁRTELO CON TODOS POR FAVOR!!! #URL#",
        "En China aprueban pena de muerte para políticos corruptos ¡DIFUNDELO! #URL#",
        "OCU: La batería Tesla de hogares no llegará a España por real decreto. ¡COMPÁRTELO! #URL#",
        "Desde hoy las aerolíneas permiten viajar con perros y gatos en cabina. ¡Celebramos la noticia! ¡COMPARTE!😮 #URL#",
        "\"La muerte nunca me vino a buscar\"- dice este hombre de 179 AÑOS!! 😱😱😱 ¡¡COMPARTE!! #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Varapalo de la UE a España por el impuesto de sucesiones: vulnera la ley europea ¡COMPÁRTELO! #URL#",
        "ESPAÑA: Se dispara el secuestro de niños para tráfico de órganos ¡COMPÁRTELO, POR FAVOR! #URL#",
        "Los yihadistas detenidos en España, cobraban pensiones públicas y recibían ayudas para el pago del alquiler. MUY... #URL#",
        "Consigue el Certificado de Vida laboral en un minuto (un enlace para guardar) ¡COMPÁRTELO! #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "Mueren tres periodistas que preparaban un documental sobre las Torres Gemelas ¡COMPÁRTELO! #URL#",
        "Científicos consiguen eliminar tumores de mama en 11 días sin utilizar quimioterapia ¡Celebramos la noticia! 🤗🤗 #URL#",
        "ATENCIÓN: Nuevos requisitos para obtener la ayuda de 426€ mensuales a desempleados de larga duración ¡¡COMPARTE!! #URL#",
        "¡ALERTA MUNDIAL! Donald Trump: Se da por iniciada la Tercera Guerra Mundial ¡COMPÁRTELO! #URL#",
        "Las 230 plantas medicinales más efectivas y sus usos. COMPÁRTELO PARA QUE SE SEPA! #URL#",
        "ALERTA: La Guardia Civil te multa si reduces la velocidad ante un radar ¡¡COMPARTE!!😱👇 #URL#",
        "El mundo entero celebra esta noticia: Descubren cura para la diabetes ¡COMPÁRTELO! #URL#",
        "El primer tetrapléjico tratado con células madre ha recuperado el movimiento de la parte superior del cuerpo... #URL#",
        "He publicado una foto nueva en Facebook #URL#",
        "MUY FUERTE: Aumenta el secuestro de menores para tráfico de órganos ¡COMPÁRTELO! #URL#",
        "¿Por qué el hombre NO ha vuelto a la Luna? La NASA nos tiene engañados😳😳👇 ¡¡COMPARTE!! #URL#",
        "¿Te sigue siempre tu perro al baño?Esto es lo que intenta decirte... ¡¡COMPARTE!! #URL#",
        "¿Sabías que una copa de vino equivale a una hora de ejercicio? #URL#",
        "LA POLICÍA ALERTA: Falsos cupones de descuento en MERCADONA a través de WHATSAPP\n\n ¡COMPÁRTELO! 👇😳 #URL#",
        "Lista de empresas que utilizan FETOS DE BEBES para dar mejor sabor a su producto ¡COMPÁRTELA! #URL#",
        "ATENCIÓN: Estos son los requisitos a seguir para poder obtener la ayuda de 426 euros para desempleados ¡COMPÁRTELO! #URL#",
        "Autónomos de todas las edades podrán cobrar el paro durante nueve meses ¡COMPÁRTELO! #URL#",
        "ATENCIÓN: Llevar “BURKA” en el transporte, colegios y edificios oficiales se multará con 405€ 🆘⛔👇¡COMPÁRTELO! #URL#"
      ]
    }
  }
}