{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Antón Losada define con tres palabras los discursos de Casado y Abascal y se lleva la gloria en Twitter #URL#",
        "Las falsedades del ministro Ábalos sobre las elecciones y los resultados del PSOE: #URL# vía #USER#",
        "RT #USER#: ¡Qué casualidad que todos los tertulianos mediáticos de la campaña para desacreditar la exclusiva de Público sobre el CN…",
        "Iglesias reorganiza la cúpula de Podemos: Echenique deja de ser secretario de Organización #URL# /Será Ribeiro el que reorganiza Podemos antes del CCE del jueves?, compite con el País para su reorganización?, Bustinduy no se había ido ya con su amigo Errejon?",
        "RT #USER#: 😥 y quieren repetir esta chusma con Ayuso, Aguado y algun Vox.\n..\nSábanas con pis, heces, moho y pelos en los hospitale…",
        "RT #USER#: VOX está pidiendo suspender la democracia.\nNi más ni menos.\n#HASHTAG# \n\n#URL#",
        "MINUTO POLÍTICO | PSOE y Unidas Podemos ultiman la estructura del Gobierno de coalición #URL#",
        "RT #USER#: Sanción de un año sin empleo para la funcionaria que cambió las notas del Máster de Cifuentes\n¿Solo?\n#URL#…",
        "Los republicanos que España olvidó en Neuengamme\n#URL#",
        "RT #USER#: Apasionante EL DIRECTOR de David Jiménez, sobre todo cuando cuenta cómo descubrió la cura del cáncer, el capítulo en el q…",
        "RT #USER#: Mientras Pablo Iglesias e Irene Montero piden que la banca devuelva el dinero público del rescate, algunos medios insis…",
        "RT #USER#: Los tuiteros no salen de su asombro: \"Definitivamente Rivera intenta tomar a la gente por imbécil\"\n\nVía #USER# https:/…",
        "RT #USER#: \"Moncloa celebra que Podemos “tendrá difícil rechazar” el documento que se presentará hoy\".\nAsí dice la prensa. Esto es, el…",
        "RT #USER#: #USER# #USER# Yo también quisiera tener a alguien que me aplaudiera con esa fuerza y me demostrara ese cariño...…",
        "Dimite la líder de los socialdemócratas alemanes tras la caída del SPD en las elecciones europeas\n#URL#",
        "MINUTO POLÍTICO | Sánchez presiona a Unidas Podemos con la amenaza de nuevas elecciones en otoño #URL#",
        "RT #USER#: El analfabetismo científico de VOX es imperial. #URL#",
        "El Gobierno deja sin indemnización el primer rescate de las autopistas quebradas\n#URL#",
        "Reencuentro con la fragata de La Fayette\n#URL#",
        "Pfizer reconoce que ocultó un medicamento que previene el alzhéimer #URL#",
        "RT #USER#: La privatización de la sanidad pública no es otra cosa que regalar dinero de tod#USER# a grandes empresas que hacen negocio a co…",
        "RT #USER#: Y así es como se le cae la careta al PSOE.\n\nEste video debería correr como la pólvora para desmontar las mentiras contra P…",
        "RT #USER#: Su plan es convencerte de que no se puede, desanimarte y que no vayas a votar. \n\nSu plan es que te resignes a lo de siempr…",
        "RT #USER#: Lenín Moreno está masacrando a su pueblo. ¿Qué hace el gobierno de España? Legitimar la masacre.  #URL#",
        "Macron pedirá explicaciones a Ciudadanos por su aproximación a Vox\n#URL#",
        "RT #USER#: Vox: Amnistía Internacional llama a la “acción inmediata” #URL#\nACCIÓN INMEDIATA ES NO DARLES PUBLICI…",
        "La Vanguardia adelanta a El País y se convierte en el medio digital líder, según comScore #URL#",
        "‘Caso Villarejo-BBVA’: El juez imputa al ex consejero delegado Ángel Cano y los jefes de seguridad Corrochano y Díaz\n#URL#",
        "RT #USER#: La única forma de evitar una gran coalición entre el PSOE y el PP a partir de noviembre es que tengamos un Unidas Podemos…",
        "RT #USER#: Curioso: a la derecha le gusta la ley mordaza cuando se la aplican a los que protestan contra decisiones de gobiernos de la…",
        "RT #USER#: #USER# Me quito el sombrero Sr.Melero 👏👏👏👏👏",
        "Foto de elespectador #URL#",
        "RT #USER#: #USER# #USER# Después de aquel momento tan bien plasmado por #USER# me espero cualquier cosa de los pi…",
        "RT #USER#: Hay \"periodistas\" y periodistas. \nEstoy muy orgullosa de #USER# de #USER#\nque nunca se ha dejado comprar ni…",
        "RT #USER#: Pedro Sánchez pretende que la gente le solucione su problema: quiere gobernar sin negociar. \n\nNosotras pensamos que las fu…",
        "RT #USER#: Las lágrimas de la gente normal. De la gente humilde y trabajadora. De los que siempre perdíamos. De los excluidos. De los que…",
        "Teresa Ribera, el poder verde de una vicepresidenta que va “a muerte” | España | EL PAÍS #URL#",
        "RT #USER#: Endesa es la empresa más contaminante de España. Estas portadas causan sonrojo 👇🏻 #URL#",
        "RT #USER#: Junqueras descarta pedir el indulto: \"Se lo pueden meter por donde les quepa\" #URL# vía #USER#",
        "RT #USER#: Punto final a una indignidad/Lo van a enterrar en otro mausoleo público!!\n#URL#",
        "RT #USER#: El #HASHTAG# se sigue superando y le acaban de robar al #HASHTAG# un penalti glorioso de #HASHTAG# a #HASHTAG#. Está claro que el…",
        "RT #USER#: No habrá día en donde VOX no patee el sentido común. No habrá día en donde el PP no le siga en sus burradas. No habrá día e…",
        "Opinión: \"Chile, no vamos bien\"\n#URL#",
        "RT #USER#: Este nuevo gobierno es una esperanza para el progreso de nuestro país. Que las ideas que han hecho nuestro mundo mejor…",
        "Almeida deja sin ayudas al único centro de trabajadoras del hogar de España #URL#",
        "RT #USER#: ¡400 niños y niñas sin escolarizar!\n\n¿Te parece un escándalo? \n\nPues está pasando aquí, en España. Como pasa en Melilla pa…",
        "RT #USER#: Barcelona aprueba la Estrategia Agenda 2030 👏🏽👏🏽👏🏽\n\nPresupuestos y medidas concretas para avanzar en sostenibilidad de la…",
        "Autónomos en el ojo del huracán | Las Provincias #URL#",
        "RT #USER#: La próxima presidenta madrileña trabajó hasta el mes anterior a ser diputada en Madrid Network, entidad opaca regada de subven…",
        "Esto va en serio | Blog La voz de Iñaki | EL PAÍS #URL#",
        "Podemos pide un segundo debate electoral antes del 10-N #URL#",
        "RT #USER#: Podríamos estar ante otro asesinato machista. Rabia y dolor que deben traducirse en políticas para proteger nuestros dere…",
        "Ronda de consultas del Rey | Albert Rivera pide una reunión “urgente” a Pedro Sánchez/Hacia un gobierno \"progresista\"? \n#URL#",
        "RT #USER#: Uy, que Irene Montero y Pablo Iglesias se han comprado un coche de 10.000 euros....Pues nada, ya  no los voto nunca más...…",
        "Ciudadanos cede ante la ultraderecha y acepta que Vox gobierne distritos de Madrid #URL#",
        "RT #USER#: Al partido de las imputadas por corrupción Cifuentes y Aguirre lo llaman partido de Estado, mientras dicen que Unidas Podemo…",
        "RT #USER#: Los derechos sociales recogidos en la Constitución son un salvavidas para la mayoría social frente a las inclemencias…",
        "RT #USER#: El deporte femenino sigue haciendo historia. \n\n👏👏 Enhorabuena a las chicas de la selección española de waterpolo por ha…",
        "RT #USER#: El PSOE saca ahora de su programa electoral revelar la lista de la amnistía fiscal \"de la vergüenza\". Donde dije digo, digo…",
        "RT #USER#: Bdía,\n\"Disposición adicional única.\nLos límites de déficit estructural establecidos en el 135.2 de la Constitución Español…",
        "Un comisario aporta nuevos datos de los seguimientos de la ‘policía patriótica’ a Bárcenas | España | EL PAÍS #URL#",
        "RT #USER#: 📺 \"La estabilidad es clave y la gente ya está harta de elecciones. Ahora toca ponerse de acuerdo, ser generosas y cumplir…",
        "SALARIO MÍNIMO - Garamendi se planta ante Sánchez: dirá 'no' a una nueva subida del SMI en 2020 - Economía - Diario La Informacion/Si eres trabajador y votas al PSOE o trifachito....ya sabes que quieren hacer #URL#",
        "#USER# #USER# Que haga coalición con Errejon y convoque nuevas elecciones, a la tercera va la vencida!, Pablo ya le dijo una vez que nunca sería Presidente..y esta cada vez más cerca",
        "RT #USER#: No desfalleciste nunca y, al final, lo logramos. Gracias, #USER# . #HASHTAG# #URL#",
        "La explicación que deja claro el error que cometió el Supremo al legitimar a Franco como jefe de Estado en 1936 | LA SEXTA TV #URL#",
        "RT #USER#: “Entonces se llevaron a los independentistas, pero como yo no era independentista...”.\n\nLo del Supremo ha sido una sentenci…",
        "RT #USER#: El FMI asegura que subir impuestos a los más ricos puede reducir la desigualdad sin dañar el crecimiento. \nOjo, que es e…",
        "RT #USER#: Querido #USER# el único partido que en España tiene firmado un memorándum de “entemdimiento, intercambio y col…",
        "Foto de ecorepublicano #URL#",
        "RT #USER#: Guía para sumarte a la Huelga Mundial por el Clima este 27S #URL# En España la protesta principal se rea…",
        "RT #USER#: Cada vez que dan un golpe contra la democracia, que judicializan la política, o recurren al discurso guerracivilista, más cl…",
        "Anson desvela por qué Iglesias es superior a Sánchez y hunde al líder del PSOE #URL# via #USER#",
        "RT #USER#: Lo que no le perdonan los bancos, fondos buitre, eléctricas y gran patronal a #USER# no es que sea de “izquierda” s…",
        "Los falsos argumentos utilizados para no tener un gobierno de coalición #URL#",
        "RT #USER#: #USER# #USER# #USER# Todos los de izquierdas deberíamos de aprender del legado que nos dejó Ernst L…",
        "RT #USER#: Bdía,\nHay que alejarse de los fatalistas y de los agoreros...y ponerse a trabajar.\nEn la vida hay que tomar decisiones y j…",
        "Las claves de la Operación Chamartín y los documentos desvelados por #URL# #URL#",
        "Colombia es el tercer país del mundo donde se matan más niños #URL# vía #USER#",
        "Rodrigo: “La intención de Simeone es que siga, y yo estoy feliz .../A pesar de que Marca y As están en plena campaña para que se vaya, parece que no será asi",
        "RT #USER#: Megan Rapinoe: Balón y Bota de Oro y campeona del mundo con EEUU. Se ha enfrentado contra Trump y la FIFA. No canta el him…",
        "Muhammad Najem, el adolescente que fotografía la guerra siria desde niño #URL# vía #USER#",
        "RT #USER#: En un pais normal lo que están viviendo estos seres humanos y la tripulación del #USER# sería motivo suficiente…",
        "RT #USER#: 📹 Vídeo | La justicia y sus sentencias sobre Madrid Central. Así ha arrancado hoy #USER# #URL# htt…",
        "RT #USER#: \"Nos entristece y asombra no tener novedades del PSOE, porque estamos hablando de la posibilidad de dar un Gobierno de es…",
        "Los alquileres de Barcelona y Madrid crecen en julio por debajo de la media\n#URL#",
        "RT #USER#: #HASHTAG#\nAunque pese a las oligarquías y a sus lacayos, hay Iglesias para rato.\nNo todos nos dejamos engañar por l…",
        "#USER# No entiendo que partidos que llaman \"demócratas\" pidan un tamayazo, cuando como todos sabemos hubo una compra de diputados del PSOE por gente, que aún está libre, para favorecer a la \"demócrata\" Esperanza Aguirre... nadie se avergüenza por eso",
        "Estados endeudados: ¿camino hacia el abismo?\n#URL#",
        "RT #USER#: Gracias a los grandes profesionales que trabajan en Sanidad en España, porque la tijera ha estado bien activa. Vamos, q…",
        "Pablo Iglesias: Ningún candidato tiene un compromiso como el de Isa Serra para hacer frente a los poderes de Madrid #URL#",
        "RT #USER#: Portugal da un paso histórico y limita los alquileres a 675 euros para la clase media #URL#",
        "RT #USER#: Será un placer y un honor trabajar mano a mano con alguien de la talla política de #USER# en el grupo parlamentario de Uni…",
        "RT #USER#: No debo ser la excusa del PSOE para que no haya un gobierno de coalición de izquierdas. Estar o no en el Consejo de Mi…",
        "Los barones de la socialdemocracia en la pantomima para aparentar que no desean elecciones cuando lo tienen todo preparado. Ahora si  al lado del Presidente, en funciones...todo un teatro",
        "Albert Rivera está muerto, pero él aún no lo sabe/Ramon Lobo habla como un gurú o está \"aceitado\" por... #URL# vía #USER#",
        "Sánchez ultima 300 propuestas en un plan para negociar la investidura/Me pregunto: que había presentado antes que ahora está preparando un documento programático para las nuevas elecciones?, añadirá miedo y voto útil?. Todavía les creerá alguien? \n#URL#",
        "RT #USER#: Marimar Blanco ha sido incorporada como asesora en Vivienda del grupo municipal del PP en Madrid tras no lograr escaño por…",
        "RT #USER#: #USER# #USER# Bruselas es bastante independentista en sí. No creo que se asuste por este motivo, la verdad.",
        "Indignación con Bolsonaro: ¿y luego qué?\n#URL#"
      ]
    }
  }
}