{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: ¿Sabes cómo se llama este pato? #URL#",
        "RT #USER#: El Guardia Moreno lleva 5 años trabajando con Zombie y lo define como tranquilo y detallista\n\nDetecta explosivos💣 https:/…",
        "RT #USER#: Un buen equipamiento debe ser resistente a los golpes y a la abrasión en caso de caída. Equípate bien #HASHTAG#\n#URL#…",
        "RT #USER#: Seis títulos , cuatro en la categoría reina y todo lo queda por venir. #USER# Campeón del Mundo de MotoGP 2017…",
        "RT #USER#: Las misteriosas últimas palabras de Alejandro Magno #HASHTAG# #URL#",
        "RT #USER#: ¿Te venden una mascota barata en Internet? desconfía puede ser una estafa, hay muchos abandonados, adopta! #URL#…",
        "RT #USER#: ¡Sorteo internacional de un impresionante Xiaomi Mi A1! 🍀 ¡Participa y gana! 🍀 #URL# #URL#…",
        "RT #USER#: En #HASHTAG# aconsejamos cómo circular más seguros en situaciones como la #HASHTAG# #HASHTAG# https:/…",
        "RT #USER#: ¿Quién quiere ganar este súper móvil #HASHTAG#? Para participar hazte seguidor de #USER# y haz RT a este tuit. ¿Te a…",
        "Firma la petición y comparte. #URL#",
        "RT #USER#: Todo lo que siempre quisiste saber sobre las #HASHTAG# y nunca te atreviste a preguntar..\n¿A que es fácil? 👍👍👍 #URL#…",
        "RT #USER#: ¿Conoces el Programa Fénix?\nAcoge un peludín antes de su adiestramiento en la Guardia Civil\n#URL# …http…",
        "RT #USER#: Si piensas tener un perro en casa… fíjate bien qué tan agresiva es su raza - #HASHTAG# #URL#",
        "RT #USER#: Estamos con #USER# en su jornada solidaria Acude.. aporta tu granito #URL#",
        "Así es como el poder ciudadano destruye los sueños más oscuros de la extrema derecha #HASHTAG# #URL#",
        "RT #USER#: El máximo órgano del poder judicial premia a los creadores la crisis con la que se enriquecieron a nuestra costa. Un duro…",
        "RT #USER#: ¡Ojo! Falsa aplicación de clima roba los datos bancarios de usuarios Android #HASHTAG# #URL#",
        "RT #USER#: Las organizaciones mayoritarias en Guardia Civil y Policía denuncian falta de medios ante el aluvión de inmigrantes http…",
        "CircuitValenciaEl Circuit Ricardo Tormo cierra la temporada del FIM CEV | CircuitValencia #URL#",
        "Lee el manifiesto #HASHTAG# y únete a él #URL# vía #USER#",
        "RT #USER#: #HASHTAG#\nLlegado el caso ¿Sabrías reconocer y actuar ante un #HASHTAG#?\n...cada segundo cuenta\n⏰\n⏰\n⏰\n⏰\n⏰\n⏰\nTu RT…",
        "RT #USER#: El ministro del Interior, #USER#, se reúne en París con su homólogo francés, #USER#, para tratar la colaboración…",
        "RT #USER#: .#USER#: “Las #HASHTAG# parecen inalcanzables” #URL# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# https…",
        "RT #USER#: Phishing a Carrefour Pass. Recordad, al entrar en la página debe haber un certificado digital de carrefour.es. Si no, no…",
        "RT #USER#: 🔴#HASHTAG# ⚠️\n\nEste es Roberto, un interno de la prisión #HASHTAG# III que se ha fugado durante un traslado al hospital 1…",
        "RT #USER#: El monte es un lugar perfecto para un #HASHTAG#, pero cuando te vayas no olvides borrar tus huellas\n#HASHTAG#\n📞062 http…",
        "RT #USER#: \"Sería difícil un GP de Cataluña si no es territorio español\" #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: ¿Tu hij@ teme la #HASHTAG#?\n¿El recreo es su peor momento del día?\nEntre todos debemos acabar con el #HASHTAG#\nNo es…",
        "RT #USER#: La certeza de que la miseria no abandona, pese a tener un trabajo, es propio de la España arruinada y tercermundista\nhtt…",
        "RT #USER#: Día internacional contra la prostitución, la trata y el tráfico de personas con fines de explotación sexual.\n\nLos hombres…",
        "RT #USER#: La derecha siempre ha llegado tarde y mal, pero al menos llegaban. Pero este \"nuevo\" PP no quiere ni siquiera llegar.…",
        "RT #USER#: #HASHTAG#:\nSi la víctima es un motorista recuerda que no debes quitarle el casco si él no puede hacerlo solo…",
        "#USER# Ahhh y no únicamente en Navidad y vacaciones...",
        "RT #USER#: #HASHTAG#: 6 fallecidos, entre ellos 2 motoristas, y 9 heridos en 6 accidentes mortales, según cifras provisionales. htt…",
        "RT #USER#: #USER# La familia ha difundido estas imágenes de Paco y solicita colaboración ciudadana para su localización.",
        "RT #USER#: ¡Prueba Kawasaki Z900 2017!\nPresentación internacional d la moto que sustituye a la Superventas d los últimos años\n https…",
        "RT #USER#: Esto es lo importa la vida ?.... Invertir para prevenir, educar para prevenir. Estas premisas son indispensables #URL#…",
        "#USER# #USER# Dejemos de politizar y empleemos más sentido común x el bien de todos x favor !!!!",
        "RT #USER#: Nuestro adiós a Nati Mistral, que nos ha dejado hoy a los 88 años. #URL#",
        "RT #USER#: \"Spidi\" es un guardia de cuatro patas experto en búsqueda de personas desaparecidas\nAunque es mejor no ponerle a prueba s…",
        "RT #USER#: En el último #HASHTAG# abordamos el complejo problema de las enfermedades y la conducción #URL#",
        "#USER# En este pais tal vez si ponen ALTO o PARA a lo mejor si respetarian",
        "RT #USER#: Con la que está cayendo nunca están de más unos consejos para evitar los #HASHTAG# \n\nVigila especialmente a los mayo…",
        "Las empresas españolas cerrarán 2016 habiendo recibido más de 25.000 ciberataques #URL# vía #USER#",
        "RT #USER#: Si para pasarlo bien necesitas usar drogas, háztelo mirar. Te destruyen a tí y a los que te quieren. Di no a las drogas y…",
        "RT #USER#: Noticia favorable para las víctimas: Fiscalía Anticorrupción, a favor de admitir las querellas #HASHTAG#  http…",
        "RT #USER#: #HASHTAG# Nunca pierdas de vista a los peques en el agua. ¡También en la piscina!. Eres su socorrista personal https:…",
        "RT #USER#: Si vas a hacerte un #HASHTAG# mejor hazlo en sitios legales con titulación higiénico-sanitaria\nNo te la juegues #URL#…",
        "RT #USER#: #HASHTAG#\nAlba es una  menor que ha #HASHTAG# en #HASHTAG#\nSi la ves llama\n📞062 \n📞112\n 📞091\nTu RT puede ayudar a su…",
        "Mi hermano ha fallecido de pena y tristeza por la denuncia falsa de su mujer y la injusta ley de género #URL#",
        "RT #USER#: ¿Tienes unos cascos molones pero no puedes usarlos con tu iPhone 7 por la clavija? Con este adaptador de #HASHTAG# ¡prob…",
        "RT #USER#: Cada año miles de mujeres y niñ#USER# son obligadas a prostituirse\nNo seas cómplice de la trata\n☎️062\n#HASHTAG#…",
        "RT #USER#: 🆘 #HASHTAG# \nNerea es una #HASHTAG# que ha #HASHTAG# en Gavá #HASHTAG#\n Si la ves llama:\n☎062\n☎091\n☎112\n#HASHTAG#, tu RT…",
        "RT #USER#: 🆘#HASHTAG#⚠\n\n¿Has visto a Manuel?\n\nEs un #HASHTAG# que padece #HASHTAG# y ha #HASHTAG# en #HASHTAG# #HASHTAG#\nSi puedes…",
        "RT #USER#: #HASHTAG#\n📢 NO dejes los🍳en el🔥sin estar pendiente\n📢 NO dejes a niños solos con los🍳en el🔥\n📢 NO apagues con agu…",
        "RT #USER#: Acelerar en un paso de #HASHTAG# en vez de dejar cruzar es una falta de respeto y un signo de intolerancia al volante #HASHTAG#…",
        "RT #USER#: Si eres un centro escolar apúntate a las jornadas gratuitas sobre el uso seguro de Internet. #HASHTAG#\n#URL#…",
        "RT #USER#: Ciclista, recuerda que eres el más vulnerable de la calzada y los coches deben respetarte, pero además que las señales ta…",
        "RT #USER#: 💥💥💥 ¡SORTEO ÉPICO!\nTenemos un iPhone 11 con tu nombre y lo mandamos a todo el 🌎\n¡PARTICIPA y llévate lo más 🔝 del momento!…",
        "RT #USER#: #HASHTAG#\n➡Se controla con un palito\n➡Viene de serie\n➡Trae luces de colores\n➡No se gasta\n➡El tictac mola\nhttps:/…",
        "RT #USER#: No vayas al oculista...sólo llueve y tú no cambias las escobillas desde que España ganó el Mundial de Futbol\n#HASHTAG#…",
        "RT #USER#: ¡TOLERANCIA CERO! Si eres víctima o ves u oyes indicios de violencia de género #HASHTAG#\n📞091 #USER#\n📞062 #USER#…",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "¡Gas Natural, fuera de Doñana! El proyecto de extracción de gas amenaza este espacio de biodiversidad único. #URL#",
        "RT #USER#: Cada vez almacenamos más aplicaciones en nuestro #HASHTAG# que apenas utilizamos. Pero, además de ocupar espacio, ¿sabe…",
        "RT #USER#: Seguimos en Nivel 4 Alerta Antiterrorista. No bajamos la guardia y velamos por la seguridad de todos #HASHTAG# 062 https:…",
        "RT #USER#: Peatón, ese caminito de color tan molón por el que andas tan risueño es para #HASHTAG#\nEvita sustos, usa la acera https:…",
        "RT #USER#: Está pasando! Agnósticos, católicos, militaristas, comunistas, socialistas y conservadores! Unidos Por La Paz! En la Sagrada F…",
        "RT #USER#: #HASHTAG#\nEs amarillo y de un diseño muy feo. No pega con casi nada, pero te puede salvar la vida.\n¡No te bajes del co…",
        "RT #USER#: Aunque lo podemos dejar en una anécdota entre 👬, mejor da ejemplo para que ellos aprendan de ti ⚽️. Juega limpio.\n\n#HASHTAG#…",
        "RT #USER#: Todavía no han inventado la bola de cristal en el salpicadero del coche que adivine hacia dónde va a girar el de delante…",
        "RT #USER#: Mito: El consumo de cannabis puede controlarse ya que no produce adicción...\n\nRealidad: Su consumo continuado puede produ…",
        "RT #USER#: ¿Dónde está la bolita 🔴?  \n#HASHTAG#, que no te \"líen\". \nMira que es vieja la estafa de \"Los #HASHTAG#\", pues aún hay qui…",
        "RT #USER#: ¿En qué momento debes ignorar a tu pareja? #HASHTAG# #URL#",
        "RT #USER#: #HASHTAG# en #HASHTAG# \nDaniela es una #HASHTAG# que ha #HASHTAG# en Aranda de Duero #HASHTAG#\nSi la ves\n📞062\n📞112\nTu RT…",
        "RT #USER#: Todavía no podemos traerte la luna (todo se andará)...\npero...\ncuidamos tus sueños de paz y libertad\n\nSi esta noche nos n…",
        "RT #USER#: Multitud de autoridades y jefes de estado han estado seguros en sus visitas gracias al trabajo de Crash. #HASHTAG# #URL#…",
        "RT #USER#: Artículo 1.2 de la C.E.:\n\n\"La soberanía nacional reside en el pueblo español, del que emanan los poderes del Estado\" http…",
        "RT #USER#: #USER# Depende de cada lugar y municipio",
        "RT #USER#: 🔴 #HASHTAG# 🔴\nVanesa es una #HASHTAG# que ha #HASHTAG# en Ponteareas #HASHTAG# \nSi la ves\n📞062\n📞112\nTu RT puede ayud…",
        "RT #USER#: Una nueva variante de Locky se distribuye como DLL #URL# #URL#",
        "RT #USER#: Cómo el aislamiento social nos está matando #HASHTAG# #URL#",
        "Radiografia del Aborto en España #URL# vía #USER#",
        "RT #USER#: El 30% de los usuarios, decepcionado tras conocer a alguien por Internet #URL#",
        "RT #USER#: Localitzat en bon estat de salut.\n...\nLocalizado en buen estado de salud. #URL#",
        "RT #USER#: Él lo tiene claro... Donde sea, pero contigo. 🐶\nSi te vas de vacaciones #HASHTAG# hay alternativas.\n#URL#…",
        "RT #USER#: La Policía ordena a sus agentes que \"disparen sin dudar\" en caso de atentado del 'EI #URL#",
        "RT #USER#: ¿Que acabaron las vacaciones?\n¿Que eres de los pocos que hoy curra?\n\n...A disfrutar de un #HASHTAG# y que nadie te quit…",
        "RT #USER#: Durante las vacaciones los cacos también hacen el agosto 👤👎\n\nAquí tienes unos consejos de seguridad, échales un 👀 https:/…",
        "La que se ha liado en Twitter con el nombre de este marchador #URL# vía #USER#",
        "RT #USER#: Este Hulk también es increíble,  pero su superpoder no es ponerse bestia, sino encontrar personas desaparecidas. #URL#…",
        "RT #USER#: Nuestro 'Radar' analizará los excesos de velocidad este domingo en #HASHTAG# #URL#",
        "RT #USER#: 🆘 #HASHTAG# ⚠\n\nEste es Asier. ¿Lo has visto?. Ha #HASHTAG# en #HASHTAG# #HASHTAG#. Si lo ves llama:…",
        "RT #USER#: #HASHTAG#\n#HASHTAG# \n#HASHTAG# (para los afortunados)\n#HASHTAG#\nRecuerda...estamos a un ☎062 si nos necesitas, pero s…",
        "RT #USER#: Sigue la campaña de mails 📧fraudulentos que te remiten una supuesta factura en un adjunto 📎\n\nNo lo descargues ni ejecutes…",
        "RT #USER#: Un motorista sin casco da positivo en alcohol tras estrellarse contra un semáforo en Sevilla\n\n#URL# #HASHTAG#…",
        "RT #USER#: Gracias todos los compañeros desplazados al Circuito de Jerez -Angel Nieto que han hecho posible que el campeonato de #HASHTAG#…",
        "Lacuenta deTwitter de ‘El Rubius’ hackeada x los mismo piratas informáticos q atacaron la d Zuckerberg #USER# #URL#",
        "RT #USER#: Piensa una cosa:\nÉl te llevaría de vacaciones...es más, iría detrás de ti al mismísimo infierno\nSe tan fiel como él https…",
        "RT #USER#: Mons #HASHTAG# abre puertas en la Sagrada Familia para orar por las víctimas de los atentados y por la paz. Iglesia en sal…"
      ]
    }
  }
}