{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mi padre es un signo ser, buen amigo buen cristiano, fraternal como un hermano y de justo parecer, me quedan grandes señores los zapatos de mi viejo... #URL#",
        "Si si si porque también me gusta el buen Metal, les traigo desde Finlandia a esta excelente agrupación de Power Metal, Stratovarious, destaca en la parte vocal Timo Kotipelto y la ejecución en la guitarra de Timo Tolki. 🍺🍺🍺🍺🍺🎸🎸🎸🎸 #URL#",
        "No tengo ni que pensar la caña voy a cortar por mi familia, con el machete en la mano mi pulso es fuerte dios será mi guía\n💪😎: me siento decidido",
        "Cuando me muera y me tengan q enterrar, quiero q sea con una d tus fotografías, para q no me de miedo estar... #URL#",
        "RT #USER#: Más de 18.000 migrantes, muchos de ellos solicitantes de asilo, han sido devueltos a México a través de los cruces fronteriz…",
        "Abuelito pagará 2 mil pesos por daños al vehículo que lo atropelló #URL#",
        "En el monte del calvario sacrificaron al hijo, el lavo nuestros pecados y nos libro del castigo lo dice el libro. #URL#",
        "A ver Misael Jonathan Olivares Rojas y a ver quien más sabe? #URL#",
        "¡AAAYYY! tarde lluviosa, un buen cafe y escuchando boleros....ya me puse romantico......\"Apasionadamente te canto... #URL#",
        "Si andando en la peda escuchan que pongo o pido este tema, por favor, quitenme el teléfono, porque pueden tener por seguro que estoy a punto de escribirle o llamarle a mi ex jajajaja 😂😂🤣🤣 subele!!! #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Hay fuego en el 23, de la 110!!!! Tema y dato... Grande Arsenio. #URL#",
        "Pobrecitas, ya se las hubiera llevado la chingada......que bueno que no viven aqui. #URL#",
        "Un día como hoy de 1958 nace el  gran Frankie Ruiz, que al dia de hoy habría cumplido 61 años y lo recordamos escuchando sus temas de corte erotico. #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#: escuchando Frankie Ruiz",
        "Cuenta mi amor, cuenta conmigo en cada instante de tu vida, no te preocupes muéstrame tu vieja herida, que todo un día pasó, atrás quedó. Cuenta mi amor cuenta conmigo que... #URL#",
        "#USER# Mis más sinceras felicitaciones para el presidente López, gracias por avisarnos diputado.",
        "Los Van Van de Cuba!!! #URL#",
        "Escucha esto 😎👌🕺💃\n\nMirame que en tus ojos existe inocencia de niña mírame, tu mirada de fuego y yo siento el calor mírame, que tus ojos no mienten yo quiero saber la verdad. \nEsta noche es la noche que espero hace... #URL#",
        "Toda la noche yo estare, t estare esperando una y otra vez, toda la noche vivireee esperando tu regreso, una luz... #URL#",
        "Yo soy como el roble palo de fuerza infernal, resisto el azote de la cruel tempestad.\nPero no puedo aceptar ese... #URL#",
        "Naci y creci escuchando muchos discos de salsa, pero sin duda este marco mi vida por muchas razones y hoy q... #URL#",
        "Perdóname, porque visite otra luna de la mano de un cometa, cuando debía estar contigo acariciando las estrellas...: me siento nostálgico en Ciudad de México #URL#",
        "Por primera vez veo un meme (aquí en el centro) donde le llaman, chuchos a los perros jajajajaja #URL#",
        "aunq a pesar d las nubes... ya c comienza a notar q la sombra d la tierra c comienza a posar sobre nuestro satelite.....",
        "Necesito comer algo decente, ya no quiero galletas 😢😢😢 — in Calpulalpan #URL#",
        "Tremendo, tendremos que estar allí!!! 😎 #URL#",
        "Soy ruina más que dejaste aquí huracán, pero mi amor tu no podrás olvidar. Soy aquel que te sueña, aquel que te... #URL#",
        "RT #USER#: Ni Rambo ni Circuncisión, Sonora prohíbe poner nombres peyorativos a bebés #URL#",
        "Un sistema de seguridad así, es lo que México necesita jeje 😅 #URL#",
        "#USER# #USER# Ruega por el, ruega por el, ruega por el... 🙏🙏🙏",
        "Porque lo único seguro en esta vida es la muerte, hay que reirnos un poco de ella \"hoy\" que estamos aquí, xq \"mañana\" quien sabe.",
        "De Santa Clara, Cuba. #URL#",
        "Tan sencillo como eso... #URL#",
        "Si pudiera preguntarle a la luna y a las estrellas y si el viento me dijera donde yo puede encontrarte.....",
        "Pues que esperamos? Hay que ir por unas ahora mismo... 🍺🍺🍺😎😎😎 #URL#",
        "Se escucha el sonar de tambores anuncian la misa pa'l que tenga fe y en medio de la noche oscura avanzan los fieles con rumbo al bembe, se oye el repique el tambor, ecos de... #URL#",
        "Hoy recordamos a él gran Cheo, una de las grandes voces de la Fania, se soltaron los caballos!!!",
        "Que no falte Tito Puente, Roberto y Su Apolo Sound, Willie Colon con su Banda, Pacheco con Su Tumbao, tambien... #URL#",
        "Muy cierto, y hay que agradecer a dios, porque el solo nos manda bendiciones, pues viendolo del lado positivo, es... #URL#",
        "Muy cierto. #URL#",
        "Mi historia entre tus dedos...😪",
        "Hallan la vivienda en la que pudo haberse criado Jesús #URL#",
        "RT #USER#: La mejor app para aprender inglés donde y cuando quieras. ¿Todavía no la tienes? ¡ahora, descarga GRATIS! #URL#…",
        "Presentación del libro \"Fuerza Gigante\" este viernes en la Facultad de Ciencias Políticas y Sociales de la UNAM #URL#",
        "Y yo llegue a tu casa temblando de miedo y te pedí el perdón que yo nunca concedo\nTe confesé que no conseguí reemplazarte y te dejé en tu alcoba después de besarte \nTus besos eran soles, mis manos puñales tu sonrisa... #URL#",
        "Recordando a Cheo a unas horas de su muerte....aqui con otro maestro igual q el....Ruben Blades &amp; Cheo Feliciano... #URL#",
        "Payaso, soy un triste payaso, que en medio de la noche me pierdo en la penumbra con mi risa y mi llanto...: estoy escuchando a Javier Solís",
        "Cultivo una rosa Blanca, en julio como en enero, para el amigo sincero que me da su mano franca.",
        "A ver a ver, aqui les dejo este solo de piano del gran gran gran Richie Ray esto si es Salsa. \"Dale Sabor Richie... #URL#",
        "Ese pinche miedo de ver la tienda donde venden cheves cerrada jajajaja #URL#",
        "Esta imagen me recuerda algo, no se que, creo q una vivencia jajajajaj. #URL#",
        "Acaba d temblar, aquí en Tlaxcala se sintio algo fuerte....quien mas lo sintio?????",
        "Investigadores: La Religión Provoca Conflictos Desde Hace mas de 2.000 años #URL#",
        "Si no me quieren en vida cuando muera no me lloren...\n#HASHTAG#: me siento inspirado en Ciudad de México #URL#",
        "En fin me acuerdo de la Fania All Stars y ya no hay cabida para otros géneros. #URL#",
        "No quiero qué nadie llore sí yo me muero mañana, ay qué me lleven cantando salsa y qué siembren flores allá en mí final morada.......",
        "Uuuf me encanta este logo esta precioso.... #URL#",
        "Así se habla #USER# #URL#",
        "Ha llegado el momento de sentirme contento por todo el bien que he hecho, y también el momento del arrepentimiento por los errores que he cometido, las hojas blancas siguen cayendo... \n\n#HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Tu amor ignoro mi sencillez, frente a la complicación de no hallar a quien amar..... #URL#",
        "Hoy en dia caballero, lo juro por san Antonio, las mujeres son demonios y los hombres angelitos...: estoy... #URL#",
        "Sin duda alguna, feliz inicio de semana a todos. #URL#",
        "Preciosas sin duda... #URL#",
        "Ya ven, menos invitaciones a jugar y mas a rehidratarse... #URL#",
        "De esas canciones que abren heridas, aqui esta Rey Ruiz con el tema No Me Acostumbro, del disco de mismo nombre.\n\n Mirando cosas viejas hallé un poema en una servilleta casi... #URL#",
        "¿Por qué es bueno chelear después de hacer ejercicio? (Una bondad más de... #URL#",
        "A levantar la voz, por un internet libre por y para todos. #URL#",
        "Pa'lante alta la frente, de frente vamos a demostrar qué lo nuestro no fue un golpe de suerte, somos hacha y... #URL#",
        "Pa' su mecha!!! Soy bien espiritual, yo utilice el inciso (D). #URL#",
        "eeeey alguien mas lo sintio????",
        "bueno pa' los q lo conocieron, comenten ¿¿¿q tema les gusta??? #URL#",
        "El sonero Mayor!!!! #URL#",
        "#HASHTAG# Vamos muchachos si se puede",
        "Posiblemente por lo mismo de ser de vivencias reales, nos llegamos a sentir identificados con esta canción y allí radica su éxito. #HASHTAG# #HASHTAG# #URL#",
        "Adri Morales recuerdas que tu fuiste quien me platico esta peli? Mira el día que la vi lo publique, me gusto como... #URL#",
        "Hora de comer!!!, en Taco Inn Tapo #URL#",
        "Estudia, trabaja y se gente primero allí está la salvación, pa'lante pa'lante y así seguiremos unidos y al final venceremos... #HASHTAG# #URL#",
        "Orale!!!! tremenda noticia para los amantes de la astronomia, hoy en esta noche lluvia de estrellas de las Delta... #URL#",
        "Siempre quise curarme como en las películas, un trago a la botella y un tanto sobre la herida, si señor...: me siento aventurero en Ciudad de México #URL#",
        "Pues aquí nada mas viendo el eclipse en su punto máximo. Maravilloso",
        "#USER# #USER# Y en el papel de médium en esa horrible película, quien mejor que Elena Poniatowska",
        "Si andando en la peda escuchan que pongo o pido este tema, por favor, quitenme el teléfono, porque pueden tener por seguro que estoy a punto de escribirle o llamarle a mi ex jajajaja 😂😂🤣🤣 subele!!! #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "\"Salsa con estilo, salsa con clase\"",
        "Aquí estoy a tu lado, te espero aquí sentado hasta el final...: me siento inspirado",
        "Bendiciones mil a todos y a cada uno de los integrantes de su familia, que el amor, la paz y la felicidad inunden... #URL#",
        "Que buen gesto de este oficial de policia. #URL#",
        "Y despues de leer \"El Entierro de Cortijo\" quede maravillado por ser transportado al momento justo de la... #URL#",
        "En el álbum de mi vida en una página escondida allí te encontré... #URL#",
        "Ya van a empezar las fiestas, las fiestas de Navidad y el Jibarito cantando aires de felicidad... Aires de Navidad!!! #URL#",
        "Y yo siempre sumando, en todo si señor... #URL#",
        "Traigo un saco de alegría y un ramillete de flores, para aquellos seguidores que siguen música mía...#HASHTAG#: me siento genial en Ciudad de México #URL#",
        "El gran Charlie Aponte y el Sr. Adrian Salsa Treto II como siempre difundiendo nuestra música latina, orgulloso de ser salsero. #URL#",
        "Y nos salimos algo d contexto, pero sincera y honestamente para la mujer con la q estoy platicando y son... #URL#",
        "Así o mas cruel????: estoy escuchando a Trampolin",
        "Y cuando escucho Doña Bella (con Bobby Valentin) Y Tus Ojos (con Hector Lavoe) me dan ganas de ir x unas frias e... #URL#",
        "Enserio lo merezco... #URL#",
        "Llegaste y te pude sentir la vida comenzó a brillar (y de pronto desperté) mire al lado y no te vi, era un sueño... #URL#",
        "Anacaona, India de raza cautiva, anacaona de la región primitiva... #HASHTAG# #URL#",
        "Habla con un cinismo de datos o resultados que él mismo sabe no existen, es preocupante su manera de manipular a las masas. #URL#",
        "Yo vi cuando Felipe Calderón hizo danzas y ofreció sacrificios a tlaloc, para que inundara la zona de la futura refinería... 😅😂 #URL#",
        "Tu eres la rueda yo soy el camino, pasas encima de mi dando vueltas, tu rodaras porque ese es tu destino, sin... #URL#"
      ]
    }
  }
}