{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: ⏱ Te llevará segundos descargarla.\n\n📍 Nos llevará segundos localizarte.\n\nTener #HASHTAG# en tu smartphone te puede salvar la v…",
        "RT #USER#: Se pueden vulnerar derechos humanos y además regodearse en la crueldad. Parecer ser el caso del gobierno de #USER# https…",
        "RT #USER#: Hoy se cumplen 68 años de la anexión de Vicálvaro por Madrid. Prometieron preguntar a los vecinos y vecinas, nunca lo hic…",
        "RT #USER#: El alegato de Wyoming por la seguridad en las residencias: \"Los abuelos deben tener todas las necesidades cubiertas\" htt…",
        "RT #USER#: La científica Margarita Salas, que falleció el jueves, también ocupaba el sillón i minúscula de la RAE. Su último servicio a l…",
        "Educación implantará programas de inmersión lingüística para ampliar el número de docentes de Infantil con habilitación #URL#",
        "RT #USER#: ¿ Te gustaría pertenecer al voluntariado sosdesaparecidos Missing Person  ?  Necesitamos traductores voluntarios para…",
        "\"En democracia, se corre el riesgo de perder unas elecciones. En estas elecciones, corremos el riesgo de perder la Democracia\" (Carmen Calvo, acto en Alcalá de Henares)",
        "RT #USER#: Novelas ejemplares, el Cervantes youtuber #URL# vía #USER#",
        "9 bulos sobre el reciclaje que no deberías creer #URL# vía #USER#",
        "RT #USER#: Cuidado con las fotos. Todo necesita su pie de pagina. Todo puede ser tergiversado (por todos).\n\nCuidado. Pueden colarse fo…",
        "RT #USER#: ¿Sabrías reaccionar ante un #HASHTAG# de #HASHTAG#?\nRecuerda estos 3 pasos: \n1º Proteger: ponte el chaleco y coloca los ⚠…",
        "No, los alumnos andaluces de segundo de primaria no tendrán 1 hora y 15 minutos más de Religión*: #URL# vía #USER#",
        "Señalamos constantemente que la escuela pública es segregadora, que sus profesores están sobrepasados por las cargas horarias y ratios con las que tienen que lidiar, que imparte un bilingüismo \"cañí\", que sus clases se imparten en barracones...",
        "RT #USER#: Hablar del suicidio salva vidas, gracias a tod#USER# los que seguís y compartís estos post.\nQue nos unan las ganas de mejor…",
        "Los suspensos en las oposiciones de maestros y secundaria dejan 1.780 plazas vacantes | Sociedad | EL PAÍS #URL#",
        "El ‘New York Times’ elogia la gestión de Carmena como alcaldesa de Madrid #URL#",
        "Este sería el aspecto de los grandes personajes de la historia si viviesen hoy via #USER# #URL#",
        "RT #USER#: ¿Buscas casa en #HASHTAG#? Mira que dulplex tenemos en venta en edificio histórico! #URL#",
        "#USER# Varias cosas sobre educación concertada:\n1) No pueden seleccionar al alumnado (y de facto ocurre demasiadas veces); 2) no deberían cobrar gastos adicionales a los padres (y, de mil maneras, se hace); 3) respecto a la Iglesia: es un sistema de financiación",
        "RT #USER#: Sigue abierto el plazo de solicitud de las ayudas para contratos Torres Quevedo.\n\nEsta convocatoria financiará la contratac…",
        "RT #USER#: #HASHTAG# Si eres un apasionado de la cocina y la restauración, ¡te estamos buscando! Echa un vistazo a nuestra…",
        "Los trucos poco conocidos del iPhone #URL# vía #USER#",
        "Hazte Oír anuncia que denunciará a los directores de centros educativos que \"obstaculicen\" el 'pin parental' #URL#",
        "RT #USER#: Libertad de expresión: los límites del derecho. #URL#",
        "RT #USER#: \"Aferrados al hilo de una cometa: En la Facultad de Educación se organizaron varias reuniones entre el alumnado de los CSL y…",
        "“Los profesores queremos crear ciudadanos autónomos y críticos y en su lugar estamos creando ciberproletariado, una generación sin datos, sin conocimiento, sin léxico\": ¿a qué vienen este tipo de generalizaciones? ¡Pruebas y argumentos!",
        "RT #USER#: El 7.11.1987 el #USER# venció al #USER# por 0-4, en partido de Liga disputado bajo una intensa lluvia en el Sant…",
        "Consejos muy a tener en cuenta en estos días de confusión. Recomiendo la lectura del hilo. #URL#",
        "La Plataforma en Defensa de la Educación Pública presenta este jueves una campaña contra la \"amenaza\" del PIN parental #URL# vía #USER#",
        "RT #USER#: Acusar a la pública de bordear la corrupción de menores es una infamia que no debería salirle gratis a la extrema derecha.",
        "La RAE le dirá a Carmen Calvo que no hay razón lingüística para cambiar la Constitución #URL#",
        "#USER# #USER# #USER# #USER# O que el agua valga 0,90 y un refresco 1 €...",
        "RT #USER#: #USER#  Yo creo que el Pozo Garrón, que ahora está cegado y derruido debería se restaurado con poco coste, ya que solo…",
        "RT #USER#: Muchos nunca lo habíais oído pero otros aseguráis que a vosotros funciona 🤣\n\n¿Qué otros remedios de la abuela o consej…",
        "Arrancan las obras del gran centro comercial proyectado entre Coslada y Vicálvaro MiraCorredor #URL#",
        "Un ejemplo, como el de #USER#, para los chicos y chicas que se enfrentan a la diabetes. ¡Bravo por Andrea y por Nacho! #URL#",
        "Original expuesto hasta el día 18 de junio: solo de pensarlo se me ponen los pelos como escarpias...\nLos secretos del ‘Cantar de mio Cid’, el códice que todos estudiamos pero nadie pudo ver #URL#",
        "RT #USER#: Señor, usted habla de mentiras. Ahora yo le voy a decir una verdad: hemos venido para quedarnos. Al que no le guste, que mi…",
        "RT #USER#: Ha tenido ser el diputado de #USER# el que consiga paralizar la decisión de #USER#.\n\n#USER#, #USER# y el resto…",
        "Gran interpretación, sin duda, de Antonio Banderas. Pero cuánto lo merecía también Karra Elejalde #HASHTAG#",
        "La momia de Nesyamun recupera su voz tras 3.000 años de silencio #URL#",
        "La Comunidad de Madrid regulará por primera vez la Inspección Educativa #URL# vía #USER#",
        "La pornografía, \"educación sexual\" de muchos adolescentes españoles #URL#",
        "RT #USER#: Te comparto mi último post de la serie #HASHTAG# y #HASHTAG# en el #HASHTAG#: JUSTICIA.\n\nTe dejo una cita de Sócrates sobre e…",
        "RT #USER#: La rutina vuelve a las calles de #HASHTAG# después de otra #HASHTAG# mágica... ¡Buenos días y #HASHTAG# a todos! 😊\n#…",
        "#USER# Hombre, las cortinas te costarían una pasta...",
        "RT #USER#: Nada nuevo bajo el sol. Los que más tienen menos pagan. Artimañas legales y paraísos fiscales permiten a multinacionales españ…",
        "RT #USER#: Somos hormiguitas que no paran de trabajar.  Y así hemos llegado a Segunda #HASHTAG# #HASHTAG# #HASHTAG#…",
        "El debate definitivo sobre si con 2019 acaba la década o hay que esperar a final de 2020 #URL# vía #USER#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# En Brihuega sí se atendió a la noticia tanto desde foros locales como desde #USER#. Pero poco más se puede hacer...",
        "RT #USER#: Genial la nueva campaña del Rayo Vallecano para captar socios. #URL#",
        "CARRERA POR LA LAVANDA 2019 en beneficio de la AECC Guadalajara el 13 de julio de 2019 a las 20:30 en Villaviciosa de Tajuña (Brihuega)\nPARTICIPA E INSCRÍBETE YA en: #URL#\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "La Comunidad de Madrid extenderá el bilingüismo a toda la Educación Infantil #URL#",
        "RT #USER#: Los inmigrantes tienen dignidad.\nLa misma que usted.\nLA MISMA.\n\n#URL# #URL#",
        "RT #USER#: Le dejo a Ignacio Aguado el mapa de las Iglesias que han ardido en la Comunidad de Madrid estos últimos 80 años. Por r…",
        "Ayuso defiende el modelo educativo de Madrid: “No sé sí coser empodera, lo que tengo claro es que empodera saber inglés” #URL# vía #USER#",
        "Aprobada la convocatoria de 8.102 plazas para la Administración del Estado #URL# vía #USER#",
        "RT #USER#: Un tal Suárez que lleva años intentando colocarse por el apellido y que no da pie con bola en política, da una solemne de…",
        "Los sindicatos madrileños abordarán en septiembre un \"ciclo de movilizaciones\" en educación contra el nuevo Gobierno regional\n#URL#",
        "RT #USER#: #USER# Acabarán con la Educación como medio para paliar las desigualdades ....Los docentes de la Escuela pública seguirán…",
        "#USER# Hemos buscado a #USER# por todos los rincones del restaurante, pero no hemos sido capaces de encontrarlo...",
        "¿Algo que hacer el 19 de diciembre del año que viene? #HASHTAG# #HASHTAG# #URL#",
        "#USER# #USER# #USER# María Jesús, se ve que a Luis le cayó el tema que no había estudiado...",
        "RT #USER#: El bullying no nos hace más fuertes.\nNi más creativos.\nNi más especiales.\nEl bullying abre heridas e inseguridades que, a…",
        "Ser profesor en Madrid sale caro. O barato para las instituciones...  #URL# vía #USER#",
        "#USER# E insisto en que el único idiota que hay aquí eres tú.",
        "#USER# #USER# #USER# Estoy contigo. No aguantaríamos ver el cuerpo de un perro o un gato días y días tirado en la calle",
        "RT #USER#: Vicálvaro es uno de los distritos más seguros de #USER# según contaban hoy en el programa #USER# de #USER#…",
        "Los complejos cálculos para conocer la velocidad del coche de Reyes:  “No ha dado tiempo de calcular todavía la velocidad” #URL# vía #USER#",
        "Alumnos de un instituto de Getafe graban un videoclip contra el acoso escolar #URL# vía #USER#",
        "Más de 6.200 personas aprueban la oposición de maestro de Infantil y Primaria en Madrid MiraCorredor #URL#",
        "Celaá asegura que la Constitución no recoge el derecho a elegir centro o enseñanza religiosa #URL# vía #USER#",
        "RT #USER#: En esa cárcel que llamamos CATE, pasaron la noche después de ver morir a 22 compañeros a su lado.\nEn ese sitio no entran cáma…",
        "En abril Israel estrelló su nave espacial en la Luna y ahora hay miles de tardígrados sobre la superficie lunar #URL#",
        "RT #USER#: Bueno, como sé que me siguen algunos lingüistas y filólogos, salgo del armario youtubero: desde hace unos meses subo v…",
        "En busca de un profesor de Filosofía de Barakaldo al que adoran sus alumnos #URL# vía #USER#",
        "Los lenguajes inventados por la literatura Léelo en: #USER# #URL#",
        "RT #USER#: VOX denuncia que una caravana liderada por dos moros y un negro se aproxima a España\n\n#URL#",
        "RT #USER#: Francisco cumple hoy 21 años.\n Era #HASHTAG# cuando desapareció en Córdoba en julio de 2015\n Con tu ayuda lo encontraremos #…",
        "RT #USER#: #USER# Pues a seguir segregando con la libertad de elección #USER# #USER# La coartada para que los niños…",
        "RT #USER#: Sin duda, el #HASHTAG# de ayer dejó momentos para la historia #URL#",
        "CCOO advierte de que \"vuelve el aguirrismo\" a la educación madrileña #URL#",
        "#USER# El chaval, como no puede ser de otra manera ha encontrado plaza en otra carrera. Me parece que estamos creando un sistema de locos simplemente por no aumentar la oferta.",
        "RT #USER#: ¿Tras una ovación como esta, se puede decir algo más que GRACIAS BRIHUEGA? #URL#",
        "Tres universidades españolas entre las 20 mejores de la UE en un ránking de reputación entre estudiantes #URL#",
        "¿Tenemos derecho a declararnos insumisos ante la digitalización de la enseñanza?\nLa rebelión analógica de la escuela #URL#",
        "Un corto de alumnos de la ESO de Madrid, ganador del festival de FAD por sensibilizar sobre el uso masivo del plástico #URL#",
        "RT #USER#: NO TODO EL MUNDO TRIUNFA. Vivimos en la sociedad del éxito, pero no nos damos cuenta que es más fácil perder que ganar. https:…",
        "“Hay que facilitar material a los profesores para que informen bien sobre la FP dual” #URL# vía #USER#",
        "Cómo se dibujaron las provincias en España: los cartógrafos del s. XIX son insuperables #URL#",
        "#USER# Veinte minutos más que a Chinchón: a Chinchón 40, al pueblo pendiente 60...",
        "RT #USER#: Bravo por los niños y sus entrenadores. Y unas reflexiones: ¿no estaría bien que esto también lo hicieran los equipos p…",
        "#USER# Pues mira, no. En Madrid, los salesianos se establecen en Atocha o Estrecho, arrabales de Madrid que hoy han quedado en la llamada \"almendra central\". Ventas, otro arrabal en los años 20, es también lugar de establecimiento de colegios religiosos. Hoy es casi Barrio de Salamanca.",
        "A ver si no va a ser verdad que en la Escuela Pública, como dicen algunos de sus detractores, se regalan las notas... #URL#",
        "¡Uff! Me quedo más tranquilo...\nLa Comunidad de Madrid dice que Inspección \"no permitiría bajo ningún concepto\" implantar asignatura de 'coser' #URL# vía #USER#",
        "Educación vigilará oferta insuficiente de aulas para autismo en Madrid #URL#",
        "RT #USER#: Desde la reivindicación del arte noble de la política os doy un abrazo muy grande y os quedo eternamente agradecido. htt…",
        "\"En Vox no tienen la menor idea: Abderraman III era más español que los reyes visigodos, hijo, nieto y bisnieto de hispanos\" #URL# vía #USER#",
        "RT #USER#: Tardo menos si bajo con unos guantes y lo entierro en el parque... #URL#"
      ]
    }
  }
}