{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pues vámonos por algo de zacahuil, unas roscas y algo pan para comer (al Chile hoy no dejaré de comer)",
        "Peleando por los terrenos de los abuelos!!!! #URL#",
        "Dónde chingados quedó?🤔🤔🤔 #URL#",
        "8 de cada 10 hombres no entendemos a las mujeres. Los otros 2 quieren ser una.",
        "El tiempo de las cerezas... Nunca llega en noviembre. #URL#",
        "Entiendo que todos estén enojados por la victoria de Donald Trump. Entiendo que estén preocupados por el futuro... #URL#",
        "¿Duele cierto? Dar lo mejor de ti y quedar en 2do lugar en Mario Kart.",
        "Javier Guerrero Juarez Pablo Arja #URL#",
        "Si estás enamorado/a de alguien dicelo.\nTotal ya se acabará el año, una mandada a la verga más, no afecta en nada.",
        "Aquí haciendo magia! #URL#",
        "La fantástica aventura va a empezar, \neste mundo es una gran isla del tesoro.",
        "Ya dos años :) #URL#",
        "y dejemos que los sueños se apoderen del deseo!",
        "Sareni Ramos pinches yo, contigo #URL#",
        "El pedo es tener a un hermano puto al Chile estaría hasta la madre pero ni pedo es familia así que a chingarle y... #URL#",
        "La necesito en mi vida #URL#",
        "En lo que termina el proceso #URL#",
        "Espero esté apoyando a tigres este puto #URL#",
        "Salí temprano para echar la camiñera Note que en el asta esta mal puesta la bandera Y pienso porque nunca hace nada nadie Por culpa de otros se la va a llevar el aire Hay algo mas fuerte que el poder de la mente El... #URL#",
        "Este año conoceré gente que no conozco.",
        "Nunca me creen cuando les digo que en Monterrey hace frío comparado con allá por donde vivo :v #URL#",
        "Miguel Navarrete Jr. Hay junta de pidgeotto #URL#",
        "\"Don chingón\" aquí humildemente #URL#",
        "Hace tanto frío que acabo de ver a un cholo subirse los pantalones",
        "del que les hablaba locos Isaac Martínez Marco Garza Cano Miguel Navarrete Jr. #URL#",
        "a si que el Pastafarismo fue inventado por el Sr. Garrison en South Park",
        "Al Chile, creo que es la primera vez que veo el camino para mi casa después del trabajo, siempre tengo prender la... #URL#",
        "Política como la religión, jamás eh creído en ello, ni en sus seguidores! Tanto por una como por la otra estamos realmente jodidos.",
        "Pos donde José Presas jaja Carreón si ves esto no te tengo en FB para etiquetar te #URL#",
        "Ingeniería pura #URL#",
        "Bueno... A qué hora llegan las venezolanas, o cómo estará el pedo?",
        "Lo quiero!!! Lo necesito!!! #URL#",
        "\"Por que me haces gastar mi inglés, se me va a acabar\" JAJAJJAJAJA te amo México #URL#",
        "Ya les di mucha pinche diversión ya me voy alv!!!",
        "Yo diciendo que… #URL#",
        "A los cuántos días sin beber se muere uno? Creo que necesito unas caguamas! #URL#",
        "Jajaja me quede en el final de la primera #URL#",
        "Pero tiene a los perros #URL#",
        "El verdadero video de la disculpa #URL#",
        "Mientras tanto Ricardo Martinez #URL#",
        "Legalicen soltar vergazos a quien te ensucie los tenis.",
        "Me encantan esas \"mujeres cabronas\" que toman como símbolo a \"Frida Kahlo\", quien dejó que Diego Rivera le fuera infiel y hasta la tratará mal\n\n¡¡Bien, en serio mujeres muy bien!!",
        "El árbitro podra expulsar a todos  los jugadores pero jamás me podrá expulsar de tu corazón bebe, te amo",
        "Cuenta regresiva para conocer al hombre detrás del Bitcoin #URL#",
        "Ahuevo! #URL#",
        "Es Batman! Por favor! El puede hacer y estar donde se le hinchen los huevos #URL#",
        "Cosas que me cagan parte 1 :v #URL#",
        "Festejando a uno de mis mejores amigos!\nPor fin! Comida no vegana!\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# en Chili's #URL#",
        "Haré otro a ver que tal #URL#",
        "Yo solo quiero tener hijos para desconectarles la consola cuando no quieran ir por mis caguamas!",
        "Ches nenas Amairani Yune Lara Balo LS Fam Jaziel Valadez Isaac Martínez Marco Garza Cano ni aguantan nada culos #URL#",
        "Siempre si se hacen a los memes todos estamos haciendo lo mismo alv!",
        "#USER# Dependiendo para quien",
        "Si las mujeres puedes hacer dos cosas a la vez por qué no pueden sacar el clutch y acelerar al mismo tiempo?",
        "Y tengo un pie biónico :v #URL#",
        "COD Mobile!!!  Vamos a Maquear!! #URL#",
        "#USER# tengo dudas con una devolución me aparece esto #URL#",
        "Sobres Javier Guerrero Juarez El tercer lavamanos es tuyo #URL#",
        "Y yo que he dormido a tu lado, puedo afirmar, que hasta las pequeñas discusiones, fueron contigo algo estupendo...",
        "Javier Guerrero Juarez Pablo Arja #URL#",
        "Voy a comprar cerveza antes de gastarme el dinero en pendejadas",
        "Cuando a Toretto le toca el desabastecimiento de combustible lol #URL#",
        "Ahora entienden por qué la mejor barbacoa la hacen en hidalgo? :V",
        "Mientras tanto Elmer Homero y Jassiel Naranjo Ortega en Xantolo #URL#",
        "Un zacahuil o que?",
        "En la escuela siempre hay un wey que no se calla.\nYa profe, váyase a su casa.",
        "🇦🇷 Se solicita joven responsable.\n🇻🇪 Se solicita joven responsable\n🇨🇦 Se solicita joven responsable\n🇱🇷 Se solicita joven responsable\n🇪🇸 Se solicita joven responsable\n🇲🇽 Se solicita joven con experiencia minima 106... #URL#",
        "Se me olvidó que estos putos tardan un chingo, me hubiera traído lonche — me siento impaciente en IMSS Clínica 64 #URL#",
        "Tengo que ir a hacer otros a ver con qué otra mamada me sale que es positiva :v #URL#",
        "Cuando vas para el trabajo y te encuentras a alguien que canta bien... #URL#",
        "Cuando llega un invitado inesperado a tu casa #URL#",
        "Subiendo de nivel!!! Practicando para la revancha de los terrenos de la abuela  Comparte!! #URL#",
        "Subiendo de nivel!!! con Teddy y Perritu!!!!practicando para la revancha de los terrenos de la abuela Siganme #URL# #URL#",
        "Feliz 10 de mayo a todas mis amigas, que sin aún ser madres le han dado pecho a más de uno.",
        "Ahora la bebés o la derramas\n#HASHTAG# #URL#",
        "Llegará con unas cachetonas #URL#",
        "Jajaja con madre! #URL#",
        "Gabo, god of war, bailo tango, masco chicle pego duro tengo viejas de a montón tururu :v #URL#",
        "\"Si no puedes volar, entonces corre. Si no puedes correr, entonces camina. Si no puedes caminar, entonces... #URL#",
        "Este año conocí gente que no conocía",
        "COD Mobile!!!  Battle Royale, MJ a ver que pasa Comparte para ayudar al stream #URL#",
        "Es chistoso por qué es verdad #URL#",
        "Y ahí sigue el mismo sistema echandole putazos #URL#",
        "J㊉NAŦħAN G㊉NƵALEƵ:\nesto lo tome de otro grupo y me parecio muy bueno compartir por aca, disculpen si incomoda:                                                              1. Al principio Dios creo el Bit y el Byte.... #URL#",
        "Un verdadero hombre hace lo que le da su chingada gana. X2 #URL#",
        "Todos tenemos nuestra máquina del tiempo ¿no? Las que nos llevan hacia atrás, son recuerdos; las que nos llevan hacia adelante, son sueños.",
        "-Ingeniero va muy rapida esta computadora,¿Cual es su secreto? ;)\n-Descargo plantillas de internet y proyectos ya hechos\n- :o sobre la rapidez de esta computadora -_-\n-ah solo borre los temporales  :v",
        "Isaac Palomares Hdz dice Jesus Bombo que le regreses los lonches que te chingaste",
        "Sobres prros ya cuanto me dan por el voto? Necesito para la barbacoa de mañana.",
        "Primer COD del año!!!! a ver como nos va! sigueme en twitch#URL#",
        "Ojalá pudiera hacer estas pendejadas con mis camaradas #URL#",
        "Y exactamente hace 3 años que no voy a casa....  :/ #URL#",
        "Pues ya pedo #URL#",
        "El viajesillo a Querétaro xD #URL#",
        "Yo: quiero entrar a los X-Men\nProfesor X: que poder tienes\nYo: #URL#",
        "Por qué carajo me tengo que hacer caso? #URL#",
        "Típico: compro un switch y un día después salen con esta mamada #URL#",
        "La única pregunta es.... ¿Puedo pagar con PayPal? #URL#",
        "ni los pinches pokémon :v \n\nla evolución del vato de sistemas #URL#",
        "y esas publicaciones tienen siempre más de un año #URL#"
      ]
    }
  }
}