{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Quiero ir al concierto de la OSUG el día de hoy, alguien me acompaña?",
        "#USER# no manches pa kien es la pedrada jaja gracias cuñada!!! Pero ya merito bajo",
        "Me encanta jugar a CSR Racing para iPad. ¿Por qué no te unes a mí? ¡ES GRATIS!\n#URL# o",
        "RT #USER#: Apple busca ingenieros que creen API para Siri #URL#",
        "Por eso no la veo, es una tontería de serie #URL#",
        "#USER# RIM no debería meterse!!! Donde queda la privacidad? Es algo difícil de aceptar...muy cuestionable eh!!!",
        "#USER# wow..que emoción,en pocos días mi mujer #USER# y yo seremos padres y compartiremos ese sentimiento tan bello salu2.",
        "#USER# #USER# jajaja la del vestido q????",
        "#USER# asco de servicio, pero el día de cobro están chingue y chingue y sino le cortan el servicio a uno.",
        "#USER# VIVIMOS EN 1 PAIS SEGURO: Seguro te matan, seguro te pegan, seguro te roban, seguro te violan, seguro te estafan.\" #USER#",
        "Michael Phelps empata récord olímpico ¡de más de 2 mil años de antigüedad! #URL#",
        "Me encanta jugar a CSR Racing para iPad. ¿Por qué no te unes a mí? ¡ES GRATIS!\n#URL# nm",
        "Jajaja me voy al infierno directo y sin escalas #URL#",
        "VIDEO: Clavado de Oro en los 400m planos femenil #URL#",
        "Los extraño mucho #USER# los amo!!!",
        "VIDEO muestra cómo limpiar los huecos del teclado y otros trucos caseros fáciles #URL#",
        "Ojalá hicieran lo mismo con diputados y senadores!!! #URL#",
        "RT #USER#: ¿Te duele la cabeza al comer helado? A una de cada tres personas le pasa. Te explicamos por qué: #URL#",
        "RT #USER#: A veces dar un abrazo es lo mejor que podemos hacer.",
        "Siempre lo he dicho... #URL#",
        "Me encanta jugar a CSR Racing para iPad. ¿Por qué no te unes a mí? ¡ES GRATIS!\n#URL#",
        "RT #USER#: Conozca a los \"hackers\" más famosos de la historia   #URL#",
        "#USER# lo entiendo a la perfección...solo 1 pekeño chistecillo jaja salu2!!!",
        "#USER# pronto bebe...los amo perdon x estar lejos siempre... :(",
        "El momento en que te enteras de que tu medalla de plata es de oro #URL#",
        "#USER# #USER# #USER# #USER# q hacen o q cantan idioma o q de nuevo?",
        "RT #USER#: Jajajajaja “#USER#: Insólito: Cae falso médico por errores ortográficos en su diploma (Foto) #URL#”",
        "#USER# haber mi cuñada preciosa, linda hermosa que hijo de la chingada te dijo cosas?",
        "RT #USER#: La cadena presidencial fue para componer un entuerto por las reservas y el oro, según experto en Opinión Pública http:/ ...",
        "Me encanta #URL#",
        "Para no verla sufrir, sus padres decidieron romperle la pierna tres veces al día #URL#",
        "RT #USER#: #USER# regalame un retweet ;) biblioteca de prepa 1 UNAM lleva cerrada 2años! QUEREMOS ESTUDIAR DE UN LIBRO NO DE WI ...",
        "#USER# son una gran mierda! El peor servicio que jamás haya visto! Un mes con mi problema y ni para cuando! Los maldigo!",
        "Me encanta jugar a CSR Racing para iPad. ¿Por qué no te unes a mí? ¡ES GRATIS!\n#URL# b",
        "Guionista de Star Wars revela que Kylo Ren es en realidad hijo de Furcio #URL#",
        "Quiero el mío #URL#",
        "¿Puedes adivinar el país con tan solo ver su forma? #URL#",
        "#USER# eres muy juertotota amor por eso soportaste ese pesote y ese bebesote!!!",
        "Será prohibido en México seguramente #URL#",
        "RT #USER#: Estos son los peores jaajaj #HASHTAG#  #URL#",
        "#USER# jajajaja hay bebe ya merito te regalo una oye y si dice desde donde lo mando?",
        "Los 1000 distintos nombres de la marihuana en México - Cultura Colectiva #URL#",
        "#USER# #USER# algo pero es q es chido cuando tienes a los tuyos aki y t contestan!!!",
        "Sin ti #USER# e Iker mi vida no tendría sentido!!!",
        "RT #USER#: Si te caigo mal, toma tu turno, busca asiento y espera a que me importe!",
        "Yo lo he hecho en la caseta de cobro !!! #URL#",
        "RT #USER#: Disculpen alguien sabe si los vales de medicina incluyen antidepresivos por 6 años????? #HASHTAG# #HASHTAG# ...",
        "Y donde están los regalos? Pero que no fuera el día de la mujer porque estaría todo infestado de felicitaciones... #URL#",
        "#USER# es mejor comprar otro teléfono allá!!!! No es tan bueno el servicio #USER# en aquellos lugares cobran demasiado!!!",
        "#USER#  nos puedes mandar saludos a mi novia Tammy Hernández y a mi Isaac Velazquez de Guanajuato!!!??? Gracias.",
        "Creo que la mayoría las cumplo, Excepto llorar #URL#",
        "Me encanta jugar a CSR Racing para iPad. ¿Por qué no te unes a mí? ¡ES GRATIS!\n#URL# n",
        "Recomendadisima la pelicula La vie en rose!!!",
        "RT #USER#: El amor es un sentimiento tan fuerte, que cuando vemos  una foto de esa persona se nos alegra el corazón.",
        "#USER# los amo bb, los extraño mucho. Paris pierde su encanto...dia a dia sin ustedes",
        "#USER# mejor nos essperamos a ir juntitos q dices? Dsps d q se vaya doncito",
        "#USER# pero borraste tu cuenta como andas???",
        "RT #USER#: \"\" - “ — 25 Cosas que creías saber. 1- ¿Quién escribió la conocida frase “el fin justifica los medios”? Si... #URL# ...",
        "RT #USER#: La cafeína de 1 simple taza de café alcanza el cerebro en sólo 30 min,pero continúa estimulando el sistema nervioso dur ...",
        "#USER# #USER# que es juero?",
        "Esas madres... #URL#",
        "#USER# ps yo creo q todos x q no salio en español o si??? Jajajaja",
        "RT #USER#: - ¿Qué haces hija? -Escribo a Dora -Pero si tu no sabes escribir -No importa, tampoco Dora sabe leer.",
        "Siganlo buenos chistes #USER#",
        "Me encanta jugar a CSR Racing para iPad. ¿Por qué no te unes a mí? ¡ES GRATIS!\n#URL# n",
        "\"#USER#: MARIO BROS: Un italiano, creado por los japoneses que habla ingles y tiene apariencia de mexicano.\"",
        "\"#USER#: El BlackBerry Messenger está fuera de servicio #URL#\" #USER#",
        "Qué cosita más preciosa tengo yo!!! #URL#",
        "Y luego quieren  que todos sean inocentes, incluso los famosos desaparecidos. #URL#",
        "Me encanta jugar a CSR Racing para iPad. ¿Por qué no te unes a mí? ¡ES GRATIS!\n#URL# t",
        "Tengo que investigar esto #URL#",
        "Oh my god! Que belleza de animalito #HASHTAG# #URL#\"//RT gracias a #USER#",
        "Conozca la nueva red social cifrada 'anti-Facebook' respaldada por Anonymous - RT #URL#",
        "Un poco de calma #URL#",
        "Quiero la mía #URL#",
        "#USER# checalo tu puedes",
        "Quiero dos #URL#",
        "#USER# sii por fin llegó la estrellita!!! Gracias a mi Dios!!! Iniciando jeje",
        "RT #USER#: Lo que me preocupa son los hijos de Peña Nieto, pobrecitos, nunca les leyeron nada antes de dormir. ¡¿Por qué nadie pi ...",
        "#USER# menos mal q ya no hablas de ladrillos...los amo bebe gracias",
        "Miren ala selena gomez. Justin le quiere dar un beso y ella ... on Twitpic #URL# #USER#",
        "#USER# hay que cuidar la ortografía!!!!! Saludos!!!",
        "Revocación de mandato de Peña Nieto - Regeneración #URL#",
        "Viendo milagros inesperados o The green mille",
        "#USER# es peligroso hay mucha violencia y lenguaje soez!!!",
        "#USER# oye no te gusta esto??? #URL#",
        "#USER#. Que hace mi cuñada hermosa preciosa preferida???",
        "X- Men: Apocalipsis | Trailer Oficial subtitulado | Próximamente- Solo en cines #URL#",
        "RT #USER#: Tribunal prohíbe la venta de la línea Galaxy de Samsung en Europa #URL#",
        "La postura del kamasutra ideal según tu signo zodiacal #URL#",
        "Me encanta jugar a CSR Racing para iPad. ¿Por qué no te unes a mí? ¡ES GRATIS!\n#URL# l",
        "#USER# siempre hay q desconfiar hasta q te demuestren lo contrario!!!",
        "RT #USER#: AMLO hizo fila para votar, el irrespetuoso de #USER# se saltó a la gente formada. Esa es la diferencia entre uno y otro. # ...",
        "¡Mira mi coche en #HASHTAG# para iPad! ¡Pruébalo GRATIS!\n#URL# #URL#",
        "#USER# va y el monster?",
        "Me encanta jugar a CSR Racing para iPad. ¿Por qué no te unes a mí? ¡ES GRATIS!\n#URL# n",
        "#USER# lo arreglo?",
        "Según estudios: Cuanto más inteligente es la mujer más le cuesta casarse... #URL#",
        "RT #USER#: Es imposible dijo el orgullo. Es arriesgado dijo la experiencia. No tiene sentido dijo la razón. Inténtalo susurró e ...",
        "#USER# empresa que se aprovecha que no hay competencia!Tarifas carísimas y pésimo servicioUno paga por 6MB y recibe 4 o no recibe"
      ]
    }
  }
}