{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# #USER# Eso me lo contó uno de málaga que lo hacía ( con 17 años). Si con 17 años me pareció asqueroso, imagina ahora con 55",
        "#USER# Que cantidad de prejuicios gilipolloides. Te recuerdo que los dirigentes de Vox son más del norte. Los Carlistas son del norte y oh, sorpresa: Franco era del norte.",
        "RT #USER#: Nadie podrá decir que no van de frente.\n\n#URL#",
        "#USER# Lo de la mano derecha debe ser artrosis 😁",
        "RT #USER#: También podéis denunciar a la Biblia por permitir que una paloma insemine a una mujer. #URL#",
        "RT #USER#: Qué curioso, cuando rescatamos a los bancos con el dinero de todos, no era Comunismo.",
        "RT #USER#: -Doctor ¿qué vitaminas eran las que me recomendó?\n-A B.\n-...Tómese su tiempo.",
        "RT #USER#: #USER# #USER# es progre? Nunca le he oído una declaración política publicamente. No será que la Sra #USER#…",
        "RT #USER#: 🐕-(Huy... Mi cabeza es más grande que esta bestia enana... Voy a jugar con él...)\n🐩-Defiéndeteeee, grandullónnn, que te v…",
        "#USER# #USER# Coño, que fue Jesulin según Google. Como nunca veía programas tipo tómbola ni nada",
        "Vosotros celebrando días absurdos cuando hay que dar más visibilidad a un día tan importante como hoy #URL#",
        "RT #USER#: - Le orino la llanta jefe? #URL#",
        "#USER# Madre del amor hermoso 🤦🏻‍♂️",
        "#USER# Y los que le atacan, simpatizantes de Vox. Se ve que para ellos, los privilegios son inherentes a su condición.",
        "#USER# Lo siento mucho",
        "RT #USER#: Cuando el heavy recorre tus venas, cualquier momento es bueno para unos headbanging... 🐦🐦🤘🤘💪💪 #URL#",
        "RT #USER#: Tomas falsas de Vengadores EndGame. #URL#",
        "RT #USER#: Necesito opiniones sobre la nueva campaña de Marketing.\nSe valora la honestidad.\nGracias, La Empresa. #URL#",
        "RT #USER#: Ha fallecido un vecino y esta es la conversación entre mi marido y yo:\n(Abro hilo)",
        "#USER# La diferencia entre padres buenos y malos es que los buenos padres podemos estar hasta la polla del niño y querer tirarlo por el balcón. Los malos padres hacen realidad lo que piensan. La noche sin dormir siempre despiertan instintos homocidas 😂",
        "#USER# #USER# Soy psicólogo. Y aunque no he leido esos artículos, tiene sentido por la diferencia cerebro hombre/mujer. Es triste de decir, pero los hombres suelen ser más básicos (generalizando, no siempre es así ni para un lado ni para el otro).",
        "RT #USER#: Veis lo mismo que yo? #URL#",
        "#USER# #USER# #USER# Eso. Y los mierdas que le bailan el agua a los fascistas de Vox, que se quieren cargar España y la democracia apoyados por una miríada de catetos analfabetos.",
        "RT #USER#: En el transcurso de tiempo que hay en dragon ball y dragon ball z la gente animal deja de aparecer lo que implica que hu…",
        "#USER# La vi el año pasado. Muy emotiva",
        "La leche!\nLa lluvia en Australia amenaza con una plaga de arañas mortales #URL#",
        "RT #USER#: Dos hombres acosaron a dos transexuales en una pizzería en Miami y todo termina en pelea. Vía #USER# #URL#…",
        "Yo con corbata reacciono igual que Gollum atado a una cuerda elfica #URL#",
        "RT #USER#: 🚨🚨No puede ser 🚨🚨\n😂😂😂😂😂😂\n¿Cómo se habrán dado cuenta?\n🤔🤔🤔🤔🤔🤔 #URL#",
        "#USER#, mira estos vaguetes. #URL#",
        "RT #USER#: 🐕-Mirad mi nueva técnica de desequilibrista para irme a la camita... (Cada día estoy más chota, wiiiiiiii...)\n🤭🤭🤭😂😂😂💖💖 ht…",
        "RT #USER#: ¿Qué sabemos sobre las imágenes de una mujer haciendo posturas sexuales que se relacionan con el \"pin parental\"? No es…",
        "#USER# #USER# Solo?...que joven. Pues espero que llegues a la edad que aparentas \n\nYa me voy 😰 #URL#",
        "Una de las piernas más bonitas que he visto jamás. Ha venido a mi casa y no paro de mirar. Me diréis que soy un obseso. #URL#",
        "RT #USER#: El outlier de todo experimento científico. \n\n #URL#",
        "#USER# #USER# Es bastante cuñado a veces",
        "#USER# #USER# Saben que no lo van a conseguir, pero es postureo mediático para que le voten la gente que basa su vida en el odio a los demás.",
        "Mi mujer ha hecho brioche. Tenía que dejarlo 45 mn reposando, pero nos hemos ido a comprar y ha estado varias horas. Eso tenía vida propia y ha intentado atraparnos... #URL#",
        "RT #USER#: Correré correeee que es la hora de merendar #URL#",
        "#USER# #USER# A mí me parece más algo mecánico que un animal de verdad.",
        "#USER# Y yo...y además he merendado. Quiero otra #URL#",
        "#USER# Envidio la combatividad de los franceses y repudio el que lleven una baguette en la sobaquera 😁😁😁 #URL#",
        "Un juez envía al Supremo un proceso penal contra Ortega Smith por pegar a un militante de Vox #URL#",
        "RT #USER#: Mi madre: este año no me voy a complicar mucho y no haré tanta comida.\n\nYo, sentada a la mesa mañana, día 25: #URL#…",
        "#USER# #USER# A lo mejor por eso, porque han llevado a ese tarado 😂",
        "#USER# Nunca has tenido vergüenza #URL#",
        "#USER# Es como ver jugar a un cachorrito de perro o de gato😍",
        "#USER# #USER# #USER# Se refiere a los de Vox, no ha entendido lo que quería decir.",
        "Llueven las denuncias a Rocío Monasterio por la venta de ‘lofts’ ilegales - Diario Progresista #URL#",
        "RT #USER#: Cuando discuto y mi marido dice que estoy en \"toda mi salsa\"\nImagino que me ve así. #URL#",
        "#USER# #USER# Claro, claro...porque lo diga la delincuente de Monasterio va a ser cierto. Lo que sí es cierto es que ella delinquió y lo ha dicho el colegio de arquitectos.",
        "#USER# #USER# #USER# hace un análisis bastante pormenorizado de lo que usted ha dicho pero con argumentos, Señor Carretero.",
        "RT #USER#: 🧘-¿Qué estás haciendo, Georgia? ¿Está buenooo? (Madre  happy flower)... \n👶-Gú gú gññññ... (Traducción: verás mañana qué a…",
        "RT #USER#: En su cabeza quedaba mejor... #URL#",
        "#USER# Esta película se me hizo dura de digerir.",
        "RT #USER#: Alien ya ha puesto su árbol de Navidad. #URL#",
        "RT #USER#: ¿Este Belen también lo envolvemos en la bandera de España?  Y un recordatorio para las personas de fe. Levítico 19:33”C…",
        "#USER# Al menos el Dios Catolico te deja hacer casi todo. Es un blandengue bienintencionado",
        "RT #USER#: Vosotr#USER# cuando vais de copiloto también vais frenando con los pies en el suelo con una fuerza sobrehumana y clavando…",
        "#USER# Mientras no tengas diarrea y te cagues encima 😁 #URL#",
        "#USER# Seguro que no lo grita tanto como el mío, que parece una bocina",
        "RT #USER#: Un adolescente no se acuerda de nada hasta que le dices que vacíe el lavavajillas, ahí saca un Excel con fecha,  hora y…",
        "#USER# Ay coño...que tiene que ser dulce. Para eso soy muy tradicional.",
        "Lo mejor que he visto en twitter en mucho tiempo. #URL#",
        "RT #USER#: Tu abuela en casa // Tu abuela en una boda #URL#",
        "RT #USER#: #USER# - ¡¡Desde VOX vamos a defender España a muerte!!\n+ SÍ, SÍ, A MUERTE, SANTI, A POR ELLOS OEEEE 💪💪💪\n- ¡Y vamo…",
        "#USER# #USER# Tienes una vena sádica 😂 #URL#",
        "#USER# Has elegido muerte. Sabía decisión #URL#",
        "RT #USER#: -Voy a esconder mi peluchito, que tó quisqui me lo sobetea... (Si no me escojorroño y me estampo, vamos bien...)\n🤭🤭😅😳😳😍😍…",
        "RT #USER#: ”Profesor de ética y moral\". #URL#",
        "#USER# #USER# #USER# Por dios, que mierda",
        "RT #USER#: - ¿me puede decir su dni?\n- si, treinta y dos, cuatrocientos doce, cientoveintiseis.\n- se lo repito: trescientos veint…",
        "#USER# #USER# Eso es una excusita, Doña Excusita.",
        "#USER# #USER# #USER# Para que te respeten hay que respetar. Si lo único que tienes que ofrecer es malas palabras, malos modos y una foto en bikini, tu feminismo apesta como el recto del mismísimo Lucifer. Quieres saber de feminismo? Léete este libro, que no hace daño.\nAlgo aprenderás #URL#",
        "#USER# #USER# #USER# No es cobardía , sino aburrimiento. Lo que he puesto está documentado. Prueba a hacer el saludo franquista en Alemania...es la risa. Es que tengo alergia a los gilipollas. Me aburren y los bloqueo. Tu si que no tienes ni idea y bloqueo a quien me sale de los cojones. A pastar",
        "#USER# Si lo consigue, dígamelo. Así pediré que mi dinero no vaya de ninguna manera a usted. #URL#",
        "#USER# El pin parental es una aberración que va en contra de una educación plural. Ahora viene un tarado y dice que no se cree la evolución o que la tierra es plana y que vulnera sus derechos. Mal el pp por seguir el juego",
        "#USER# Tiene usted razón de nuevo. Soy un sucio pecador #URL#",
        "RT #USER#: Mi cuñado me acaba de dar esto. Dice que es una croquetaza.\n\n🤦🏻‍♀🤦🏻‍♀🤦🏻‍♀ #URL#",
        "RT #USER#: 🤵-¿Dónde está Cocoooo?... Cú cú trass...\n🐕-Corre, papiiii. Deja de hacer el tonto y graba rápido, que se me cae el gorroo…",
        "El fin de la especie humana llegará en 2050 según un estudio | ANTENA 3 TV - NOTICIAS #URL#",
        "#USER# También puedo ser el que se sacrifica por los demás porque sabe que le queda poco tiempo de vida",
        "#USER# Me encantaban las txapelas y sobre todo los megatones!",
        "RT #USER#: Casting para feos: ‘El señor de los anillos’ busca orcos para su serie\n\n#URL#",
        "RT #USER#: -¡¡Devuélveme a mi bellezónn, cacho azquerossaaahhh!!\n(Ya me lo ha llenao de mierda. Hala, a lavarlo)\n😾😾😍😍😻😻 #URL#…",
        "RT #USER#: Reflexiones prenavideñas de dos vecinas de #HASHTAG#\n\n#HASHTAG# #URL#",
        "Tremenda historia. Hay que leer para ver el rastro que puede dejar un maltratador. Y que no son ellas, es el. Cabrón más que cabrón. #URL#",
        "#USER# La tienes bieb merecida ! #URL#",
        "Un vecino en mi bloque  se ha dejado una olla encendida al medio día. Lo que ocurrió a continuación os sorprenderá #URL#",
        "RT #USER#: Los unionistas dicen que sufren discriminación en #HASHTAG#\n\nSon los mismos españoles que exigen un #HASHTAG# despr…",
        "RT #USER#: he hecho una canción sólo con expresiones y memes de twitter, feliz año ☺️🤡 #HASHTAG# #URL#",
        "RT #USER#: #USER# - Tiene noticias de su ex?\n-No, ya no me llama #URL#",
        "RT #USER#: -Huy... Voy a ver qué hacen los pajarotos. Voy a jugar con ellos. ¡¡Wiiiiiii, que te pilloo!!...        \n     \"Cata Ploff…",
        "RT #USER#: No sé si han sido las gambas, el jamón, el pastel de salmón, las almejas, el cochinillo, el cordero o los seis postres difer…",
        "RT #USER#: Este niño siempre en mi equipo...😎 #URL#",
        "RT #USER#: 🐒-Huyyy, le voy a borrar el cerito... Voy a ver si tiene bien la próstata... Oño, esto me huele a chamusquina...\n🐕-Me cag…",
        "#USER# #USER# Y padrón también 😁",
        "RT #USER#: Con permiso del creador del vídeo, #USER#, le he añadido el audio Pecador de la Praderaaaa, jarlllll... No puedo, n…",
        "#USER# Como su mami #URL#",
        "RT #USER#: -¿Por qué ha venido a la comisaría?\n-Vengo a denunciar que me llegó un mail conforme había heredado una fortuna de un jequ…"
      ]
    }
  }
}