{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "De mis toritos Rex, un trio muy saludable",
        "Gigantes k aun kedan en venta, desde 7 a 11 meses, tres machos(chinchilla, negro, blanco) y tres hembras (blanco, chinchilla y mariposa), informes 975465628, oferta hasta el dia jueves 01 de Noviembre",
        "Perfil cuyes #URL#",
        "¡Cómo realizar Nudos de corbata correctamente para todas las ocasiones! - Ideas Perfectas #URL#",
        "Lindos Minilop de 30 dias, a su disposición en L'Arenas 975465628",
        "Las mejores 29 recetas de conejo de Directo al Paladar #URL#",
        "celebrando la amistad",
        "Peruanos Cagones que joden el Perú - Conductores y Serenazgo #URL#",
        "Cinco ultimos de la camada de 35 dias ya,, de izquierda a derecha 1 y 2 son hembras,,, 3,4 y 5 son machos... 975465628",
        "Festejando el cumpleaños de mi suegra aqui en Lima, Sra Neri, mama de mi esposa Lorena, gratos momentos.... #URL#",
        "Las dos hermanitas Lop black otter aburridas, esperando k pase la lluvia,,, Uff #URL#",
        "La cosa es que todos quieren engreimiento....",
        "Gazapos Lop Mariposa de mes y medio, listos para volar.... #URL#",
        "Rex albinos hembras y machos de 3 meses y Rex Azules de 7 meses machos,, hermosos ejemplares en venta... #URL#",
        "Tres negras tres.... lo mejor de lo mejor.....",
        "Una tarde de conejos...... #URL#",
        "Y aqui dos de mis reproductores también engreidos, mis toritos (ex flaquitos), Pepin y Pepon...",
        "Sir Black es mi rex negro consentido...",
        "El es Archivo, el \"supervisor\" de la granja,, sin su visto bueno nada se puede hacer....., Ni es una monada?",
        "Ya destetados y kistos para su adquisicion, Gigantes de Flandes,,975465628 #URL#",
        "El es Antauro, Lop Bkack Otter, llegó, gustó y encantó desde chikito, y sigue igual de engreido, en unos 18 a 20 dias yá sera papá aqui en L'Arenas Granja Vivencial,,, 975465628",
        "Represa Aguada Blanca: Temen que colapse y deje sin agua a Arequipa #URL#",
        "En venta en Granja LArenas camadas completas de las razas Minilop, Angora, Rex Albinos, Rex California, Lop,... #URL#",
        "Así de lindos son mis conejitos, pero igual hay k verlos partir.... #URL#",
        "Betty y Bettina (madre e hija) Rex leonadas  mate, con 3.300. y 3.100 kg. respectivamente en su sesion de fotos en L'Arenas Granja Vivencial",
        "Algunos de mis toritos reproductores Rex machos.... Solo algunos",
        "Algunos de los últimos tonos en lop otter k hemos obtenido en.mi criadero....",
        "Estas posiciones saludables para dormir te aliviarán los dolores del cuerpo #URL#",
        "#USER# Desde luego k estaremos allí muy pronto",
        "Para el próximo será mejor.... #URL#",
        "Para muestra un botón,,, Brown y black otter.... Dos meses y medio ya... Son preciosas",
        "Mi enanita de un año llamada Carito, ya tubo tres partos....",
        "Squi con Genaro Neyra, en El Pedregal Majes, no cambia mi compadre, igualito Noma... Sonrrientes también mi esposa Lorena y mi madre Celina, gratos momentos.... #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "Compartiendo con los criadores finalistas en la categoría piel y pelo, Yauris 2017 #URL#",
        "El arroz subproductos utilizados en la alimentacion animal #URL#",
        "Unas de mis Angora, Rex Mariposa, California y Fusilop, integrantes de la familia L`Arenas....",
        "La Cuzqueña investigando lugares para hacer su nido, al natural, en el piso, es la u ICA con permiso para ha erlo así...",
        "Ya en Yauris en el concurso de conejos ayer Lunes, compartiendo momentos muy agradables con mi esposa y grandes... #URL#",
        "Se llama Herminio, llegó desde muy chikito, ahora ya grande y muy tierno,,, pronto tendra novias y muchis hijos, aqui en L'Arenas Granja Vivencial, 975465628",
        "Mo ultimo en conejos enanos en L'Arenas",
        "Lorena feliz con su familia.... Y yo feliz de k lo esté.....",
        "Lgunos de mis Angora inglés junto a algunos de mis Rex California... De dos meses recién #URL#",
        "Descarado cachorro no está de acuerdo con su mamá y tiene una rabieta. #URL#",
        "Un grato recuerdo del año pasado, esoeramos repetirlo este 2019, saludos. #URL#",
        "A todas las personas k me hacen esperar y no vienen, y es más, a las k reiteradas veces me dicen k si y hasta quedan dia y hora, les pido encarecidamente k si quedan en algo cumplan, eso se llama \"Respeto\", y si no... #URL#",
        "Alguien que tenga un Rex Perla Macho por favor, avisarme por aquí o al 982300991, un millón d e gracias",
        "Viendo cuales competirán en Yarabamba ...\n.",
        "Llego la hora de la anticoncepción masculina: los hombres tendrán su píldora anti-bebés #URL#",
        "celebrando la amistad",
        "Tres pequeños re ien destetados ya con su comida sólida, conejina, maíz, diente de león, cebada y llanten... Rico no?",
        "¡Trucos con bicarbonato de sodio para las chicas! - Notastv #URL#",
        "Disponible camada Rex, slbinos, negro y castor,,, 975465628",
        "Lop siamés, Lop azul, Re black, Rex Vicuña Satinados, camada de Nueva Zelanda, etc #URL#",
        "Tempranito en la chacra con mi esposa y mi cuñada recién llegada de USA",
        "Lo máximo.... #URL#",
        "Esa mi Cuazquñita, mi Lop Arlequín, k no sabe con k no io comenzar su familia....",
        "Sacrificios, sexo salvaje y depravación en la Antigua Roma: el atroz origen de San Valentín #URL#",
        "6 y 8 meses respectivamente.... 975465628",
        "Ellos son Peter Pan (enano) y Campanita (lop tricolor), disfrutando de un momento de relax x la mañana, aquí en L'Arenas Granja Vivencial Arequipa,,, 975465628",
        "En venta chinchillas cárnicas de 11 y 10 meses de edad, la de la izquierda esta en 5.100 kg y la de la derecha en 4.950 kg.  ... 975465628 L'Arenas Granja Vivencial Arequipa",
        "Aqui dos de mis reproductoras engreidas, Perla y Lupita.... Un encanto",
        "Jajaja ya PS papi, no me hagas cosquillas en mis patitas, jajajaja.\nMomentos de juego con Thor, mi torito 2 #URL#",
        "Un par de mis minilop en la dulce espera.....",
        "Hembras y machos lop de 8, 9 y 11 meses en venta #URL#",
        "Evita estos hábitos comunes que dañan tus riñones #URL#",
        "trucos caseros para desaparecer por siempre los ratones de tu hogar…aprende a prepararlos | Bienestar Con Salud #URL#",
        "¿Cuál fue tu identidad en una Vida Pasada? #URL#",
        "Salva la vida de alguien que sufra un paro cardíaco con este truco! #URL#",
        "20_lucas y su recorrido x la sala...",
        "Proyectos | Enviroseal Lima SAC #URL#",
        "Si lo dice Lorena es xk asi es.... #URL#",
        "Algunos en venta aún... L'Arenas... 975465628",
        "Una de mis Rex Vicuña Satinada.... Bello ejemplar",
        "Manual técnico cuy1 crianzas de cuyes #URL#",
        "-PROYECTO SENTIDO 1\nCuando un niño está en el vientre de su madre, vive los estados emocionales de ella cien por cien. No existe una separación entre el yo de la madre y el yo del niño.\n\n- La edad... #URL#",
        "Lindos momentos en el Ring de juzgamiento en conejos, Yauris 20017, hermosos exponentes en cárnicos, piel y Pelo.....",
        "en Ica #URL#",
        "Rebeca,,, full engreimiento",
        "Otros integrantes juveniles de L'ARENAS, unas monadas....",
        "Me llamo Erika,  ya pase x ka peluqueria y lista para ir a la maternidad, ya mañana me toca, justo para celebrar el día de la madre...",
        "Esto eso k sucede cuando ni se ah impermeabilizado un techo y se agrega carga creyendo k es la solución ( es lo k... #URL#",
        "61 libros de historia y cultura del Perú para descargar #URL#",
        "Mi esposa Lorena, sacando de paseo a Rosendo, nuestro semental Gigante.... Chinchilla.....",
        "13 errores en tu casa que la hacen ver desordenada y nada acogedora #URL#",
        "Aquí jugando un poco con MANI, k ya la conocen uds.",
        "Listos para ser adquiridos,, tres hermanos Rex Castor 4.5 meses de edad.... 975465628 - L'Arenas Granja Vivencial",
        "Feliz de la Visa con mis Conejos.... #URL#",
        "Rex leonados satinados... Super #URL#",
        "Se vende Lote de 10 conejos gigantes, entre 5 y 10 meses,, dos mariposa hembras, un castor macho de 10 meses,  tres flandes albino hembras de 5, 7 y 8 meses, y 4 chinchillas, dis de 6 meses hembras y dos de 8 y 9... #URL#",
        "Mi Rex Torito, padrillo en L'Arenas Granja Vivencial #URL#",
        "#USER# Aquí viendo y limpiando mi Granja, y tú...",
        "Lop California, Rex California y California Carnico,,, tres de nuestros engreidos en L'Arenas Granja Vivencial,,, 975465628",
        "Hoy tocó. Conejo al horno con papitas gratinadas con mantequilla y su respectivo camote tambeño, y de tomar... #URL#",
        "Cadena Productiva del CUY #URL#",
        "Algunos gazapos Nueva Zelanda de casi dos meses de edad, unos preciosuras......",
        "Nuevo integrante de la familia L'Arenas...",
        "Nueva camada de minilop de 30 dias, albinos, negro, leonado y black otter, informes al 975465628  L'Arenas Granja Vivencial Arequipa",
        "GOLPERU en vivo por internet | Fútbol peruano en vivo #URL#",
        "Como para escribir el capítulo de una historia,, mami mami cómo está el clima ahí afuera, sigue lloviendo?, K... #URL#"
      ]
    }
  }
}