{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: El líder de UGT\n\n\"Las protestas en el campo extremeño son de la derecha terrateniente carca que intenta mantener una situac…",
        "RT #USER#: Delcy Rodríguez cambiando de avión por Barajas, según Ábalos. #URL#",
        "RT #USER#: #HASHTAG# #HASHTAG# asesinó en #HASHTAG# a Isidro Jiménez, era vendedor ambulante, una bomba lapa adosada a los bajos de su fur…",
        "RT #USER#: Felipe González reconoce a Juan Guaidó como legítimo presidente de Venezuela mientras que Ábalos se reúne con la vicep…",
        "RT #USER#: Ya van cuatro versiones distintas de la reunión de Ábalos con la criminal Delcy Rodríguez, CUATRO.\n\nA ver si a la novena nos…",
        "RT #USER#: La ola de comprensión (y recuerdo del historial) que está generando hoy el técnico del Atlético costaría imaginarla en el…",
        "RT #USER#: ¿Sabéis si ha dimitido algún cargo político socialista? #URL#",
        "RT #USER#: “Ternera” anuncia que va a pedir asilo y protección en Francia. Se trata de una artimaña para politizar lo que es un proces…",
        "RT #USER#: 🇪🇸este como no sabe ni que es un referéndum :\"Iglesias exigirá a Sánchez un referéndum sobre cada misión de las Fuerzas…",
        "RT #USER#: #USER# #USER# #USER# creo que Rufian podria ser el nuevo presidente de la Generalitat con mayoria en Catalu…",
        "RT #USER#: Si se quiere apoyar la cultura se hace invirtiendo en bibliotecas públicas, no regalando cientos de millones de Euros a…",
        "RT #USER#: #USER# Pues perdonen por ser malos padres, pero el mío con 3 años quería saltar por la ventana porque estaba convencido de q…",
        "RT #USER#: #USER# Y no te digo ná cuando haga la triple corona de pruebas (le quedan sólo las 500) y de campeonatos (le queda…",
        "RT #USER#: #USER# Pienso que hay mayor armonía y entendimiento entre azules y naranjas que cualquier fusión con los verdes. Exces…",
        "RT #USER#: La Guardia Civil detecta un millón de euros en aportaciones no declaradas a Hacienda por fundaciones independentistas #URL#…",
        "RT #USER#: Que tiempos #USER# 😜 #URL#",
        "RT #USER#: El PP pide a Torrent que convoque una sesión de investidura para sustituir a Torra como presidente #URL#",
        "RT #USER#: Mañueco acudirá «si es necesario» a los tribunales para defender la devolución de los 142 millones del IVA #URL#…",
        "RT #USER#: ¿Os acordáis de la emergencia climática del verano, que nos quedaban pocos meses para la situación de no retorno?\n\n¿Cómo…",
        "RT #USER#: Mi sobrina se ha peleado en el colegio. \n- Tita no he podido evitarlo.\n- ¿Qué ha pasado?\n- Que un niño me ha dicho que soy…",
        "Si Alonso no hubiera perdido 2 horas y media en las primeras etapas estaría entre los 5 primeros luchando por el podio del Dakar siendo un rookie de nula experiencia en rallyes. Flipa.  😳😳😳😳😳",
        "RT #USER#: El terrible relato de Toby Price al encontrar el cuerpo de Paulo Gonçalves #URL#",
        "RT #USER#: Carlos Sainz se llevó el triunfo en la quinta etapa del #HASHTAG# que lo consolida como líder del rally. Fernando Alonso, por s…",
        "Para los críticos de cine que siguen empeñados en crear tendencia con su opinión sobre Star Wars El Ascenso de Skywalker: la opinion de los aficionados casi dobla su puntuación. Al contrario que con El Último Jedi. Debería invitarles a una reflexión... #HASHTAG# #URL#",
        "RT #USER#: 🥀 Susana Díaz y el PSOE han engañado a los andaluces y han traicionado a España 🇪🇸\n\n📰 El giro radical del PSOE andaluz: del…",
        "Muy grandes... #URL#",
        "RT #USER#: El caos en el Gobierno dispara las críticas del PSOE a Moncloa #URL#",
        "RT #USER#: La tasa de desempleo en Madrid baja a niveles históricos (9,99%) y el empleo crece sobre todo entre mujeres y mayores de 55…",
        "RT #USER#: Un premio Princesa de Asturias para Carlos Sainz. Que ya vamos tarde #URL#",
        "RT #USER#: 🙏💔 Imposible de creer! Honraste el deporte 🏀 que amamos. Fue un orgullo poder enfrentarme a ti. Allá donde estés, seguirá…",
        "RT #USER#: Trincao y Carrasco. Dura un día más el mercado de invierno y alguien ficha a Coentrao.",
        "RT #USER#: Mi abuela,94 años y mucha demencia senil,como es lógico.\n\n-Yo: Mira abuela,el temporal en Cataluña con vientos de más de 1…",
        "RT #USER#: Dejemos también en libertad a los asesinados... #URL#",
        "RT #USER#: Detenido \"Kubati” por organizar un centenar de homenajes a etarras tras salir de prisión #URL# a través de…",
        "RT #USER#: Se dice, se cuenta, q #USER# quiere adelantar las elecciones vascas. Y se dice y se cuenta q #USER# podría presenta…",
        "RT #USER#: ALO: \"Pensaba que iba a estar mucho más lejos. Ha sido un reto personal. Creo que no hay nada más diferente a la Fórmula 1 que e…",
        "RT #USER#: ¿qué recibimiento se merece #USER# ? La afición en el aeropuerto para comenzar, después ¿Cibeles como su  #USER#…",
        "RT #USER#: 🇪🇸📊 #HASHTAG#\n \nPedro Sánchez ya no se esconde: \"Cito al presidente de la República, Manuel Azaña\". ¿Se imagina alg…",
        "RT #USER#: 🔴 Sánchez se abre a rebajar la pena por sedición para beneficiar a Junqueras. Por #USER# #URL#",
        "RT #USER#: #USER# Natural de Logroño",
        "RT #USER#: George R.R. Martin enfurece a sus fans con el anuncio de una nueva publicación de «Juego de Tronos» #URL#",
        "RT #USER#: La entrada de Valverde es una de las mejores acciones del partido. Una decisión clave en décimas de segundo. Pueden lloriqu…",
        "RT #USER#: Esta es la primera especie declarada extinta en 2020 #URL#",
        "El colmo... #URL#",
        "RT #USER#: Detenidos dos ministros de Evo Morales testigos de la financiación de Podemos cuando huían de Bolivia #URL#…",
        "RT #USER#: Volkswagen vendió 80.000 coches enchufables en 2019, casi la mitad de ellos e-Golf eléctricos #URL#",
        "RT #USER#: UGT pedirá el indulto de Dolors Bassa, la hermana de la del \"me importa un comino la gobernabilidad de España\",  porque no to…",
        "RT #USER#: #USER# Cuando no podéis ni justificar vuestras mentiras y traiciones a vuestros propios votantes, entonces aparecen l…",
        "RT #USER#: La juez ordena que la Guardia Civil investigue las ayudas de la Generalitat al hermano de Ximo Puig #URL#",
        "RT #USER#: Bienvenidos a la República Comunista de la plurinacional península ibérica.",
        "RT #USER#: Un poco triste que un partido político presuma del sexo y no de las capacidades intelectuales de las mismas. #URL#…",
        "RT #USER#: Dejad ya de disfrazar a Margarita Robles porque parece la Mariquita Pérez del Gobierno de España. #URL#",
        "RT #USER#: #HASHTAG#    #USER# conquista su tercer Dakar.\n\nCon  57 años,  suma  un nuevo récord de campeón más veterano de…",
        "RT #USER#: Si, el motor de  Renault y el de Ferrari pueden tener más POTENCIA que el motor de Mercedes .\n\nY pese a ello, pueden ser peores…",
        "RT #USER#: Ha entrado muy rápido y ancho en la curva de izquierdas y poco más ha podido hacer Ott Tänak. Lo mejor es que desde Hyunda…",
        "RT #USER#: La mano de #USER# \n\n  Ábalos admite ahora que estuvo en la sala vip con la «dos» de Maduro tras pedir Vox las cintas https…",
        "RT #USER#: Los del PSOE y Podemos ya están a navajazos y todavía no se ha formado el nuevo gobierno.\n\nVoy a por 🍿, ahora vuelvo.",
        "RT #USER#: La BIO de Abalos explica muchas cosas:\n- profesor de educación física, trabajó tres meses, se hizo liberado sindical y ya…",
        "RT #USER#: Hoy hacia el km 30, girando en una curva, he bajado la cabeza para ver un momento el roadbook y me he comido una piedra que…",
        "RT #USER#: 🔴#HASHTAG# Al menos 6 muertos y varios heridos en un tiroteo en Alemania #URL#  #HASHTAG# #HASHTAG#",
        "Esto es nuevo... #URL#",
        "RT #USER#: Crea ignorantes y tendrás poder #URL#",
        "RT #USER#: Hay que pasar de hablar de la España Vacía o Vaciada a la España Puteada... #URL#",
        "RT #USER#: #HASHTAG# | El PP dice que Ábalos debe dimitir de “inmediato” tras su reunión “secreta” con Delcy Rodríguez. Beltrán cree q…",
        "RT #USER#: #HASHTAG# Mario Garcés, diputado del PP: \"La investidura ha sido tosca, pero hay unos límites que no se pueden sobre…",
        "Explícales a.tus murcianos que vais a pactar con aquellos que creen que un catalán es superior a un murciano, con los q les niegan el agua, con los que asesinaban hasta hace 2 días, y con los que van a traer el comunismo a España. A ver si no vomitan, so indigna #URL#",
        "RT #USER#: Mi hijo de 17 años me ha dicho:\nPapá dame 100 euros que me voy de marcha.\nContestacion:\nPideselos a tus verdaderos due…",
        "RT #USER#: .#USER# seguirá con #USER# como piloto de simulador en 2020 - #URL# #HASHTAG# #URL#…",
        "RT #USER#: Hoy el valiente de Marlaska ha destituido a Félix Azón como director de la Guardia Civil. ¿El motivo? Decir las cosas…",
        "RT #USER#: Los hijos le pertenecen al PSOE, claro que sí #URL#",
        "RT #USER#: Creemos una asamblea ciudadana para combatir la nieve y las gotas frías... A las inclemencias típicas del tiempo no se les…",
        "RT #USER#: VOX TEME EL BORRADO DE CINTAS de Ábalos y Dency.Y pide a la Fiscalía que las solicite antes de que se borren.\nSánchez pre…",
        "RT #USER#: Morata preparándose para tirar.\nValverde: \n#URL#",
        "RT #USER#: #USER# #USER# Más de 40 universidades y colegios mayores fundados en la América hispana en tres siglos.…",
        "RT #USER#: #HASHTAG# #USER# | El apunte de Francisco Marhuenda: “La España de la Transición ha saltado por los aires por ambic…",
        "RT #USER#: Según fuentes oficiales: \"El campeón del Dakar 2017 en motos Sam Sunderland \n#USER#\n abandona después de sufrir una ca…",
        "RT #USER#: #USER# Con estos  a pactado Sanchez.\nQue despelote.",
        "RT #USER#: Ya es definitivo. En el cuadro se indica el incremento actual de altos cargos y de personal eventual del Gobierno de Sá…",
        "RT #USER#: .#USER#: \"En la zona media he aprendido cuándo debo atacar\" - #URL# #HASHTAG# #URL#",
        "RT #USER#: VOX debería dejar de creerse la última Coca Cola del desierto porque provoca antipatía ¿Tan díficil es conservar la HUMILDAD?…",
        "RT #USER#: #USER# Soy inmigrante, vivo 11 años en España y jamás he tenido problemas con la policía y eso que cada año renuev…",
        "RT #USER#: Lamentable y demagógica arenga del ministro Ábalos.\nEstar contra el adoctrinamiento populista y feminista a nuestros hijo…",
        "RT #USER#: Pues esto es: los futuros prototipos del #HASHTAG# y del #HASHTAG# podrán competir juntos. Toyota (o McLaren) podrán correr en E…",
        "RT #USER#: Hoy no es día de hablar del jugador que fue (lo más parecido a Jordan que han visto mis ojos) sino de pensar en la persona…",
        "RT #USER#: #USER# Se llama Pocahontas, a ver si alguien sabe algo. #URL#",
        "RT #USER#: La oposición estrecha el cerco a Ábalos por el caso de Delcy Rodríguez #URL#",
        "RT #USER#: #HASHTAG# Netflix anuncia la fecha de lanzamiento de Drive to Survive 2\n#URL#",
        "RT #USER#: Muere un motorista al entrar en sentido contrario en el túnel de Pío XII y colisionar contra un autobús #URL#",
        "RT #USER#: Fede Valverde MVP merecidísimo, partido tremendo y la expulsión que pudo evitar un gol claro.",
        "RT #USER#: La señora.Maria Palacios fue capturada en el aeropuerto de #HASHTAG# con 100.000 $ en efectivo ella llorando dice que es diner…",
        "#USER# Rajoy ya lo explicó. Si hubiera dimitido Sanchez no hubiera necesitado + q 1 mayoría simple xa salir presidente, no 1 mayoria absoluta como necesitaba 1 moción d censura. C's lo inició todo, retirando su apoyo xa sacar rédito de 1 convocatoria electoral q esperaba y no se dio.",
        "RT #USER#: #HASHTAG# | El PP acusa a Pedro Sánchez de aplicar un 155 económico a Murcia. “Lo que no se atreven a hacer en Cataluña lo…",
        "RT #USER#: ¿Y ahora Dolores Delgado vuelve a ser una aguerrida fiscal contra la injerencia de la política en el Poder Judicial o cóm…",
        "RT #USER#: A partir de ahora las mujeres van a poder hablar. Y vosotros poniéndole pegas al gobierno del mesías este. #URL#…",
        "RT #USER#: #USER# Esa cifra es producto del terremoto y posterior tsunami. Este es un tweet tendencioso y desinformador.",
        "RT #USER#: PSOE, fundado y fundido por Pablo Iglesias.",
        "RT #USER#: #USER# ¿Que le han dado un cargo a una tía que confiesa haber sido una pederasta?\n¿Que el entrevistador le ríe la h…",
        "RT #USER#: El Gobierno de Pedro Sánchez no cumple con #HASHTAG# al negarnos los 142 millones de euros del IVA que nos debe. \n\nSeremos exigent…",
        "RT #USER#: Son literalmente 5 personas, buen intento. #URL#",
        "RT #USER#: Que Sánchez reconozca al delincuente Torra es una patada en los cojones a los catalanes que respetamos la constitución."
      ]
    }
  }
}