{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "la matazón en ecuador y el m de almugre en total silencio h.d.p solo se pronuncia con cualquier ridiculez o mentiras contra Venezuela, que el mundo vea la verdad. #URL#",
        "chile,ecuador,haiti,Honduras,Perú, ect parte de los integrantes del cartel de lima que acusaban a Venezuela de violación de derechos humanos , por dioooooos, aaaaaaah y los... #URL#",
        "Encuesta revela que el rechazo a Sebastián Piñera llega al 80% #URL#",
        "RT #USER#: #HASHTAG# | Felicidades a nuestro José Altuve 🇻🇪 (#USER#) por alcanzar los 1.500 hits en Grandes Ligas, con su cuadra…",
        "Observadores Británicos llevarán al Estado español a la corte penal internacional de La Haya #URL#",
        "Exministra de ‘Goni’ dice que Mesa participó de “todas las cosas” que pasaron en ‘octubre negro’ - #URL# #URL#",
        "Trump hasta impide desarrollo a deportistas venezolanos: Bloquea $6 millones 458 mil | La iguana TV #URL#",
        "Eliézer Otaiza: Atleta, pensador y soldado revolucionario\n#URL#\n29/04/14.- El mayor Eliézer Otaiza nació en Valencia el 7 de enero de 1965 (49 años). Se graduó de licenciado en Artes y Ciencias Militares y cursó la maestría ...",
        "¿Presión de militares? Retiran credenciales a representante de Guaidó en Brasil | La iguana TV #URL#",
        "Huawei ha vuelto: Wi-Fi Alliance, SD Association y Bluetooth SIG quitan el veto a la compañía #URL#",
        "nawuebona cuando el portuguesa era el portuguesa, llego a jugar contra el cosmos de new york de el rey pele. quedaron 1_1 si no me equivoco y el gol de nuestro glorioso equipo lo metió p.p.p si no meequivoco, osea Pedro pascual Peralta. #URL#",
        "¡Fósil de Dinosaurio! #URL#",
        "Bolsonaro le alborotaron las lombrices con el triunfo de Alberto Fernández #URL#",
        "Brasil: niños para adopción desfilan en una pasarela para que los elijan #URL#",
        "Cumbre de presidentes (casi sin presidentes) en Guatemala #URL#",
        "Tatuajes: El daño inmunológico que todos ignoran #URL#",
        "FMI ratifica que Bolivia tendrá en 2019 el mayor crecimiento económico regional #URL#",
        "¿Por qué el mundo guarda silencio ante la tragedia que se vive en el Sáhara Occidental?. #URL#",
        "Xoloitzcuintle, el perro mexicano con más de 7 mil años sobre la tierra #URL#",
        "[Fotos inéditas] Vuelco en la versión oficial de la muerte de Pablo Neruda #URL#",
        "ENOOORME. #URL#",
        "Ahora Marco Rubio solicita al Fiscal de EEUU crear una unidad especial para investigar Maduro | La iguana TV #URL#",
        "Fuego griego, el secreto militar mejor guardado de la Historia #URL#",
        "ayyyy trump esta que te agarra la movida del bigote de Nicolás, todos los que se meten con Venezuela se están secando, y pronto se volverán polvo cósmico, que viva Bolívar y Cháves cárabo. #URL#",
        "TURQUÍA desafía a EE:UU por VENEZUELA #URL#",
        "¡Has desbloqueado una nueva expansión! #URL#",
        "Putin llama \"locos\" a los países que apoyan a Guaidó en Venezuela #URL#",
        "¡Fósil de Dinosaurio! #URL#",
        "Encapuchado que lanzaba piedras en Valparaíso era carabinero infiltrado #URL#",
        "Una guionista queda en ridículo en Twitter al quejarse de la ausencia de actores negros en 'Chernobyl' #URL#",
        "Para la ONU, la economía de Macri es de las peores del mundo | ANRed #URL#",
        "Entre Pobres - Facundo Cabral #URL#",
        "Donald Trump: ¿es peligroso su estado mental para el mundo? | HISPANTV #URL#",
        "CHELSEA CAMPEÓN y el madridista se vuelve loco con HAZARD. Video reacción final Europa League. #URL#",
        "Asesinan en Caracas a un juez que condenó al opositor Leopoldo López #URL#",
        "Grave Denuncia de Tortura en Antofagasta #URL#",
        "\"Subieron las tarifas eléctricas y generaron el mayor apagón de la historia\": Así cuestionó Alberto Fernández el cinismo de Macri | La iguana TV #URL#",
        "Bolivia: El país libre de bases militares y de intromisiones de la DEA, FMI, USAID Y BM #URL#",
        "Federico García Lorca: el poeta de los que nada tienen #URL#",
        "¡IMPRESIONANTE! Así luce en la actualidad la hija buenota de Oscar de León que bailaba “La Mazucamba” (FOTOS) #URL#",
        "Julio Borges pidió más sanciones para Venezuela y escuálidos lo acabaron #URL#",
        "ONU reconoce a Venezuela como país líder en derecho a la vivienda #URL#",
        "Alberto Fernández se reunió con Evo Morales y dejó elogios: \"Bolivia es un modelo\" #URL#",
        "Piñera tortura y mata, pero para Human Rights Watch el enemigo es Morales #URL#",
        "Activados 25 equipos de inteligencia para investigar cobro ilegal de gasolina (+Reverol) | La iguana TV #URL#",
        "Gobernador Lacava activa Plan Tanque Azul en Carabobo #URL#",
        "Pillan al PP haciendo trampas: meten sobres con sus papeletas #URL#",
        "¡Fósil de Dinosaurio! #URL#",
        "La ONU confirma que la detención de Assange es ilegal y pide su liberación #URL#",
        "\"La droga te lleva a tres lugares: la cárcel, el hospital o el cementerio\" #URL#",
        "Chile: Aumenta el número de muertos y denuncian abuso sexual a detenidas #URL#",
        "\"Un nuevo punto de partida\": el presidente chino llega a Rusia y esto es lo que discutirá con Putin (VIDEO) #URL#",
        "Estos son los resultados oficiales presentados por el TSE - Bolivision #URL#",
        "La ultraderecha europea convierte el Mediterráneo en un campo de exterminio - Diario16 #URL#",
        "INDH denuncia a militares por amenaza de fusilamiento a detenido en Los Ríos #URL#",
        "Portuarios franceses frenan cargamento de guerra hacia Yemen #URL#",
        "La presidenciable Thelma Cabrera priorizará una asamblea Constituyente y diálogo #URL#",
        "jajajajaja, me imagino que asi deben estar riendose de esto y quee guerra cibernetica jajajajaja asi deben reir ¿verdad panas majunches? BUENO LO DIGO PORQUE CUANDO EL PRESIDENTE MADURO DENUNCIO ATAQUES... #URL#",
        "Dinamarca: centroizquierda le quita a la derecha el poder que ostentó por dos décadas #URL#",
        "Álvarez: La oposición en Venezuela es mediocre | Red Radio Venezuela #URL#",
        "Perú: Hallan pruebas de que la escritura en Sudamérica apareció hace 5.000 años #URL#",
        "Oliver Stone La historia no contada de Estados Unidos Bush y Obama la era del terror #URL#",
        "Estas monjas siembran cannabis para ayudar a enfermos #URL#",
        "Carabobeños denuncian cobro ilegal del gas doméstico | Ciudad VLC #URL#",
        "Abuelas de Plaza de Mayo anuncian el hallazgo del nieto 130|Ciudad VLC #URL#",
        "Putin: \"Hasta los aliados de EE.UU. rechazan intervención en Venezuela\" #URL#",
        "RT #USER#: #USER# Susan Rice de la administración Obama es del consejo directivo de Netflix... ya ni siquiera se esfuerzan en…",
        "La silenciosa violencia contra niñas indígenas en Paraguay #URL#",
        "El asesinato de un 'guardián del bosque' indígena vuelve a sacudir la Amazonía brasileña #URL#",
        "Xi y Putin se unen contra USA: Huawei, comercio de gas, soja y adiós al dólar #URL#",
        "Revelan nexos de sospechosos de matar a Berta con tropas élite formadas por EE.UU. #URL#",
        "En 40 años la humanidad exterminó al 60% de los animales del planeta tierra #URL#",
        "En Paraguay la educación no es gratuita: Jóvenes médicos regresan a su país luego de haberse graduado en Venezuela | La iguana TV #URL#",
        "Indigente y su perro mueren abrazados a causa del frío #URL#",
        "Colombia irá a paro nacional contra reformas laborales de Duque #URL#",
        "Tormenta solar golpeará la Tierra en dos días #URL#",
        "Juzgan al voluntario que dejaba agua a migrantes en la frontera de EE.UU. #URL#",
        "RT #USER#: \"Nosotros estamos enfrentando a la gran maquinaria del imperio que ha decidido arremeter de nuevo contra el pueblo y la Re…",
        "RT #USER#: #HASHTAG# | A los días de la autoproclamación de Juan Guaidó en una avenida del este capitalino, el gobierno…",
        "Correa culpa a Moreno de una \"crisis moral\" en Ecuador: \"Le quedó inmenso el traje de presidente\" #URL#",
        "“El amor cura y el odio mata”, el consejo de un genio de la medicina #URL#",
        "Quién gana y quién pierde con el barril de petróleo a 100 dólares #URL#",
        "Carabineros del horror: además de golpes, a las mujeres las viola el Estado #URL#",
        "China: Tener un iphone es sinónimo de pobreza, prefieren Huawei #URL#",
        "Un hombre maduro te ama de pies a cabeza, incluyendo las estrías y arrugas que aparezcan en tu cuerpo #URL#",
        "Estos serían los Fichajes del Real Madrid 2019 - 2020 #URL#",
        "La monja Lucía Caram dice que el Diablo es la derecha #URL#",
        "jajajajajajaja el chiste del día, y entonces el porque de sus miedos contra Rusia y china? #URL#",
        "Ya es oficial: La UNAM es la universidad más bella de Latinoamérica 💙 💛 👩‍🎓 👨‍🎓 #URL#",
        "Conozca los verdaderos responsables de las sanciones #URL#",
        "¡Nuevo record de Pesca! #URL#",
        "China suspendería todos sus negocios con quienes veten a Huawei; Apple en el ojo del huracán #URL#",
        "RT #USER#: HUAWEI Presentará su Propio Mapa Satelital poniendo a Google a Temblar – 19 Agosto 2019 #URL#",
        "El inventor del reggaetón se volvió Testigo de Jehová y dice que ese ritmo es de \"Satanás\" #URL#",
        "Cardenal peruano: \"Los abusos contra niñas se dan porque la mujer provoca\" #URL#",
        "Red Globo se disculpa por mentir acerca de D.Rousseff y Lula Da Silva #URL#",
        "A 72 años de la creación del aguinaldo, una conquista de los trabajadores #URL#",
        "Rociaron con gasolina y quemaron a joven Venezolano en Barrancas #URL#",
        "¿Me prestas Manopla? #URL#",
        "RUSIA «EE.UU Prueba un nuevo tipo de Guerra Híbrida contra Venezuela» – 18 Junio 2019 #URL#"
      ]
    }
  }
}