{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿Sabías que los higos no son una fruta? Son una flor y además tienen insectos muertos adentro #URL#",
        "Las Personas Que Hablan Solas No Están Locas, en Realidad Son Genios #URL#",
        "¿Sabías que hay montañas de colores en nuestro planeta? ¿No? ¡Pues echa un vistazo! #URL#",
        "Top 15 de Gatos con parecidos increibles, no lo creeras #URL#",
        "Lo que hizo esta tripulante del Titanic por su perro, te sacará más de una lágrima #URL#",
        "[ALERTA] Respiramos veneno y la muerte de abejas delató a quien nos está envenenando #URL#",
        "5 cosas importantes de la historia que nadie puede explicar #URL#",
        "12 Importantes descubrimientos arquelógicos que cambiaron la historia #URL#",
        "12 señales de alerta que te da el Universo #URL#",
        "Abren el primer restaurante bajo el agua, está en Noruega y es así de impresionante #URL#",
        "CONFIRMADO: La prueba científica que la humanidad fue creada porextraterrestres. Venimos de las Estrellas #URL#",
        "Humor: 20 gatos a los que NO les importa TU espacio personal ¡Qué egoístas! #URL#",
        "El Cáncer: el secreto mejor guardado #URL#",
        "El lenguaje de los gatos, ¿sabes interpretarlo? #URL#",
        "¿Por qué DANONE, Kelloggs o Dove usan 1 de las 5 sustancias más cancerígenas en sus productos? #URL#",
        "Noruega quiere prohibir todos los coches de gasolina en 2025 #URL#",
        "\"La cura del SIDA podría ir en el avión derribado en Ucrania\" #URL#",
        "El Secreto más oscuro de Monsanto: Efectos del Roundup sobre el feto #URL#",
        "Lista de empresas que utilizan células fetales de bebes abortados parasaborizar #URL#",
        "Las Misteriosas “Huellas del Diablo” de Devonshire #URL#",
        "10 objetos excéntricos vendidos en una subasta ¡Qué loco el #HASHTAG#! #URL#",
        "Guía práctica para descubrir todo lo que Google sabe de ti y poder eliminarlo #URL#",
        "Cuando sepas lo que las esponjas para lavar platos provocan a tu salud dejaras de utilizarlas #URL#",
        "12 Increíbles coincidencias que dejan muchas preguntas al mundo ¡No me esperaba lo del Titanic! #URL#",
        "4 alimentos que el hombre ha modificado y hoy son causa de cancer. #URL#",
        "10 cosas que se aprenden de una madre fuerte y luchadora – ¡Nos enseñan a vivir! #URL#",
        "Los habitantes vegetarianos de un pueblo de la India viven 120 años ylas mujeres con 65 años dan a luz #URL#",
        "La confesión sobre el asesinato de Kennedy que implica directamente al equipo del presidente #URL#",
        "Da a luz a un niño negro y echa la culpa al café que toma el marido #URL#",
        "Las faltas ortográficas en realidad son señales de procesos cognitivos superiores #URL#",
        "¡Adiós al Wifi! Llega Li-Fi,un Internet 100 veces más rápido #URL#",
        "Reflexiona: Yo Soy Tu Síntoma #URL#",
        "Enterate Por qué La Hamburguesa de Mc Donald's no es comestible #URL#",
        "Esta obsesión no es nueva, pero está amplificada por las redes sociales. #URL#",
        "Tiroides: Relación emocional... #URL#",
        "20 Inventos FUTURISTAS absolutamente geniales que vas a querer tener #URL#",
        "¿Sabían que el Vaticano posee la cantidad de dinero suficiente paraacabar con la pobreza mundial dos veces? #URL#",
        "No a la Ley Bayer-Monsanto de Semillas #URL#",
        "Prueba De Tecnologías Antiguas se Adelantaron A Su Tiempo #URL#",
        "Comer grasa no engorda: los dietistas reconocen haber estado equivocados 30 años #URL#",
        "Detienen a sacerdote acusado de abuso en contra de menores / BOLIVIA POTOSI / #URL#",
        "“Los días de Maduro están contados”, dice Mike Pompeo #URL#",
        "Captan una extraña estructura en las imágenes satelitales de Google Earth #URL#",
        "Humor: 24 Personas que demuestran que NO todos evolucionamos al mismo ritmo #URL#",
        "Calculan que el planeta más próximo a la Tierra es Mercurio y no Venus #URL#",
        "Costa Rica está a muy poco de generar el 100% de su electricidad con energías limpias #URL#",
        "Dime a qué velocidad andas y te diré si sufrirás demencia. #URL#",
        "4200 Religiones y 30000 Dioses a lo largo de la historia.¿ Y crees que la tuya es verdadera ? #URL#",
        "Facebook esconde un buzón de entrada “secreto” lleno de mensajes no leídos #URL#",
        "7 cosas que has estado haciendo mal toda tu vida #URL#",
        "Los preservativos del futuro ya son una realidad: irrompibles y ultra finos VIDEO #URL#",
        "10 Cosas que los empleados de McDonald’s NUNCA te dirán #URL#",
        "27 Imágenes que te harán repensar tu existencia #URL#",
        "Científico prueba que los extraterrestres son humanos del futuro #URL#",
        "Nuevo informe: las diez potencias militares más importantes del mundo #URL#",
        "Estos lobos encontraron la forma de salvar a los árboles que estaban desapareciendo #URL#",
        "Zumbido en los oídos. Significado espiritual de este síntoma del despertar #URL#",
        "Conozca el secreto de los hunza, un pueblo que no conoce ni las enfermedades ni la vejez #URL#",
        "4 amigos con Síndrome de Down abren su propia pizzería después de ser rechazados en otros empleos #URL#",
        "INSÓLITO!! Las personas no mueren de cáncer, “mueren por la quimioterapia”. #URL#",
        "La Conexión Magnética entre el Sol y la Glándula Pineal #URL#",
        "12 Pequeños ERRORES en tus peliculas favoritas que NUNCA habías notado #URL#",
        "Siguenos en \nMundo Desconocido #URL#",
        "El Origen de la Navidad ( Lo que no sabías ) #URL#",
        "Edward Snowden rompe el silencio y alerta ”Bin Laden está vivo y lleva una buena vida en las Bahamas” #URL#",
        "¿Dejar de comer carne? La dieta vegetariana deja secuelas irreversibles #URL#",
        "Este fue ultimo deseo de un niño con cáncer antes de morir - Esta historia me hizo llorar - #URL#",
        "El presidente de Nestlé cree que el agua no es un derecho, debería ser privatizada #URL#",
        "Dragon Ball cumple 30 años: 30 cosas que debes saber #URL#",
        "Hallazgo de un triple mal presagio inquieta a los japoneses: ¿señal de un sismo inminente? #URL#",
        "Joven asegura que nunca madruga para que “Dios ayude a otras personas”. #URL#",
        "Suecia cierra sus cárceles por falta de presos. #URL#",
        "Gatos y vikingos. Juntos en sus conquistas #URL#",
        "Más médicos confesaron diagnosticar intencionalmente a personas sanas con Cáncer para hacer dinero #URL#",
        "Gigante de 7 metros de Ecuador se exhibe en el Mystery Park, Suiza #URL#",
        "Uno de cada Cinco Moribundos Relata Visiones antes de Morir #URL#",
        "Breve historia visual de lo que comen los ricos y los pobres (FOTOS) #URL#",
        "6 especias que convertir el agua regular en Alimentos Elixir #URL#",
        "Científicos descubren el poder antiinflamatorio de la semilla de aguacate #URL#",
        "Batido de piña y jengibre #URL#",
        "Esto es lo que pasaría con Los Simpsons si envejecieran como nosotros Fotos #URL#",
        "Tu celular te está matando: lo que no quieren que sepas sobre la radiación electromagnética #URL#",
        "10 problemas que enfrentas si tienes un alma antigua #URL#",
        "En la India, las escuelas comenzarán a enseñar cómo ser feliz (cortesía del Dalái Lama) #URL#",
        "Cuanto más ayuda un hombre en casa mayor es la probabilidad de divorcio, según estudio #URL#",
        "Asesinado por Inventar el Auto a base de Agua #URL#",
        "El mapa interactivo que ofrece música de cualquier parte del mundo a un solo clic #URL#",
        "Hallada muerta en la costa holandesa una ballena con 20 kilos deplásticos en el estómago #URL#",
        "Encontró a una bebé abandonada en la basura. Espera a ver su cara 2 años más tarde… (+Fotos) #URL#",
        "Esqueletos de Gigantes en la tierra FOTOS #URL#",
        "La ectogénesis es un proceso para gestar humanos el futuro ha lleado #URL#",
        "20 Fotografías tan EXTRAÑAS y enigmáticas que NO podrás borrar de tu mente #URL#",
        "Desaparece tras publicar en la Red esta foto de un extraño en la puerta de su casa #URL#",
        "Imagenes de camara oculta. si comes pollo necesitas ver esto… #URL#",
        "VIDEO: Un gran ovni de cuatro brazos \"obliga\" a la NASA a volver a cortar la emisión desde la EEI #URL#",
        "CONFIRMADO: La prueba científica que la humanidad fue creada porextraterrestres. Venimos de las Estrellas #URL#",
        "¿Una «roca» con forma de cubo en Marte? #URL#",
        "¿Sabías que los higos no son una fruta? Son una flor y además tienen insectos muertos adentro #URL#",
        "9 Maneras de utilizar vinagre para tener piel y pelo de envidia #URL#",
        "El secreto que esconde esta chica en su rostro te dejará SIN PALABRAS (+Fotos) #URL#"
      ]
    }
  }
}