{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "1936-1939: Cómo se masacró Ferrol #URL#",
        "Ribera plantea un fuerte aumento de las ayudas al vehículo eléctrico y quitar barreras #URL#",
        "«¿Se os ha ido la cabeza?»: la reflexión sobre las cargas policiales que se ha hecho viral - #URL# https%3A%2F%#URL#%2Ftremending%2F2019%2F10%2F20%2Fse-os-ha-ido-la-cabeza-la-reflexion-sobre-las-cargas-policiales-que-se-ha-hecho-viral%2F",
        "Las tres guerras contra el fascismo de un calderero anarquista #URL#",
        "RT #USER#: Estos corruPPtos de Cifuentes, Aguirre y la Púnica llevan más 20 años viviendo ilegalmente a costa de todos los madrile…",
        "RT #USER#: Un grupo de ultraderecha boicotea el pase de la película de Amenábar en València #URL#",
        "La Ingobernable, una okupación que frenó el último regalo de Botella a los especuladores #URL#",
        "RT #USER#: Muy interesante!\nEn #HASHTAG#, por exceso de velocidad, en vez de tocarte el bolsillo, te harían un #HASHTAG#! 😄\n\n&gt;20 km…",
        "RT #USER#: O pleno municipal da Coruña aproba por unanimidade iniciar accións legais para recuperar a Casa Cornide\n #URL#…",
        "La universidad de la prostitución #URL#",
        "¿Es posible una vuelta sostenible al campo? #URL# vía #USER#",
        "Ridículo #URL#",
        "RT #USER#: La calzada no está hecha en exclusiva para #HASHTAG# y #HASHTAG#. Las #HASHTAG# son usuarios de la vía con los mismos derechos y obligac…",
        "RT #USER#: Ahora que han normalizado a Vox en los debates electorales es cuando queda al descubierto su función: a su lado, parti…",
        "Es penoso que un tipo como Almeida ostente la alcaldía\n Madrid, la excepción europea contra la bici #URL# vía #USER#",
        "RT #USER#: ⠀\n⠀\nImpresiona ver cada mañana, como hoy, más y más peques camino del cole en bici. Ellos/as serán quienes salven el pla…",
        "Un exempleado avisa de que Google puede acceder a los documentos de todos los usuarios de su nube #URL#",
        "RT #USER#: #HASHTAG#/ No necesito traducir y nunca será alcanzado por los españolistas😛: #HASHTAG#: \n👉350.000 demonstrieren für Una…",
        "RT #USER#: No doy crédito, un cuerpo de seguridad de un país laico. \n#URL#",
        "RT #USER#: PP y Cs quitan las ayudas de libros a familias desfavorecidas para subvencionar los toros en Villarrobledo. No hace ni f…",
        "RT #USER#: #USER# #USER# podedes pasar a estas horas, que ahí está... Non me digades que non pasades de todo... #USER#…",
        "Un informe recoge 5.022 casos de torturas policiales en Euskadi #URL#",
        "Un GRS no autorizado por Grande-Marlaska para ayudar a la Policía: \"A sólo 300 metros y no nos dejaron entrar\" | Última hora Cataluña #URL#",
        "RT #USER#: Esto no es Cataluña,es el centro de Madrid, La Plaza Callao en estos momentos.\nTiendas cerradas,restaurantes y locales de…",
        "RT #USER#: Etiopía planta 353 millones de árboles en 12 horas en un plan contra la deforestación\n\n#URL#",
        "Las causas auténticas del golpe militar en Bolivia #URL#",
        "Los ciclistas, hartos de las trampas en la Sierra de Madrid #URL#",
        "5 cosas que hay que saber sobre las bicis eléctricas en España #URL#",
        "Cuatro personas han perdido un ojo esta semana en Catalunya por las pelotas de goma policiales prohibidas por el Parlament #URL#",
        "En Suiza, los diputados no tienen beneficios y ganan menos que profesor | Nation #URL#",
        "El misterioso caso de las ciclistas atropelladas por camiones #URL#",
        "Libera propone al Concello sumarse a los 'Lunes sin Carne' para luchar por el clima #URL# vía #USER#",
        "RT #USER#: Del creador de “Los franquistas fusilaban con amor” llega a sus pantallas...\n“A ver quién no se ha tomado dos copas y saca…",
        "RT #USER#: Seguimos con la #HASHTAG# #USER# #USER# #USER# #USER# #URL#",
        "RT #USER#: Seguiremos pidiendo que aquí planten un arbol\n#HASHTAG#  #HASHTAG#\n#USER# #USER# #USER#…",
        "Strambotic » Lucio Urtubia: “Era un honor y un placer robar bancos” #URL#",
        "RT #USER#: Madre mía...\n\nEstán desatados.\nMirad lo que hacen con un hombre que llevaba un cubo para apagar uno de los fuegos.\n\nImágen…",
        "Almeida cierra la Oficina de Derechos Humanos y Memoria de Carmena por su «sectarismo» #URL#",
        "RT #USER#: Acabada la campaña electoral, y recapitulando, la Justicia, ese perpetuo patito feo, ha tenido 0 propuestas públicas y…",
        "RT #USER#: Un dictador fascista, un espermatozoide azul e a escolla de Deus. Que podía fallar?\n\nMonarquía? Non grazas: República Galega…",
        "RT #USER#: Cambiar la infraestructura revoluciona la cultura \n\n#URL#",
        "RT #USER#: Pamplona lanza una campaña para dar a conocer la nueva ordenanza de movilidad, como están haciendo tantos y tantos munic…",
        "Depósitos de combustible en el puerto de Alicante: la nueva ofensiva contra la seguridad de los ciudadanos #URL#",
        "RT #USER#: #USER# y en el 1er caso si hubo violencia y se tomó el parlamento",
        "RT #USER#: “Aguirre declara no conocerse de nada a sí misma y Cifuentes niega haber participado porque estaba en clase“\n#URL#…",
        "Un artículo a expulsar del Código Penal #URL#",
        "RT #USER#: Menos mal que son democracias consolidadas.\nDespedido otro dibujante por una viñeta crítica con Trump.\nMichael de Adder…",
        "RT #USER#: Desgarrador testimonio de Cristina Cifuentes, una víctima más de las cloacas del Estado: \n\n“¡Me metieron en el bolso, sin dar…",
        "RT #USER#: Los iban a retirar o eso dijeron pero siguen por todos lados, amarrados a mobiliario público #URL#",
        "RT #USER#: #USER# #USER# El Mundo: el primo tercero del periodismo serio.",
        "La moratoria de multas hiere de muerte a Madrid Central #URL#",
        "Playas de Galicia donde está prohibido fumar en 2019 #URL#",
        "'Fridays for future' convoca una huelga global: \"Esta Cumbre nos ha fallado\" #URL#",
        "RT #USER#: #HASHTAG# se la canta Clarita a #HASHTAG# #HASHTAG# fuera militares de las calles de Chile 🇨🇱 #URL#",
        "RT #USER#: Claro y luego dirán q el ejército es democrático. Y al Cabo Santos lo echan del ejército por ser democrático y.Un exje…",
        "Conseguirán algo ? Cámaras y multamóvil contra la doble fila en toda la ciudad #URL#",
        "RT #USER#: El pedrismo habla con lengua de izquierdas para convencer a desdichados y ganar el poder con el que instaurar políticas…",
        "‘Apps’ para comer las sobras del restaurante y salvar el planeta #URL# vía #USER#",
        "El Ayuntamiento de Málaga se une a la Semana Europea de la Movilidad con un programa de eventos y actividades #URL#",
        "RT #USER#: .#USER#, tras la amenaza del Gobierno con multas de hasta 900.000 euros: \"Seguiremos defendiendo los derechos human…",
        "Así estamos #URL#",
        "RT #USER#: Los ricos consumidores occidentales nos llevan a la catastrofe ambiental que sera una catastrofe sanitaria y social que…",
        "RT #USER#: 7. Cierre de webs, redes sociales, toma de control de empresas y en general actuaciones propias de estados de excepción y s…",
        "RT #USER#: Pedro Sánchez visita Barcelona vestido de G.I. JOE\n#URL#",
        "RT #USER#: A los niños hay que enseñarles que el causante de que las aceras sean estrechas, las avenidas inmensas \"incruzables\" o haya…",
        "RT #USER#: Elige una opción:\n\nAmancio Ortega dona un hospital oncológico valorado en 600 millones de euros que salvará muchas vidas.…",
        "Plataforma en Defensa de Madrid Central #URL#",
        "RT #USER#: #USER# 🔴Diversos medios entrevistamos un hombre de unos 40 50 años que da su opinión sobre lo que ocurre en la calle y…",
        "RT #USER#: 🎥 #USER# informando desde la Vía Laietana de Barcelona. #URL#",
        "RT #USER#: Los Mossos se han convertido en perros🐶🐶🐶🐶🐶🐶🐶🐶🐶rabiosos!!!!!\nMás asco imposible 😡 #URL#",
        "RT #USER#: Otro grupo de policías que no sirven para ese trabajo y que son unos presuntos delincuentes #URL#",
        "RT #USER#: ESTO TAMBIÉN ES VIOLENCIA, #USER#: el exdirector general de Trabajo y Seguridad Social Francisco Javier Guerrero no tiene que…",
        "Autocaravanistas llaman al boicot contra los campings y las localidades con normativas que los discriminen - TUR 43 #URL#",
        "Unos 200 estudiantes inician una acampada indefinida en la plaza Universidad de Barcelona por la 'represión' #URL#",
        "“Cambiar el envoltorio, pero seguir igual“: el tuit sobre la doble moral de algunas empresas #URL#",
        "Las cámaras y 80 agentes luchan contra la doble fila #URL#",
        "Análisis | Necesitamos un pacto para evitar el infierno ecológico; por Jeremy Rifkin #URL# vía #USER#",
        "Redondela combatirá con barreras en sus ríos la llegada de plásticos al mar #URL#",
        "RT #USER#: #USER# PSOE nunca quiso un pacto con Unidas Podemos, de izquierda y progreso y todo fueron mentiras. \n\nYa empezó su…",
        "RT #USER#: Antes de acostarte no olvides que esta es la tercera noche que pasan setenta y tres personas perdidas en nuestros mares.…",
        "Esto es Bolivia \n#URL#",
        "RT #USER#: Estaba claro:\n\nLa jueza concluye que a Casado le regalaron el máster \"a modo de prebenda\" por su \"relevancia política\" #URL#…",
        "RT #USER#: No sé quién me despierta más ternura, los autónomos que votan al PP porque se creen empresarios o los votantes del PSO…",
        "La ‘peligrosa’ decisión de vender peras de Lleida #URL# vía #USER#",
        "RT #USER#: Estos  puentes lo único que hacen es la vida imposible a quienes deciden caminar o recorrer trayectos en bici. \n#USER#…",
        "Todo lo que los coches eléctricos contaminan (y cómo puede evitarse) #URL#",
        "RT #USER#: Tú tan de Levis, yo tan de Otero 🚲\n#HASHTAG# #URL#",
        "El Ebro vierte 2.200 millones de microplásticos al año en el Mediterráneo #URL#",
        "No veles el cadáver de un matón falangista: una forma de desobediencia civil en el franquismo #URL#",
        "RT #USER#: Hasta nunca Amanecer Dorado. Importantísima victoria del antifascismo griego gracias a \"movilizaciones masivas, platafo…",
        "RT #USER#: Mintió durante 11 años🙄\nEstos pretenden dar lecciones\nNi lo sueñes Mona...... #URL#",
        "Almeida avisa a los acampados por el clima: 'No nos tiembla el pulso' #URL#",
        "La Policía implica al rey Juan Carlos en el caso Pujol #URL#",
        "El secretario de Estado de Seguridad Social: 'España necesita migrantes, no solo aumentar natalidad' #URL#",
        "Cambre pierde el tren #URL# vía #USER#",
        "RT #USER#: En 1979 en la Conferencia Mundial por el Clima se constato que habia ya cambio climático. Pero en 2019 mayoria de gobiernos si…",
        "El Banco de España da por perdidos 60.613 millones del rescate y no asume errores #URL#",
        "Estos famosos contaminan 10.000 veces más que tú #URL#",
        "GRANDES DESAFÍOS de la TÉCNICA: El REBAJE de BORDILLOS #URL#",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# Eso es porque nuestros políticos no usan ni el tr…"
      ]
    }
  }
}