{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# El planner digital es igual que un planner. Busca en APG de Reino Unido. Es simplemente que entiende las plataformas digitales",
        "\"michelines\" es una palabra aceptada por la real academia definida como: Pliegue de gordura que se forma en alguna parte del cuerpo",
        "Lo mejor de estar en Madrid!!! Venir al musical de #HASHTAG# con #USER#. #HASHTAG# @ Hoy No Me… #URL#",
        "RT #USER#: #USER# Juancito un RT por la Paz: #USER# Los invito a conocer la tienda de la fundación Mi Sangre ! #URL#",
        "Claras, simples e inspiradoras tendencias digitales y de contenido #HASHTAG# #URL#",
        "RT #USER#: Visitando Ecole42 en Paris \n\nImpresionante modelo de formación en habilidades digitales - Programación \n\nEscuela gratuita sin…",
        "levante la mano quien no haya cometido un error del q se arrepienta o el q no se haya enamorado de la persona incorrecta. #USER#",
        "#USER# muy bien! claro que si! o vamos a almorzar cuando quieras... saludos. juan",
        "Por qué las compañías no reparten el salario del VP de mkt entre 8 amas de casa? Si las decisiones se van a tomar en focus groups.",
        "\"Dame un beso, así sea por encima\", le grita una mujer al hombre que la acompañó hasta la estación de atocha. #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: David Castellanos es el nuevo VP Creativo de #USER# #URL# #URL#",
        "Interesante: Lo más: las agencias hacemos pitches todo el tiempo pero los clientes no. Un buen insight #URL#",
        "Que nunca se nos olvide que la mujer que compuso \"Gracias a la vida\" se suicidó.",
        "Aporto a la polémica creada x #USER#: Si no es la agencia más premiada de la historia, entonces quien lo iba a decir? #USER#",
        "#USER# felicitaciones! abrazo!",
        "Son 27 millones de hispanos votantes. Imposible que dejen q gane un tipo q dice q latinas son sirvientas. #HASHTAG# #URL#",
        "#USER# Por ejemplo! para que fueras a miami cuando yo esté. que rico sería eso.",
        "Hoy en el #HASHTAG#, les pido que apoyen el movimiento #HASHTAG# para ser tendencia global.",
        "Hay muchos artículos sobre entrevistas de trabajo pero este tiene buenos tips #URL#",
        "leon de oro en direct para leo burnett con coca-cola australia. #HASHTAG#",
        "Hay tantas herramientas de curación de contenido que vamos a necesitar un sistema de curación de curadores",
        "Qué buena respuesta de un político bien preparado y que no tiene miedo a reconocer que cambió de opinión  #URL#",
        "Un dato que #HASHTAG# no debe tener: El 95% de los dulces q ponen los conductores terminan en sus propios estómagos. no en los de sus usuarios",
        "Una buena idea #URL#",
        "RT #USER#: El tema es dinamismo resiliente\nComo crear crecimiento sostenible e inclusivo\nCrecimiento que cree trabajo",
        "Feliz de comenzar esta semana en esta ciudad increible viviendo #HASHTAG# #HASHTAG# @ Golden Gate Bridge #URL#",
        "Con la gente de #USER# y los clientes @ Hyatt Place Tegucigalpa #URL#",
        "La mayor cantidad de talento en una sola foto! #URL#",
        "#USER# Genial!!! Felicitaciones!!! Que suerte para #USER#",
        "Muy honrado de tener un blog en #USER#, diario que siempre he admirado desde este lado del Atlántico. Espero escribir quincenalmente sobre tendencias, cambios culturales y su impacto para las marcas. Aquí  lesdejo el primer post #URL#",
        "RT #USER#: La diversidad genera convocatoria, pensar diverso es una oportunidad estratégica para marcas: Juan Isaza #HASHTAG# #URL#…",
        "RT #USER#: El reclutamiento de menores es un delito de lesa humanidad no amnistiable, la falta de castigo efectivo a las Farc en arma…",
        "Bien dice la sabiduría que uno es dueño de sus silencios y esclavo de sus power points",
        "#USER# En serio? Que honor!!! No lo puedo creer!!!",
        "Espectacular! Felicitaciones! #HASHTAG# #URL#",
        "RT #USER#: No soporto a los que siempre buscan la aprobación de los demás, espero que en esto estén de acuerdo conmigo.",
        "#USER# Me encanta el trabajo de Margaret Mead. Mi intrerés fundamental siempre ha estado por el lado de la antrop. social.",
        "RT #USER#: Todos son bienvenidos a ayudar con el nuevo mapa colaborativo en respuesta al sismo en México #URL# via…",
        "En la #HASHTAG#. Así es que hay que recorrer madrid! @ Puerta de Alcalá #URL#",
        "Desde el punto más alto de NYC @ One World Trade Center #URL#",
        "RT #USER#: Rechazo las expresiones de violencia verbal y llamado a la intolerancia que una persona realizó el día de hoy contra #USER#…",
        "Un gusto estar con las creadoras de #USER# además del querido L.… #URL#",
        "RT #USER#: #USER# #USER# #USER# y Jesús Fuertes #USER# #HASHTAG# #URL#",
        "WOW! Vale mucho la pena! Un documental sobre la importancia del diseño. Aquí un adelanto. DESIGN DISRUPTORS #URL#",
        "Ya con #USER# y su mamá invitando a votar por #USER# ya estamos listos para ganar #HASHTAG#",
        "Interesante: Los trabajos que surgirán en el 2025. Realidad o fantasía? #URL#",
        "#USER# Igual te diria que i es algo mas aplicado a una campaña por ejemplo y cc es algo mas amplio, que puede inspirar muchas campañas",
        "Según #HASHTAG#, 66% de las marcas tiene un blog. Qué % son los que realmente se leen como parte del proceso de compra? #HASHTAG#",
        "Para mi #HASHTAG# más que una copia lo que hace es ratificar que #HASHTAG# lo que creó no fue una red social sino un lenguaje",
        "Buenísimo artículo sobre qué hace un planner #URL# recomendación de #USER#",
        "Es por esto, justo por esto, que no puedo creer en el proceso de #HASHTAG# de #HASHTAG#. (Y la fuente es el diario aliado del gobierno!!!) #URL#",
        "RT #USER#: #HASHTAG# a #USER# por el #HASHTAG# muchas gracias a los conferencistas por compartir sus experiencias 👏👏 http…",
        "De algo nos estamos dando cuenta una vez más: #USER# tiene los mejores talentos de esta industria #HASHTAG#",
        "Una buena idea que está ayudando a que los centros de acopio en Ecuador canalicen mejor las ayudas #URL#",
        "#USER# Qué emoción! Me alegra que estés allá!!! Qué envidia para todos los que van a oir tu presentación! besos...",
        "RT #USER#: ‘Mientras yo sea el Presidente de Colombia, el único protocolo que acepto es que el Gobierno de Cuba entregue a los re…",
        "RT #USER#: Remembranzas #URL#",
        "Una bonita idea de activación en punto de venta #URL#",
        "El día en que anunciar y vender fueron una misma cosa: Nuevo post en #URL#",
        "que increible miami estos dias! arte por todas partes #HASHTAG#",
        "Un blog de marketing digital super recomendado: #URL#",
        "paulahincapie's photo #URL# todo un placer estar en #USER#",
        "RT #USER#: El consumidor no siempre sabe decir lo que quiere/siente/piensa. Por eso no le preguntes, mejor obsérvalo.",
        "Parte de la obra Deadpan de Steve McQueen de 1997. Video silent. #URL#",
        "#USER# Es dificil pero muestra la transparencia y valentia de una marca. Creo que segun las circunstancias, si lo haria :)",
        "RT #USER#: #USER# Es de buenos cristianos compartir los alimentos...   XD",
        "El unico comercial argentino en el superbowl fue para Coca Cola #URL#",
        "RT #USER#: Abrimos inscripciones para la VI edición del Máster en Account Planning de #USER#, Valencia, Febrero 2018. Info https:…",
        "Un buen artículo que muestra que la generación de contenido depende de procesos no de metas! #HASHTAG# #URL#",
        "RT #USER#: Muchos medios de comunicación q ahora se rasgan las vestiduras, antes ignoraron corrupción de Corte Suprema por la gue…",
        "En la lista de las 100 personas más creativas de FastCo sólo 2 tienen como título \"director creativo\". Hmmm  #URL#",
        "Un restaurante japonés increible. Muy recomendado por Tripadvisor y por mi. @ Akiko's Sushi Bar #URL#",
        "#USER# posteela en Facebook y le prometo que la veo ;) abrazo!",
        "Esto es lo más asustador que se le puede decir a una agencia de… #URL#",
        "#USER# son lo maximo! que gente mas profesional y talentosa! abrazo grande para ti. dales saludos de mi parte :)",
        "RT #USER#: ATENCIÓN MIAMI: Próximo sábado 6 de enero el Consulado de Colombia tendrá jornada especial para inscribir cédulas. Importa…",
        "La realidad es que la mayoría de las crisis corporativas las inicia un mal tweet. #URL#",
        "La diferencia entre la campaña presidencial colombiana de 2014 y de 2018 es que en la de hace cuatro años la paz de Santos era un sueño mientras que en esta, la paz de Santos ya es una pesadilla.",
        "Beuys. Galería Bergamin &amp; Gomide @ Bergamin &amp; Gomide #URL#",
        "Tendencias 2020. Para descargar: #URL#",
        "RT #USER#: #USER# #USER# #USER# Uribe, Uribe, Uribe, Uribe y Uribe; me tiene sin cuidado Uribe mi Voto y el de to…",
        "Un selfie de todo el equipo #USER# en #HASHTAG# con ramiro_pineda #URL#",
        "RT #USER#: El mal gobierno de Duque: la inversión crece 4,3%, la creación de empresas 4,2%, la Inversión extranjera está disparad…",
        "Los empleadores deberían entender la importancia de un espacio físico que inspire. Aquí un poco de inspiración #URL#",
        "RT #USER#: Mujeres que se hicieron pasar como víctimas de masacre en Mapiripán le pidieron perdón al Gral Jaime Uscátegui por haber s…",
        "Congrats to #USER#!!! Todo un fenómeno!! Un brindis con #USER# y todo #USER# #HASHTAG# #URL#",
        "#USER# #USER# Que sea #USER#!!!!! Es el mejor de todos!!!!",
        "\"La innovación es la madre del optimismo\" dice #USER# en el #HASHTAG# #URL#",
        "\"El abrazo de la serpiente\", película colombiana finalista en los #HASHTAG# Histórico para el cine colombiano!",
        "Todos en colombia a inscribirse como jurados para los premios de la #USER# #URL#",
        "A ver, una cosa es que el Papa sea argentino y otra cosa es que ahora cada Argentino se sienta Papa...",
        "#USER# ni idea pero debera ser algo con lo sensorial igualmente...",
        "#USER# yo se!! no sabes la nostalgia que me esta dando irme de mex :)",
        "Comezó el 2013: La gran contienda será #HASHTAG# #HASHTAG# y ahora #HASHTAG#. mi prediccion: #HASHTAG# es el nuevo #HASHTAG#+",
        "RT #USER#: La #HASHTAG# presente en #HASHTAG# con #USER# Pte de Jurado/conferencista y #USER#, conferencista. https:/…",
        "Los que estén por Madrid desde ahora hasta octubre no se pierdan  la exposición de El Greco y la… #URL#",
        "Excelente síntesis de los tipos de gráfico #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Es como decir que es mejor casarse con una mujer que ha tenido cuatro o cinco divorcios porque tiene más experiencia qu…",
        "obra de juan fernando herran en el palais de tokyo @ Palais de Tokyo #URL#",
        "RT #USER#: Nuestra nueva ley, la 1834 del 23 de mayo de 2017, la Ley Naranja es una realidad #URL# #URL#…"
      ]
    }
  }
}