{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Soy una mujer auténtica, no me conocían enojada: Danna Paola\n#URL# #URL#",
        "Bisogno destroza al príncipe Harry y Meghan por “baquetones”\n#URL# #URL#",
        "Sepultan a ‘Miss Mary’, víctima de tiroteo en Colegio Cervantes\n#URL# #URL#",
        "La Secretaría de Gobernación (Segob) aclaró que el trámite para obtener la Clave Única de Registro de Población (CURP) no ha presentado ninguna falla y funciona de manera normal #URL#",
        "Autoridades de California localizaron a una adolescente de 14 años que fue secuestrada, luego de que los amigos de la menor lograron localizarla en un motel utilizando Snapchat #URL#",
        "Los hombres \"se vengaron\" de Natalia Kostritsa por su hermana, madre de cuatro, luego de que la profesora informara a servicios sociales de que esta no cumplía con sus responsabilidades maternas. #URL#",
        "Luego de que sucediera el ataque a las bases militares estadounidenses en Irak, la gente recordó en redes sociales cuando el vicepresidente de los Estados Unidos Mike Pence viajó ahí el pasado mes de noviembre, para celebrar acción de gracias #URL#",
        "A todos los productores... Lucía Méndez está dispuesta a retomar la actuación siempre y cuando le ofrezcan papeles protagónicos. #URL#",
        "Alejandra Guzmán enfurece y arma escándalo contra periodistas en el aeropuerto\n#URL# #URL#",
        "La justicia francesa abrió una investigación al escritor Gabriel Matzneff, acusado de mantener relaciones con menor; Vanessa Springora cuenta en su libro cómo fue #URL#",
        "Una familia se llevó una desagradable sorpresa al intentar cocinar una pizza congelada para la cena; luego de advertir un extraño olor y humo proveniente del horno, la mamá hizo el inesperado descubrimiento #URL#",
        "Inicialmente, el satélite clasificó erróneamente la estrella, lo que implicaba que los planetas aparecían de mayor tamaño y más calientes de lo que eran realmente. Pero varios astrónomos aficionados identificaron el error. #URL#",
        "En 1833, año durante el cual se registró la mayor cifra de muertos, aproximadamente 250, la tasa de mortalidad llegó al 25.84 por ciento de la población. #URL#",
        "Si viajas a Medio Oriente; Emiratos Árabes elimina visa para mexicanos\n#URL# #URL#",
        "Wu Huayan falleció a los 24 años a raíz de una severa desnutrición #URL#",
        "La investigación de este delito de abuso, conocido como \"grooming\", comenzó el pasado mes de noviembre, después de que las madres de varios menores de edad denunciaran los hechos #URL#",
        "Nina tuvo que esperar 65 años para poder tener su anhelada fiesta de 15 años; esta es su historia #URL#",
        "Naranjo es señalado de haber violado a una adolescente de 14 años, hija de su pareja #URL#",
        "Para reducir violencia hace falta más que ‘Mochila Segura’, dice AMLO\n#URL# #URL#",
        "Irán ofrece 80 mdd por Trump y amenaza con atacar la Casa Blanca\n#URL# #URL#",
        "La actriz Bárbara de Regil aprovechó el último reto de internet, pero al parecer los usuarios no entendieron una de sus fotos. #URL#",
        "Durante el programa matutino se dio a conocer al nuevo integrante, quien causó mucha polémica en redes sociales #URL#",
        "Llama a policía y pide que lo encarcelen para estar con su novia\n#URL# #URL#",
        "El gobierno brasileño ordenó este lunes la suspensión preventiva de la venta de todas las marcas comercializadas por la cervecera Backer #URL#",
        "“México es un desastre”, afirma obispo auxiliar de la Arquidiócesis\n#URL# #URL#",
        "El video de un hombre atacado por un tigre y haciéndose el muerto para salvar su vida en Maharashtra se ha vuelto viral #URL#",
        "La Guardia Revolucionaria asegura que el arresto forma parte de la investigación para aclarar las causas del derribo #URL#",
        "\"Cualquiera puede hacer la diferencia y cuando nos unimos podemos hacer una diferencia aún mayor\" dijo la madre de Owen sobre las acciones de su hijo #URL#",
        "La familia asegura que pidió ayuda en las redes sociales, pero nadie quiso donar porque no tenían con qué pagar #URL#",
        "\"Ya grabamos todo, la invitación fue de la NFL que dijo a Fox (canal de paga) a que nos contactara. Es una noche latina e incluirnos a nosotros, es un honor y puede abrir puertas para que, sino nosotros, en un futuro sea un mexicano el que esté ahí\". #URL#",
        "Abuelito vendía 2 elotes al día, gracias a la redes termina su mercancía\n#URL# #URL#",
        "El guardia de los Lakers sufrió lesiones serias en la parte final de su carrera #URL#",
        "Trastorno por videojuegos, enfermedad grave ligada a la violencia\n#URL# #URL#",
        "La agencia AP publicó este viernes un artículo acerca de la reacción de Greta Thunberg a las críticas del jefe del Tesoro de los Estados Unido. El mismo tenía de portada una imagen compuesta por 5 chicas. #URL#",
        "La menor tuvo que ser internada durante cuatro días debido a las quemaduras #URL#",
        "‘Sorry not sorry’, las cosas como son: Danna Paola responde al escándalo en La Academia\n#URL# #URL#",
        "Niño canta a su hermanito con Síndrome de Down y causa ternura\n#URL# #URL#",
        "Mujer le confiesan que su amiga se acostó con su exnovio; así reaccionó\n#URL# #URL#",
        "Disney prepara la versión live action del clásico animado Bambi, cuyo guion estará a cargo de Geneva Robertson Dworet y Lindsey Beer #URL#",
        "La Secretaría de Relaciones Exteriores envió una carta al Wall Street Journal en el que desmiente que México hubiera tenido relación con Qasem Soleimani #URL#",
        "El beso en la boca de Cristiano Ronaldo y Paulo Dybala\n#URL# #URL#",
        "Luego, mostró la foto de la hoja con el mensaje fechado este jueves 20: “De Mauleón sabemos donde te escondes rata infeliz vas a comprobar lo de…”. #URL#",
        "Una mujer, llamada Lana Sue Clayton, se declaró culpable de la muerte de su esposo, a quien envenenó sin querer con gotas para los ojos, pues estaba cansada de los constantes maltratos del hombre. #URL#",
        "AMLO hizo énfasis en que habrá medicamentos, aunque se tengan que comprar en otros países #URL#",
        "Kate del Castillo y Paola Núñez compartieron un video en el que intentan que los protagonistas de la película Bad boys for life, Will Smith y Martin Lawrence, hablen español #URL#",
        "Golpea brutalmente a su bebé y casi la linchan vecinos\n#URL# #URL#",
        "El precio del rodio ha alcanzado los 8.000 dólares por onza. #URL#",
        "Chiquis Rivera presume su ropa interior en divertido video\n#URL# #URL#",
        "Aterriza con éxito en Madrid el avión en emergencia de Air Canada con 130 personas a bordo\n#URL# #URL#",
        "Cobra vomita una botella que se tragó por error #URL#",
        "Hemos encontrado casos infantiles con el virus, pero sus síntomas clínicos son relativamente menos severos, los casos graves siguen siendo principalmente personas de mediana edad y ancianos\". #URL#",
        "Fueron detenidos dos veterinarios y rescatados 270 chihuahuas mutilados --les cortaban las cuerdas vocales-- para no alertar a los vecinos, en criadero de Madrid #URL#",
        "Finge estar secuestrado para no ir a su propia boda\n#URL# #URL#",
        "Las mujeres solo denuncian acoso cuando el hombre es feo: presidente de Ecuador\n#URL# #URL#",
        "Entre los puntos de riesgo están los cruces de Mexicali, San Luis Río Colorado, Calexico y San Diego en California #URL#",
        "El ciudadano chino salió de su país y tomó en Estambul. Turquía, un avión que aterrizó en el aeropuerto de El Dorado de Bogotá, en Colombia #URL#",
        "El presidente de EE.UU. había anunciado la retirada de las tropas de Siria, pero luego retrocedió y dejó una parte en los campos petroleros de este país árabe. #URL#",
        "Mhoni Vidente dejó muy tristes a sus seguidores al publicar una foto donde se le ve llorando por las desgracias que están ocurriendo #URL#",
        "Salvan a su perro del cáncer y celebra con spot en el Super Bowl\n#URL# #URL#",
        "El temperamento de Bruno no fue comprendido por sus dueños y fue rescatado por Iván, cuando iba a ser abandonado. #URL#",
        "Un encuentro inesperado en un autobús dio lugar a una historia de amor que no terminó hasta que ambos fallecieron con horas de diferencia. #URL#",
        "“El Loco” Valdés habla sobre boda de Verónica Castro y Yolanda Andrade\n#URL# #URL#",
        "Geomiq, es el nombre de la empresa de ingeniería que está ofreciendo 100 mil euros, equivalente a dos millones de pesos, a todas las personas que estén dispuestas a ceder los derechos de explotación de su rostro con la finalidad de incorporarla a robots de compañía y servicio #URL#",
        "Durante esta noche y madrugada, se pronostican vientos fuertes en la mesa del centro y mesa del norte, y caída de nieve o aguanieve en varios estados #URL#",
        "En el 2012, los atacantes infligieron heridas letales a una estudiante en un autobús en Nueva Delhi. #URL#",
        "El titular del Seguro Social, Zoé Robledo, anunció que el martes, en El Pulso de la Salud, IMSS-Bienestar e Insabi firmarán un convenio de transferencia #URL#",
        "Diversos países se han mencionado sobre los incendios que acontecen en Australia, muchos de ellos donarán millones de dólares y otros más enviarán brigadas para combatir el fuego #URL#",
        "Varios científicos aseguran que el virus apareció en un mercado donde se consumen animales exóticos en la ciudad de Wuhan #URL#",
        "Vecinos impiden que desalojen a abuelito de 92 años de su hogar\n#URL# #URL#",
        "La Fiscalía General de la República obtuvo una orden de aprehensión en contra de Dámaso López, quien está acusado de ser el autor intelectual de la muerte del periodista Javier Valdez #URL#",
        "El actor de filmes como “Forrest Gump” y “Apolo 13” agradeció a su familia por el apoyo que le han brindado durante su carrera #URL#",
        "Un senador republicano pidió al presidente Trump declarar emergencia de salud pública por el coronavirus; en Estados Unidos hay dos casos registrados #URL#",
        "Retira efectivo de banco, lo asaltan y reclama a cajera por ‘dar pitazo’\n#URL# #URL#",
        "Joven organiza súper fiesta de cumpleaños y la abandonan sus “amigos”\n#URL# #URL#",
        "Un abuelito vendía 2 elotes al día, gracias a la redes termina su mercancía\n#URL# #URL#",
        "También se prevé \"evento norte\" en algunas zonas de México #URL#",
        "Choca camión contra motociclista en la Av. Tecnológico; Le cerró el paso y lo dejó mal herido\n#URL# #URL#",
        "Hasta el momento no se sabe el número de soldados que han tenido que ser enviados a hospitales tras los ataques de grupos iraníes en Irak #URL#",
        "Una señal de tránsito electrónica fue hackeada la mañana del jueves, solicitándoles a los conductores sobre la Autopista 92 en Pine Knot que “envíen desnudos”. #URL#",
        "De acuerdo con Nota Roja Celaya Guanajuto, en el área de estacionamiento del restaurante yacían sin vida dos hombres, mientras que dentro del restaurante había otros ejecutados y dos mujeres también sin vida. #URL#",
        "Alfredo Palacios ingresa al hospital de emergencia\n#URL# #URL#",
        "Abuelos que cuidan a sus nietos tienen una vida más larga y evitan el Alzheimer\n#URL# #URL#",
        "Son originarios de Guatemala, Honduras, El Salvador, Nicaragua y Costa Rica. #URL#",
        "Última Hora:\n\nManifestantes en Hong Kong buscaban acabar con la vida de todos los infectados con el virus. #URL#",
        "El 8 de enero, Irán lanzó un ataque con misiles contra la base aérea Al-Assad en Irak #URL#",
        "De acuerdo con el reporte en tiempo real del sitio #URL#, el peso mexicano se depreció 0.58 por ciento #URL#",
        "Yadhira Carrillo niega que Juan Collado haya obtenido dinero de empresas fantasma\n#URL# #URL#",
        "Noelia logra cautivar con su belleza a Yolanda Andrade\n#URL# #URL#",
        "Mujer llevaba 300 mil pesos en camión; fue detenida por la Guardia Nacional.\n#URL# #URL#",
        "Joven secuestra al perro de su novia para que lo desbloquee de Facebook\n#URL# #URL#",
        "Detienen a pastor mientras abusaba sexualmente de una niña\n#URL# #URL#",
        "El presidente de Donald Trump tomó el viernes pasado la decisión de atacar con drones al general en jefe de la Fuerza Quds iraní y uno de los más respetados en ese país del Oriente Medio #URL#",
        "Reveló que de acuerdo con un estudio realizado por Marcelo Kreiner, odontólogo de la Universidad de la República, en Uruguay, hay más probabilidad de que, como síntoma de un problema cardíaco, una persona presente dolor en la mandíbula, articulaciones o encías, princip ... #URL#",
        "El plan fue propuesto por el presidente Donald Trump para solucionar el conflicto que vive Palestina e Israel desde hace varios años #URL#",
        "Un hombre que se desempeña como bombero relató cómo el hecho de que se le atoraran palomitas en los dientes dio paso a que contrajera una infección que lo puso al borde de la muerte #URL#",
        "\"Fue un espectáculo loco. No se ve eso todos los días\", afirmó Jérémy Schalkwijk, quien no desaprovechó la oportunidad para captar con su cámara lo sucedido. #URL#",
        "El rapero estadounidense incluyó en su último disco una versión propia del tema Ámame Peteribí, de Luis Alberto Spinetta. #URL#",
        "Erik Rubín le dice ‘guapa’ a Litzy y cibernautas lo acusan con Andrea Legarreta\n#URL# #URL#",
        "Lorenzo Méndez no la golpeó, Chiquis Rivera aparece con el ojo morado\n#URL# #URL#",
        "Una misa en honor a policías municipales: Encabezó Alcalde Cabada los festejos en su día.\n#URL# #URL#"
      ]
    }
  }
}