{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un ‘youtuber’ muere tras intentar grabar un salto en paracaídas desde una cementera en Alicante #URL# vía #USER#",
        "RT #USER#: El nuevo Nissan Patrol 2020 cazado al desnudo en plena calle\n\n#URL#\n\n#USER# #USER#_ESP #HASHTAG# #HASHTAG#…",
        "RT #USER#: LOS SANITARIOS NADA PUDIERON HACER.....\nNo suelo hacer hilos, pero como sanitario de urgencias y emergencias prehospital…",
        "Hablemos de salud mental: depresión, suicidio y “otros demonios”  #URL# vía #USER#",
        "RT #USER#: Brigadas muy profesionales, receta de los expertos contra los incendios forestales #HASHTAG#\nLa clave que apuntan es un serrvi…",
        "Badajoz, primera ciudad de España con desfibriladores en los autobuses\n#URL#",
        "RT #USER#: El día 10 de septiembre de 1966 , a las 17:30 horas, sale de la cadena de la fábrica de Zaragoza, el primer tractor viñ…",
        "RT #USER#: Los #HASHTAG# ya no son lo que eran, vamos diciendo adiós a ciertos elementos que un día tuvieron sentido.\n#URL#…",
        "Alpina B3 Touring, un vistazo al coche familiar de altas prestaciones #URL# vía #USER#",
        "RT #USER#: Al volante del nuevo Seat León ST Cupra R: un familiar muy deportivo que sólo podrán comprar 300 afortunados 🏁🏁🏁#URL#…",
        "RT #USER#: ¿Te preocupa no saber dónde puedes repostar con tu vehículo GLP? Sí ya dispones de uno o, estas pensando en incluirlo en…",
        "RT #USER#: Hemos sido agredidos de nuevo en #HASHTAG# por una paciente a la que íbamos a atender. Aun así seguiremos cuidando de ti #HASHTAG#…",
        "RT #USER#: Un ladrón entra a robar en una casa y se deja la cartera con su DNI dentro #URL#",
        "RT #USER#: Un año más, el producto más vendido por Volkswagen no son coches #URL#",
        "RT #USER#: Atropellan a un operario de mantenimiento del corredor del Cadagua en Güeñes #URL#",
        "RT #USER#: En la imagen... un remolque muy muy especial de la salvamar Monte Gorbea: El ultimo servicio del marinero José Ramón Oje…",
        "RT #USER#: 👥 Trasladan en helicóptero a un joven tras sufrir una caída en el muelle de #HASHTAG# 👇 #URL#",
        "RT #USER#: Video del incendio de casa en barrio Orconera de #HASHTAG#. #USER# #USER# #USER# #URL#…",
        "RT #USER#: Esta noche muchas personas no dormirán porque estarán velando por nuestra seguridad. Ellos y ellas entregan su vida para s…",
        "RT #USER#: Sólo quien se ha subido a una ambulancia y sabe lo que es la hora dorada, entiende el significado profundo de la estre…",
        "RT #USER#: Es lo que tiene una mala gestión del riesgo de desastres! \n\n¿Ahora a pasarle el problema a otros?",
        "El Tesla Model S accidentado en California llevaba el Autopilot conectado, pero la culpa es del conductor. ¿Por qué? #URL#",
        "Amores de juventud: el Volkswagen Corrado #URL# vía #USER#",
        "RT #USER#: Aparece el cuerpo sin vida de un hombre en la ría en Erandio #URL# #USER#",
        "El curioso caso de un equipo radiactivo robado en Toledo que «nadie va a comprar» #URL# vía #USER#",
        "RT #USER#: ⏺ Un hombre de 36 años fallece atropellado por una grúa en #HASHTAG# #URL#",
        "Trabajadores de las BRIF denuncian cobrar menos de mil euros al mes por intervenir en fuegos tan virulentos como el de Rianxo #URL#",
        "RT #USER#: Acabó la fiesta nocturna en una fuente en Alicante 🤦‍♂️  #URL# #URL#",
        "RT #USER#: 🔴 Ataca a un ertzaina con un machete tras provocar una pelea en un bar de #HASHTAG# #URL#",
        "La Policía Municipal escolta a los barrenderos en cinco barrios ante las continuas agresiones de vecinos #URL#",
        "RT #USER#: Vimos algunas dudas en una de las encuestas que hicimos, así que recordemos:\nLa Posición Lateral de Seguridad (#HASHTAG#) se ut…",
        "RT #USER#: ¿Sabes identificar los síntomas de un golpe de calor?\n¿Sabes cómo actuar y qué hacer?\n\n#HASHTAG# ante el #HASHTAG#\n#HASHTAG#…",
        "RT #USER#: Un choque entre un camión y un turismo deja un herido en el Megapark de Barakaldo #URL# vía #USER#",
        "RT #USER#: 🔔IMPORTANTE: #USER# recomienda actualizar #HASHTAG# por una vulnerabilidad en la  #HASHTAG#. \nMás información: htt…",
        "RT #USER#: ¿Os acordáis de esta noticia, que nos llegó hace pocos días? \nPues mañana os traeremos aquí la #HASHTAG# del guía de…",
        "RT #USER#: Si no quieres recibir propaganda electoral ni que los partidos te manden publicidad a tu correo electrónico o teléfono...…",
        "RT #USER#: Si por una urgencia médica necesitas que vayan los servicios sanitarios a tu domicilio, es muy importante disponer de los…",
        "RT #USER#: Seguro que te suena la palabra #HASHTAG#.\nPero...\n¿Cuántos tipos hay?\n¿Cuáles son los síntomas?\n¿Cómo actuar?\n#USER#…",
        "RT #USER#: 🔸En verano, las quemaduras térmicas son frecuentes.:\n¿ Cómo puedes actuar ante una quemadura ?.\n---------\n#URL#…",
        "RT #USER#: Llama al 112 para decir que se encuentra mal y muere al teléfono .-\n--------------------\n#URL# https…",
        "RT #USER#: Curso ITLS básico en Bilbao. Fase presencial los días 27 y 28 de Marzo 2020. Os esperamos. #URL#",
        "RT #USER#: Un herido al caer con su coche por un terraplén en Mungia #URL# vía #USER# #USER#",
        "RT #USER#: Ante una #HASHTAG# de verano si vas a conducir, es imprescindible que, los neumáticos, los frenos, amortiguadores y limpi…",
        "RT #USER#: Un detenido por apuñalar en un ojo a otro varón en la plaza Indautxu de #HASHTAG# 🔪 #URL#",
        "RT #USER#: *CONVOCATORIA MOVILIZACIÓN CONJUNTA*\n\nLUNES 29, a las 12h, en Plaza Virgen Blanca, frente a la Sede del PNV.\n\n*SSG-LARRIALDIA…",
        "RT #USER#: Detenido un joven de 24 años por violar a una menor en #HASHTAG# #URL#",
        "RT #USER#: Una ambulancia para ir hasta la orilla del mar .:\nUn grupo de sanitarios de Murcia hace realidad las ilusiones de paci…",
        "RT #USER#: Egunon🙄🙄¿Sabías  que muchas ambulancias disponen de una baliza luminosa en la parte superior para marcar el posicionamiento…",
        "RT #USER#: Los profesionales sanitarios estamos cada vez más desprotegidos, las agresiones en nuestro ámbito son cada vez más frecue…",
        "RT #USER#: Hoy hemos estado en #USER# comentando los síntomas y la forma de actuar en caso de sufrir un golpe de calor ht…",
        "RT #USER#: Enlace al vídeo completo (18 minutos) de la clase sobre convulsiones para niños de segundo ciclo de Primaria.\n\n#URL#…",
        "simulacro de arrollamiento por tranvía #URL#",
        "RT #USER#: Para finalizar el día, nos gustaría mostrar un vídeo de una agresión a unos compañeros de UK que tras mucha resistencia, logra…",
        "RT #USER#: Relevante en mi red: WhatsApp: El 5G es una gran trampa para espiarnos, nos están engañando a todos #URL#…",
        "Un seísmo en Filipinas vacía la piscina del ático de un rascacielos #URL# vía #USER#",
        "RT #USER#: Ahogamiento, la principal causa de muerte en verano, que se podría evitar #URL# #HASHTAG# #USER#…",
        "El espíritu de Newcastle cumple 25 años #URL#",
        "RT #USER#: Herido tras volcar su vehículo en Santo Domingo #URL# vía #USER#",
        "Ricky Rubio: “Abrir una sala para pacientes de cáncer importa más que ganar un Mundial” #URL# vía #USER#",
        "RT #USER#: Una menor destroza su piso porque su padre no le hizo la cena cuando se lo exigió #URL#",
        "RT #USER#: [#HASHTAG#] El primer coupé de #USER# disponible con motorización diésel se lanzó en 2001. Se trataba del #HASHTAG#…",
        "RT #USER#: Impactantes imágenes lanzadas por los servicios de emergencia en el east midlands muestran el momento en que un hombre…",
        "RT #USER#: Una joven herida al recibir un botellazo en la cabeza esta madrugada en El Arenal #URL#",
        "RT #USER#: ►Ante cualquier columna de humo en zona forestal, llama al 112. \n►NO hagas fuego en el monte.\n►NO arrojes cerillas ni ciga…",
        "RT #USER#: 🔥Desalojada una mujer de cien años de un caserío de #HASHTAG# por un aparatoso incendio #URL#",
        "RT #USER#: Logran reanimar a una mujer que sufrió un colapso en Los Rodeos #URL# a través de #USER# \n#HASHTAG#…",
        "RT #USER#: ¿Conoces los síntomas de un #HASHTAG#? ¡La detección precoz es esencial! #URL#",
        "RT #USER#: ℹ️ Los consejos o advertencias que encontramos en las estaciones de tren y metro, no están porque \"a alguien se le ha ocur…",
        "RT #USER#: Cómo evitar las estafas en #HASHTAG# de ocasión.\n#HASHTAG# #HASHTAG#\n#URL#",
        "segunda generación mustang #URL#",
        "RT #USER#: Fallece durante un operativo un rescatador de montaña en los Alpes. El agente del #HASHTAG# Alpes sufrió un accidente cuando…",
        "RT #USER#: Una cosita:\nPor eso hay que salir del agua cuando ponemos bandera roja por tormenta eléctrica\n#HASHTAG#\n(Espectacular la…",
        "RT #USER#: Seis detenidos como presuntos autores de una violación 'en manada' en Bilbao #URL# vía #USER#",
        "Una nueva red de emergencias que no necesita ni datos ni voz #URL# vía #USER#",
        "RT #USER#: #HASHTAG# HORA. ❗ Cortada la A-8 en Bilbao sentido San Sebastián tras un accidente múltiple #URL#",
        "Mira lo que he compartido: El bar de Betanzos donde los clientes 'fichan': las horas de permanencia tienen premio #USER#| #URL#",
        "RT #USER#: 🔴 Detenido en #HASHTAG# por colar billetes falsos en una tienda y una sucursal bancaria #URL#",
        "RT #USER#: 😱 ¡Mucho cuidado con los/as jóvenes! \n\nOtro reto viral masificado y muy peligroso. \n\n#URL#",
        "RT #USER#: Nuevas agresiones a T.E.S. en 24 horas, 1 en Bizkaia y otra en Gipuzkoa.Esto no es un problema que se dé solo en fiest…",
        "RT #USER#: Intolerable que se agreda a nadie, pero menos a un trabajador que está ayudando a un paciente. Hay que tomar medidas YA!! A qu…",
        "RT #USER#: El fuego se declaró pasadas las 2.00 horas y ninguna persona ha sufrido daños #HASHTAG# 👇 #URL#",
        "RT #USER#: Desde este pasado viernes hasta hoy domingo se han producido 3 nuevas agresiones 👊🏻🤕 🚑 a personal #HASHTAG# de ambulancias.\nPreoc…",
        "RT #USER#: Detención de Pumuki después de estrellar su coche contra las urgencias de Basurto #URL#",
        "RT #USER#: Los atracadores del locutorio de Bilbao se llevaron un botín de 20.000 euros #URL#",
        "RT #USER#: “Los incendios en Europa serán tan devastadores como los de la Amazonia” Lo dice Marc Castellnou del GRAF de ⁦#USER#…",
        "RT #USER#: Si pasas un rato con tus #HASHTAG#👴👵, adviérteles sobre estos falsos revisores que pueden llamar a su puerta para tratar de est…",
        "RT #USER#: Unos padres dejan a un bebé de 8 meses y a su hermano de 10 años dentro del coche a 40 grados #URL# a t…",
        "RT #USER#: Hoy os traigo este #HASHTAG# \n\nBuscan periodista para que trabajen por 200 euros al mes escribiendo 35 artículos semanales…",
        "Consejos para no perder a un niño en la playa (ni en ningún sitio) #URL# vía #USER#",
        "RT #USER#: Me acuerdo de nuestro antiguo vehículo brazo articulado, de la marca Simón Snorkel sobre chasis Pegaso. Era una verdadera m…",
        "Acuerdo en el conflicto de las ambulancias de Castilla la Mancha #URL# vía #USER#",
        "35 heridos en un accidente en la A1 en Somosierra con 50 vehículos implicados #URL#",
        "RT #USER#: Video del rescate de ocupantes de moto acuática estrellada contra las rocas en #HASHTAG#. #USER# #USER# #USER#…",
        "RT #USER#: Los TEDAX destruyen un proyectil hallado por pescadores en una zona de acantilados #URL#",
        "RT #USER#: Seguro que en el cole en algún momento se lo explican. Pero si tienes niños pequeños, aquí te proponemos una manera muy sencill…",
        "RT #USER#: ¿Sigues dándole vueltas o tienes claro cómo circular en #HASHTAG# 🔄? Por si todavía tienes dudas, 👀 esto. \n#HASHTAG# #HASHTAG#…",
        "Dos conductores tozudos deciden pasar a la misma vez el mismo peaje #URL#",
        "RT #USER#: 🚋 La compañía de transporte #USER# organiza un arrollamiento 'de pega' en el tranvía de #HASHTAG#  . Por Julio Arri…",
        "RT #USER#: Convulsión febril de un bebé (aunque cada niño puede tenerlas diferentes) y buena explicación sobre cómo actuar\n\nhttps:…",
        "RT #USER#: Anoche una de nuestras ambulancias 🚑 en la #HASHTAG# tardó cerca de media hora en llegar a un aviso. ¡Y no fu…"
      ]
    }
  }
}