{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Transporte escolar? No hay problema. En Dinamarca la tienen clara. #HASHTAG# #URL#",
        "RT #USER#: Todos juntos por la #HASHTAG# de los #HASHTAG# en playas, piscinas y zonas de baño. #HASHTAG# #URL#…",
        "#HASHTAG# participando en el #HASHTAG# #URL#",
        "RT #USER#: Hoy damos la bienvenida a #USER# a nuestra #HASHTAG# asociación. En su 25 aniversario siguen con gran salud en el camino que…",
        "#HASHTAG# base fundamental de la #HASHTAG#. Estacionar en una plaza para personas con Diversidad Funcional es 200€ y un acto #HASHTAG# #URL#",
        "RT #USER#: Esto es lo que ocupan 200 personas en coche, bus o bici #URL# thanks #USER#",
        "#HASHTAG#.  ¿por qué esos colores? Norma CEN 1789:2007 para la Racionalización de Rotulación Servicios de Emergencia. #HASHTAG# #URL#",
        "RT #USER#: Este año sexto congreso de la red de #HASHTAG# en Villanueva de la Serena. Hablaremos del #HASHTAG#, #HASHTAG#…",
        "RT #USER#: El pasado viernes se celebraron dos asambleas de #HASHTAG# en el Centro Superior de #HASHTAG# de Salamanca donde aprobó la c…",
        "¿Conoces el nuevo etiquetado europeo de combustibles? Aquí te dejamos toda la información.\n#URL#",
        "#USER# Una gran tarde que supo a poco, GRACIAS por lo aportado.",
        "#HASHTAG# en calle #HASHTAG#\nTrasera en calle #HASHTAG# #URL#",
        "Muy orgullosos de contar con profesionales de esta #HASHTAG# y con esta implicación. De nuevo, un gran honor que instituciones tan diversas reconozcan y pongan en valor la #HASHTAG# aportadas desde #HASHTAG#. #URL#",
        "#HASHTAG#. Pequeños detalles que harán un día grande. #HASHTAG# te esperamos en la #HASHTAG# por la movilidad. #URL#",
        "#HASHTAG# primer día laborable, para la mayoría, de 2019. \nAquí tenéis el cartel con el recorrido de la cabalgata de #URL# \nNecesitamos vuestra colaboración y sobre todo que no aparques en las calles indicadas. #HASHTAG# a señales provisionales #URL#",
        "#HASHTAG# en #HASHTAG# .Se necesita sangre de todos los grupos, ESPECIALMENTE DE LOS GRUPOS A Y 0 NEGATIVO.#HASHTAG# en #USER# #URL#",
        "#HASHTAG# te deja este enlace donde  encontrarás las #HASHTAG# de Guardia más cercanas. #USER# \n#URL# #URL#",
        "Estos son los datos sobre la seguridad en #HASHTAG# #URL#  #HASHTAG# #URL#",
        "RT #USER#: Si viajas con bici, dispones de estacionamientos interiores en Ciudad Expo, Cavaleri, San Juan Bajo y Condequinto #HASHTAG#…",
        "RT #USER#: #HASHTAG# \n\n#USER# es un servicio público gratuito, disponible las 24 horas del día, para todo tipo de #HASHTAG#…",
        "#HASHTAG# verificar la fecha de caducidad del #HASHTAG#, las vacaciones a la vuelta de la esquina. Os dejamos el enlace #URL# … #URL#",
        "RT #USER#: #USER# #USER# Seguimos caminando y circulando con precaución, como me aconsejaste. 😉 #URL#",
        "RT #USER#: Fin de semana completo!#HASHTAG# #HASHTAG# y #HASHTAG# Donde fuéreis,disfrutad! Pero…",
        "RT #USER#: ¿Conoces la Alianza Española para la Seguridad Vial Infantil? Juntos somos más fuertes. #URL#",
        "RT #USER#: 🧒👦👧🧑 Sin terminar aún el curso 17/18 nuestras delegaciones comienzan a trabajar en equipo para preparar la #HASHTAG#…",
        "#HASHTAG# durante toda la vida el mejor arma contra los #HASHTAG#. Hay tantos recursos como personas implicadas. #USER# #URL#",
        "¿conoces el patrimonio de la ciudad? #HASHTAG# y #HASHTAG# para #HASHTAG# lo de todos.\n#URL# ?",
        "La Educación es la base de todas las conductas futuras del ser humano. Importantísimo que los dirigentes sepan el principio #USER# #URL#",
        "#HASHTAG# atención vecinos que se desplacéis a Sevilla en #USER# \n#HASHTAG# información para #HASHTAG# #URL#",
        "¿Sabías que?... #HASHTAG# en #HASHTAG# es un referente en todo el país. #URL#",
        "RT #USER#: Lo que vimos ayer en #HASHTAG# es el estilo de trabajo denominado #HASHTAG# de la que se ha infectado la #HASHTAG#…",
        "Jornadas de Seguridad Vial para Ciclistas en #HASHTAG# #USER#   # Andalucía #HASHTAG# #USER#  #USER#  \n#URL# #URL#",
        "RT #USER#: ¿Vuelves hoy vacaciones #HASHTAG# y viajas por carretera? Elige la ruta más segura en #URL# , #USER#…",
        "#USER# Nuestra enhorabuena. #HASHTAG#",
        "RT #USER#: Hay veces que para ofrecer un servicio con garantías hay que tomar algunas decisiones que no son del agrado de todo el…",
        "#HASHTAG# cabecera en polideportivo #HASHTAG#. #URL#",
        "Participamos en la campaña para el uso del #HASHTAG# de Seguridad y #HASHTAG# ,  propuesta por #USER#. El mismísimo #USER# comprueba que en #HASHTAG# se cumpla y como no puede ser de otra manera, nuestro #HASHTAG# dando ejemplo. #URL#",
        "Técnicos municipales y #HASHTAG# participan en un curso formativo sobre identidad de género, orientación afectivo-sexual y salud sexual. #URL#",
        "RT #USER#: ⚠️🧟‍♀️🧟‍♂️ AVISO URGENTE #HASHTAG# en #HASHTAG# por Mairena Zombie. Informamos que durante entre las 21:00 y las 3:00…",
        "#HASHTAG# cm firma la petición #HASHTAG#\n#URL# … #URL#",
        "RT #USER#: Guía familiar para el uso seguro de la bicicleta #URL# #HASHTAG# #URL#",
        "Aquí tienes los 8 consejos básicos para iniciarte de forma fácil, progresiva y segura en bici. Gracias a #USER# \n#URL# #URL#",
        "RT #USER#: ¿Quieres conseguir 25 bicicletas para tu centro? Participa en el I Concurso Escolar \"Ponte en Marcha\". Tienes hasta el…",
        "Mairena inicia la #USER# tomando las calles, andando y pedaleando por una causa solidaria. #USER#\nHoy se cambió la jerarquía de uso de las vías, en vez de ruído y humo, había personas, bicis y  risas. Así se ayuda a crear #USER# y hábitos de vida saludables. #URL#",
        "RT #USER#: Trabajando en la II Jornada de Diversidad Funcional de Mairena para el próximo 1 de Diciembre en la plaza de las naciones.…",
        "#USER# seguro que ayuda a difundir este mensaje que salva vidas.",
        "#USER# #USER# No nos lo hemos tomado como crítica, todo nos ayuda a construir una Mairena mejor, la crítica ayuda, pero no ha sido el caso. GRACIAS siempre por la aportación.",
        "#USER# Nuestras condolencias para la gran familia del #USER# por esta pérdida. D.E.P. fuerte abrazo para tod#USER#",
        "#HASHTAG# hoy se celebra el #HASHTAG# por lo que os dejamos una información de los que nos cuidan, #USER# \n#URL#",
        "Se establecerá el dispositivo habitual realizando cortes puntuales principalmente en las vías Guadalquivir, Zurraque, Libertad, Alcalde Manuel de Reyes y Nueva. #URL#",
        "RT #USER#: Es para nosotros un gran #HASHTAG# tener entre nuestros #HASHTAG# a Onio Reina, Presidente d #USER#. Xfavor RT y  Ay…",
        "RT #USER#: Descarga Guía para el #HASHTAG# Enlace: #URL# Os esperamos en #HASHTAG# #USER#…",
        "#USER# #USER# #USER# Desde Mairena del Aljarafe deseamos una pronta recuperación del compañero.",
        "RT #USER#: Si no puedes asistir al #HASHTAG# aquí tienes un enlace para seguirlo en directo vía  streming\n#URL#…",
        "Gracias por vuestro apoyo. Hoy nuestros compañeros de #HASHTAG# se interesaban por la campaña de escudos solidarios #HASHTAG# #URL#",
        "Conoce más en detalle #USER# en #URL#  toda la información sobre Alianza Española para la Seguridad Vial Infantil #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Felicidades por la iniciativa. Una ventana más para el servicio a nuestros ciudadanos. Bienvenidos, largo camino.",
        "Gracias por vuestra colaboraciónn, nos informan que ya ha aparecido. \n#HASHTAG# #URL#",
        "#USER# Deseamos la pronta recuperación del compañero accidentado. Fuerte abrazo para todos por vuestra entrega y compromiso",
        "RT #USER#: El camino de Santiago por la educación vial y la lucha contra el cáncer,#USER# #USER# #USER# #USER#…",
        "Grandes proyectos para la #HASHTAG# donde #HASHTAG# trabaja activamente.  #USER# #URL#",
        "Muy emotivo el reencuentro de D. Emilio Andrades, se llevó la gran ovación de las jornadas. #URL#",
        "RT #USER#: Si te llega este audio a tu #HASHTAG#...no lo dudes ¡¡ES FALSO!! A este \"tipejo\" sí se le ha ido la olla... Directo a la 🗑 #HASHTAG#…",
        "RT #USER#: Hoy  miércoles repetimos pedibus!! 🚶🏼‍♂️🚶‍♀️una forma divertida y saludable de ir al cole andando. #HASHTAG#  ¿Lo c…",
        "RT #USER#: Hoy ha comenzado en nuestro cole la campaña \"El Juego de la Serpiente\", buscando una mayor movilidad sostenible en el…",
        "Creemos en el cambio cultural que haga los desplazamientos en las ciudades y carreteras,seguros, desde todos los puntos de vista, sobre todo el de los más vulnerables.  Mientras tanto, trabajamos para fomentar los desplazamientos seguros.\n#URL#",
        "#HASHTAG#. No cuesta nada ser #HASHTAG# y mostrar #HASHTAG# por los demás,  mejora la #HASHTAG# de nuestra ciudad. #URL#",
        "#HASHTAG# los compañeros de #USER# publican estas fotos, así que si tienes que bajar en coche a Sevilla.... \n1⃣ Paciencia\n2⃣ Buena música\n3⃣ Una sonrisa\n4⃣ Más paciencia....😉 #URL#",
        "Seguimos difundiendo la campaña de escudos solidarios. En esta ocasión visitamos a Ana Gutierrez gerente del #USER# que nos ha ofrecido su colaboración para acciones de divulgación. 👏👏👏 #URL#",
        "Ya está funcionando el #HASHTAG# de #USER# en la zona de #HASHTAG#, trasera de la parada de #USER#. #URL#",
        "Anoche joven  (29) bajo los efectos de alcohol y otras drogas en la vivienda de sus padres, se autolesiona (leve), lo atiende 🚑.\n Tras varios años en centros de rehabilitación, vuelve a beber estando bajo tratamiento médico.\n Resultado, familia destrozada.\nFoto vía redes. #URL#",
        "RT #USER#: No publiques tus planes de Semana Santa en las #HASHTAG# ni los comentes con desconocidos, por ejemplo si te vas al #HASHTAG#…",
        "RT #USER#: Por la #USER# el próximo domingo 16 haremos una marcha por las calles de #HASHTAG# junto a #USER# y #USER#…",
        "Código Qr. En este, tienes acceso a la página de seguridad del  #HASHTAG# #USER# . #HASHTAG# la 1ª España en llevarlo en los vehículos. #URL#",
        "#HASHTAG# #HASHTAG# Mañana en #USER# #URL#",
        "#HASHTAG#\n Antes, la mayoría de niñas y niños iban andando al cole. ¿Por qué ya no? El predominio de la movilidad motorizada en las calles va en detrimento de la seguridad y la salud infantil. \nNosotros proponemos👇#URL# #URL#",
        "Enlace a magníficos materiales para trabajar #HASHTAG# en #HASHTAG#. Gracias #USER#  de lo mejor.\n#URL# #URL#",
        "Te dejamos este enlace al callejero. \n#URL#",
        "#HASHTAG# base fundamental de la #HASHTAG#. Estacionar en una plaza para personas con Diversidad Funcional son 200€ y un acto #HASHTAG# #URL#",
        "Nuestro apoyo y ánimo a los compañeros #USER# #HASHTAG#  #USER# #USER# y nuestras condolencias por los fallecidos y heridos #URL#",
        "RT #USER#: Esta semana iniciamos nuevo proyecto de #HASHTAG# para el futuro profesorado de primaria. Gracias a la implicación de…",
        "#HASHTAG#. Aprovecha el #HASHTAG# con #HASHTAG# y #HASHTAG#. Si nos necesitas estamos en el 1—1—2 #URL#",
        "🚨 #HASHTAG#\n\n▶️Calle Haya, ⛔ (Acceso sólo para residentes).\n▶️Avd. San Juan ⛔ (en ambos sentidos) de 18,00 a 00,00 h. aprox.\n▶️El viario que discurre por el interior del recinto hípico, quedará ⛔ \nPreferimos que vengas andando, bici o transporte público #URL#",
        "#HASHTAG# en este momento junto a #USER# y #USER#   interviniendo en incendio sótano #HASHTAG#. Sin daños personales #URL#",
        "RT #USER#: Solo educando desde la base lograremos resultados, #USER# #USER# #USER# #USER# #USER# #USER#…",
        "🔴 Concentración silenciosa ante el #HASHTAG# en repulsa a los atentados terroristas de #HASHTAG# y #HASHTAG#\n#HASHTAG# #URL#",
        "RT #USER#: Atención: #USER# aplaza el concierto de Niña Pastori a mañana a las 21:30. Más información, ahora, en taquilla #…",
        "RT #USER#: AESVI, la Alianza Española por la Seguridad Vial Infantil, se presenta ya en el Congreso #HASHTAG# de la forma parte #USER# https…",
        "#USER# #USER# #USER# Muy bien, lo vistes muy claro. Gracias.",
        "Por este motivo informamos que:\n✅Los parques permanecerán cerrados\n✅Extrema las precauciones cuando andes por las calles\n#URL#",
        "#HASHTAG# por favor difunde y confía en los canales oficiales. #URL#",
        "#HASHTAG# empezamos la semana \"fresquitos\" y con una sonrisa. #URL#",
        "#USER# #USER# La zona peatonal es intransitable por las vallas y  está cortada de hace varios dias. De todas formas ya ha quedado reinstalado todo el vallado perimetral. Gracias #URL#",
        "#USER# Gracias a este perfil en redes los vecinos ven la cantidad y variedad de servicios que cubrís, antes solo los afectados o las policías, conocían tal variedad y siempre destacamos vuestra enorme profesionalidad para la resolución de los servicios. #HASHTAG#",
        "#HASHTAG# \nPuedes ejercer tu derecho a voto hasta las 20.00 h. #URL#",
        "Te dejamos esta información importante para evitar engaños a través de #HASHTAG#. Ante alguna duda estamos en el 1-1-2 #URL#",
        "📌 Sábado\n🕙 10 h.\n📌 Bda. Lepanto\nCarrera benéfica a favor de la Asociación #USER# \n#HASHTAG# #HASHTAG# \n👁️ A la señalización e indicaciones de 👩‍✈️👨‍✈️\nSi tienes 🚙 🚗 en las calles de #HASHTAG# informarte que hay cortes parciales.\n😊 Es por una buena causa. #URL#",
        "RT #USER#: Para cerrar la tarde os dejamos un enlace a la charla del programa #HASHTAG# de nuestra coordinadora, Ana Montal…",
        "RT #USER#: .#USER# hablando de la transformación de #HASHTAG#. Buscando la  mayor calidad urbana. La ciudades han de ser para…",
        "RT #USER#: Hoy estamos de luto, un compañero se nos fue realizando su trabajo.#USER# #USER# #USER# #USER# .D…"
      ]
    }
  }
}