{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# creo que no va por lo físico, es una cuestión mental y no sólo en el deporte...falta de inteligencia emocional del mexicano?",
        "#USER# #USER# #USER# De acuerdo, por eso mencionaba que el fraude no era \"sólo\" en el PREP... hay inconsistencias desde el conteo en casilla",
        "Cómo es que el mundo reconoce a #USER# pero quien habla en la #USER# es el canciller de Maduro? #HASHTAG#",
        "#USER# Hay que decidir entre ir al estadio o llenar el tanque de gasolina",
        "#USER# #USER# Coincido, pero se necesita tiempo. Cuántos elementos se están adiestrando a día de hoy? Cuántos ya están listos? Tu propuesta es óptima para ir formar una GN de cero, pero necesitarías un cuerpo de seguridad eficiente que combata la delincuencia mientras capacitas.",
        "#HASHTAG# espero alguien pueda corregirme si estoy mal pero... ¿Cómo se aseguran que un fiscal nombrado por el Senado sería confiable e independiente? al final son partidos políticos poniéndose de acuerdo para nombrar a alguien que les convenga.",
        "Lo único seguro, independientemente de por quién votemos o quién gane... el 2 de julio todos debemos ser críticos del nuevo gobierno. Al final de cuentas eso es la democracia. #HASHTAG# #HASHTAG# #HASHTAG#",
        "#USER# Podría el Congreso aprobar la disminución del presupuesto del Poder Judicial con el cálculo de salarios ya recortados y que ellos se hagan bolas? Podrían aceptar bajarse el sueldo o ganar lo mismo y despedir personal o paralizar el PJ 🤔",
        "#USER# #USER# depende del contexto Don Fede... en Tabasco \"shoto\" es homosexual... pero no siempre es así",
        "#USER# Fueron el PSG de la liga (#HASHTAG#) jaja",
        "#USER# espero no despertar y que nos apliquen un LA LA LAND jajaja",
        "#USER# en un momento se escuchó ¡Vamos Hijo!... no se si el chavo se percató que estaba su mamá y fue lo que lo desconcentró",
        "#USER# #URL# saludos desde México",
        "#USER# #USER# será a Bravos? se te extrañará en los juegos de Olmecas",
        "#HASHTAG# un cuadrangular monumental de Ozzie Canseco contra Sultanes en el Centenario. #USER#",
        "#USER# #USER# Parte de la sábana, PREP y acta escaneada #URL#",
        "#USER# #USER# El partido quedó cancelado... la serie quedó 1-1",
        "#USER# planean hacer una liga de 4? sus jugadores quedan libres para contratarse con el resto de equipos?",
        "#USER# #URL#\n\nAl parecer si debería pedir tiempo al marcar bola muerta... nos fuimos con la finta.",
        "#USER# Se te extrañará en Olmecas, éxito en este nuevo proyecto! \"Nada, ni nadie... la vaaaa a rrrregresar\"",
        "#USER# #USER# El tema es controversial... si bien considero era necesaria su intervención, tmb es cierto que no fueron entrenados para hacer de \"policía\"",
        "#USER# #USER# #USER# #USER# De hecho quienes salieron a dar el anuncio por parte de Morena fueron Barbosa, Polenvsky y Duarte... AMLO sacó su video después",
        "#USER# karexon todavia no se nacionaliza? Lleva años jugando en México",
        "#USER# No considero que haya contradicción; yo interpretaría que MORENA va a presidir la JUCOPO los tres años y por lo tanto, no podría presidir la Mesa Directiva durante ese tiempo.",
        "Me gustaría un #USER# vs #USER# en la #HASHTAG# ⚾️#HASHTAG# #HASHTAG#",
        "#USER# #USER# Creo es más por ganarse el mercado mexicano y porque Checo ha mostrado evolución en su manejo... Massa ya tiene años en F1",
        "Los etiqueto a ustedes que son los expertos en el tema que conozco.",
        "#USER# si quisiera empezar a catar chocolates como afición... Por que marca/tipo de chocolate me recomendarías empezar y cuál sería la forma o método correcto para catarlo?",
        "#USER# #USER# #USER# #USER# #USER# Qué pasó con Tim Torres? Mejor pregunto pa' no andar con #HASHTAG# jaja",
        "Estoy tan saturado de las elecciones, que mi cerebro divaga con el mundial... o es normal soñar con la alineación de Osorio contra Alemania? jaja ahí se las dejo para que le pasen la info al profe 😂 #USER# #USER# #USER# #USER# #HASHTAG# #URL#",
        "#USER# #USER# Gerson en el Mundial sub20 y Paredes concentrado con Paraguay para eliminatorias",
        "#USER# #USER# #USER#  La Volpe no está en la banca... cumple suspensión de #HASHTAG# pasada",
        "#HASHTAG# #USER# feliz porque se le acabó el tiempo jaja hay que reconocer que #USER# es muy bueno para debatir.",
        "#USER# Concacafiano? jaja",
        "Que relevo de calidad de Araiza... 6 IP, 5H, 5K, 0 CL #USER# #USER#",
        "#USER# Aclaro que no se el sentir de los soldados... se que todo el año ellos hacen esa labor y quizás este día ellos disfruten del #HASHTAG#",
        "#USER# #USER# #USER# Morena debe tener copia del acta y foto de la sábana para revisar esto.",
        "#USER# 4. Si se va a España, en dos años puede tramitar su pasaporte comunitario y dejar de ocupar plaza de extranjero; en Holanda son 5 años.",
        "#USER# Qué tienes contra mi paisana (aunque creo que no nació en Tabasco) jaja hoy no lo pude ver :o... ya lista para el próximo Masterchef?",
        "#USER# Turin? 😬... lo de Matel es entendible a mi parecer... lo de la chocolatera quizás algo de la renegociación del TLCAN que no les beneficia y ya se enteraron, o la incertidumbre del nuevo gobierno.",
        "#USER# Deberían dejar de echarle flores a Noris 😑",
        "#USER# #USER# El representante de Morena aparentemente aceptó firmar un acta mal llenada",
        "#USER# #USER# #USER# En Tabasco si hay pueblos mayas, los chontales; con ellos trabajó AMLO cuando estuvo en el Instituto Indigenista de Tabasco.",
        "#USER# Romero no tiene mucha fama de hacer grupo, quizás eso influyó en la desobediencia de Valdespín, eso no me preocupa",
        "#USER# #USER# #USER# En que lugar quedó Olmecas ese año? Siempre se ha dicho que en Tabasco se debe jugar “béisbol pequeño” y tener jugadores veloces más que jonroneros.",
        "#USER# JP Oramas y JS Delgadillo se han enfrentado pero ninguno jugando con Olmecas",
        "#USER# la imagen en la transmisión por internet se va atorando, el audio va perfecto... o sólo me pasa a mi?",
        "#USER# Cuál es el reporte de la lesión de Quintero?",
        "#USER# - diga que nivel tiene (AAA, AA, etc), ver los contratos de jugadores (supongo estarán afiliados a LMB) mil cosas se me ocurren 2/2",
        "#USER# cuál es el lineup? Transmitirá XEVA?",
        "#USER# Para darte una idea... 420 pesos mexicanos son 19.85€",
        "#USER# Quién llegaría por Tim Torres?",
        "RT #USER#: OJO CON ESTO\nHay gente criticando que \"se pierde el tiempo rescatando perros\". No se les olvide que hay perros rescatando…",
        "#USER# Es controversial... qué le da derecho a esa persona de no permitirte cambiarte al lado exterior porque así lo decidiste? 🤔",
        "#USER# #USER# #USER# #USER# Hay mecanismos para poder investigar todo, pero desafortunadamente no hay voluntad política para conducir al país de la mejor manera... se prefiere venganza a justicia",
        "#USER# #USER# si tengo desactivado mi facebook, me obligarán a reactivarlo?",
        "#USER# me han facturado con una clave de producto errónea y mi proveedor no quiere corregir, qué procede?",
        "#USER# #USER# Es el único que se logra embasar y corre adecuadamento las bases... ojalá despierte pronto el resto de la ofensiva",
        "#USER# caso Chalco 966 Básica, y además el PREP no coincide... revisa el acta escaneada, lo que reporta el PREP y la sábana de la casilla",
        "#USER# Si le entro, más tarde me doy de alta en la página.",
        "#USER# #USER# si le dicen \"tas shoto\" es como decir estás menso o tonto, tmb decimos \"hola/ola shoto\" pero no es saludo jaja",
        "Tan sólo sigue 😉 #URL#",
        "#USER# Si fuera el precio por ver todos los partidos de la Liga MX se podría entender... pero sólo ver a Chivas por ese precio?",
        "RT #USER#: #HASHTAG# Reportan hallazgo de siete personas con vida en escombros de Multifamiliar de Tlalpan #URL#…",
        "#USER# #HASHTAG# pero justo ahora le voy a Urías jaja conviene para que se alargue la serie, tú?",
        "#USER# La situación con Lainez es que tiene 16 años y no es normal que debuten a esa edad, saludos paisano.",
        "#USER# me parece influye mucho el umpire, no le permite ver bien a Bellazetin (que aún así tenía que estar más atento)",
        "#USER# #USER# #USER# No la tome yo, es verdad pueden ser manipuladas digitalmente y no puedo asegurar que esta no lo esté (aunque no me lo parece)",
        "Creo que ya no hay nada que “entender”",
        "#USER# felicidades por el campeonato! Excelente afición, apasionada y respetuosa... fui al Serdán apoyando a mis Olmecas",
        "#USER# #USER# #USER# #USER# #USER# Otro que me llegó a gustar fue el que usaron cuando Orlando Sánchez los dirigía y pasaron a playoff, todo verde.",
        "RT #USER#: El Sur del país, una década de estancamiento económico en una gráfica:\n\nFuente: Banco de México #URL#…",
        "#USER# O con mil bots siguiéndote 🤔😬",
        "RT #USER#: Se empata marca de más pitchers usados en un juego (17), en este compromiso de 19 entradas entre #USER# y #USER#…",
        "RT #USER#: Esto debe ser visto por todos aquellos que piensan y dicen que los migrantes llegan a los países a \"quitarles el traba…",
        "#USER# Es probable que sea porque en 2006 le \"tocaba\" a México ser rosa y para 2018 regresar al azul? 🤔",
        "#USER# #USER# Disculpa por entrometerme en el tweet pero, dónde lo compraste?",
        "#USER# Y uno podía pasar horas colgando y llamando",
        "#USER# #URL# qué opinas de esto?",
        "#USER#  jugarán 5 juegos a la semana... de jueves a domingo con doble juego el domingo.",
        "#USER# Estudia entre innings... si llegamos al 23, seguro tendrás tiempo de sobra jaja y saldrás mejor si ganan los Olmecas",
        "#USER# #USER# Gracias, buena noche!",
        "RT #USER#: Papás de Daniel Sánchez de 3ro C, de la escuela Enrique Rébsamen, su hijo está en el hospital Ángeles de Acoxpa!!!",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Seguro, Francia y Perú pasan en el grupo. Éxito en el mundial.",
        "#USER# Se sabe algo de Linares?",
        "RT #USER#: Mural: Tabasco De Mis Sabores\nArtista: Antonio Mendoza\nCiudad De Colores #URL#",
        "#USER# #USER# Jajaja no es triunfalismo... es prever todos los escenarios jaja",
        "#USER# y todo muy tranquilo... tmb bonito estadio",
        "#USER# de dónde es esa foto?",
        "#USER# Desconozco que les pidan pero estaría de acuerdo en que sólo se les solicite pasaporte.",
        "RT #USER#: Antes de decidir rendirte porque el viaje parece muy largo, toma un momento para mirar hacia atrás y ver cuán lejos has…",
        "#USER# Alguna razón?",
        "#USER# Si se pacifica al país con la Guardia Nacional, sería incorrecto? Yo considero que los militares no están adiestrados para seguridad pública, pero hay zonas del país (por no decir todo) donde sería irresponsable retirarlos ya que la policia no es opción en este momento.",
        "#USER# #USER# #USER# Tmb en prestamo?",
        "#USER# Que hace en Vhsa? Que se vaya directo al partido, todavía llega jajaja",
        "#USER# El problema de la casilla 0966 de Chalco es que no coinciden la sábana y el acta (1/2)",
        "#USER# #USER# #USER# Si habrá revisión en el Centenario? En un principio se decía que no",
        "#USER# Cuál es la dirección?",
        "#USER# Quiroz esta lesionado, no puede correr al 100, por eso no se enoja al salir",
        "Para aquellos que decimos que no sirve de nada lanzarse en 1ra para llegar safe jaja clavado de oro! #USER# #URL#"
      ]
    }
  }
}