{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿Los chinos no usan Google?, ni lo necesitan #URL#",
        "Putin refrenda su respaldo a Maduro #URL#",
        "Temen que con Reforma Electoral desaparezca dicho órgano  #URL# #URL#",
        "Advierte Gobernador que Tamaulipas no es “moneda de cambio” #URL#\n#HASHTAG# #HASHTAG#",
        "Apedrean a familia por cambiar la contraseña de Wi-Fi #URL# #URL#",
        "CDMX y otras 6 ciudades del mundo amenazadas por la contaminación #URL#",
        "Debe Federación exentar el IVA a productores del campo #URL#",
        "Cambio climático empeora y las soluciones son bajas: ONU #URL# #URL#",
        "‘Tata’ Martino lleva paso perfecto con el Tricolor #URL#",
        "A la baja el robo en Tamaulipas #URL#",
        "Así fue la impactante caída de soldados de un helicóptero en Colombia #URL#",
        "Rescatan a turista que casi muere ahogada en sargazo #URL# #URL#",
        "Aplica Gobierno de Tamaulipas tecnología de vanguardia para el diagnóstico de tuberculosis #URL#",
        "¡Confirmado! Robert Pattinson será el nuevo Batman #URL#",
        "Tornado golpea una ciudad en Missouri #URL#",
        "Joven escapa de volcán Stromboli en erupción (video) #URL#",
        "'Minecraft Earth' ya está disponible en México #URL#",
        "El mensaje de André-Pierre Gignac a Tomás Boy en redes sociales #URL#",
        "Continúan las presentaciones artísticas del PECDA #URL#",
        "En coloquio de fauna silvestre organizado por la UAT en el marco del Día Mundial del Medio Ambiente.\n\n#URL# #URL#",
        "Suspendió procedimientos quirúrgicos por falta de insumos.  \n#URL# #URL#",
        "Votarán en Cabildo modificación a límites de velocidad #URL#",
        "Venta, intercambio, renta y hasta rifa, opciones para avión #URL#",
        "Habrá 'Canelo' contra Golovkin 3; confirma De La Hoya #URL#",
        "Precio de la ‘gas’ suma 6 semanas a la baja #URL# #URL#",
        "Hasta 25 exhumaciones al mes se realizan en el Panteón de la Cruz #URL#",
        "Las compañías de origen inglés, indio y japonés generarán alrededor de mil nuevos empleos en la ciudad de Reynosa   #URL# #URL#",
        "Darán difusión a reglamento de tránsito en redes #URL#",
        "Niño da lección de perseverancia y Miguel Layún lo felicita en redes (video) #URL# #URL#",
        "DIF Tamaulipas abriga esperanzas con el bazar con causa. #URL#",
        "Familiares de Ovidio Guzmán, hijo de 'El Chapo', ofrecerán mensaje para agradecer a AMLO por su liberación #URL#",
        "Los camiones recolectores del Municipio han llegado a todos los sectores de la capital\n#URL# #URL#",
        "La propuesta pretende otorgar identidad a todos los mexicanos\n\n#URL# #URL#",
        "Denuncian deterioro y riesgo para niños en Cendi de la Burocracia 1 #URL#",
        "¿El sexo oral causa cáncer de garganta? #URL# #URL#",
        "Captan increíble momento en que meteoro choca contra Júpiter #URL#",
        "Inician clases en la UAT #URL#",
        "Encuentran muerta a concursante de 'Enamorándonos' #URL#\n\n#USER# #USER# \n#HASHTAG# #URL#",
        "Adiós iTunes, nuevo iOS 13 y la Mac más poderosa; te traemos lo mejor del Apple WWDC 2019 #URL#",
        "¿Cómo y cuándo será el fin del planeta tierra? Científicos lo explican #URL#",
        "Madrugan empresas con pago de aguinaldos #URL#",
        "Un éxito para los maestros la Reforma Educativa: Arellano #URL#",
        "Pueblo enfurece por el asesinato de dos niñas #URL# #URL#",
        "Avión espacial de Estados Unidos aterriza tras años de orbitar en secreto #URL#",
        "Pondrá Municipio en marcha programa para rehabilitar red de agua potable #URL#",
        "Mujer se queda dormida en el avión; no creerás lo que le pasó #URL#",
        "El virus que graba a usuarios viendo pornografía y los extorsiona #URL#",
        "Urge mejorar la calidad del transporte público en Tamaulipas #URL# #URL#",
        "Pide cronista actualizar patrimonio artístico y edificado de Victoria #URL# #URL#",
        "Niega López Obrador amenaza de recesión para México #URL#",
        "Reportan avistamiento de seis vaquitas marinas #URL#",
        "Homenajes y sepelio de José José, serán en México #URL#",
        "No aguantó Centro de Bienestar y Paz recién inaugurado en Matamoros #URL# #URL#",
        "#HASHTAG# hace berrinche en camión; quería bajar por adelante #URL#",
        "Retrasa Congreso designación de Fiscal Electoral #URL# #URL#",
        "Cazadores van a juicio por matar más de mil jaguares en 20 años #URL#",
        "Podría el FBI colaborar en indagatorias del caso LeBarón #URL#",
        "Abre UAT convocatoria de movilidad nacional e internacional #URL#\n#HASHTAG# #URL#",
        "Taiwán hace historia y legaliza el matrimonio igualitario #URL# #URL#",
        "Frozen 2 muestra en el tráiler una nueva aventura congelada #URL#",
        "Viven la Navidad en El Mante y Ciudad Victoria. #URL#",
        "Seis ancianos fueron detenidos por tener sexo en un bosque #URL#",
        "Suspendió procedimientos quirúrgicos por falta de insumos.  \n#URL# #URL#",
        "Lleva DIF Victoria y Ayuntamiento, Brigada Comunitaria a la Colonia Pajaritos. #URL#",
        "¡Increíble! Mhoni Vidente vaticinó muerte de Jorge Vergara (video) #URL#",
        "Así podría ser el escalofriante aspecto de los humanos en 2100 #URL#",
        "Gobierno de Tamaulipas benefició a doce escuelas #URL#",
        "Mujer muere desangrada tras ser mordida por sus perros en Ohio #URL#",
        "Lady Gaga cae de un escenario mientras baila con un fan #URL#",
        "Piden restauranteros apoyo con pipas de agua #URL#",
        "En esta navidad regala sonrisas con el “JUGUETAM” de Jóvenes Tamaulipas #URL#",
        "Necesaria mayor vigilancia federal en carreteras de Tamaulipas #URL#",
        "Trabajan vecinos de la Vamos Tamaulipas junto con Municipio. #URL#",
        "Genera UAT patentes en materia de biotecnología #URL#",
        "¿Te conectaste a un Wi-Fi gratuito?, mira aquí a lo que te expones #URL#",
        "Aseguran que Romero Deschamps dejará la dirigencia del sindicato petrolero #URL#",
        "La defensa de México nunca se encontró #URL#",
        "Celebran habitantes de Camino Real a Tula, posada navideña con Xico #URL#",
        "Terremotos sacuden Puerto Rico; hay un muerto y daños materiales #URL#",
        "macOS Catalina ya está disponible #URL#",
        "Pone en marcha Cabeza de Vaca las primeras Estaciones de Servicio TAM #URL#",
        "INSABI, un programa criminal: Senador #URL#",
        "Pedirán a quienes publiquen información parcial e inexacta, la rectifiquen #URL# #URL#",
        "Gobierno federal le niega dinero a Tamaulipas: Marón Manzur #URL#",
        "En 18 meses desaparece la Policía Federal: AMLO #URL#",
        "El Tricolor, directo al Hexagonal de Concacaf #URL#",
        "Emma Coronel posa en túnel y causa polémica en redes #URL#",
        "Para frenar el cambio climático, es necesario reducir el consumo de carne: ONU #URL#",
        "Será Tamaulipas primer lugar nacional en abatimiento de carencias en 2020 #URL#",
        "Compañía holandesa presenta el primer auto volador #URL#",
        "Canícula en México será muy intensa; por encima de los 45 grados centígrados #URL#",
        "México y EU son dueños de Concacaf, pero se achican en la FIFA #URL#",
        "Logra la Nasa ‘entrar’ por primera vez al Sol #URL#",
        "Robert Pattinson está en negociaciones para ser Batman #URL# #URL#",
        "Se requiere incentivar uso de energías limpias en sector empresarial #URL# #URL#",
        "Netfliix quiere a Adam Sandler para 4 películas más #URL#",
        "Precio de la ‘gas’ suma 6 semanas a la baja #URL# #URL#",
        "¿Tienes un Huawei y estás preocupado? Debes leer esta nota #URL# #URL#",
        "Niña cumple sueño de conocer a su hermana recién nacida antes de morir #URL#",
        "Mhoni Vidente revela cómo murió la madre de Luis Miguel #URL#"
      ]
    }
  }
}