{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El Roto #URL#",
        "RT #USER#: 24 horas después, nadie ha explicado todavía el pacto alcanzado —que no suscrito— entre PP, Cs y Vox que ha dado al alcaldí…",
        "RT #USER#: Este verano he podido compaginar el trabajo con la lectura. Aquí os dejo algunos de los libros que me he leído o que me est…",
        "37 recetas frescas para disfrutar en verano #URL#",
        "Las últimas nevadas confirman la apertura de la estación de esquí el 23 de noviembre | El Independiente de Granada #URL#",
        "Quién controla #URL#",
        "Consejero de salud y familias de Andalucía: Frenar los recortes y defender la sanidad pública en nuestro hospital HUVNieves Granada - ¡Firma la petición! #URL# vía #USER#",
        "Los que expoliaron Granada, #URL#",
        "Messi se sintió maltratado cuando sus líos con Hacienda; yo me siento maltratado por los que no pagan los impuestos #URL#",
        "Las virtudes cardinales #URL#",
        "Sanidad ordena que 66 productos homeopáticos sean retirados del mercado #URL#",
        "El Roto #URL#",
        "RT #USER#: Hoy, después de 12 años como médico de urgencias, me he sentido moralmente derrotado, con apenas fuerzas para llegar al fina…",
        "El FC Barcelona golpea primero en Miami #URL#",
        "Denuncian el cierre de más 1.800 camas en los hospitales andaluces durante el verano #URL#",
        "Investigación. #URL#",
        "Espías #URL#",
        "La voz de Iñaki Gabilondo: La respuesta, en las urnas #URL#",
        "Por qué no debes chupar las cabezas de las gambas, pero tampoco alarmarte: la recomendación de la AESAN no es nueva (y sirve para todo el año) #URL#",
        "El Roto #URL#",
        "Estas son las actividades gratuitas en Granada del Día de las Ciudades Patrimonio Mundial #URL#",
        "Nueva política. #URL#",
        "Justicia pagará 50.000 euros a unos abuelos privados de ver a sus nietas #URL#",
        "Ahora Granada - Un millar de personas marcha por la salud #URL#",
        "¿Qué eventos se salvan del veto municipal contra la saturación de actos públicos? #URL#",
        "manuel samaniego sorroche acaba de firmar esta petición #URL#",
        "Brote de Listeria por trucha y salmón ahumado en varios países europeos #URL#",
        "El Roto #URL#",
        "La nueva dura campaña de la DGT: la Guardia Civil revisará todos estos detalles de tu coche #URL#",
        "Los obreros  no entran en el juego de la independencia #URL#",
        "RT #USER#: Y aquí, queridos niños, os dejo la definición gráfica de la \"choni esférica\", que viene a ser aquella que es una choni…",
        "Malas prácticas #URL#",
        "El hombre en la sombra #URL#",
        "Mientras el hombre duerme. #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "Ciudadanos de la izquierda a la derecha. #URL#",
        "La fábula de 'La zorra y el cabrón' o por qué Podemos bloquea al PSOE #URL#",
        "Medidores continuos de glucosa: así es como funcionan, y evaluamos si son útiles para aquellos que no padecen diabetes #URL#",
        "E #URL#",
        "Aitor Esteban: “La sociedad española no está preparada para un referéndum de autodeterminación” #URL#",
        "Disponible en España un fármaco que mejora el cáncer de mama metastásico #URL#",
        "Cuánto durará #URL#",
        "Día de la tapa #URL#",
        "No lo aceptan. #URL#",
        "Todos contra todos en la gran quiebra del Popular #URL#",
        "Las últimas lluvias mejoran la situación de un solo pantano metropolitano respecto a 2018 #URL#",
        "Los candidatos del PSOE para presidir el Congreso y el Senado: Meritxell Batet y Manuel Cruz #URL#",
        "RT #USER#: Así habla este político! Y es  juez ! Y tiene sueldo público! Y otros pactan con él! #URL#",
        "Estos son los alimentos que te ayudan a controlar tus niveles de glucosa en sangre #URL#",
        "Juan José Millás se confiesa a Thais Villas: \"Escribir me da pánico\" #URL#",
        "El imperio del capital, insulta a los ingleses #URL#",
        "RT #USER#: Mañana, 4 de diciembre, entra en vigor el Decreto 472/2019, de 28 de mayo, por el que se regulan las hojas de quejas y r…",
        "El Roto #URL#",
        "El Granada gana al Barcelona y se coloca líder de Primera #URL#",
        "El inmovilismo #URL#",
        "RT #USER#: #USER# Madrid siempre será un lugar mejor gracias a ti. Chimpún. Gracias por todo ❤️",
        "Ahora Granada - Un convenio para mejorar la calidad de vida de enfermos y trasplantados hepáticos #URL#",
        "El Parlamento británico aprueba una enmienda para forzar la extensión del 'brexit' #URL#",
        "La paradoja del reparto en la UE: agridulce para Sánchez, bueno para España #URL#",
        "Sevilla y Málaga, mandan en la Junta #URL#",
        "La Audiencia Nacional destapa la red corrupta de la familia del dictador sirio El Asad en España #URL#",
        "RT #USER#: Ya está aquí la censura. El gobierno andaluz PP-CS-VOX retira \"los girasoles ciegos\" como obra literaria en 2°Bachille…",
        "Mandeep Mehra: «Los corazones artificiales van avanzando y el futuro es brillante» #URL#",
        "Carteras  a la vista. #URL#",
        "Las fiestas patronales de Cenes de la Vega llenarán de actividades lúdicas y gastronómicas sus calles y plazas #URL#",
        "David con los Reyes. #URL#",
        "Cambio de hora: ¿cuándo se cambian los relojes para el horario de invierno 2019-2020? #URL#",
        "Buena idea #URL#",
        "El rechazo a la reforma educativa que planea la Junta moviliza a las AMPA | El Independiente de Granada #URL#",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# #USER# Ya queda muy poco!!Va a ser muy interesan…",
        "El Roto #URL#",
        "Es más de baloncesto. #URL#",
        "Ahora Granada - El día en que el 'infierno' cobró vida en Cenes de la Vega #URL#",
        "Alentado a la violencia #URL#",
        "Está en la curva #URL#",
        "Nuevas tecnologías. #URL#",
        "El deshielo en Sierra Nevada, todo un espectáculo | El Independiente de Granada #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "Titulados #URL#",
        "Un fallo deja sin campanadas a Granada #URL#",
        "El paro sube en 13.907 personas en septiembre #URL#",
        "Gobierno este mes. #URL#",
        "El alcalde de Almería pide a la población que no salga de sus casas #URL#",
        "Sánchez e Iglesias alcanzan un acuerdo para formar un Gobierno de coalición #URL#",
        "El BBVA propone subir impuestos para acabar con el déficit de la Seguridad Social - Diario Progresista #URL#",
        "Vox considera que la homosexualidad no debe hacerse pública #URL#",
        "Sanidad ordena la retirada de nuevos lotes de Omeprazol de una farmacéutica india #URL#",
        "Humo y colorines, lanza. #URL#",
        "La Sanidad de Granada sin personal. #URL#",
        "“No hablo, no huelo, no me muevo, pero sueño y quiero despertar mañana” #URL#",
        "Nuevo parlamento,  nuevas formas #URL#",
        "Demasiado para el body #URL#",
        "Ecologistas en Acción alerta de la masificación y las agresiones medioambientales en las cumbres de Sierra Nevada | El Independiente de Granada #URL#",
        "Julia Otero: \"La ultraderecha parece tener un objetivo: las mujeres\" #URL#",
        "RT #USER#: Se trata de un procedimiento complejo indicado para pacientes con enfermedades cardiacas severas, que portan prótesis tri…",
        "Juan Vázquez también dimite y evidencia una crisis sin parangón en Ciudadanos #URL#",
        "No esperabamos otra cosa para el honorable. #URL#",
        "Manías persecutoria #URL#",
        "Recortes a favor de la sanidad privada y de la educación concertada, ese es su ideario #URL#",
        "RT #USER#: Nuestro compañero el Dr. Jiménez-Jáimez con lo más granado de la cardio-genética nacional. La Unidad de Cardiopatías Fa…"
      ]
    }
  }
}