{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Arconatura lanza un SOS ante la falta de voluntarios - VIVIR JAEN #URL#",
        "El BCE propone que los bancos cobren a los clientes por guardar su dinero #URL#",
        "Siempre que bucea, este tiburón quiere estar junto a él. Ha sucedido por 7 años y son grandes amigos #URL#",
        "Europa concluye que el bisfenol A daña el hígado, el riñón y la glándula mamaria #URL#",
        "\"La maternidad es una cárcel; el padre es libre pero la madre, no\" #URL#",
        "¿Sabían que el Vaticano posee la cantidad de dinero suficiente paraacabar con la pobreza mundial dos veces? #URL#",
        "El amianto no está solo, las otras sustancias tóxicas #URL#",
        "11 miradores en España que visitar antes de morir #URL#",
        "La deforestación de la selva amazónica alcanza su nivel más alto en 10 años #URL#",
        "Los OVNIs visitan Cádiz #URL#",
        "Hijos tiranos: síntomas para identificarlos #URL#",
        "Alguien sabe k fiesta celebran hoy k desde las 8 están tirando cohetes!!? \nNo he visto un pueblo con más celebraciones.",
        "Menudos fichajes de partidos políticos, claro ejemplo del nivel cultural de los españoles. Oleee",
        "El jefe de los Tedax asegura que el Gobierno de Aznar le pidió que asumiera la mentira sobre el 11M #URL#",
        "YO NO VOY!\nBasta de manipulaciones!\nDespertando!!!",
        "La ONU pide cambios sin precedentes para evitar la catástrofe medioambiental del planeta #URL#",
        "Avance: Científicos a punto de curar la Esclerosis múltiple en 2,3 millones de pacientes #URL#",
        "Escuela uruguaya enseña meditación a los niños para enfrentar bullying y violencia #URL#",
        "Islandia es el primer país en prohibir pagar salario inferior a las mujeres | Nation #URL#",
        "El equipo del Dr. Barbacid logra la desaparición total del cáncer de páncreas más agresivo #URL#",
        "FMD: la dieta que simula el ayuno y retarda el envejecimiento #URL#",
        "Demostrada la existencia de principio activo en la Homeopatía - Revista Natural #URL#",
        "El Nazareno! \nCortesía de Inmaculada #URL#",
        "Tiene 11 años, la obligan a casarse, y dice por YouTube que prefiere la muerte #URL#",
        "Valiente mujer venció a la industria minera y salvó al leopardo de las nieves de la extinción #URL#",
        "Asesinada una mujer en el barrio de Santa Isabel en Jaén - Hora Jaén #URL#",
        "Música para despertar los recuerdos que se lleva el alzhéimer #URL#",
        "Esta botella de agua es libre de plástico y se descompone en 3 semanas - Nation #URL#",
        "Confundir el diagnóstico de un infarto con ansiedad hace que la mujeres mueran más al sufrir ataques al corazón #URL#",
        "Oficialmente dan a conocer la vacuna contra la diabetes. #URL#",
        "Nikola Tesla y el enigma de los números 3, 6 y 9 (el código de la creación) #URL#",
        "Los obispos han cedido a Cáritas sólo 21 de los 992 millones sacados del IRPF en los peores años de la crisis #URL#",
        "Facundo Manes: \"La soledad mata más que la contaminación, la obesidad o el alcoholismo\" #URL#",
        "Estudio revela que tratar a un perro como un hijo, es parte de un trastorno mental #URL#",
        "Una pulsera detecta el ictus y salvará vidas a partir del año que viene - #URL# #URL#",
        "Enfermera adopta a anciana con cáncer abandonada por su familia: “Ella es mi niña” #URL#",
        "Mexicanos crean una regadera que reduce el consumo de agua hasta 70% #URL#",
        "Fantástica representación del origen de las lenguas habladas por la mitad de la población mundial #URL#",
        "Cúrcuma y miel: el antibiótico natural más potente - El Horticultor #URL#",
        "Estos alemanes son muy oscuros #URL#",
        "Fomentar estas actividades trae cambio y consciencia. #URL#",
        "Amancio Ortega construirá un centro para personas con parálisis cerebral #URL#",
        "Condenan al youtuber que humilló a un mendigo a pagarle 20.000 euros y a no entrar en YouTube en 5 años #URL#",
        "Vaticano: La Policía irrumpe en una orgía gay con drogas en el apartamento de un sacerdote #URL#",
        "El último peligro de comer la carne poco hecha: nueva alerta bacteriana #URL#",
        "Alerta sanitaria: retiran toallitas del Carrefour contaminadas por una bacteria #URL#",
        "El psicólogo a bordo del ‘Open Arms’: “La situación es insostenible, corremos el riesgo de vivir una tragedia” #URL#",
        "Perfección! #URL#",
        "Animales?\nAnimales nosotros #URL#",
        "Con solo verlos cambia tu vibración #URL#",
        "#HASHTAG#: el grito de los hombres en las redes contra las palabras de Fran Rivera #URL#",
        "Un escáner ocular es capaz de detectar en segundos signos de alzhéimer temprano #URL#",
        "Me gusta lo simple: un abrazo, un gracias, un \"cuídate\" #URL#",
        "Antes de la colonización, los nativos norteamericanos reconocían 5 géneros #URL#",
        "La Junta conocía la existencia de los chorizos de Magrudis desde al menos el 20 de agosto #URL#",
        "Queda mucho camino por delante, sobre todo entre las propias mujeres, esto es en Italia, xro ahí queda......... #URL#",
        "Insultada en París por políticos franceses hacia insultada en París por políticos franceses #URL#",
        "¿Cómo influye la autoestima en un estilo de vida saludable? - Via Nature #URL#",
        "El gobierno español inicia una campaña en contra de la salud de los españoles y a favor de las multinacionales farmacéuticas #URL#",
        "SADHGURU - Deja la audiencia sin palabras #URL#",
        "El Parlamento italiano recorta la pensión vitalicia de los exdiputados #URL#",
        "Hacer ejercicio, el mejor arma contra la depresión y la ansiedad #URL#",
        "El cerebro produce miles de neuronas nuevas hasta pasados los 80 años #URL#",
        "Miguel Lorente: \"Hasta que no entendamos que matar un hijo es violencia de género seguiremos fallando\" #URL#",
        "La granadina Adela Sáez declarada mejor cirujana de España - Puerta Barrera #URL#",
        "El Arroyo Baños gana salud de la mano de 'Linares se pone en Verde' #URL#",
        "Supervivencia poética: mariposas y abejas beben lágrimas de las tortugas en el Amazonas - Ecoosfera #URL#",
        "Estamos que lo tiramos! #URL#",
        "La Naturaleza guarda un orden inteligente - Espacio Ser y Luz: Naturopatia y terapias naturales en Móstoles #URL#",
        "Monjes con Habilidades \"Sobrehumanas\" muestran a los Científicos lo que Todos podemos Hacer #URL#",
        "El vehículo que utiliza aire en lugar de combustible. Y funciona de verdad #URL#",
        "El juez Elpidio José Silva: \"La madre de la corrupción está en el poder judicial\" #URL#",
        "\"El 5G es una gran trampa para espiarnos, nos están engañando a todos\" #URL#",
        "Cada persona ingiere 100.000 partículas de microplástico al año #URL#",
        "Modigliani y la pureza “primitiva” de sus retratos. - 3 minutos de arte #URL#",
        "¿Quieres tener una mente fuerte? Puedes comenzar practicando estos 8 hábitos #URL#",
        "De estar en la cárcel por insumiso, a cabeza de lista de Vox al Senado por Teruel #URL#",
        "El Santander y la hipocresía con el cambio climático - Diario16 #URL#",
        "Animo jóvenes estamos con vosotros! Apoyando vuestro despertar!\nBendiciones",
        "Fabrican el primer disco duro que lee y almacena datos en ADN #URL#",
        "Mientras, ellos se siguen riendo de ti, de mi, de todos #URL#",
        "Portugal, el milagro de crecer gastando en la gente #URL#",
        "Google rompe con Huawei cuyos móviles se quedarían sin ‘app’ ni actualizaciones #URL#",
        "9 formas de incrementar los niveles de dopamina en tu cerebro naturalmente #URL#",
        "Qué hacer si nos encontramos un pájaro bebé que se ha caído del nido #URL#",
        "Cuando el mundo arrinconó a Sinead O’Connor por denunciar los abusos de la Iglesia #URL#",
        "Monta tu propio invernadero casero barato paso a paso #URL#",
        "Él es Toto, el perrito labrador que espera afuera del hospital a su dueño fallecido #URL#",
        "Camisetas de fiestas universitarias de Valencia: desde el machismo a la apología de la violación #URL#",
        "Denuncian al Estado por \"suprimir de facto\" el derecho de los consumidores a ejercer acciones judiciales contra la banca - Diario16 #URL#",
        "El cirujano Pedro Cavadas, Premio de Honor en Labores Sociales en Salud 2019 | Córdoba Buenas Noticias #URL#",
        "Profesor universitario a sus alumnas: \"A las indígenas les gustaba que los españoles las violasen\" #URL#",
        "Teresa Rodríguez devuelve 8.640 euros en dietas cobradas durante su baja por maternidad #URL#",
        "5 rasgos en común que tienen los manipuladores #URL#",
        "El origen del párkinson está en el intestino #URL#",
        "La primera máquina de descuentos por reciclaje se estrena con «hasta 50 euros» por lata en Granada #URL#",
        "Cuando los ricos sí pueden contaminar #URL#",
        "India lanza una inspección de los centros de la Madre Teresa por sospecha de tráfico de bebés #URL#",
        "Tal cual!  Dejemos de engañarnos #URL#",
        "Las clases de música generan nuevas conexiones cerebrales en niños #URL#"
      ]
    }
  }
}