{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Sólo 5 años de cárcel por matar a un hombre que llevaba tirantes de la bandera de España #URL#",
        "Amancio Ortega duplica sus donaciones para residencias de mayores y equipamientos médicos #URL#",
        "Arcadi Espada pide castigar a mujeres que den a luz a ‘hijos tontos, enfermos y peores’ #URL#",
        "#USER# La ofensa es la razón de ser vuestra",
        "El alzamiento de Vox hace temblar a Podemos y hunde a Rivera tras la sentencia del procés #URL#",
        "FORMIDABLE REPASO de Alejandro Fernández al Gobierno de TORRA por los ATAQUES de TV3 a los MOSSOS #URL#",
        "Derriban estatua de Hugo Chávez en Bolivia | La República EC #URL#",
        "Queman un monigote de la Guardia Civil con tricornio en Sabadell #URL#",
        "Podemos quiere obligar a ceder su vivienda vacía a cualquier propietario #URL#",
        "El coste de los sueldos de altos cargos sube un 15,9 por ciento con el Gobierno de Sánchez #URL#",
        "La contundente respuesta de Xavi Hernández a la sentencia del «procés» #URL#",
        "La Guardia Civil grabó conversaciones de Torra prometiendo apoyo institucional a los CDR #URL#",
        "Familia sin corazón se muda y deja atrás a su perrita embarazada #URL#",
        "La mujer de Quim Torra se va de manifestación independentista con escolta y coche oficial #URL#",
        "Canarias se enfrenta a un fin de semana duro: lluvias, fuertes oleajes y vientos de más de 80 km/h #URL#",
        "Destapan que el PSOE de Susana Díaz tenía un sistema de compra de votos #URL#",
        "¡Multan a Pedro Sánchez por hacer trampas en la campaña electoral! #URL#",
        "La cabeza de Torra caerá antes de Navidad • El Matinal #URL#",
        "A la cárcel por quemar una bandera de EE.UU. y publicar las fotos en Facebook #URL#",
        "Ada Colau: \"Esto no puede seguir así, Barcelona es nuestra casa\" #URL#",
        "Miles de españoles agradecen a Pablo Llarena su dedicación para encarcelar a Puigdemont: \"¡Eres un grande!\" #URL#",
        "Mariano Rajoy: \"A Sánchez le habría ido mejor con mi colchón\" #URL#",
        "Hombre le cortó el pene al sacerdote que violó a su hija de 9 años. #URL#",
        "RT #USER#: Mal vamos si un líder de la protesta contra el G7 es la escoria de Otegi, que habla de \"Marta Rovira, una exiliada republ…",
        "RT #USER#: Y por esta razón MADRID es más segura que Barcelona...punto.\n #URL#",
        "Marlaska se fotografía con policías heridos en Barcelona tras la ausencia denunciada por OKDIARIO #URL#",
        "Un informe oculto da un vuelco electoral y hunde a Pedro Sánchez y a las izquierdas - Periodista Digital #URL#",
        "Los Pujol llegaron a acumular 18 millones en un fondo de Suiza #URL#",
        "Santiago Abascal, dispuesto a \"bloquear otra vez con tal de que no gobierne el PSOE\" #URL#",
        "Este es Raimon Senpau, el director del hotel de lujo de Barcelona que da refugio a los CDR violentos: “Estáis en casa” - Periodista Digital #URL#",
        "Torra propone ahora una Constitución catalana #URL#",
        "Juan José Torrente: «De 300 a 500 'mossos' queremos abandonar el Cuerpo y pasarnos a la Policía Nacional» #URL#",
        "RT #USER#: Algunos me han acusado de falta de humanidad por criticar a Open Arms.\n\nLo que es falta de humanidad es lo que hace Open…",
        "Pablo Casado podría estar hasta siete años inhabilitado por el caso del Máster #URL#",
        "Podemos propone \"demoler\" la cruz del Valle de los Caídos y quitar la basílica a la Iglesia #URL#",
        "La juez Alaya asegura que la condena al PP en Gürtel no es equiparable al juicio de los ERE #URL#",
        "Pedro Sánchez daría permiso de residencia a todos los inmigrantes irregulares #URL#",
        "Rafa Nadal y Amancio Ortega, los mejores españoles de 2019 #URL#",
        "*OJO PENSIONISTAS !!!*\n\nAyer se supo que el *PSOE* despidió a su informático por hacer público el pacto secreto que tienen con *Unidas Podemos* y *EH Bildu* si ganan las elecciones.\n\nEn dicho documento acuerdan una... #URL#",
        "Juan José Torrente: «De 300 a 500 'mossos' queremos abandonar el Cuerpo y pasarnos a la Policía Nacional» #URL#",
        "Elecciones 2019: Pedro Piqueras le pregunta a Pedro Sánchez por la \"represión\" policial en Cataluña... y el presidente no le corrige #URL#",
        "José Amedo amenaza al Estado con publicar los papeles del GAL que dinamitarían al PSOE #URL#",
        "Pablo Iglesias critica a la Policía por usar balas de gomas contra los violentos separatistas #URL#",
        "Rodrigo Lanza condenado a cinco años por el crimen de los tirantes #URL#",
        "Losantos pide que se juzgue por \"alta traición\" a Sánchez y a su Gobierno #URL#",
        "Zapatero ataca a VOX y a sus votantes: «Lo más preocupante son sus falsedades. Cualquier día dirán que la Tierra es plana» • El Matinal #URL#",
        "Estados Unidos impide a Otegi sobrevolar su espacio aéreo para viajar a Cuba #URL#",
        "“El PSOE no tiene por qué avergonzarse del caso de los ERE” #URL#",
        "Fracaso de la rueda de prensa independentista en la \"embajada catalana\" en Berlín: solo acude un periodista #URL#",
        "La vida rota de una Cataluña al borde de la guerra civil #URL#",
        "Echenique sobre la intervención de Abascal: \"Como no suba a la tribuna con pistola, no sé cómo va a superar a Casado\" #URL#",
        "Pillan al PSOE planeando todo en 2017 para evitar que Griñán tuviera que devolver el dinero robado en los ERE • El Matinal #URL#",
        "RT #USER#: Vaya por Dios. Ahora resulta que el genocidio ya estaba. Que en aquel paraíso prehispánico, algunos se autogenocidaban so…",
        "RT #USER#: El mejor resumen del verdadero objetivo del prusés (además de que los ladrones del 3% escaparan de la justicia) 👇🏼\nGabrie…",
        "Junqueras responde desde la cárcel: \"¡Nulidad de la sentencia y libertad para todos!\" #URL#",
        "CARTA ABIERTA A PABLO IGLESIAS\n\nQuerido Pablo: hoy me pillas de buenas. He comido estupendamente y ahora me estoy tomando un café con un orujo, o sea que bien. Así que no voy a ser muy duro contigo. Pero, aunque no... #URL#",
        "#USER# #USER# Sáhara libre de la tirania",
        "Separatistas e izquierdistas hacen cachondeo en Twitter de la muerte de la Infanta Pilar #URL#",
        "Descubren que el dinero de los ERE roza los 1.000 millones de euros #URL#",
        "Errejón no descarta ser ministro en un Gobierno de Sánchez #URL#",
        "Podemos pide destronar al Rey antes de pactar con Pedro Sánchez #URL#",
        "Musulmanes en España: “Estamos hartos de los españoles y los cristianos” #URL#",
        "Sale a la luz la opinión de un agente de la Guardia Urbana ante la tolerancia hacia los violentos de Colau y sus socios socialistas #URL# vía #USER#",
        "Rufián se afilia a VOX tras ser abucheado por los CDR #URL#",
        "Juan Carlos Girauta sobre el etarra Josu Ternera: «Es un hijo de la gran puta que mató a cinco niñas» • El Matinal #URL#",
        "La Fiscalía investiga como \"delito de odio\" el acoso de los CDR a los cuarteles de la Guardia Civil #URL#",
        "«Soy el presidente del Gobierno y haré lo que quiera en la Cámara» #URL#",
        "Marlaska: \"Se está investigando quién hay detrás del Tsunami Democràtic\" #URL#",
        "Sentencia ERE Andalucía: Señor Sánchez, haga un ‘Rajoy’ y váyase, su partido ha robado 680 millones #URL#",
        "Compromís pide suprimir la religión en las aulas mientras dará la islámica y la adventista en Valencia #URL#",
        "“No soy racista, voto a Vox porque primero hay que arreglar tu país” #URL#",
        "#USER# Me encantaría que gente como tú no estuviera aquí, os desearía lejos de tantos fascistas y mala gente, vosotros sois geniales y debería estar en el paraíso como raza superior, se que sois muy demócratas y aquí no encajais, a qué esperáis?",
        "Jose Manuel Soto explota contra el PSOE: \"Sois escoria. Bazofia humana sin principios\" #URL#",
        "PSOE-A insiste en la \"honradez\" de Chaves y Griñán: \"No se han enriquecido ni ha habido financiación ilegal\" #URL#",
        "Maduro logra un puesto en el Consejo de Derechos Humanos de la ONU #URL#",
        "Holanda prohíbe desde este jueves el uso del burka en espacios públicos #URL#",
        "RT #USER#: “Si Occidente continúa por este funesto camino, hay un gran riesgo de que (..) desaparezca, invadido por los extranjero…",
        "Los bomberos deberán dominar el catalán para apagar fuegos #URL#",
        "Concentración en Cáceres en apoyo a los presos del 'procés' #URL#",
        "La teniente Carmen Pérez, primera mujer al frente de un puesto de la Guardia Civil en Córdoba #URL#",
        "RT #USER#: #USER# ¿Podrían haberlo hecho sin que los gobiernos, los dos grandes partidos, los tribunales, la policía y los medios…",
        "Hospitalizada la presidenta de VOX Cuenca tras recibir una paliza al grito de “fascista” #URL#",
        "VOX propone cambiar el nombre a la avenida Santiago Carrillo por el de Amancio Ortega en Sevilla #URL#",
        "Rufián abandona la manifestación entre insultos y abucheos #URL#",
        "Bertín Osborne: «España es el país con más políticos idiotas por metro cuadrado» #URL#",
        "Una BRILLANTE Ana ORAMAS FULMINA a Pedro SÁNCHEZ y le ARRUINA la Sesión de Investidura #URL#",
        "Tomares saca en procesión una bandera de España gigante portada por niños para celebrar el día de la Constitución #URL#",
        "RT #USER#: Yo follo en español porque tengo 500 millones más de posibilidades. \n\nLa 'guerra de camisetas' en Cataluña la libran mu…",
        "Torres, a Marruecos: “Las aguas canarias no se tocan ni un milímetro” #URL#",
        "Iglesias empuja al Gobierno a aceptar la mesa de diálogo que exige ERC #URL#",
        "Bruselas no se fía de Pedro Sánchez #URL#",
        "El PSC insiste en reconocer a Cataluña como una nación y a España como un Estado plurinacional #URL#",
        "¿DEBE VOX proponer una MOCIÓN DE CENSURA tras la SENTENCIA de los ERE? #URL#",
        "Agresión en el metro de Barcelona por llevar una bandera y una gorra españolas #URL#",
        "Torra asume llegar hasta la guerra civil para lograr la independencia - Diario16 #URL#",
        "Brasil inicia la eliminación de símbolos socialistas / El efecto Bolsonaro ha comenzado #URL#",
        "Un marroquí mata a una mujer española de 61 años en Mallorca • El Matinal #URL#",
        "Falta de sєxơ en las mujeres incrementa el riesgo de ɱueгte súbita #URL#ɱueгte-subita/",
        "RT #USER#: El mundo al revés: llevas una bandera nacional y la seguridad se te echa encima como si fueras un peligroso delincuente.…",
        "Medalla de oro para surfers marplatenses con síndrome de down #URL#"
      ]
    }
  }
}