{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: #HASHTAG# que bonita eres. #HASHTAG# ciudad de la Luz ❤️ #URL#",
        "RT #USER#: #HASHTAG# Hay está tu Goya  ❗Sánchez❗👇.El  recibimiento de los Españoles al Presidente más traidor de la historia de E…",
        "RT #USER#: Fueron 10 años viviendo juntos (1989-1999). Fue más que mi pareja. Era mi amiga, mi apoyo, mi alma. Por ella miraban mi…",
        "RT #USER#: Cambió de avión, pero no tocó suelo español. Hizo parapente con los huevos del ministro. #URL#",
        "RT #USER#: &gt;&gt;&gt; Wall Street Journal, Newsweek, etc, ... TODOS.), utilizan la estrategia de distraer a la población con programas de…",
        "RT #USER#: Por esta denuncia que hace #USER# debería firmarse una iniciativa colectiva popular contra Twitter. Y creo que h…",
        "RT #USER#: Una valiente cubana se atrevió a grabar un video sobre la realidad de muchos edificios en La Habana  #HASHTAG#. Esos edifi…",
        "RT #USER#: Si un cineasta no puede pagar una mísera película, entonces es mejor que no la haya. Ya la hará otro cineasta que sea m…",
        "RT #USER#: Para las residencias de ancianos no hay fondos. Para los centros penitenciarios como este de Archidona-Málaga sí.\n\nPor cierto…",
        "RT #USER#: Sábado, 16.30 horas. Convocatoria a los medios en Cantavieja para la visita de Pedro Sánchez a Teruel. En la convocatoria se…",
        "RT #USER#: la peña diciendo \"qué bien lo hace\" a literalmente un pen drive.",
        "RT #USER#: Tras el comentario de Évole “Lastima, porque un hostion le vendría bien” veo tuits de #USER#, #USER#, #USER#…",
        "EEUU anuncia en Davos que cerrará acuerdos comerciales con UE y Reino Unido en el 2020: #URL#",
        "RT #USER#: Eso es el “Progreso” (?) que creó el castrismo: miseria pura, dura, generalizada y ...eterna!!!",
        "Sanidad detecta un posible caso de coronavirus en Torrevieja (Alicante): #URL#",
        "RT #USER#: La salida del Reino Unido de la Unión Europea es un hecho histórico: es una leccion para los que siempre pretenden confu…",
        "RT #USER#: Ya llevan dos años robando el oro al pueblo venezolano. Ahora lo hacen con el permiso del gobierno de Sánchez, y de su p…",
        "RT #USER#: Los dinosaurios también se extinguieron por culpa de España",
        "La retribución de altos cargos supera a la de los ministros: de los 110.000 euros de Iván Redondo a los 85.000 de Beatriz Gimeno #URL#",
        "RT #USER#: #USER# Señor presidente. Yo las cosas las digo a la cara.  Y esos inventos suyos van a saberse. Saludos. Y tápese, que…",
        "RT #USER#: Y lo conseguirá, yo estoy a favor. \n\nSantiago Abascal anuncia que VOX buscará que Pedro Sánchez sea imputado por alta t…",
        "RT #USER#: Enric Auquer, Goya al Mejor Actor Revelación: \"Gracias a todas las antifascistas del mundo\".\nSolo le faltó el lacito amar…",
        "RT #USER#: A ver si podéis pillar al chulo este vacilón...y le ponéis las pilas.\nEs un cagao que va insultando a la gente porque s…",
        "RT #USER#: Si es q tenemos un presidente del gobierno muy TON-TO. El Ministerio de Ciencia e Innovación y el de Universidades crean un ó…",
        "Pablo Iglesias: \"No me gusta ver a los presos independentistas en la cárcel\" #URL# vía #USER#",
        "RT #USER#: #HASHTAG#...... No merecemos a un soez barriobajero y pendenciero que miente como un bellaco, y encima se encara con ch…",
        "RT #USER#: Esto es eXpaña \nLes dan comida y la tiran a la basura \n\nLos paga pensiones del gobierno Frankenstein #USER# #URL#…",
        "RT #USER#: Al día siguiente de dejar a Torra casi llorando en el Parlament, Junqueras, condenado en firme por el Tribunal Supremo,…",
        "RT #USER#: Que recuerdos de cuando las feministas se hinchaban a follar para ir de rebeldes en vez de querer prohibirlo o regularl…",
        "RT #USER#: Detenidos dos ministros de Evo Morales testigos de la financiación de Podemos cuando huían de Bolivia. \n\n¿Cuánto diner…",
        "RT #USER#: #USER# #USER# Es bien sabido que el que de verdad manda en España es el narco-coletas Pablenin; Sanchez no es más…",
        "RT #USER#: 🤔 ... a ver si hay suerte y se produce efecto dominó !\n\n... porque SOLO ! DESTRUYENDO aquellos que pretenden que nuestr…",
        "RT #USER#: #HASHTAG# \nApagón de Twitter, el 28 de enero (hoy) desde las 18.00 de la tarde hasta las 6.00 de la mañana de 29 de e…",
        "RT #USER#: Atención al vídeo, oigan lo q está pasando! Si quieren saber los impuestos, el dinero que nos sacan del bolsillo dónde v…",
        "RT #USER#: 🚨 \"La UE debe investigar el trasfondo de esta gravísima violación de las sanciones contra criminales de Caracas\".\n\n📢 #USER#…",
        "RT #USER#: Me acabo de dar cuenta que confundo los tuits de la fallarás con los de la Beni. \nQue me lío con las dos y las confundo",
        "RT #USER#: Si cuando digo que hay que APRENDER a votar, es como decir que votar no consiste en meter cualquier papel en una urna. Es…",
        "RT #USER#: Desde el 1 de diciembre ya llevamos 4 niños asesinados víctimas de la violencia intrafamiliar.\nEl PSOE y sus socios de Gobi…",
        "RT #USER#: La valentía de defender la verdad frente a la mentira, frente a la ignorancia, la complicidad y tanta cobardía.",
        "RT #USER#: La información es poder, cuelgo toda la información negativa que veo para concienciar, de que hay que prepararse,  llenar la…",
        "RT #USER#: Miles de ciudadanos de Wuhan se animan entre ellos para soportar la psicosis, el desabastecimiento... el virus...\n#HASHTAG#…",
        "RT #USER#: 🇻🇪🤝🇪🇦 #USER# se ha reunido hoy con #USER# en Madrid.\n\nLe ha mostrado su vergüenza por el desaire institucional…",
        "Policías y fiscales acusan de inacción al Gobierno de Baleares por el caso de los menores #URL#",
        "Falsa alarma: los análisis del turista chino ingresado en Granada descartan el coronavirus: #URL#",
        "RT #USER#: La vida no tiene precio. Y como no tiene precio, no tiene ningún sentido desmantelar una sanidad pública buena que pod…",
        "RT #USER#: Acaba de morir mi perrito envenenao. Los días que ha pasado hasta morir se lo deseo a los hijos de la gran puta que hayan pu…",
        "RT #USER#: Pablo Casado le pidió a Pedro Sánchez que asista al Congreso de los Diputados para que expliqué qué fue lo que sucedió en el A…",
        "RT #USER#: #USER# Sarna con gusto no pica, ¿verdad Zánchez?. #URL#",
        "RT #USER#: Hay que cerrarlo, como todas las cadenas autonómicas que son otro foco de infección ideológica y siempre en las mismas manos.…",
        "RT #USER#: #USER# #USER# Aquí explican que UE no tomará medidas y la Sra caminando 😳por suelo español en La foto 😳#HASHTAG#…",
        "RT #USER#: Ledezma recomienda cuidar las instituciones de España ante la polémica supuesta reunión entre autoridades de ese país y la fun…",
        "RT #USER#: ¿Qué! Democracia, la que no respetais vosotros en ningún momento, llegando a acuerdos con filoterroristas, separatistas…",
        "RT #USER#: El día que ya lo consiga Madrid, veo a Lamban, García Page y  Fernández Vara vendiendo kleenex en los semáforos.\n#URL#…",
        "Ultimátum del Hermitage a Colau: o en el Puerto o nada #URL#",
        "RT #USER#: Tenemos alrededor de la mitad del litio del planeta, que se usa en celulares, computadoras, vehículos, cámaras, etc. Los p…",
        "RT #USER#: #USER# #USER# A recoger un amigo a altas horas de la madrugada.\nSolo pasaba de casualidad encontrándome con…",
        "RT #USER#: La concejal de cultura de #USER#, #USER#, dijo que yo no podía presentar mi libro hoy en el Teatro de…",
        "RT #USER#: “El mal se ha extendido a la política cotidiana. La carga teórica no sobrevive apenas, como es natural, pero dejó la es…",
        "RT #USER#: FASCISMO PURO Y DURO. Fiscalía actúen.",
        "Mal arranque de 2020 para Calviño: aluvión de datos negativos para la economía - Libre Mercado #URL#",
        "RT #USER#: #USER# Se supone que puedes hacer tuyo el fondo al final de la vida laboral si no lo has utilizado antes.",
        "RT #USER#: Ayer disfrutamos de una gran jornada en homenaje a los Tercios Españoles gracias a #USER#. Os dejamos un peque…",
        "RT #USER#: Que esperar de esta panda de progres HDLGP. Un beso #USER#",
        "RT #USER#: Si, todavía hay pirados que siguen y admiran este régimen.",
        "RT #USER#: 2. El miedo paraliza a la sociedad honrada y abre el camino a los totalitarios para arrollar en el abuso, en la mentira…",
        "RT #USER#: Irene Lozano tiene un perfil único para discutir con presidentes de federaciones, abrazar a deportistas, negociar con…",
        "RT #USER#: ¿Como era aquello de que los españoles “no merecemos un gobierno que mienta”?\n\nPues eso. Ni una sola verdad ha dicho Ábalo…",
        "RT #USER#: Dice #USER# que hay que refundar la derecha.\n\nHoy se oponen a que en Madrid, los niños víctimas de abusos sean at…",
        "RT #USER#: Se puede tener un ego mayor que ponerle tu nombre al programa ?\nCon lo bien que le habría quedado “lo del amigo de indepe…",
        "RT #USER#: Jamás había visto un ataque sistemático de la magnitud que sufre Vox por todos los medios de comunicación. Ni con ETA f…",
        "RT #USER#: #USER# #USER# Qué pena... Y nadie hará nada. Porque la causa de los niños no da dinero ni votos.",
        "RT #USER#: Con 2 o 3 pares de 🥚🥚\nSr Corcuera\n\n #USER#  #HASHTAG#:\n\n #URL#",
        "RT #USER#: La falta de higiene alimentaria, el ocultar durante demasiado tiempo la epidemia y otro sin fin de cosas: el comunismo…",
        "RT #USER#: Este hombre es una mina",
        "RT #USER#: 👏👏👏👏👏Gorrión tiemblaaaa que ha vuelto! 😂 😂 😂 😂 \nBienvenido #USER# se te echa a de menos! \nSeguimiento y Rt 🙏",
        "RT #USER#: ¡Esto no puede ser más VERGONZOSO! El cara de Ábalos admite AHORA que se despidió de la vicepresidenta de Venezuela en la sal…",
        "RT #USER#: Para que veas que no se trata de millones en chiringuitos, para familiares amiguetes, queridas y es mujeres,  cada día…",
        "RT #USER#: ¿Porqué el gobierno más feminista de la historia no ha hecho una sola mención denunciando públicamente el caso de las menores…",
        "RT #USER#: 🔴 #HASHTAG# #USER# pide unión a la diáspora venezolana: \"Unidos vamos a lograrlo, empujando en una misma dirección\"  #URL#…",
        "RT #USER#: ¿Dónde queda la neutralidad del Parlamento Europeo? Un fanático federalista que dice que \"la soberanía nacional no debería…",
        "RT #USER#: Abascal pide la cadena perpetua para el violador reincidente de Sevilla: «No hay reinserción posible»\n\n🇪🇸🇪🇸 #HASHTAG#…",
        "RT #USER#: ➡️No reniegan de ETA.\n\n➡️Se muestran orgullosos de su pasado asesino sin arrepentirse de los crímenes perpetrados.\n\n➡️No…",
        "RT #USER#: ¿#USER# para cuándo un programa de los miles de huérfanos niños que dejó ETA y que no tienen que llevar mochila par…",
        "RT #USER#: Aquí el duro vídeo como intentan linchar a la #USER# en el día de ayer. \nDesgraciadamente hubo 5 agentes heridos…",
        "Fiscalía se opone al segundo permiso de libertad de Cuixart Léelo en: #USER# #URL#",
        "RT #USER#: #USER# Mira #USER# , mientras tú lo dedicas a amortizar el casoplon, otros lo dedican a ser solidarios.…",
        "RT #USER#: Creemos que es uno de los hechos más bochornosos de la democracia Española, por eso te pedimos que firmes y compartas la…",
        "RT #USER#: Que en la reforma del C. Penal que plantea el PP se incorpore la sanción por mentir a sabiendas por parte de autoridades pú…",
        "RT #USER#: El gobierno castiga a los ciudadanos de Murcia, bloqueando un crédito del Banco europeo de inversiones, solo porque los ciu…",
        "RT #USER#: Hacienda interviene las cuentas de Andalucía y Extremadura. Interior carga a golpes contra los agricultores de Jaén y Don Be…",
        "RT #USER#: Presidente DyJ ⁦#USER#⁩:⁩ “España no ha hecho todo lo necesario para resolver los 397 casos de terrorismo pen…",
        "RT #USER#: Tras casi DOS AÑOS de búsqueda, por fin encontré a Jesús Quintero. Es una de las entrevistas más emocionantes que he h…",
        "RT #USER#: #HASHTAG# e #HASHTAG# retuercen la #HASHTAG# para enchufar a su afines como altos cargos sin ser funcionarios: #URL#…",
        "RT #USER#: Cuando dependa de #USER#, todos los españoles verán subir su salario sin que le cueste un euro más a sus empresas. Reducir e…",
        "RT #USER#: La mirada final de éste perdona vidas, chulo playa, no tiene desperdicio. #HASHTAG# !!!!.",
        "RT #USER#: En fin, hago este hilo con un propósito divulgativo. La &gt; de todo lo que decís que hace el Estado se paga con nuestros impuest…",
        "RT #USER#: El modelo Podemos ➡️ Colau ha adjudicado el 94% de los contratos 'a dedo' #URL#",
        "RT #USER#: Johnny Depp otra victima del #HASHTAG#. Acusado falsamente de maltrato y no solo eso sino que era él el maltratado.",
        "RT #USER#: Si no eres capaz de pagar la subida del salario mínimo mejor cierra tu empresa porque es una basura, pero si tu película no r…",
        "RT #USER#: La tarea que cumplía el morrión era defensiva. Disponía de alas horizontales que cumplían la función de desviar los golp…"
      ]
    }
  }
}