{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Lo que ‘The Crown’ nos ha enseñado de la familia de Isabel II\nLa llegada de la tercera temporada de la serie de Netfli\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# \n#URL# #URL#",
        "Carrera de obstáculos en el campus para encontrar alojamiento\nLos altos precios de las residencias\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "Merkel da 30 días a Johnson para una solución que evite el Brexit duro\nEl primer ministro británico quiere que la UE ceda en el plan para la frontera irlandesa\n#HASHTAG# #HASHTAG#... #URL#",
        "Cojin decorativo,\nVarios colores y estampas pedidos al por maior.\nInfo#USER#.net\n.\n.\n.\n.\nSigane ☝️#USER# .\n.\n.\n.\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "RT #USER#: Les guste o no, ella está siendo Gran Hermano VIP 7 ! \n#HASHTAG# \n#HASHTAG# #URL#",
        "Barcelona y Neymar se ven las caras en los tribunales\nComienza este viernes el juicio entre el club azulgrana \n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#  #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "Cómo saber en 20 segundos si tus neumáticos aún son seguros\nUna moneda de un euro sirve para comprobar si la profundidad del dibujo está por debajo de los dos milímetros, límite para pensar en la sustitución.\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "Seis mujeres negras se imponen por primera vez en los principales concursos de belleza\nAsí son las ganadoras de Miss Mundo, Miss Universo, Miss Estados Unidos, Miss América, Miss Teen USA y Miss Francia\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "Treasure Cay, el cayo que borró del mapa el huracán Dorian\nEL PAÍS entra en la isla de Gran Ábaco, arrasada el pasado fin de semana por vientos de hasta 300 kilómetros por hora\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "Los astrónomos detectan uno de los estallidos más violentos en la historia de la Vía Láctea\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "La Iglesia vende 14 edificios en el centro de Madrid: inquilinos a la calle\nEl Patronato estudia destinar el dinero a un gran proyecto educativo de educación concertada. Para la operación se utilizaron 15 sociedades \n#HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "RT #USER#: #HASHTAG# En estos momentos en Wuhan situación tensa y cuarentena total para un pueblo de 11 millones de habitantes\n#HASHTAG# #…",
        "Traficar a todo lujo\nUn crucero británico con escala en el Caribe servía de tapadera de los narcos para enviar coca a Galicia\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "Detenido un concejal del PP por cultivar casi 300 plantas de marihuana\nEl edil ha dimitido, pero varias semanas después de lo detuviera la policía\n#HASHTAG# #HASHTAG# #HASHTAG#... #URL#",
        "Super Oferta Bebe Larita, Perfumada, 100% Hecho a Mano.\nMedidas 30cm \nOferta del día 16,99€\nVisitenos #URL#\n.\n.\n.\n#USER# .\n.\n.\n.\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Yo: Bien asustada con las noticias de #HASHTAG#, mejor pongo Netflix para no pensar en eso.\nNetflix: #URL#…",
        "Los servicios de extinción temen que el incendio en Gran Canaria empeore esta noche por las rachas de viento\nEl fuego, por el que la Guardia Civil ha detenido a un hombre de 55... #URL#",
        "Gracias Mundo #URL#",
        "El primer informe demócrata del ‘impeachment’ concluye que hubo abuso de poder\nEl texto del Comité de Inteligencia, que acusa también al presidente de obstruir la investigación, servirá... #URL#",
        "Libros para niños, recomendados por los propios niños\nLectores de entre 3 y 13 años presentan sus volúmenes favoritos y explican las razones\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "RT #USER#: ¡¡¡Completa la frase y atento al 24 Horas porque las finalistas están deseando leer vuestros mensajes de apoyo!!!❤️ \n\n#HASHTAG#…",
        "RT #USER#: El socialista Costa gana las elecciones en Portugal. PC y Bloco descartan una reedición de la 'geringonça', un acuerdo de legi…",
        "Puigdemont anuncia que Bélgica ha suspendido la euroorden en su contra\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#es\n#URL# #URL#",
        "La policía británica halla 39 cadáveres en un camión en una zona industrial de Essex\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "¡Abigail Mendoza, por favor, dame de comer! Así es la cocinera que enamoró a Anthony Bourdain\nEn el restaurante Tlamanalli, \n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "La gran Explosión de Ofertas ¡Hoy es Prime Day!\nRobot Aspirador Óptimo Mascotas, Succión 5 Veces Superior, \n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# \n#URL# #URL#",
        "Lucha de hermanos por el poder tras el asesinato de su madre\nEl juicio por la muerte de la viuda de un expresidente de la CAM desvela el duro enfrentamiento entre sus hijos\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "RT #USER#: #USER# ⚡️ ACTUALIZACIÓN: Más de dos mil personas fueron evacuadas de seis municipios de Gran Canaria por el incendi…",
        "RT #USER#: “Gran Hermano es otra dimensión”\nYo termino la letra de tu canción con esta frase;\n\n🎵HUGO CASTEJÓN EEEEEL GAAAAANAAAAADOOOOO…",
        "2020: invasión en Marte\nLas grandes potencias espaciales compiten para ser las primeras en encontrar indicios de vida en el planeta rojo\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "Los Mossos investigan el parricidio de dos niñas en su casa de Salitja, en Girona\nLa madre se arrojó a la autopista AP-7 y murió arrollada por un camión\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#  #HASHTAG# #HASHTAG#  #HASHTAG# \n#URL# #URL#",
        "¿Aún no conoces el método Smartick? Consigue por ser mi amig@ un 25% de descuento en tu primera suscripción. 15 minutos al día de matemáticas personalizadas que deben hacer solos. ¡Nosotros ya vemos resultados en el cole! Pruébalo gratis aquí: #URL#",
        "RT #USER#: Hilo sobre lo que está pasando en Barcelona\n\nMossos intentando atropellar manifestantes. #URL#",
        "RT #USER#: Cataluña 2019 (aclaración necesaria para los que hayan visto la serie “La Segunda Guerra Mundial en Color: El auge de los…",
        "RT #USER#: ⚡️El plan de muchos hoy es hacer maratón de #HASHTAG#. ¿El tuyo?  #URL#",
        "RT #USER#: El Amazonas lleva 16 días quemándose, hogar de más de 600 especies de animales, básicamente el pulmón del mundo y las putas…",
        "467 heridos buscan una respuesta del O Marisquiño\nUn año después del accidente no hay dictamen sobre por qué se hundió el muelle ni de sus responsables política\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#  #HASHTAG#  #HASHTAG# \n#URL# #URL#",
        "Cinco lugares para ver los coches más espectaculares del mundo\nSon las mejores exposiciones automovilísticas del mundo, donde se exponen los superclásicos más refinados y exquisitos que existe\n#HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "Amazon aterriza en Washington con una multitudinaria feria de empleo para su nuevo cuartel general\nMiles de aspirantes acuden a la llamada de la compañía\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#  #HASHTAG# \n#URL# #URL#",
        "RT #USER#: #HASHTAG#\n\n-Yo no quiero perder a Fani y...\n-Puto mosquito!\n-Son muchos años....\n-Mírale, mírale!!!!\n-Y no e…",
        "Diagnosticado en Madrid uno de los primeros casos de transmisión sexual de dengue en el mundo\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "“En media hora quiero mi dinero o te pego dos tiros”\nLa investigación a una red de chantaje sexual desarticulada en febrero destapa la extorsión a “centenares” de personas que... #URL#",
        "RT #USER#: - hoy empieza la semana de Harry Potter en Warner\n\n- supongo que no vas a ver esas películas otra vez\n\n- #URL#…",
        "RT #USER#: Adara, sobre Antonio David: \"Qué tío más falso\" #HASHTAG# #URL#",
        "RT #USER#: ¿A quien shippeais más?\nMg ❤: Violeta y Fabio\nRt 🔁: Mahi y el Rafa\n\n#HASHTAG# #HASHTAG# #URL#",
        "Rosalía se instala en la hipérbole ante la multitud del MadCool\nEl fenómeno catalán concita las miradas pero en el festival más grande de Madrid no justificó la dimensión del... #URL#",
        "Trump dice estar “considerando seriamente” testificar en el ‘impeachment’\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "Oferta de Otoño, botas de couro, Invierno 2019 Original Hecha a mano Bohemio\nDisponible en Rojo, Gris,Azul,Verde,\nTallas desde 37 a 42\nVisite esta oferta aquí, #URL#\n.\n.\nSigame #USER#… #URL#",
        "El nuevo microeléctrico de Toyota para moverse por la ciudad\nDesarrollado como solución de movilidad, el biplaza alcanza un máximo de 60 km/h, tiene una autonomía de 100 kilómetros y se carga en cinco horas.\n#HASHTAG# #HASHTAG#  #HASHTAG#\n#URL# #URL#",
        "RT #USER#: #HASHTAG# #USER# carretera de cueva corcho a Artenara (1540) #URL#",
        "Detectada por primera vez agua en la atmósfera de una ‘supertierra’ en la zona habitable\nLa estrella, una enana roja, con grandes estallidos periódicos, haría difícil la existencia... #URL#",
        "OFERTA PRIME DAY: 300€ de combustible con tu coche de renting. JEEP RENEGADE [MODELO 2019 NUEVO]\nLea todos los Términos y Condiciones de la oferta\n#HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "🙋‍♀️Buenos días Mundo,\n\n❤️Todo lo que seas capaz de creer, \neres capaz de conseguir.\n#USER#\n \n#USER#\n \n#USER#\n\n#HASHTAG# #URL#",
        "Aldi retira unas tortitas tras confirmar la presencia de listeria en un lote\nLa cadena de supermercados alemana pide a los compradores de las tortitas para canapés marca Mini Blinis que... #URL#",
        "El Hispano Suiza Carmen pasea su millón y medio de euros por Barcelona\nLa marca vuelve a la acción tras 70 años desaparecida con un eléctrico de lujo que tiene más de 1.000 CV de poten\n#HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "RT #USER#: Vivir esta historia de amor ha sido lo mejor que he podido hacer, gracias a los dos, tanto a Adara como a Gianmarco \n\nEl a…",
        "De 15 años a 20 días: así son los pactos hipotecarios exprés\nLos tribunales están impulsando acuerdos extrajudiciales en un plazo de tiempo limitado\n#HASHTAG# #HASHTAG# #HASHTAG#... #URL#",
        "RT #USER#: #HASHTAG# ▶ Otros clásicos del Sorteo que ya están en el Teatro Real: \n\nEl leonés Juan López, El Obispo de la Lotería: \"Dio…",
        "Si esta vez le toca la Lotería de Navidad, ¿en qué sería mejor invertirla?\nEl Gordo, que cuatro de cada diez españoles emplearían para extinguir sus deudas, no basta en la mayoría de... #URL#",
        "Los cinco grandes avances del Renault Captur, uno de los SUV más populares\nMejor diseño, mayor calidad interior, amplia gama de motores, lo último en seguridad \n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "RT #USER#: que pesada la piva está con su fuego latino  #HASHTAG# #URL#",
        "RT #USER#: podemos hacer favorito a Gèrard porfis que se lo merece #HASHTAG# #URL#",
        "Chollos de Ofertas.\n.\n.\n.\nPRIME DAY\nLos precios incluen gastos de envío standar. .\n.\n.\nVisitenos  vea nuestras ofertas \n#URL#\n.\n.\n.\n.\n\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n.\n.\n.\n.\nGracias… #URL#",
        "RT #USER#: Camila: ¿No traes platanitos en la guantera?\nRosalía: No mana, solo camarón\n\nCamila Cabello #HASHTAG# #URL#…",
        "Apuñalan al subinspector jefe de la Policía Local de Punta Umbría en una operación contra la venta ambulante\nAl agente le asestaron varias cuchilladas en la playa cuando se incautaba... #URL#",
        "RT #USER#: Así está preparando Miríam Rodríguez su nueva música\n\n#URL#",
        "La peor gota fría en 140 años arruina 300.000hectáreas de huerta y cítricos\nLas provincias de Alicante y Murcia concentran los peores daños \n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "Las fotos de la boda de Rafa Nadal y Mery Perelló\nEl tenista y su esposa distribuyen imágenes de su enlace 24 horas después de protagonizar una ceremonia blindada\n#HASHTAG# #HASHTAG#... #URL#",
        "RT #USER#: Belén Esteban: \"Yo quiero que gane Adara, pero tiene que ganar o llegar a la final\"\n\nJJ: \"Es indiscutible que Adara tiene que…",
        "RT #USER#: Chile que dan de baja a Piñera, pierde Uribe, Uruguay más de lo mismo, Argentina quiere a la K, México con su mini Cha…",
        "Avalancha de solicitudes al cerrarse el plazo para que los sefardíes puedan ser españoles\nUnos 50.000 descendientes de judíos españoles presentado su petición \n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "La mafia china encargó al alunicero español ‘El Niño Juan’ el robo en el castillo de Fontainebleau\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#  #HASHTAG# #HASHTAG#\n#URL# #URL#",
        "RT #USER#: ¿Con quién irás en èste Reencuentro?\n\n🔃-Gianmarco\n♥️-Adara\n\n#HASHTAG# #URL#",
        "RT #USER#: En las peores circunstancias, a veces, sale lo mejor del ser humano. Gracias a estos 6 ciudadanos anónimos que han evita…",
        "RT #USER#: ⚡️ “¡Estela se salva de la expulsión en #HASHTAG#!”\n\n#URL#",
        "España concede un permiso humanitario a casi 40.000 venezolanos\nLa Oficina de Asilo resuelve más de 60.000 peticiones,\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#   #HASHTAG# \n#URL# #URL#",
        "RT #USER#: Encuesta 📊 | #HASHTAG#\n\n¿Qué eslogan os gusta más?\n\nRT 🔄 Ya llegó la hora, Alba ganadora.\n\nMG ❤️ España entera la ad…",
        "Los astrónomos detectan uno de los estallidos más violentos en la historia de la Vía Láctea\nEl núcleo de la galaxia presenta abruptos altibajos en la formación de estrellas\n#HASHTAG#... #URL#",
        "Desmantelada una red que vendió en la ‘Internet oscura’ 26.000 billetes falsos\nEuropol ha detenido a 11 personas en ocho países, cinco de ellos en España\n#HASHTAG#... #URL#",
        "Las brasileñas que culpan al Estado de la muerte de sus hijos\nFamiliares de víctimas de la violencia policial reclaman al Gobierno una indemnización\n#HASHTAG#... #URL#",
        "Dos funcionarios de la Casa Blanca dimitieron preocupados por el bloqueo de la ayuda a Ucrania\nUn testigo del 'impeachment' reveló el malestar en el entorno de Trump por la retención... #URL#",
        "Una gran bola de fuego provocada por la roca de un asteroide cruza el cielo de Andalucía\nEl meteoro entró en la atmósfera a unos 61.000 kilómetros por hora, atravesó las... #URL#",
        "RT #USER#: 'Más Periodismo', Más Parcial que nunca.\n\nFerreras con odio: \"Quim Torra está demostrando que es uno de los presidentes MÁ…",
        "RT #USER#: Toda la casa cantandole el cumpleaños feliz a GM menos el Cejas y Alba.\nLamentable lo de estos 2 #HASHTAG# #HASHTAG# #URL#…",
        "Prisiones extrema la vigilancia tras el fallecimiento de ocho reclusos en cuatro días\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#pública\n#URL# #URL#",
        "RT #USER#: No puedo estar más de acuerdo con Alba.\nALBA GANADORA.\n\nFirmado: una exadarista\n#HASHTAG#\n#HASHTAG# https:…",
        "RT #USER#: ¿A quién apoyas? #HASHTAG# #HASHTAG# \n🔁Adara\n❤Gianmarco #URL#",
        "RT #USER#: ¡Así ha sido el momento en el que #USER# se ha salvado de la expulsión! ¿Qué os parece?\n\n🔄 Bieeeeen\n♥️ Prefería que se sa…",
        "El pirateo de los móviles de la cúpula del poder sacude la política de Brasil\nEl espionaje incluyó a líderes de los tres poderes, al presidente Jair Bolsonaro, los presidentes de... #URL#",
        "Keith Schilling, un abogado depredador contra los tabloides británicos\nLos duques de Sussex contratan a este letrado, famoso por sus defensas de la reputación y la privacidad de... #URL#",
        "Tras la pista de Ghislaine Maxwell después del suicidio de Epstein\nLa hija del fallecido magnate de la comunicación Robert Maxwell es investigada\npor colaborar con el millonario.... #URL#",
        "Stedman Graham, la pareja de Oprah Winfrey desde hace 30 años y con quien no se casará\nLa comunicadora comparte su vida con un escritor y empresario que promueve el liderazgo\n#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# \n#URL# #URL#",
        "RT #USER#: #HASHTAG#\n\nA Sofia le está pasando lo que nos pasa a todos cuando te enamoras de alguien y te falla .... cuando estas en ca…",
        "El nuevo hijo de Julio Iglesias estudia vender ya parte de la futura herencia del cantante\nVarios inversores ofrecen a Javier Santos comprarle sus derechos sucesorios sin esperar... #URL#",
        "RT #USER#: #USER# Como se nota que no vives aquí que solamente nos das tu \"apoyo\" y preocupación. Nuestra isla se está quemand…",
        "RT #USER#: Ana Milán se ha ido.\nVicky sigue.\nAna Obregón ha vuelto.\n#HASHTAG# #URL#",
        "Hallado en el armario de un hombre en Alemania un menor desaparecido hace dos años\nLa policía encuentra al adolescente, de 15 años, en buen estado al registrar la casa de un... #URL#",
        "RT #USER#: ⚡️ ¿Cómo te ves después de una noche de fiesta? #USER# se divirtió mucho el sábado y así apareció este domingo en lo…",
        "Charles Moore: “El plástico está haciendo estragos en los animales”\nEl capitan que descubrió la aglomeración de basura y plástico en el océano dice que en treinta años habrá más... #URL#",
        "Un documento del Gobierno británico augura escasez y bloqueos en las fronteras con un Brexit duro\nMichael Gove, el ministro encargado de los preparativos para una salida, asegura que... #URL#"
      ]
    }
  }
}