{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: Junior campeon!! Hp!!! La 9!!! ⚪🔴🔵⚪🔴🔵⚪🔴🔵⚪🔴🔵⚪ #URL#",
        "Honor View 10: Análisis y experiencia de uso #URL# #URL#",
        "Nintendo Labo, creaciones DIY y manualidades en cartón con el Switch! #URL#",
        "Portabilidad móvil Enero 2018: MásMóvil, Yoigo y Pepephone arrasan mientras el resto pierde #URL#",
        "Nokia estaría trabajando en un móvil con cinco cámaras #URL#",
        "Donde en total anonimato puedo escribir lo que quería, donde yo una persona que siempre y sido fuerte y que nunca le afecta nada cae quedó aqui",
        "10 trucos para aprovechar al máximo Netflix, te lo contamos en vídeo #URL#",
        "Compra ahora el OnePlus 5T y llévate unos auriculares de regalo #URL# #URL#",
        "El interesante (y nuevo) Honor View 10 se actualiza para ser aún más inteligente #URL#",
        "Amazon está llena de opiniones sobre cómo saben las pastillas de detergente Tide Pods #URL#",
        "Juegos de cartas gratis, la introspección de Celeste, y las cajas de loot. All Your Blog Are Belong To Us #URL#",
        "Apple HomePod: Las primeras reseñas han llegado #URL#",
        "Telefónica en Reino Unido: de la venta frustrada de O2 a su fortalecimiento, pendiente de subastas #URL# #URL#",
        "Axios insiste: las aplicaciones de iPad se ejecutarán (de algún modo) en la próxima versión de macOS #URL#",
        "Cómo añadir nuevas funciones a los botones de tu Android #URL#",
        "Omni Calculator, una web con más de 350 calculadoras en un mismo lugar #URL#",
        "Exploits de la NSA tan peligrosos como los que causaron WannaCry ahora funcionan en más de 40 versiones de Windows #URL#",
        "«Fue grande y fue algo en el aire»: un enorme bólido en llamas ilumina la noche de Estados Unidos y Canadá provocando un terremoto #URL#",
        "Siguen los problemas de Tesla con el Model 3: ex-empleados aseguran que su producción va peor de lo anunciado #URL#",
        "Lo mejor de la semana en Descubre Apple #URL#",
        "OnePlus 5T: Acercándose al celular 'perfecto' que no cuesta mucho\n                                     \n                                            #URL#",
        "20 experimentos divertidos y curiosos para enseñar ciencia a tus hijos #URL#",
        "Con 11 años desenmascaró el reiki y se convirtió en la persona más joven en publicar una investigación en una revista médica #URL# #URL#",
        "Travis, un traductor de viaje simultáneo con 80 idiomas #URL#",
        "El móvil plegable de Samsung Galaxy X podría salir este año #URL#",
        "Tendremos una batería de mayor capacidad en la próxima generación del iPhone gracias a un nuevo diseño en forma de L de una sola celda #URL#",
        "Apple rompe todos sus récords: 20.100 millones de beneficio, 88.300 millones de ingresos, 77,3 millones de iPhones vendidos #URL#",
        "#USER# Es federica... solo tiene los ojos azules",
        "Primeros vídeos de la beta cerrada de PUBG para dispositivos moviles #URL#",
        "Fortnite: Battle Royale estrena nuevo modo de juego Tiroteo del Tirador #URL#",
        "#USER# Si.. criminal te compras lo que te da la gana y te comes toda tu vaina sin darle a nadie",
        "Firefox lanza nueva funcionalidad para aligerar la carga en webs pesadas #URL#",
        "El portapapeles del OnePlus vuelve a enviar información a China, esta vez con el OnePlus 5T [Actualizado] #URL#",
        "Así de bien se ve y se juega a la versión para móviles de PlayerUnknown's Battlegrounds #URL#",
        "Laser League dispondrá de una beta abierta en Steam durante este fin de semana #URL#",
        "(Actualizado): La web de Semana.es mina criptomonedas aunque tengas extensiones de bloqueo instaladas #URL#",
        "RT #USER#: - Tranqui que están mis viejos\n\n- Sisi tranqui no pasa nada #URL#",
        "No te pierdas el nuevo y fantástico tráiler de Kingdom Hearts III con la presentación del mundo de Monstruos S.A. #URL#",
        "Fallece Bob Wakelin, autor de las portadas más emblemáticas de Ocean #URL#",
        "Google sigue dejando que sus algoritmos determinen si las vacunas son buenas o malas, mientras pretenden combatir los sesgos #URL#",
        "Ya hay precio de la GPD WIN 2: jugar con la consola portátil basada en Windows 10 nos saldrá por 649 dólares  #URL#",
        "Un youtuber siembra el pánico haciendo creer que lanza ácido a la cara de la gente #URL#",
        "Parecer que he salido fuera de foco como si todo el mundo dependier de mi",
        "Microsoft Planner trae cuatro nuevas características a su servicio #URL#",
        "En los 80 había más \"pequeños programadores\" que ahora: la edad de inicio ha pasado de la niñez a la adolescencia #URL#",
        "iOS tendrá un botón para desactivar a la función que reduce el rendimiento de tu iPhone cuando la batería está degradada #URL#",
        "Los primeros análisis del HomePod coinciden: gran altavoz, pero mejor para los que usen servicios de Apple #URL#",
        "De las drogas y el amor debes cuidarte dijo un amigo perdiéndose en las drogas por un amor",
        "Epic Games decide eliminar por completo el fuego amigo de Fortnite: Battle Royale #URL#",
        "Los usuarios de Android no van a poder escapar del \"notch\" del iPhone X #URL#",
        "Una serie de vídeos nos muestran lo fácil y divertido que es jugar a los juegos de Nintendo Labo #URL#",
        "Linqes, un sitio web para almacenar y compartir enlaces de forma sencilla #URL#",
        "Napuccino, ¿el nuevo tótem de la productividad? #URL#",
        "Yuji Naka, el creador de Sonic, pasa a formar parte del equipo de desarrollo de Square Enix #URL#",
        "Toyota ofrecerá por fin soluciones con CarPlay #URL#",
        "Una herramienta para comparar colores en formato hexadecimal #URL#",
        "He probado la beta de Darwin Project y creo firmemente que puede hacerle frente a PUBG y Fortnite  #URL#",
        "Internet Security, análisis y características del antivirus de ESET #URL#",
        "Spotify buscará competir con la radio y los podcasts produciendo su propio contenido original #URL#",
        "Tres juegos de Sonic en Android filtrarían información personal de usuarios #URL#",
        "TAG Heuer, el smartwatch que te costará más que una hipoteca #URL#",
        "Si Strava conoce bases militares secretas, ¿qué sabe sobre usted? #URL#",
        "que divino es trabajar asi sin hacer nada jajajajjajaj",
        "Novedades en Google Maps 2018: venta de entradas, aparcamientos libres, borrar lugares visitados y más #URL#",
        "La nueva Beta de iOS 11.3 incluye por fin una opción de gestión de la salud de la batería #URL#",
        "Nueva Xiaomi Mi Box 4 y Mi Box 4C, el reproductor de TV mejorado #URL# #URL#",
        "Hawái envía por error un mensaje de alerta por misil balístico a los móviles y provoca el pánico #URL#",
        "Google Maps nos permitirá añadir o eliminar sitios que hemos visitado y en un futuro comprar entradas #URL#",
        "Necesito un rayito de luz en esta oscuridad",
        "Descarga los fondos de pantalla de Fuchsia OS, el nuevo sistema de Google #URL# #URL#",
        "Sangean PT-50, radio portátil para llevar a cualquier parte #URL#",
        "Blacker, la mejor aplicación para encontrar fondos para pantallas AMOLED #URL# #URL#",
        "Consejos para ser el rey de WhatsApp en 2018 #URL#",
        "Apple solo lanzará un iPhone OLED este año, y será el iPhone X Plus: reporte\n                                     \n                                            #URL#",
        "La NASA prueba un medicamento para la pérdida muscular de los astronautas #URL#",
        "El legendario buscaminas sigue muy vivo y hay un campeonato del mundo que lo demuestra  #URL#",
        "RT #USER#: Imagínate lo que haría si se hubiera robado los 25.000 millones de CADIVI. #URL#",
        "RT #USER#: Más fácil es decir dónde hay luz. #URL#",
        "Blinkfire y un enorme reto para la inteligencia artificial: medir bien por primera vez cuánto se ve el patrocinador de un equipo de fútbol #URL#",
        "El primer Tesla autónomo que cruzará EE.UU. de costa a costa estará listo en máximo seis meses, según Elon Musk #URL# #URL#",
        "Meizu M6s: cuerpo metálico, pantalla 18:9 y cerebro de Samsung por menos de 200 euros #URL# #URL#",
        "Hacienda contra la \"amenaza\" del Bitcoin: investigarán la incidencia fiscal de las criptomonedas #URL#",
        "Con estos accesorios no echarás de menos el jack de 3.5 milímetros #URL# #URL#",
        "La pantalla del Vivo X30 tendrá un “notch” como el del iPhone X #URL#",
        "Huawei ya no esconde la triple cámara del P20 #URL#",
        "Los stickers de WhatsApp desvelan nuevos detalles de su funcionamiento #URL#",
        "Sony cierra 2017 con 76,5 millones de PS4 distribuidas. Un logro con varios matices a considerar #URL#",
        "'Tomb Raider: Las Aventuras de Lara Croft' estrena nuevo tráiler lleno de acción y ¿asuntos familiares? #URL#",
        "Screenpeek, para crear mockups de cualquier sitio web de manera sencilla #URL#",
        "Grundig VLX 7730 BP, modelos y características #URL#",
        "Canal de iPhoneros en Telegram: recibe notificaciones de descuentos en accesorios para iPhone #URL#",
        "Un becario de Apple fue el responsable de la filtración del código de iBoot  #URL#",
        "¿Usas apps de banca? 5 consejos de la Europol para mantener tu dinero seguro #URL# #URL#",
        "Así serán los nuevos Galaxy S9 y S9+, según el nuevo render filtrado por EvLeaks #URL# #URL#",
        "Nueve películas, series y documentales que muestran el papel de la mujer en la ciencia y la tecnología #URL# #URL#",
        "Jugando al drama, espacios en el videojuego y la narrativa silenciosa. All Your Blog Are Belong To Us  #URL#",
        "Oferta en Amazon: Sony Xperia XZ y XZ1 Compact con más de 100 € de descuento #URL#",
        "El teclado-Mod del Moto Z es una (innecesaria) vuelta al pasado #URL#",
        "iOS 11.3 permitirá aprobar las compras en familia mediante Face ID #URL#",
        "VLC 3.0! Soporte para Chromecast, HDR, videos en 360, Hardware Decoding y más! #URL#"
      ]
    }
  }
}