{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La reflexión que muestra que ser educado puede salvar tu vida #URL#",
        "Devoción a La Altagracia trasciende la frontera dominicana #URL#",
        "No siempre es asi #URL#",
        "Leer la Biblia ayuda a enfrentar los problemas y disminuye el estrés #URL#",
        "El Vaticano aprobó primer milagro de José Gregorio Hernández - Notifalcon #URL#",
        "7 pasos para ser feliz según los hindúes #URL#",
        "El volcán que sonríe parece sacado de Pixar, pero es real: científicos explican el fenómeno #URL#",
        "Becas para posgrado en Alemania con gastos de viaje incluidos #URL#",
        "Chistes para amenizar la noche 35 #URL#",
        "Datos sobre nuestro hermoso idioma 74 #URL#",
        "Nos enamoramos de aquellos que están destinados a ayudarnos a crecer espiritualmente #URL#",
        "Los valores los inculcan los padres, no la escuela #URL#",
        "Síndrome del emperador o el niño tirano #URL#",
        "Oración de hoy Viernes - San Judas Tadeo #URL#",
        "Un perro cumplió años y se negó a compartir su pastel #URL#",
        "Hoy es fiesta de los Santos Inocentes, los niños que murieron por Cristo #URL#",
        "Chistes de buenos días - Al despertarme le hice 6 peticiones a Dios #URL#",
        "Hachikō – Una historia que muestra el amor incondicional #URL#",
        "La elegancia está en nuestra forma de ser, no de vestir #URL#",
        "A veces la vida te saca a empujones de los sitios donde no te conviene estar #URL#",
        "20 frases de mujeres exitosas que motivan y empoderan #URL#",
        "El que todo agradece, todo merece #URL#",
        "El poder del santo nombre de Jesús #URL#",
        "Papa Francisco: La mujer es la que da armonía al mundo, no está para lavar platos #URL#",
        "Einstein: la fuerza más poderosa del universo es el amor | No Más Pálidas #URL#",
        "Papa Francisco: El trabajo es sagrado y le da dignidad a la familia #URL#",
        "Estudio revela que las mujeres manejan mejor que los hombres #URL#",
        "Científicos descubren que los árboles tienen un latido parecido a del corazón humano | Nation #URL#",
        "Oración de hoy Sábado. - San Judas Tadeo #URL#",
        "Aprender a ignorar las ofensas es señal de inteligencia y fuerza emocional #URL#",
        "7 frases para no perder la fé en los momentos más difíciles #URL#",
        "Datos sobre nuestro hermoso idioma 64 #URL#",
        "Las mujeres necesitan dormir más que los hombres porque usan más el cerebro #URL#",
        "6 Beneficios de decir las cosas que piensas #URL#",
        "Si estás enferma, háblale a tus células. Diles con amor que hagan su trabajo. #URL#",
        "El secreto de 9 pasos para motivarte al instante y conseguir tus objetivos fácilmente #URL#",
        "Colombia",
        "¿Cómo dejar de preocuparse por todo? #URL#",
        "Darán vacaciones extras a mujeres solteras para que encuentren marido #URL#",
        "Sello con la sangre de cristo mi vida y la de mi familia de todo mal y peligro #URL#",
        "Pastor usa los diezmos recaudados en su iglesia para hacerles casas a personas de escasos recursos - Noticias Cristianas #URL#",
        "ME VISUALIZO\n\nMe visualizo sana\nMe visualizo en perfecta armonía con el universo \nMe visualizo sin ningún tipo de dolor \nMe visualizo rodeada del amor de las personas \nMe visualizo Independiente \nMe visualizo en un... #URL#",
        "La antigua aceituna blanca mencionada en la Biblia llega a Italia después de 3000 años. - El Horticultor #URL#",
        "Oración especial para conseguir trabajo y prosperidad, con fe todo es posible - Noticias Cristianas #URL#",
        "El MoMA de Nueva York ofrece un curso online gratis sobre arte contemporáneo #URL#",
        "Chistes para amenizar la noche 36 #URL#",
        "El amor y el perdón pueden sanar las heridas más profundas #URL#",
        "La Reina Roja maya: el secreto oculto de Palenque #URL#",
        "Vendra un dia en donde te convertiras en padre de tus padres #URL#",
        "TE AMARE HASTA EL FINAL : Dios es mi guia y mi luz, en la oscuridad #URL#",
        "Sello con la sangre de cristo mi vida y la de mi familia de todo mal y peligro #URL#",
        "Orar puede detener las peores tempestades ¿Has hecho la prueba? #URL#",
        "Rezar el Rosario - 15 promesas, 10 bendiciones y 7 beneficios #URL#",
        "La elegancia está en nuestra forma de ser, no de vestir #URL#",
        "'Abraza a tus hijos y no trabajes demasiado': el mensaje de un papá luego de la pérdida de su hijo #URL#",
        "Si quieres dejar la pobreza, tienes que dejar los vicios #URL#",
        "Se perdió en un tren a los 4 años y le tomó 25 años descifrar cómo volver a casa #URL#",
        "Snoopy y todos están de luto, su productor perdió la vida en Navidad #URL#",
        "Louis Braille: el músico católico ciego que inventó la lectura táctil #URL#",
        "El baile de la cucaracha #URL#",
        "Piden oraciones por los 4 seminaristas secuestrados en Nigeria #URL#",
        "Zapatos hechos con llantas recicladas son la última creación de jóvenes emprendedores #URL#",
        "14 razones bíblicas para rezar el Santo Rosario y enamorarse de su poder #URL#",
        "Hallado R2-D2 destrozado por el alcohol y las drogas #URL#",
        "Avión que trasladaba misioneros cristianos se estrelló y nadie salió herido.- Milagro - Tenga Fe #URL#",
        "Datos sobre nuestro hermoso idioma 57 #URL#",
        "8 frases de sabios que enseñan a vivir con sabiduría #URL#",
        "Kepler, Galileo y Newton, científicos que creían en Dios #URL#",
        "Teotihuacan, una ciudad planeada astronómicamente #URL#",
        "6 Beneficios de decir las cosas que piensas #URL#",
        "5 puntos que comprueban que para ser santo también debo trabajar por mi felicidad #URL#",
        "Caminar vuelve al cerebro más creativo y le cura las penas #URL#",
        "¿Te cuesta estar feliz esta Navidad? 4 reflexiones para levantar el ánimo #URL#",
        "Salmos 91:9-11 #URL#",
        "Que todo lo bueno te siga, te encuentre, te abrace y se quede contigo - Reencontrate #URL#",
        "Chistes para amenizar la noche 8 #URL#",
        "Las mujeres que lloran mucho poseen 5 detalles únicos de personalidad #URL#",
        "Joven indígena está por graduarse de abogado. Sueña con defender los derechos de su pueblo #URL#",
        "Datos sobre nuestro hermoso idioma 58 #URL#",
        "Científicos descubren que los árboles tienen un latido parecido a del corazón humano | Nation #URL#",
        "\"Sin educación emocional, no sirve para nada saber resolver ecuaciones\", denuncia un profesor #URL#",
        "Estos son los primeros síntomas del cáncer silencioso #URL#",
        "La foto del niño que duerme en la calle abrazando a su perro, su única familia | Nuevo Diario #URL#",
        "Es tiempo de planear bajo la dirección de Dios – Israel campos #URL#",
        "Dile hola a las tazas hechas con residuos de café y despídete del plástico #URL#",
        "Tailandia bombardea el país con semillas de árboles para combatir la deforestación #URL#",
        "No mendigues la atención de nadie y mucho menos amor #URL#",
        "Looking buy, rent or sell a commercial or residential property? No property is too big or too small. Contact me\n\n¿Busca comprar, alquilar o vender una propiedad comercial o residencial?  Ninguna propiedad es demasiado grande o demasiado pequeña.  Contáctame",
        "Zanahoria, limón y miel, sacará la gripe, sanará la tos y limpiará tus pulmones de la flema, prepáralo de esta forma #URL#",
        "Oración por la paz en el mundo #URL#",
        "10 frases poderosas de Isabel Allende para reflexionar #URL#",
        "Plátano y fresas para el cansancio crónico, anemia, aumentar las defensas, quitar el estrés #URL#",
        "Salmos 91:9-11 #URL#",
        "Datos sobre nuestro hermoso idioma 29 #URL#",
        "Salmos 37: 4 #URL#",
        "Feliz Amistad\n\nMe alegro tener tu amistad por este medio para poder tenerlos más cerca #URL#",
        "Conoce el árbol que pueden caminar hasta veinte metros por año. #URL#",
        "Desaparecen 12 niños en Colima, se solicita máxima difusión urgente, se activan ALERTAS AMBER #URL#",
        "5 cosas que debes saber si conoces a alguien con ojos verdes #URL#",
        "Hoy es la fiesta de Santa Inés, patrona de las jóvenes, las novias y la pureza #URL#"
      ]
    }
  }
}