{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: #HASHTAG# Hay que ponerle freno a la derecha revanchista...y visitar  TERUEL... #USER# #USER# #USER# #USER#…",
        "Ahí le has dado: sólo pueden gobernar engañando mediante sofisticdas técnicas de intoxicación informativa, propias de la guerra, llevadas a la vida cotidiana, a esa paz con la que callifican la violencia que les hace ganar #URL#",
        "RT #USER#: El mundo rural es la columna vertebral de un territorio, llevamos décadas en que las políticas tomadas en los despachos…",
        "Dos diosas, Afrodita y Sofia Loren. \n Museo de Florencia \n Italia\n#URL#",
        "Efectivamente, problemas del planeta. El capital, la mierda, la basura y el veneno no entienden de fronteras ni razas. Hacen el mismo daño vengan de donde vengan #URL#",
        "13 bulos y mitos sobre la crisis climática que te están intentando colar #URL#",
        "RT #USER#: ¡Buenos días con arte! La ilustración de hoy es de David Benzal #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: Siempre estaremos al lado del periodismo de verdad.\n\n#URL# #URL#",
        "¿Qué sabemos sobre la supuesta multa de 200.000€ por hablar catalán a una empleada del aeropuerto de Palma (Mallorca)?: #URL# vía #USER#",
        "RT #USER#: \"Iraq vive una revolución social fuera de los focos de unos medios (y de una audiencia) agotados de sangre mesopotámica\",…",
        "Novedades en nuestra Biblioteca #URL# vía #USER#",
        "A donde hemos llegado y donde vamos a ir a parar con tanta mentira \n\n#URL#",
        "sin ninguna de sus virtudes.\nLo lamentable es que esos males se continúan en nuestros días con la corrupción generalizada de las instituciones públicas.\nPoco de lo que sentirse orgulloso.\nDiremos con Quevedo:\nMiré los muros de la patria mía,\nsi un tiempo fuertes ya desmoronados",
        "RT #USER#: La tabla periódica de los elementos en femenino, las científicas a escena #URL#",
        "Contamina, que algo queda #URL#",
        "RT #USER#: Gracias gracias gracias #URL#",
        "RT #USER#: Primera medida de VOX, Ciudadanos y PP en el Ayuntamiento de Cadrete: Retirar el busto de Abderramán III. Esta es su prio…",
        "RT #USER#: Una sentencia garantista que nos recuerda que somos Europa enciende un foco de demagogia antieuropea y probablemente se c…",
        "RT #USER#: El 16 de julio se producirá un eclipse parcial de Luna.\n#URL#",
        "RT #USER#: Por ejemplo: yo JAMAS  dejaría a mis animales por un amante/pareja/novio. Si me quieren tienen que ser con ellos,  evidente…",
        "RT #USER#: ¿Queréis saberlo todo sobre la Biblioteca Feminista Gerda Taro? ¡No os perdáis este artículo! #USER# #USER#…",
        "Bien, les has cogido su modus operandi #URL#",
        "25 cosas que deberías preguntarle a tu hijo en lugar de \"¿cómo te fue?\" #URL#",
        "RT #USER#: Si un nazi le da una hostia a un negro al grito de “negro de mierda” y el negro se la devuelve al grito de “nazi de mierd…",
        "RT #USER#: En Murcia los servicios para el acogimiento d menores está concertado. Los niños están solos ante un servicio q prestan e…",
        "sabes algo. Un abrazo",
        "RT #USER#: Con motivo de la celebración del Día Internacional contra la violencia de género, todos los trabajadores del IES, llev…",
        "RT #USER#: Me están llegando un montón de mensajes de gente que está recibiendo mis llamadas para charlar sobre Madrid. A quienes me est…",
        "RT #USER#: 📺 “Pensé que no habíamos llegado a un acuerdo porque en 24 horas es casi imposible hacerlo, pero en agosto no recibí ni u…",
        "RT #USER#: \"Hemos sido la primera formación política que ha tenido más diputadas que diputados\". #USER# \nEl feminismo está c…",
        "Corrupción de Vox\n(ya procuran los medios que tenga poca trascendencia este asunto \n#URL#",
        "RT #USER#: Quince minutos después de solicitar mi amistad favebukera #URL#",
        "RT #USER#: Supongo q estaréis viendo el espectáculo de PP, C’s y Vox q tenemos en Murcia. Quizá estaréis pensando q están negociando…",
        "RT #USER#: Audiencias: Antena 3 dejará de emitir «Boom» porque los derechos del formato los tiene el ISIS: #URL# h…",
        "RT #USER#: Bosón de Higgs - - Hecho\nOndas Gravitacionales - - Hecho\nVer un agujero negro - - Hecho\nNeutrino de Majorana - - ¿?\nSu…",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# A ver si explicas el significado del gráfico",
        "RT #USER#: Torneo de Padel Colegio de Odontologos de Cádiz. Puerto de Santa María, ayer sábado. Ganadores 😁. #USER# #URL#…",
        "RT #USER#: Una novela preciosa y terrible de #USER# sobre Federico. Escrita con el cuidado de lo que se quiere. Lorca, que nunc…",
        "RT #USER#: \"Los poderes públicos garantizarán, mediante pensiones adecuadas y periódicamente actualizadas, la suficiencia económi…",
        "RT #USER#: La mujer del funcionario que mató a cuatro agentes en París asegura que su marido tuvo alucinaciones #URL#",
        "RT #USER#: Gracias #USER# por enseñarnos cómo luchar contra las campañas de desinformación y cómo verificar noticias #HASHTAG# #USER#…",
        "RT #USER#: Curioso que sean siempre los de Vox a los que pescan inventándose las noticias. #URL#",
        "RT #USER#: En cuanto \"los de abajo\" luchamos por nuestros derechos, COMUNISTAS. \nSi exigir justicia social, igualdad entre hombres y…",
        "#USER# #USER# ¿Quien estará ahora presionando a Sánchez para que no pacte con PODEMOS?",
        "Antigua sabidduría\n#URL#",
        "¡Y falta el tercero! #URL#",
        "RT #USER#: España lidera el crecimiento en la eurozona. La prensa internacional resalta las claves de la fortaleza  económica en…",
        "RT #USER#: El bipartidismo ha muerto, a partir de ahora el parlamento español y los partidos están condenados a tener que negociar…",
        "RT #USER#: La exhumación de Franco constituye un paso importantísimo en la reparación de una vergüenza que hemos cargado durante…",
        "RT #USER#: ❓❓PROBLEMA ❓❓\nSiguiendo la secuencia en la que aparecen las fichas de domino de izquierda a derecha ¿qué ficha es la últ…",
        "RT #USER#: Defendemos un modelo federal cooperativo y solidario alternativo a la independencia. El derecho de autodeterminación no e…",
        "RT #USER#: Como ayer no hubo ni rastro de Cultura, he aquí los programas del PSOE y del PP [en sus puntos calientes]: llamativa diferencia…",
        "PODEMOS quiere desprivarizar la sanidad \n\n#URL#",
        "RT #USER#: Los hombres no lo pasáis mal con esa mierda de los Alfa?",
        "RT #USER#: Tremendo. Díaz Ayuso, sobre la contaminación: \"Nadie ha muerto de esto\"\n#URL#",
        "No, esta agresión de alumnos a su profesora no sucede ni en Granada ni en Almería ni en Melilla ni en Cataluña ni en ningún lugar de España. Es una escuela de Brasil*: #URL#",
        "RT #USER#: Que la gente pase por alto un hecho como éste, es de lo más incompresible que he visto en los últimos 15 años en políti…",
        "RT #USER#: No sé si hacer algo como esto de regalo con los mecenas de mi proyecto...  Y el código QR estaría enlazado a la solución…",
        "RT #USER#: No he conocido a otros. Que les vaya bonito. #URL#",
        "RT #USER#: \"Para conseguir la igualdad es imprescindible que los hombres se impliquen\" Pierre Joliot-Curie, nieto de Marie Curie,…",
        "\"Por esta puta y 4 muertos de mierda perdimos las elecciones\". Alvarez Cascos insulta a Pilar Manjón (Asociación 11M) #URL#",
        "La estimación de 70 escaños para VOX no es ni un “informe oculto” ni una encuesta con metodología: es, según el autor, una “opinión personal”: #URL# vía #USER#",
        "#USER# Tres guantes, suponiendo que no hay diferencia entre guante de mano izquierda y guante de mano derecha",
        "RT #USER#: Pues #USER# se ha currado este #HASHTAG# sobre la cocina del CIS y queda muy clarito 👇🏾\n\n#URL#…",
        "RT #USER#: \"El colegio que te dé la gana\", dicen los muy hipócritas.\n\n¿A qué libertad se refieren?\n\n¿A la de elegir qué orden reli…",
        "RT #USER#: El porqué de que debería ser obligatorio la enseñanza universal de LSE y cómo la externalización de servicios sólo sirve p…",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Verás como el trifachito, si gobierna, soluciona este problema",
        "Vídeo | La última burrada de Ayuso: “El hombre no es un ser violento, porque el hombre también agrede al hombre“ #URL# a través de #USER#",
        "RT #USER#: 🎥 Escucha a #USER# e #USER#. Haz tu donación en #URL# #HASHTAG# 👇🏼 #URL#",
        "RT #USER#: Bruegel pasó la primera parte de su vida dibujando y grabando escenas del Bosco. Este «Triunfo de la muerte», 1562, es tre…",
        "A vueltas con la manada\n#URL#",
        "RT #USER#: Solidarizamos con Paula Acunzo, fotógrafa y corresponsal argentina de Pressenza quien durante la marcha de ayer en San…",
        "RT #USER#: Art. 47: Todos los españoles tienen derecho a disfrutar de una vivienda digna. Los poderes públicos promoverán las condic…",
        "RT #USER#: Normas , estructuras de control electoral y restricciones propias  siglo XIX en el siglo XXI . Participa ! \n#URL#…",
        "RT #USER#: Mundo rural vivo. Pensiones dignas. Justicia fiscal. Empleo con todos los derechos. Alquileres y luz asequibles. Horiz…",
        "RT #USER#: #HASHTAG#, Organismo del #HASHTAG# en la lucha contra la corrupción,\npone DE NUEVO el dedo en la yaga:\n#HASHTAG# sigue…",
        "RT #USER#: Queremos que la España rural cuente con todos los servicios públicos, con todos los derechos sociales y con todas las…",
        "RT #USER#: Esta imagen de Marte tomada por la sonda de la #USER# Mars Express el pasado mes de junio es absolutamente maravillosa. Des…",
        "RT #USER#: Pos vale, pues adiós, mi voto es tan válido cómo el voto al PSOE, y no se vende por un plato de lentejas, allá se las apañ…",
        "RT #USER#: El único gran telescopio abierto a estas horas... #URL#",
        "Renacionalizar el cobre en Chile está relacionado con la implementación de una nueva doctrina jurídica internacional que establezca que los pueblos no están obligados a pagar deudas contraídas por gobiernos corruptos ( como ocurre con España) \n#URL#",
        "RT #USER#: Una investigación revela como homeópatas aconsejan no vacunar de sarampión y otras enfermedades. Grabados con cámara oc…",
        "RT #USER#: 🔴📡 #HASHTAG# | Rueda de prensa del exseleccionador de fútbol Robert Moreno #URL#",
        "#USER# #USER# Por desgracia cuando se hagan políticas progresistas será demasiado tarde y costará mucho revertir las actuaciones o dejaciones de los alegres neoliberales negacionistas. No se puede ser más insensato incluso entrenando",
        "RT #USER#: Si los fachas van a dejar de ir a Teruel ¡se va a convertir en el mejor destino turístico del mundo! Sin duda de este año no…",
        "RT #USER#: \"Como científico no creo en el cambio climático. (...) Como científico tengo el absoluto conocimiento de que el cambio climá…",
        "RT #USER#: Sellos astronómicos #URL#",
        "RT #USER#: Que os importe más un desfile y una bandera que lo que está pasando en el Mar Menor que va a dejar desolada y arruinada a…",
        "RT #USER#: Y subiendo, ad astra... 84%. 😃 #URL#",
        "RT #USER#: Los cambios profundos requieren tiempo, fuego lento... Todo llegará... #HASHTAG# #HASHTAG# #URL#…",
        "RT #USER#: Análisis | El acoso interminable; por Xavier Vidal-Folch #URL# vía #USER#",
        "RT #USER#: ¿Por qué pagamos tanto en la factura de la luz? #URL#",
        "RT #USER#: A mí nadie me ha dicho nunca que no puedo estar en un órgano de Gobierno por ser pareja de Irene Montero. Esto solo respond…",
        "RT #USER#: Dos alumnos de Imagen Personal, recién llegados de Florencia, después de haber realizado el módulo de formación en cen…",
        "RT #USER#: Brexit: \"En un bar de copas un amigo dice: este sitio es una mierda, vámonos. Salís sin saber dónde ir y el sitio donde est…",
        "No, este vídeo de Albert Rivera en el que habla de la situación de Cataluña donde le acusan de ir \"puesto\" no es real, está ralentizado: #URL#",
        "RT #USER#: Mañana a las 19h en la Facultad de Filosofía de la UCM vamos a charlar sobre antropología neoliberal y desmovilización popula…",
        "RT #USER#: Si conocéis a alguien despistado, ponerle esto hasta que lo entienda💜✊ #URL#",
        "RT #USER#: Poca gente sabe que llegué a Madrid hace 18 años para ser programador informático 😜 (y que gané en los tribunales a Florenti…",
        "RT #USER#: #HASHTAG# #HASHTAG# #HASHTAG# // El portafolio electrónico en el aula de secundaria. ¿Qué aporta Mahara a Moodle…"
      ]
    }
  }
}