{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "ONU aprueba a Venezuela y suspende a España en Derechos Humanos #URL#",
        "Yamanos pa nos kordina bo siguiente biahe pa Cuba. Yama nos na tel. +599 9 515 0515. Ta Nos por siñabo konosé Cuba, nos tin mas di 35 aña hibando hende di Aruba, Bonaire i Kòrsou tur… #URL#",
        "Atilio Borón: “Fidel es una categoría única” #URL#",
        "Luis Vicente León advirtió: sanciones de EEUU son contra venezolanos #URL#",
        "Gobierno de Macri sacará a teleSUR de la TDA en 15 días #URL#",
        "Donald Trump firma una ley que permite a Bolivianos viajar a los EE.UU sin visa #URL#",
        "1968 kilos de Arroz fueron decomisados en iglesia evangélica de Valle de la Pascua #URL#",
        "Nuevo diseño de avión podría volar trayecto Pekín-Nueva York en dos horas #URL#",
        "Nace el primer niño con tres padres genéticos #URL#",
        "Trump es un monstruo de verdad #URL#",
        "Diego Arria denuncia que plebiscito de la MUD no sirvió de nada #URL#",
        "\"Podríamos paralizarla\": Almirante británico lanza una escalofriante amenaza a España por Gibraltar - RT #URL#",
        "Un hermoso soneto de Amaury Pérez Vidal publicado en primicia en Cubadebate.\n\nDías de Duelo\n\nPara Dalia\n\nCarga el... #URL#",
        "¿Sabias que el Floridita tiene el récord mundial del daiquirí más grande del mundo? - TodoCuba #URL#",
        "La Isla de Basura en el Pacífico ya es más grande que Francia y preocupa a la humanidad #URL#",
        "El candidato del paramilitar Uribe. Sin comentarios. #URL#",
        "Trump agradece a Putin la expulsión de los diplomáticos estadounidenses de Moscú #URL#",
        "Pa luna di sèptèmber awor atrobe, nos lo ta bishitando Cartagena i Panamá pa 8 dia. Pa mas informashon yama nos na tel. +599 9 515 0515 òf 670 5900 awe mes. @… #URL#",
        "Rusia muestra a EEUU la línea roja con respecto a Corea del Norte #URL#",
        "Felicidades Matanzas y Felicidades a los Matanceros. #URL#",
        "Venezuela decreta tres días de duelo para honrar memoria y legado de Fidel Castro #URL#",
        "Los que mueren por la vida no pueden llamarse muertos, Chávez vive y vive!! #URL#",
        "Yamanos pa nos kordina bo siguiente biahe pa Cuba o ban ku nos ekskurshon Semana Santa awor pa apenas 2950 florin. Yama nos na tel. +599 9 515 0515. Ta Nos por siñabo konosé Cuba, nos tin mas di 35 aña hibando... #URL#",
        "La historia del “samurai” que luchó junto al Che llegará al cine #URL#",
        "PAPÁ, gracias por darme \nlo mejor de la VIDA,\nRAÍCES para ser FUERTE\nY ALAS para VOLAR.\n\nDUELE no tenerte CERCA\nDUELE no escuchar tu VOZ\nDUELE respirar tu AUSENCIA\n\n(Se que tengo un ángel en el cielo)",
        "La Fundación Ana Frank reconoce finalmente que el padre fue autor de la novela #URL#",
        "El dinero público y la riqueza generada por las personas trabajadoras no está subvencionando a los pobres, sino a... #URL#",
        "Las más hermosas playas del mundo: Un recorrido virtual (+ Fotos) | Girón #URL#",
        "Plaza Las Americas. #URL#",
        "Los restos de Fabricio Ojeda reposan en el Panteón\n\nFabricio Vive 2.0 / Telesur / José Díaz / Caracas /... #URL#",
        "Confirmado: A partir de 2026 el Mundial de fútbol tendrá 48 equipos #URL#",
        "“¡Yo creé el terrorismo yihadista y no me arrepiento!” #URL#",
        "Accidente con cuatro muertos en Santiago de Cuba #URL#",
        "Después dicen que 10 millones de colombianos no eligieron a un desocupado que no sabe lo que hace #URL#",
        "¿Sabias que el Floridita tiene el récord mundial del daiquirí más grande del mundo? - TodoCuba #URL#",
        "😱 ARGENTINOS DESTROZAN\nA OPOSITOR BOLIVIANO 😂\n\"Sos un cara dura por defender un golpe de estado y no decir nada de lo que están mat4ndo a tus hermanos bolivianos\"\nEl ex candidato opositor por el MNR. Virginia... #URL#",
        "Pa luna di sèptèmber awor atrobe, nos lo ta bishitando Cartagena i Panamá pa 8 dia. Pa mas informashon yama nos na tel. +599 9 515 0515 òf 670 5900 awe mes. @ Cartagena, Colombia — in Cartagena, Colombia #URL#",
        "¿Se atreverá Donald Trump a invadir Venezuela? #URL#",
        "No podía ser de otra forma .... #URL#",
        "Símbolos que recorren los Pueblos rebeldes del mundo #URL#",
        "\"Lo que es bueno para el pavo es bueno para la pava\": otro trancazo en la Asamblea Nacional (+VIDEO) | La iguana TV #URL#",
        "Hay que saber vivir la vida. #URL#",
        "Este caso contrasta con al menos 20 presos negros que recibieron la inyección letal por asesinar a víctimas... #URL#",
        "Alto clérigo iraní: Los desórdenes de Irán se planearon fuera | HISPANTV #URL#",
        "Efectuada nueva graduación de médicos en Cuba #URL#",
        "Ataque contra hotel de lujo en Kabul estremece Afganistán #URL#",
        "Rusia define a Armenia como socio clave en el Cáucaso Sur #URL#",
        "¿Alguien esperaba de EEUU un cambio real y limpio de su política hacia Cuba? #HASHTAG# #HASHTAG# #URL#",
        "WSJ: Cazas rusos destruyen base militar secreta de EEUU y el Reino Unido en Siria - - #URL# #URL#",
        "“He sido un hombre afortunado en la vida: nada me resultó fácil”. (Sigmund Freud)",
        "Venezuela en la Noticia: Involucrados en saqueos en Cumaná llegaron a la cárcel 26 de Julio #URL#",
        "Miles de indígenas desaparecidas y asesinadas, una crisis en EEUU #URL#",
        "¡Viva Hugo Chavez un millon de veces, carajo!",
        "Están los EE.UU tras de esto también? #URL#",
        "Que riquera, en Cuba no hay edad para gozar y pasarla bien. #URL#",
        "Futbol \nCuba - Curacao: 0 - 0",
        "Macri y Argentina no apoyaron a Almagro y Ramos Allup se molestó #URL#",
        "Recibe Raúl a presidente de Seychelles (+ Video) #URL#",
        "Análisis: Secretario de la OEA tiene 12 votos duros, Venezuela contaría con 19 a favor #URL#",
        "66 % del pueblo venezolana considera que Maduro le ha sido fiel al legado de Chávez | Correo del Orinoco #URL#",
        "▶️ VIDEO: Presentan nuevo ron cubano-noruego para conmemorar los 500 años de La Habana #URL#",
        "Rusia y Yugoslavia vs OTAN: el choque que aterrorizaba a EEUU #URL#",
        "21 naciones de la OEA respaldan diálogo en Venezuela #URL#",
        "Pronto estaremos nuevamente con tu gente caminando por tus calles Camagüey querido. Camagüey te llevamos en el corazón. #URL#",
        "Unos 10 o 15 cubanos exiliados en Miami protestan contra película española de los 5 heroes cubanos.... #URL#",
        "fotos: Cajas con Bs 200 millones de Tintori son las mismas quue llegaron a Venezuela en diciembre #URL#",
        "Pobre Bogotá con estos políticos. #URL#",
        "Assange: \"Temer entregó a EE.UU. información de Inteligencia política a la que pocos tenían acceso\" - RT #URL#",
        "La vida más allá de Moscú y San Petersburgo: las ciudades rusas que deberías conocer (vídeos) #URL#",
        "Fuera de peligro niños tras desplome de pequeña parte de un alero en escuela de La Habana #URL#",
        "Un perfecto desgraciado #URL#",
        "El Puerto de Everglades canceló la firma de un acuerdo de negocios con Cuba, luego de que el gobernador... #URL#",
        "Playanan dushi di Varadero.\n\nLas playas mundialmente famosas de Varadero. @ Varadero, Cuba #URL#",
        "Che Guevara, hasta la victoria siempre!!\n\n(Rosario, Argentina, 1928 - Higueras, Bolivia, 1967) Revolucionario... #URL#",
        "Un sancocho trifasico como almuerzo. El que no es fuerte, no sobrevive. @ Cartagena, Colombia",
        "¿Por qué prohiben la actividad de los Testigos de Jehová en Rusia? #URL#",
        "La Habana (foto Cuba en Fotos) #URL#",
        "Identifican el arma \"de alta tecnología\" con la que indujeron cáncer a Hugo Chávez - RT #URL#",
        "Pa luna di sèptèmber awor atrobe, nos lo ta bishitando Cartagena i Panamá pa 8 dia. Pa mas informashon yama nos na tel. +599 9 515 0515 òf 670 5900 awe mes. Pa solamente 2950 florin. @… #URL#",
        "Médico ruso tiene la cura definitiva para los problemas de visión! Toma nota antes de que lo borren!!! #URL#",
        "Nuestros hermanos en Venezuela se defienden contra la agresión del imperialismo y su injerencia. Patria o Muerte. #URL#",
        "Yamanos pa nos kordina bo siguiente biahe pa Cuba o ban ku nos próksimo ekskurshon Kumisando na 2950 florin. Yama nos na tel. +599 9 515 0515 òf +5999 666 9777.\n\nLlámanos para tu siguiente viaje a Cuba al los... #URL#",
        "EEUU agrega cinco empresas cubanas a lista de entidades restringidas #URL#",
        "Minuto a Minuto: Cuba en Elecciones #URL#",
        "María Corina Machado celebra eufórica sanciones de EE.UU. a Venezuela #URL#",
        "Venezolanos marcharán en defensa de la patria #URL#",
        "EE.UU. indica a sus ciudadanos reconsiderar viajes a Cuba, uno de los países más seguros del mundo #URL#",
        "A trumpada sucia el gobierno de los Estados Unidos corrobora su afán de sojuzgar a todo el mundo, incluida la... #URL#",
        "RT #USER#: Tres informes serios destruyen argumento de los golpistas sobre elecciones en #HASHTAG# y desnudan el fraude de la OEA:\n1.…",
        "Fidel: El valor y la inteligencia de la persuasión #URL#",
        "Hace 3 años #URL#",
        "\"Mucha suerte con el muro\": Un video de ritmo vertiginoso revela lo descabellado de la idea de Trump - RT #URL#",
        "¿Dónde estaba Meryl Streep cuando Obama enjuiciaba a informantes y bombardeaba a inocentes? #URL#",
        "“Hugo Chávez, el odio del imperialismo y de las burguesías, el amor de los pueblos rebeldes”: Néstor Kohan #URL#",
        "Los soldados aliados violaron a más de un millón de mujeres y niñas alemanas tras la II Guerra Mundial #URL#",
        "Nombran Estrella del Siglo a gran bailarina cubana Alicia Alonso (+Fotos) #URL#",
        "El mejor club del chiste de Colombia en Barranquilla, Colombia. #URL#",
        "Primera edición de revista formativa de los Clap es de dominio público (+Descarga) #URL#",
        "Celebrando los 100 aniversario del natalicio de El Benny #URL#",
        "Calle 13 - Ojos Color Sol ft. Silvio Rodríguez #URL#"
      ]
    }
  }
}