{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Retweeted Pumuki (#USER#):\n\nUna madre confiesa que contrató a varios hombres para VIOLAR y MATAR a su hija de... #URL#",
        "#USER# Eso me lo he encontrado en mi casa, es un libreto de una hermandad y su papeleta de sitio para hacer estación de penitencia. En pocas palabras, para ir vestido de nazareno detrás del cristo.",
        "RT #USER#: Las pruebas del frenado automático de Volvo han sido un éxito rotundo. #URL#",
        "#USER# Jaja no pasa na, tengo el dinero ahí sólo para comprar cartas nuevas. Y porque no eres de por aquí cerquita, si no te invito a un serranito!",
        "RT #USER#: HBO ha sido hackeada: guiones de Juego de Tronos y episodios filtrados #URL# #URL#",
        "Eso es, hay que cagarse más en cuantos muertos tiene más de uno. Viva la libertad de expresión. #HASHTAG#",
        "Las drogas te alejan de todo, hasta de tus votantes.",
        "El gran Eduardo Inda es la viva imagen del periodismo rancio y falso de este país, solo que este encima es gilipollas y retrasado.",
        "RT #USER#: Cuando una occidental va a Nepal e intenta regatear al comprar té #URL#",
        "#USER# Teclado y ratón para shooters, rpg, etc. Resto mando.",
        "RT #USER#: 140€ por estos “vaqueros” y hay lista de espera.\n\n No somos más tontos porque no nos entrenamos #URL#",
        "Retweeted Pumuki (#USER#):\n\nLa Universidad de Granada (M. Lorente, como no) ha creado \"la calendaria\"... #URL#",
        "#USER# #USER# Es mala información más bien. Me aseguraron que roaming iba a tener aquí en Turquía y que no me iban a cobrar nada más que mi factura, y ahora veo que ya hay sorpresas. Ya hablaré con ellos cuando vuelva mañana. Gracias :)",
        "RT #USER#: Cuando veo un perro #URL#",
        "Retweeted La Risión (#USER#):\n\nEste árbitro nos hace falta para el fútbol. #URL# #URL#",
        "#USER# yo le reventaba la boca a escobillazos del váter.",
        "#USER# Bueno, eso si no le arranco antes la lengua.",
        "Retweeted Paula Guadalajara (#USER#):\n\nBuscando si DHL reparte por la tarde, me he encontrado este... #URL#",
        "Retweeted Pablo G. R. #HASHTAG# (#USER#):\n\nAsí reaccionan los espectadores de Al-Jazeera, la cadena de... #URL#",
        "#HASHTAG# Pero yo en la cama porque mañana curro 😕",
        "Retweeted El Androide Libre (#USER#):\n\nEl Huawei P8 Lite por 159 euros y en 3 colores disponibles:... #URL#",
        "#USER# el problema viene que ahora en la tienda, no nos saldrán legendarias para comprar. Tenemos que subir a la nueva arena...",
        "#USER# Qué currada! Gracias!!!",
        "Retweeted La Risión (#USER#):\n\nPara mi que le están cogiendo de los huevecillos por debajo... #URL#",
        "RT #USER#: Hoy es la #HASHTAG# en Sevilla. ¡Descubre todas las actividades que habrá! #URL# #USER# h…",
        "RT #USER#: Historia de España: #URL#",
        "#USER# Yo aprendí portugués un día mientras me duchaba. Nao necesita pre lavagem. Lo vi en un detergente encima de un mueble.",
        "#USER# Viva España!",
        "Retweeted Mario Sánchez 🧀 (#USER#):\n\nSal rosa del Himalaya. Marketing puro y duro.\n\n“Extraída del interior de la montaña del Himalaya”. Pero procedente de Pakistán, que está a más de 1.400 km.\n\n“La sal... #URL#",
        "#USER# #USER# Arsaaa, pues sí, eso en una mente normal, pero en una mente agilipollada pues no. Unas fantas juapa?",
        "#USER# Más info porfi?",
        "Baja ya hijo puto, que me pierdo las alineaciones! #USER#",
        "Me voy a levantar pero porque quiero, no porque tenga que ir a currar. Vamos a dejar las.cosas claras.",
        "Grande #USER# por su gran servicio y las grandes personas que tienen trabajando allí. Muchas gracias por todo!",
        "Retweeted DOGOR (#USER#):\n\nLos jugadores se pelean y uno con trompeta en la tribuna toca la de Rocky. Somos el... #URL#",
        "Retweeted EL MUNDO (#USER#):\n\n#HASHTAG# 🔴 Detenida una mujer tras encontrar el cadáver de Gabriel Cruz... #URL#",
        "#USER# #USER# Pues yo no le veo sentido a esa serie tío...",
        "#USER# Mola, y me pilla de vacaciones xD.",
        "#USER# Rosita ha dicho lo que pensaba desde que se dio a conocer a Eugene. Menudo papa frita.",
        "RT #USER#: #HASHTAG# en el año 2004. #URL#",
        "RT #USER#: #USER# #USER# #USER# Feministas me dicen que F no es igualdad, pero si lo digo yo me envían la de…",
        "Retweeted ojo al dato (#USER#):\n\nEl Gobierno saca 9.500 millones más de la hucha de pensiones para pagar la... #URL#",
        "#USER# Si no tuvieras novio te echaba burundanga pa acostarme contigo, te kiero beibi.",
        "RT #USER#: WhatsApp avisará a tus contactos si reenvías sus mensajes a otra persona #URL# #URL#",
        "RT #USER#: Nos vemos esta noche en San José de la Rinconada. ¡Venirse joé! (que es gratis) 😂⚰️ #HASHTAG# #URL#",
        "Retweeted Svinjed (#USER#):\n\nLa foto para el recuerdo #URL# #URL#",
        "Retweeted Frannie ಥ_ಥ (#USER#):\n\nLo he visto como 14 veces y todavía sigo riéndome XD #URL# #URL#",
        "#USER# #USER# Es lo que tiene ver a una vírgen, que todos quieren follársela.",
        "RT #USER#: 🔁 si sabes que esto es así. #URL#",
        "Y el barbas de mierda va a ver como arde su propia tierra, y qué va a hacer? NADA. Y vosotros qué haréis? Darle más poder. #HASHTAG#",
        "#USER# mira, tíñete de rosa por fuera con degragados morados por dentro. Eso queda guapo y a ti te pegaría.",
        "RT #USER#: Elegí un mal día para morir. #URL#",
        "RT #USER#: ¿Quién dijo que los lunes son aburridos? Hoy hemos traído hasta sala #HASHTAG# un grupo de música con saxo 🔝🔝🔝 #URL#…",
        "RT #USER#: El rey del reggaetuni de España por el chiki dan de malaga el dia de la mujere jjj #URL#",
        "Estáis viendo como os hundís con la basura de optimización que tenéis y encima denunciáis por plagio a otro juego cuando vosotros mismos habéis plagiado el modo \"battle royale.\" Menuda puta basura de empresa sois. #USER#",
        "Retweeted La Risión (#USER#):\n\nLol 😁 #URL# #URL#",
        "#USER# xDD si no he matado yo a nadie con la humarea de mi coche, esto no es ná :P",
        "#USER# Tú haciendo gala al tuit ese de: \"El gym y el ñam\"",
        "Acabo de poner got talent repetido, veo 10 segundos y a un colgado tirado por 4 quads, qué podría salir mal? Qué talento es ese? En fin.",
        "Y el que se queje, al carajo y punto. #USER#",
        "RT #USER#: Seguimos buscando a #HASHTAG# cualquier información puede ser de vital importancia. Toda ayuda es poca. Colabora RT https:…",
        "Retweeted Ignacia (#USER#):\n\nTodos érais Juana.\nPero a la cárcel va a ir solo ella.",
        "Retweeted ChocoLateSexÿ! (#USER#):\n\nEl Cordobés muere con la mandanga.: #URL# vía... #URL#",
        "Dios...qué erección más tonta... #URL#",
        "Retweeted El Azote Feminazi © (#USER#):\n\nPara que os hagáis una idea de la orda feminazi. Generan odio hacia a los heterosexuales. Con total libertad. No tienen techo y pueden decir lo que quieran. #URL#",
        "#USER# JAjaja qué va mujer. Yo no soy de esos, es mas, ni siquiera bebo porque me da asco el alcohol.",
        "#USER# Con este pack serás un manco pero con skin. Como la mayoría somos.",
        "Notre Dame en llamas...budistas quizás? #URL#",
        "RT #USER#: Desde bien pequeños #URL#",
        "No has tocao un violín en tu vida Hulio #HASHTAG# #HASHTAG#",
        "#USER# He visto el primer capítulo porque me ha dao por ahí, pero vaya tela...Me he quedao roto!",
        "#USER# #USER# Pero luego bien que se ven torturas y mierdas, qué hijos de la grandísima puta.",
        "Vaya puta mierda #USER#. Termino una partida, empiezo otra, me echa y me dice que he desertado yo. Iros a mamarla. Desinstalado.",
        "#HASHTAG# Irse al carajo ya, por favor, con vuestros muertos Chukis.",
        "Por favor, venid algunos por mi e intentad matarme.",
        "Tomad, os facilitamos el trabajo #USER#. Otro soplapollas que se merece una paliza. #URL#",
        "RT #USER#: Buscando si DHL reparte por la tarde, me he encontrado este comentario en ForoCoches que no tiene desperdicio alguno 😂 htt…",
        "RT #USER#: Con 4 cojones 😂\n\nQue no quieres caldo... TOMA DOS TAZAS 😁 #URL#",
        "#USER# #USER# Filtro de retrasados, que son unos mierdas.",
        "Retweeted Pumuki (#USER#):\n\nPokémon: Ese juego que enseña a oprimir animales, haciendo que se MATEN entre... #URL#",
        "RT #USER#: Anoche asesinaron a una chica de 17 años en Alcorcón. Si lo hubiera hecho un hombre (y español) esta tarde habría manif…",
        "RT #USER#: Joven y sobradamente preparada #URL#",
        "#USER# Vaya, entonces se van a cagar ellos. Ahora vengo.",
        "#USER# A ver si así de una puta vez se enteran de qué va esto, que no todo es Madrid o Barça ni copas. Me cago en los muertos del borreguismo,",
        "Retweeted Forocochia (#USER#):\n\nOferta de depilación en grupo, y esta semana Spa gratuito.... #URL#",
        "Retweeted La Risión (#USER#):\n\nClaro, directo y sincero #URL# #URL#",
        "Alguna feminazi para hablar de algo? Tengo ganas de jaleo.",
        "Retweeted AsilVestraO#HASHTAG# (#USER#):\n\nSusana Díaz, la voz que representará al PASOK en el declive del #USER#... #URL#",
        "#USER# #USER# Vaya forma más GILIPOLLAS de buscar polémica. Es para cagarse en cuantos muertos tenéis.",
        "Retweeted Trasti (#USER#):\n\nCariño te prometo que ni mis amigos ni yo hemos bebido nada ...... #URL#",
        "Esto te interesa #USER#. Como disfrutar en la cama si tu novio la tiene pequeña.\n#URL#\n\nvia #USER#",
        "#USER# #USER# #USER# La niña no tiene culpa pero es lo que tiene tener una madre paleta, barriobajera y asquerosa que vive del cuento de un polvo, que salpica guste o no a su alrededor.",
        "Retweeted Jenny 🐺🇪🇸Unga Unga (#USER#):\n\nTodas las que estaban gritando, escupiendo y sacando el machete porque \"habian violado a una chica de 17 años en Razzmatazz\", ahora están todas calladas cuando ha... #URL#",
        "Me hace gracia cuando un policía estadounidense vacía el cargador en el pecho de alguien y en el suelo le dice \"Don´t move!\" xD",
        "#USER# #USER# No sé si será por lo burra que eres o por la cara que tienes, pero te abandona hasta el autocorrector.",
        "Oyen eso? Es la hostia que se ha pegado el PP. La onda expansiva se ha escuchado hasta en Trebujena.",
        "Retweeted GilaTwits (#USER#):\n\nCómo decirle a tus padres que eres gay. Nivel: Dios del olimpo... #URL#",
        "Retweeted La Risión (#USER#):\n\nPara meterse bajo tierra #URL# #URL#",
        "#USER# estoy en legendaria desde hace meses ya. Ahora estoy cayendo en picado xD",
        "Han dicho ya que Bernardo Montoya era gitano o saldrán las ONGs antichistes diciendo que \"Los payos somos racistas\"?"
      ]
    }
  }
}