{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El abogado de Podemos: \"Me han despedido para tapar sus sobresueldos en negro\"\n\n#URL#",
        "Tomás Guitarte, de Teruel Existe, estaba empadronado en Valencia hasta hace tres meses\nSe censó en Calamocha para presentarse a las elecciones en septiembre pero no se pudo ni votar. Mantiene su despacho en la ciudad del Turia #URL#",
        "ESPAÑAElecciones Transparentes detecta graves desviaciones en su recuento electoral del 10-N respecto a los resultados oficiales #URL#",
        "#USER# Vídeo 1) -El lado oscuro de 100 mujeres. El feminismo mata #URL#\n\nVídeo 2) 100 Mujeres contra la ideología de género. Los medios te mienten y ocultan esta otra realidad \n#URL#",
        "RT #USER#: #USER# La actitud y el mensaje de esa mujer, nos recuerda aquella otra digna de olvido de tantos años atrás de: “Usted…",
        "RT #USER#: Mejor no comentaré la noticia....\n\n«Un CGPJ dividido avala a Delgado como fiscal general con 12 votos a favor y 7 en cont…",
        "Son las víctimas de la \"violencia de género\", estúpidos - Rambla Libre #URL# #URL#",
        "No escucho a Elisa Beni, o, a todas esas terroristas de género gritar nada contra estos no? Donde esta eso de, \"nos están matando\"? #URL#",
        "RT #USER#: Mi admirada #USER# debuta con su primer libro “Manual para defenderte de una Feminazi y otros asuntos de alta…",
        "#USER# Campaña 100 Mujeres contra la ideología de género\nEl feminismo mata, los medios manipulan, la justicia no funciona \n#URL#\n \n#URL#\n\n#URL#\n\n#URL#\n\n#URL#",
        "RT #USER#: Hilo sobre \"la verdad\":\n\nLa LIVG que entro en vigor hace 15 años hoy, ya casi todos sabemos que trajo, perdida de dere…",
        "#USER#\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#\nJesús Muñoz y MalostratosfalsosTv  les desean Feliz Navidad\n#URL#",
        "#USER# Vídeo 1) -El lado oscuro de 100 mujeres. El feminismo mata #URL#\n\nVídeo 2) 100 Mujeres contra la ideología de género. Los medios te mienten y ocultan esta otra realidad \n#URL#",
        "La feminista Cristina Pedroche cobró el doble en Nochevieja que los hombres #URL#",
        "Las redes retratan a Iglesias y Montero por salir en defensa de Isa Serra apelando al “derecho a la vivienda” #URL#",
        "VÍDEO: Un novio enseña las imágenes de su mujer teniendo sexo con su cuñado en la boda\n#URL# #URL#",
        "RT #USER#: Para que la historia sea completa: católicos perseguidos por Hitler y Stalin. \n\nDe los 2.720 religiosos ingresados en Dach…",
        "El socialista Lambán reserva dos de las últimas plazas de funcionarios de 2019 para transexuales #URL#",
        "Esta es la lista completa del nuevo Gobierno del Pedro Sánchez confirmada este domingo en rueda de prensa: cuatro vicepresidencias y dieciocho ministerios. #URL#",
        "140 familias menos sufren un suicidio en España en el año 2018 #URL# #URL#",
        "El jefe de gabinete de Sánchez falseó su currículum: la George Washington dice que nunca estudió allí #URL#",
        "El reverso tenebroso del triángulo rojo comunista de Pablo Iglesias y Alberto Garzón #URL#",
        "RT #USER#: #USER# #USER# #USER# Lo-ten!! 😁 Me lo han dejado los Reyes. El finde comenzaré a devorarlo como se merec…",
        "RT #USER#: #USER# Hoy me acuerdo especialmente de la brillante intervención de #USER#: \"Yo en materia de bombas no voy a disc…",
        "Pues yo veo futuro en esto eh \n¿Boda del año? Un culturista kazajo se promete con su muñeca sexual hiperrealista #URL#",
        "El pueblo se levantará en armas para dar justicia a los traidores #URL#",
        "Francia acepta legalmente el uso de las nalgadas como método correctivo #URL#",
        "Ya no sé, si los consumidores de cocaína eran los de PSOE, con el dinero de los ERES, o los jueces de España \nEl TSJB falla en contra del padre que quiso que su hijo estudiara en español en un colegio público de Ibiza #URL#",
        "Necesito solo mujeres para hacer una campaña, se tienen que grabar un video leyendo solo un titular de prensa que les enviaré, y me enviaran por WhatsApp\n¿Quien se apunta?",
        "Expósito: \"Asistimos a homenajes a etarras en nuestra cara y alguien plantea el 155 en Murcia\" #URL#",
        "RT #USER#: #USER# #USER# Y si empezamos a llamarlos a ellos de una puta vez lo que son, es decir de extrema izquierda? A e…",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER#\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#\n#USER#\nEl terrible caso de Raul Fabregat y sus 3 hijos #URL#",
        "RT #USER#: #USER# A mí, ni de coña.",
        "Guitarte, de Teruel Existe: un palacete y 5 millones de patrimonio con un sueldo de 26.000 euros\nSuma múltiples propiedades entre Valencia y Teruel\n\nGran parte de los inmuebles están a nombre de sociedades\n\nTiene hipotecas por casi 4 millones\n#URL#",
        "RT #USER#: #USER# Ese agravante ya estaba de mucho antes, desde el Código Penal del 1822. Y sí, fue eliminado por la izquierda en…",
        "#USER# de cajera de supermercado a Ministra, sin preparación alguna. Sólo por ser mujer de.... Lo que criticaba de Ana Botella..... #URL#",
        "El lodazal de Podemos: un cóctel de intrigas, clanes, despidos, acoso y corrupción #URL#",
        "El feminismo terrorista sólo puede acabar en prisión!!\nLa Justicia reactiva la investigación contra Infancia Libre y su presidenta #URL# #URL#",
        "RT #USER#: 🗣️Nuestro portavoz #USER# poniendo en evidencia a la izquierda sectaria respecto a la disciplina de las Juntas M…",
        "*Condendo a cinco años de cárcel al exmarido de Mónica Oltra por abusos sexuales a una menor.*\nMónica Oltra mantenía en el alto... #URL#",
        "RT #USER#: #USER# #USER# El INE dice 99 a manos de ambos sexos (2013-2017) 2018 aún no ha sido informado. Los suceso…",
        "Polo y Farc piden archivar proyecto de cadena perpetua para violadores de niños #URL#",
        "Cientos de jóvenes transgénero piden ayuda para volver a su sexo original, dice informe #URL#",
        "RT #USER#: #USER# #USER# #USER# #USER# Irene montero esta muy ocupada dando ordenes al servicio domestico…",
        "¿Pedro Sánchez tiene cara de psicópata, o no? #URL#",
        "Los hijos de Celaa e Iglesias: “Tú no piensas como yo, pero tus hijos me pertenecen”\n#URL# #URL#",
        "RT #USER#: #USER# #USER# #USER# Ser feminista en España es una salida profesional.",
        "Lo que los medios no dicen de la feminista marroquí que increpó a Javier Ortega Smith\n\nLa Ley Intergal de Violencia de Género que critica Vox no protege a Nadia Otmani, la mujer que increpó a Javier Ortega Smith, concejal en Madrid.\n#URL#",
        "(VÍDEO) La Ministra de Trabajo: \"Sin la tradición comunista no estaríamos aquí, con la derecha actual no hubiera sido posible el proceso democrático que tenemos\" #URL#",
        "RT #USER#: Hablamos de abusos a menores bajo la tutela de la #USER# \n\n#USER# dice q #USER# no tiene vergüenza por pedi…",
        "RT #USER#: 2- la Presentación tendrá lugar el mismo día y a la misma hora en otro lugar de Zaragoza en un sitio que no tuitearé ho…",
        "RT #USER#: La quema de Iglesias estaba en la agenda masónica y también en la marxista. Stalin mataba a los sacerdotes, a los chama…",
        "¿Una presunta pederasta, como directora de diversidad sexual? #URL#",
        "El Tribunal de Cuentas detecta más de 3 millones en 1.000 cuentas sin control en el PSOE de #USER# #URL#",
        "El terrorismo sindical de UGT y CCOO\nLos sindicatos callan ante el escándalo de los EREs del PSOE pero colapsan el Madrid de Almeida con huelgas #URL#",
        "Socialista y borracha\nLa exalcaldesa de Pinto choca con tres coches y da positivo tras la comida navideña #URL#",
        "El alcalde de Casarrubuelos, un municipio del sur de la Comunidad de Madrid, ha cambiado en su despacho la fotografía del Rey por la del Che Guevara 📷 #URL#",
        "Irene Montero, que no ha trabajado en su vida, podría ser ministra de Trabajo #URL#",
        "RT #USER#: No pude asistir por motivos de salud (gripe) pero no faltará en mi biblioteca",
        "RT #USER#: #USER# #USER# #USER# Y los de siempre votando en contra, qué vergüenza dais #USER# #USER# y #USER#…",
        "#USER# Vídeo 1) 100 Mujeres contra la ideología de género. El feminismo mata #URL#\n\nVídeo 2) Los medios te mienten y ocultan esta otra realidad \n#URL#\n\nVídeo 3) ¿Este feminismo os representa? \n#URL#",
        "RT #USER#: Toda la razón. \n\nVox es el único partido que puede dar la batalla al marxismo cultural en las Universidades públicas y…",
        "Iglesias antes de ser uno de los 4 vicepresidentes: “No puede destinarse tanto dinero a altos cargos” #URL#",
        "Los jueces, ya no son una forma de obtener justicia. Montesquieu murió con la democracia y la perspectiva de género. Hay que empezar ha hacer nuestra propia justicia.....\n\n\"Revelarse es el más sagrado de los derechos y el deber más indispensable\" - Marques de La Fayette -",
        "#HASHTAG# en la  presentación del libro de #USER# #URL#",
        "El asesinato dentro de una democracia es un acto de totalitarismo y represión al derecho de expresión. \n\nEs a los crimínales a quienes la Amnistía quiere liberar... 🤭 #URL#",
        "RT #USER#: #USER# No se a que se opone, pero si se que dentro de muy poco no va a poder oponerse a nada, quedarán fuera del Congr…",
        "El TSJCLM confirma la absolución del padre juzgado por maltratar y abusar de un hijo en Ciudad Real\n“A la vista del... #URL#",
        "RT #USER#: Nunca tengáis miedo de RESISTIR \n\n#HASHTAG# #HASHTAG# #URL#",
        "Sánchez cuando no necesitaba a Otegi: «Si quieres te lo digo 20 veces, no pactaremos con Bildu» #URL#",
        "Teruel traiciona a España, por una obras!! \nLa empresa de la mujer de Guitarte está contratada para dirigir las obras del nuevo hospital de Teruel\nEl diputado de Teruel Existe asegura que este hecho \"no condicionará\" su voto en la investidura. #URL#",
        "Acepta año y medio de cárcel por acosar y amenazar a su exnovio: \"Te voy a denunciar por violencia de género\"\nLa lenense tendrá que pagar una multa de 2.520 euros y no podrá acercarse a la víctima en tres años\n#URL#",
        "Vivir y morir en este día. Eco en prensa del mayor escándalo de denuncias falsas jamás documentado \n#URL# #URL#",
        "DIEZ ANTIGUOS PARTIDOS ÚNICOS SON SOCIOS DEL PARTIDO DE LOS SOCIALISTAS EUROPEOS\nDe tiranos a socialdemócratas: así se disfrazó el comunismo de... #URL#",
        "Ahí lo tenéis, el terrorismo de género de Irene Montero y sus cachorras agresoras de Podemos, aniquilaran a todos los hombres..... \nMontero a Igualdad, Díaz a Trabajo y Echenique a Ciencia: así será el reparto de ministerios de Podemos #URL#",
        "Conversación tranquila de #USER# conJavier Beltrán Domenech (#USER#), letrado colegiado desde 1995 en el Colegio de Abogado de Alicante, especializado en Derecho Civil y Familia. Con él hablo de efectos de la Ley de Violencia de Género. #URL#",
        "RT #USER#: Un hombre intentando recuperar a su hija cuatro años después. Como el Capitán América, nunca se rinde.\nEscúchalo aquí. Cli…",
        "#USER# #USER# Los socialistas y todos los que han ppaysfo esta ley Nazi de LIVG, serán juzgados por las buenas o por las malas",
        "Desvelan la olvidada represión de la II República: «No es un mito, se asesinó a 7.000 religiosos» #URL#",
        "Me parto!! Jajajajajaja, como se le ocurre hacer eso al ginecólogo #URL#",
        "Concejales de Sagunto en contra del minuto de silencio a dos niñas de 5 y 6 años porque la asesina es la madre #URL#",
        "“Hola: soy Juan Carlos, un fontanero de Pontevedra. En las últimas elecciones voté a Pedro Sánchez y, tras los acontecimientos posteriores, me siento estafado”. #URL#",
        "Marcha por los derechos de los niños y la Custodia Compartida Cibeles 2019 #URL# #URL#",
        "Como se llamaría PEDRO SANCHEZ si hubiera nacido en...\n\n- Alemania 🇩🇪 Otto Frauden\n- Arabia 🇸🇦 Mestafa Al-Votar\n- Corea 🇰🇷 Chan Chu Yo\n- Cuba 🇨🇺 Silvio Panada\n- Francia 🇫🇷 Pierre d'Elvotto\n- Grecia 🇬🇷 Plagios... #URL#",
        "RT #USER#: Primer post del año 2020 «DIEZ PROPUESTAS EN MATERIA DE DERECHO DE FAMILIA»\n#URL#",
        "Simon Bolivar, uno de tantos asesinos de la historia \nUn libro denuncia el genocidio silenciado que Simón Bolívar aplicó a los españoles en América\nEl libro «El terror bolivariano», de Pablo Victoria, presenta a un libertador muy alejado del mito #URL#",
        "RT #USER#: La ocasión merece una foto familiar. De corazón, a todos los que compartís conmigo pedacitos diarios de vuestros días, que no…",
        "Cumbre del clima by #USER#\nLa Cumbre del Clima de Madrid y la necesidad de que sea la ciencia y no el activismo el que nos marque las pautas\nLa política ambiental ¿la deben dictar los científicos, los políticos o los activistas? ¿Alguien me lo explica?\n#URL#",
        "Buenas tardes a todos, alguien puede dar información sobre la letrada feminista Cristina Colom Vaquer, de la junta directiva de Themis. Nada más que añadir........\n#URL# #URL#",
        "RT #USER#: Mi hija de 6 años relata como su madre amparada por la directora del centro de acogida para mujeres maltratadas  la obligan a d…",
        "Padre coraje, acusado en falso de maltratador, lucha contra el... #URL#",
        "#USER# Vídeo 1) -El lado oscuro de 100 mujeres. El feminismo mata #URL#\n\nVídeo 2) 100 Mujeres contra la ideología de género. Los medios te mienten y ocultan esta otra realidad \n#URL#",
        "RT #USER#: #USER# #USER# Claro que me iria a Usa. Un pais donde a los rojos les obligan a trabajar.",
        "La doble vara de ‘El País’: se escandalizó con la Gürtel pero oculta el robo de 680 millones de los ERE #URL#",
        "Esta es la que va de víctima Nadia Otmani, detendría por un laboratorio de heroína y ahora por vivir del cuento de género. \nSacan a luz el negocio de Nadia Otmani: aprovecharse del dinero público para vivir la vida",
        "RT #USER#: Solamente VOX guarda un minuto de silencio por el asesinato de dos niñas a manos de su madre \n#URL#",
        "Ideología de género, mujer contra mujer. Por Javier Navascués Pérez - #URL# #URL#",
        "Dolores Delgado, la entonces fiscal, contó cómo vio a «una serie de jueces y fiscales españoles con menores de edad» en un viaje de trabajo a Cartagena de Indias (Colombia). #URL#",
        "🎼 El nuevo Himno del NeoFeminismo ‼️🔥 #URL# vía #USER# by #USER#",
        "RT #USER#: No, me digáis que no son unos lumbreras 😂😂\nEl nuevo jefe de Inspección de Trabajo pide que el Estado contrate a todo e…"
      ]
    }
  }
}