{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Fue dicho hace un año. #HASHTAG# #URL#",
        "Gracias #HASHTAG# #URL#",
        "Cualquier parecido con la actualidad.. NO es mera coincidencia #URL#",
        "Pobrecito el #HASHTAG# que NUNCA hizo nada.. #URL#",
        "#HASHTAG# \n\"exponentes del pelotudo que cree en la ley del más fuerte por sobre la del más apto\" #URL#",
        "RT #USER#: Apúntate al 'Data Modernization in a Day' para aprender cómo transferir tus conocimientos como #HASHTAG# en los servicios de #HASHTAG#…",
        "#URL# El baño accesible esta mal hecho.  \nEl Barral está fijo y por tanto, impide el traslado de la persona desde su silla de ruedas al inodoro. \nAcceso Ya.",
        "Alerta por \"niveles alarmantes\" de contaminación por plásticos en el río Paraná - Sociedad - #URL# #URL#",
        "¡Estrenamos nuestros temarios actualizados! Fórmate con SolidQ #URL#",
        "RT #USER#: “La Oficina de Conflicto de Intereses permite 525 puertas giratorias de altos cargos del Gobierno desde su creación en 20…",
        "Debate sobre la importancia de conocer a los verdaderos dueños de las empresas para prevenir delitos financieros #URL#",
        "Vox o el tiro por la culata #URL#",
        "#HASHTAG# DE COTILLÓN.\n\nAyer me siento en un bar en Nueva Córdoba con un amigo y la sra. Llega la encargada de atendernos, nos saluda con una sonrisa y se da el siguiente dialogo que me trajo un recuerdo de una... #URL#",
        "#HASHTAG#, #HASHTAG#. La #HASHTAG# ataca de nuevo #URL#",
        "#HASHTAG# y #HASHTAG# #URL#",
        "Parece que nuestras #HASHTAG# son importantes #HASHTAG# #URL#",
        "¿recuerdan el bardo que armó la #HASHTAG# con este tema? Resulta que ahora, que podría #HASHTAG# la vida de los #HASHTAG#... la suspend3n. #HASHTAG# #URL#",
        "#USER# no nos trates de #HASHTAG#. Sería bueno que cortes con la #HASHTAG#, o te va a jugar en contra. #URL#",
        "RT #USER#: El próximo día 4 de abril #HASHTAG# estará presente en #HASHTAG#. Nuestro Mentor y Microsoft MVP #USER# estará en la m…",
        "El mandil de los indignados #URL#",
        "#HASHTAG# y #HASHTAG# #URL#",
        "Lo bueno de la #HASHTAG# #URL#",
        "Parece que #HASHTAG#. #URL#",
        "Gracias Alejandro #URL#",
        "Del amigo #HASHTAG# #URL#",
        "RT #USER#: Burkina Faso: crisis humanitaria que afecta a 1,5 millones de personas.\nMedio millón de burkineses ya han huido de sus hogares…",
        "#HASHTAG#. El odio al diferente (Pero no a todos, no sea cosa). #HASHTAG# de la gente #URL#",
        "El Gobierno del PP y Cs en Córdoba inicia la recuperación de nombres de calles vinculados al franquismo #URL#",
        "Del muro de mi primo.\n----------------------------------------------\nREFLEXIÓN, ante la pregunta de Facebook, de que pienso: Pienso en que estoy harto de leer pavadas, mensajes, comentarios y demás plagados de... #URL#",
        "\"El feminismo entró a la exESMA y no se va nunca más\": exponen los delitos sexuales durante la Dictadura - #URL# #URL#",
        "Leído en una publicación por las redes...\n\"la #HASHTAG# es la madre de la #HASHTAG#\"",
        "#HASHTAG# Durante la Segunda Guerra Mundial, los Aliados mapearon los agujeros de bala en aviones que fueron alcanzados por fuego nazi. (ver foto).\n\nBuscaban fortalecer a los aviones, reforzar áreas fuertemente... #URL#",
        "Leído en Twitter 👇\n------------------\nMi viejo se murió con 40 años de Laburo a los hospitales del Gobierno de la Ciudad de Buenos Aires y un sueldo BÁSICO de 13mil pesos en 2018. Si descubrieron recién ahora que a... #URL#",
        "Mantenerse quieto y no hacer nada, son dos cosas diferentes",
        "Tormenta de espadas (Canción de hielo y fuego nº 3) #URL#",
        "#HASHTAG#... Ningún sistema aguanta esto #URL#",
        "Buenos días los buenos. #URL#",
        "¿Qué nos depara 2020 como usuarios y empresas? - SolidQ Blogs #URL#",
        "RT #USER#: El ex presidente de la patronal CEOE logra una nueva condena por robar: de 5 años de cárcel que pedía la fiscalía, a 10 m…",
        "—Un hombre tiene que saber mirar antes de aspirar a ver",
        "Los del #USER# tienen #HASHTAG#? #URL#",
        "#HASHTAG#. Gracias Silvia #URL#",
        "#HASHTAG# se un sólo jso #URL#",
        "Como es la realidad del #HASHTAG# #URL#",
        "Rl #HASHTAG# La #HASHTAG#. ¿a que no saben en manod de auien está? #URL#",
        "Gracias Maximo #URL#",
        "Vivir 99 años marcado por el horror de los campos de concentración franquistas: \"El hambre no se olvida nunca\" #URL#",
        "Te das cuenta que #HASHTAG# el país.  Sólo #HASHTAG# con #USER#. \nLa adoración de un #HASHTAG# #URL#",
        "Proyectan imágenes de los \"papeles de Bárcenas\" en la Plaza Mayor de Madrid #URL#",
        "Sobre zurcidos hacia la Meseta #URL#",
        "Nuestros empleados en el #HASHTAG# no cumplen sus tareas, encargadas por quienes les pagamos. #USER# no se entera?.\n#HASHTAG# #URL#",
        "Nada es permanente en este mundo. Ni siquiera nuestros problemas (Charles Chaplin)",
        "Gracias Alejandro #URL#",
        "En #HASHTAG# si se publican las fotos identificatorias de los #HASHTAG#. #URL#",
        "Cómo conectar la API de Facebook y medir tus campañas desde SSIS - SolidQ Blogs #URL#",
        "En la comunidad del «me gusta» uno solo se encuentra a sí mismo y a quienes son como él. Ahí tampoco resulta posible ningún discurso. El espacio político es un espacio en el que yo me encuentro con otros, hablo con otros y los escucho. (La expulsión de lo distinto)",
        "Buenos días, los buenos #URL#",
        "Este grafitero crea obras en 3D que superan la realidad... - Café Lector #URL#",
        "las #HASHTAG# que propugna #USER# y sus consecuencias #URL#",
        "Vox vota en Andalucía contra las matrículas gratis de Universidad #URL#",
        "#HASHTAG# Gracias Pipo #URL#",
        "RT #USER#: El momento más emotivo del #HASHTAG# ha sido la entrega del regalo a Whost, el perro guía de #USER# #URL#…",
        "Trabaja en silencio y deja que tu éxito haga todo el ruido",
        "#HASHTAG#. Aunque #HASHTAG#, para demostrar su propia #HASHTAG# #URL#",
        "Granjas de clics para disparar la popularidad de los partidos #URL#",
        "Gracias Pipo #URL#",
        "#HASHTAG# no sólo en #HASHTAG# #URL#",
        "Gracias Luis #URL#",
        "RT #USER#: Burkina Faso. Crisis humanitaria en aumento. Inseguridad, desplazados internos, escuelas cerradas, inseguridad alimentaria y...…",
        "U&gt;n #HASHTAG# #HASHTAG# Español #URL#",
        "#HASHTAG# es #HASHTAG#. Sin discusión #URL#",
        "En las imágenes, se puede observar gente trabajadora probando sus herramientas laborales para ser más eficaz en sus oficios y brindar un mejor servicio a la comunidad. #URL#",
        "Gracias Alejandro #URL#",
        "#HASHTAG# desde elque #HASHTAG#\n(Gracias Ricardo) #URL#",
        "Mientras discuten si #HASHTAG# pone cara o la manejan los medios, #HASHTAG# #URL#",
        "Dice mi primo\n\"Hay que ser muy retorcido y considerar muy pelotudo al pueblo, al menos a una parte de ese pueblo que le cree.\" #URL#",
        "Exacto, #HASHTAG#. Como si no hubiera #HASHTAG# de las que ocuparse. #USER#, sos MUY #HASHTAG# #URL#",
        "Participamos en Power Platform World Tour 2019 ¡Al fin en España! #URL#",
        "Ayer con un cliente nuevo que se confesó kirchnerista me decía \"todos los países del primer mundo tienen los servicios subsidiados, baratos y hasta algunos gratis\"🤦🏻‍♀️\nAsí les mienten\n#HASHTAG#",
        "#USER# Ya se que vas a borrar mi comentario, como veo que haces, pero eso no es xenofobia. No tenes ni idea.",
        "#HASHTAG# los #HASHTAG# #URL#",
        "Las achuras, “comida de esclavo” y el aporte Afro a la gastronomía argentina #URL#",
        "RT #USER#: Me parece perverso bailar como el Macrismo cuando atravesamos una crisis, te dice muy compungida Ofelia Fernández. Quien…",
        "#HASHTAG# y #HASHTAG# #URL#",
        "Wyoming: “Si fueran tan duros con la corrupción como con los independentistas, ya no habría corruptos” #URL#",
        "RT #USER#: =RT=👇👇👇\n[#HASHTAG#] Este movimiento ciudadano apartidario e independiente sigue avanzando por todo el país. ¡Más de👉 2…",
        "Cuando el mundo arrinconó a Sinead O’Connor por denunciar los abusos de la Iglesia #URL#",
        "Dónde estaba Cristina Kirchner durante la apertura de la Asamblea Legislativa #URL#",
        "Del muro de Maria Elma #URL#",
        "Gracias Nicolás #URL#",
        "#USER# La marcha no fue en defensa del endoscopista, sino de la profesión médica.",
        "\"Lo que molesta no es que siga el #HASHTAG#, sino que lo disfracen de justicia social\" #URL#",
        "Gracias Maria Ines #URL#",
        "#HASHTAG# los #HASHTAG# #URL#",
        "RT #USER#: Agua potable para el poblado rural Kelguem, zona norte Burkina Faso.\nMujeres niños y niñas los más beneficiados. (JRR) #URL#…",
        "#USER# #USER# 🤣 Longitudes de onda y convenciones de nomenclatura #URL#",
        "Gracias Silvia #URL#",
        "#USER#, cuando termine la presidencia tiene el futuro asegurado. Será un éxito como #HASHTAG# #URL#",
        "Supermercados \"cero residuos\": una tendencia en crecimiento #URL#",
        "#HASHTAG# (Gracias Pipo) #URL#"
      ]
    }
  }
}