{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Alguien se dará por aludido. #URL#",
        "Es verdad #URL#",
        "Tocar tetas reduce la ansiedad a los hombres en un 90% #URL#",
        "23 de Febrero #URL#",
        "Hace un año,como pasa el tiempo #URL#",
        "RT #USER#: .#USER# un clan familiar dedicado al tráfico drogas en provincia CC e interviene de 2 revólveres, 1.900 € y 54…",
        "Retweeted Del.Gob.Extremadura (#USER#):\n\n.#USER# investiga a 2 vecinos de Almendralejo por más... #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "RT #USER#: Orden de prisión incondicional del juez para el marido de la mujer asesinada el jueves en Arroyo de la Luz tras tomarl…",
        "Retweeted Diario HOY (#USER#):\n\nMuere un hombre de 73 años en una salida de vía en Villanueva de la... #URL#",
        "Retweeted PeriódicoExtremadura (#USER#):\n\nEl paro sube en Extremadura en el mes de julio... #URL#",
        "Un cura triplica la tasa de alcohol y alega que es \"la sangre de Cristo\" #URL#",
        "Retweeted Del.Gob.Extremadura (#USER#):\n\n2 detenidos por #USER# en la Avda. Antonio Masa Campos de... #URL#",
        "RT #USER#: Un niño de 9 años fallece en el incendio de su vivienda en Zaragoza. Tenía parálisis cerebral y se encontraba solo https:/…",
        "Retweeted Bloque Joven Alm (#USER#):\n\nRT: El próximo 7 de septiembre, la juventud también salimos a la... #URL#",
        "RT #USER#: Una nueva avería en la línea de tren 'Madrid-Badajoz' obliga a bajar los pasajeros en Monfragüe #URL#…",
        "RT #USER#: .#USER# interviene más de medio centenar de defensas eléctricas con apariencia de juguetes en #HASHTAG#…",
        "RT #USER#: Encuentran once cachorros de perro en un contenedor de Badajoz, siete de ellos muertos #URL# vía #USER#…",
        "RT #USER#: Un padre y un hijo heridos graves al caerles encima una paca de heno en Mérida #URL#",
        "RT #USER#: 🔴 #HASHTAG# | Ángel Nieto, grave tras sufrir un accidente #URL# vía #USER#",
        "RT #USER#: Un fallecido y un herido grave tras la colisión entre un camión y una furgoneta en Santa Amalia #URL#",
        "Retweeted Diario HOY (#USER#):\n\nEl funcionario agredido en #HASHTAG# ya había sido acosado antes en las... #URL#",
        "Retweeted Diario HOY (#USER#):\n\nDetenidos 25 miembros de una red dedicada a la trata de mujeres en... #URL#",
        "Debido a un problema muy grande que acabo de tener con un imbécil  de  mi grupo, he decidido cerrar mi Facebook, yo creo que lo que uno habla en privado ahí se tiene que quedar, no va  andar ventilando los... #URL#",
        "RT #USER#: Exigimos al Gobierno que prorrogue el #HASHTAG# e impida que queden desprotegidos los parados más vulnerables.\nhttp…",
        "Ministerio de Sanidad, Servicios Sociales e Igualdad: Adrenalina obligatoria  en restaurantes y ce... #URL# vía #USER#",
        "Mi cumpleaños uno de los mejores momentos del año, gracias Arleny Corsino Abreu #URL#",
        "RT #USER#: Más de una hora de retraso en un tren Madrid-Plasencia #URL# vía #USER#",
        "Hallado el cadáver del pequeño Gabriel Cruz #URL#",
        "RT #USER#: Por hablar. 1-2.",
        "Recuerdos de una vida #URL#",
        "Los hombres calvos son más inteligentes, exitosos y masculinos. #URL#",
        "Retweeted Diario HOY (#USER#):\n\nPrisión sin fianza por homicidio para el detenido en Monesterio... #URL#",
        "Dejar todo para tras y empezar de nuevo en otro local",
        "Las personas que nacieron en febrero son honestos pero esto no quiere decir que te dirán siempre todo sobre su... #URL#",
        "Retweeted Del.Gob.Extremadura (#USER#):\n\n.#USER# detiene en Badajoz a un hombre por lesionar a otros... #URL#",
        ". Lealtad\n\nEstas personas son conocidas por su lealtad cuando se trata de amor o algún compromiso en su vida.... #URL#",
        "Piscis Hoy: Tu horóscopo para el 14 de abril\nAmor\nEs un día que merece ser vivido sin lamentos sobre lo que pudo ser. No puedes modificar  lo que ha pasado tiempo atrás. No sientas culpa si no has tenido la... #URL#",
        "RT #USER#: Un muerto y varios heridos por un ataque con cuchillo en un supermercado de Hamburgo #URL# vía #USER#…",
        "Retweeted José Guerrero Yuyu (#USER#):\n\n- Se ha saltado tres semáforos en rojo, iba a 240 por hora, sin... #URL#",
        "Cuatro niños conviven cinco días con los cadáveres de su madre y su pareja en Huelva #URL#",
        "Por motivos ajenos a mi voluntad, cerraré mi Facebook por un tiempo, gracias a todos: me siento decepcionado",
        "RT #USER#: 🔴 #HASHTAG# | Muere una mujer en Arroyo de Luz presuntamente a manos de su marido #URL# vía #USER#…",
        "La predicción de Piscis según los astros | #URL# 29/04/2019\n \nAmor\nSerá un desafío muy grande enfrentar a esas personas que se obstinan en perjudicar tu relación de pareja. Tendrás que mantener la... #URL#",
        "Pastor que 'curaba' la homosexualidad se casa con otro hombre #URL#",
        "Retweeted Protestona (#USER#):\n\nEn cuanto se acabe lo de los bolardos volveremos a saber de Venezuela, no sufráis ...",
        "Prometido es deuda  vos enseño para sorpresa de algun#USER# A.C.A está mi amor verdadero.Te amo 😘",
        "Un amor no correspondido duele, pero te enseña tantas cosas\nEnamorarse es inevitable, y no es ninguna sorpresa saber que el amor no correspondido puede dejarte una herida.",
        "RT #USER#: Detenidos once presuntos miembros de una organización de blanqueo de capitales\n#URL#",
        "Eso lo tengo yo mas que confirmado.. #URL#",
        "“Lo que más me molestó no es que me hayas mentido sino que, de aquí en adelante, no podré creer en tí.”",
        "Hotel Finca Las Beatas #URL#",
        "RT #USER#: #HASHTAG# #HASHTAG# (Cáceres). Acc. Tráfico, salida de via de vehículo y caida barranco. 1 fallecido.Actúan UME5.1,GC,Bom…",
        "El karma te dará el doble",
        "RT #USER#: Gracias a vuestra ayuda #HASHTAG# #HASHTAG# interviene 316 animales e investiga a 50 personas por maltrato\n#URL#…",
        "Retweeted Europa Press (#USER#):\n\nMuere un ciclista de 42 años tras chocar contra una moto en el Puerto de... #URL#",
        "RT #USER#: Un trabajador muere en Cuenca al caer a un depósito de vino de una bodega #URL# vía #USER#",
        "RT #USER#: Este lunes se clausura la #HASHTAG# con #USER# y #USER# hablando sobre los tiempos que vien…",
        "Retweeted Diario HOY (#USER#):\n\nExtremadura vuelve a conectar con tren con Portugal... #URL#",
        "No sé en qué,más se dice el Facebook #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Bachatas Romanticas palabras que salen del corazon #URL#",
        "Retweeted Jara araJ (#USER#):\n\nHoy cumple el plazo para el compromiso totalmente insuficiente de 17.300... #URL#",
        "RT #USER#: Seguimos trabajando en los PGEx de 2018. 👉🗒️#URL# #URL#",
        "RT #USER#: 1) Los fallecidos en accidente de Novelda son 3 ciudadanos origen rumano y vecinos de Guadiana del Caudillo (abuelo, h…",
        "Muere a manos de su mujer después de que la policía le llamara “maricón” por denunciarla #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "La mate de tanto placer, solo tenía 11 meces pero aguanto toda, por favor URGE localizar a este hombre que le... #URL#",
        "Arrestan a monjas que tenían a 25 niños sordomudos en un convento para satisfacer a sacerdotes – Noticias... #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Retweeted Diario HOY (#USER#):\n\nUn perro sin bozal ni correa lesiona a mujer en Badajoz tras atacar a su... #URL#",
        "Interior envía el camión antidisturbios con cañón de agua a Catalunya #URL#",
        "RT #USER#: AMPLIAMOS | Ascienden a 54 los heridos por el accidente de tren en Barcelona. Uno de ellos continúa grave #URL#…",
        "RT #USER#: Fallece con 26 años la campeona mundial del peso pluma #URL# vía #USER#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "Algunas personas son tan falsas que ya no son conscientes de que piensan justamente lo contrario de lo que dicen.",
        "Retweeted Diario HOY (#USER#):\n\nDetenido un policía de Don Benito por abusar de tres menores de los que... #URL#",
        "Los follamigos deberán formalizar su relación en el juzgado #URL#",
        "RT #USER#: Arabia Saudí tranquiliza a Felipe González: entre las personas que van a decapitar por manifestarse no hay ningún opositor vene…",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "He publicado un vídeo nuevo en Facebook #URL#",
        "He publicado un video nuevo en Facebook #URL#",
        "RT #USER#: Muere acuchillado un policía en Valencia al enfrentarse con un sospechoso, también muerto #URL# vía @…",
        "Gracias Silvia",
        "Lo mejor q me ha pasado en mi vida fue conocerte 😘 Arleny Corsino Abreu #URL#",
        "Retweeted Diario HOY (#USER#):\n\n#HASHTAG# | Encuentran un galgo de dos meses dentro de un saco y en un... #URL#",
        "Asesina a su marido y lo da como comida a sus perros en Mallorca #URL#",
        "RT #USER#: Un policía fuera de servicio salva la vida de una niña cuando sufría un atragantamiento #URL# vía #USER#…",
        "Gracias a todos mis queridos amigos, por apoyarme en esta difícil decisión!. Así, aunque todos coincidimos, en que debí haberlo hecho, hace mucho tiempo atrás; les cuento que por fin, he recuperado mi soltería, y también mi vida”.",
        "RT #USER#: Detenido un segundo sospechoso tras el ataque cerca del Palacio de Buckingham #URL# vía #USER#…",
        "RT #USER#: Fallece el hombre en estado crítico por un accidente laboral en La Pesga #URL#",
        "Retweeted Ángel Herrera (#USER#):\n\nBOMBAZO | Un juez decreta prisión para Roberto Carlos en Brasil por... #URL#",
        "Es verdad ,todas que yo hay conocido son así😃👍 #URL#",
        "Roban 140.000 euros de los parquímetros con una aspiradora #URL#",
        "RT #USER#: #HASHTAG#\nEstás a un click de salir despedido. Solo tardas 3 segundos en ponértelo y 1 milisegundo en volar. #HASHTAG#\nhttps…",
        "Más información por privado #URL#",
        "VALDEMORO / Denunciado por dejar atado a su perro en la vía pública y marcharse | Noticias para Municipios #URL#",
        "Lo que ha llovido desde esta foto para ca, jejeje #URL#",
        "Retweeted Diario HOY (#USER#):\n\nBadajoz | Condenado a un año y cuatro meses de cárcel por una agresión... #URL#",
        "Despedida de soltero acaba en 17 divorcios #URL#"
      ]
    }
  }
}