{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: #HASHTAG# 06/10/19 \nA esto hemos llegado, niños con ropa de calle en la playa, y guiris que no daban crédito al color del a…",
        "RT #USER#: Siempre merece la pena intentar trasformar este sistema depredador, canalla y #HASHTAG#\n\nAlgunas veces nuestro sacrifi…",
        "RT #USER#: Aragón #USER# subvencionará nueve \"proyectos innovadores\" ligados al desarrollo del #HASHTAG# #URL#…",
        "RT #USER#: #USER# #URL#\nMás de los ERE...\n#USER# #USER# #USER# \n#USER# #USER#…",
        "Aunque este artículo es del año 2018 así se vulneran los derechos fundamentales en España que sigue vigente y aún se queda corto:\n\n(Hemeroteca 9 diciembre 2018)\n\nAsí se vulnera en España la 'Declaración Universal de los Derechos Humanos': #URL# vía #USER#",
        "RT #USER#: La primera abeja influencer utiliza las redes sociales recaudando fondos para salvar su especie\n\n#URL#…",
        "RT #USER#: El presidente de La Liga, Javier Tebas, ex Fuerza Nueva, votante de Vox, equipara el nazismo con la homosexualidad. Y t…",
        "RT #USER#: 🏴‍☠️► Un hacker ha hecho públicas todas las direcciones IP y contraseñas de más de 515.000 routers, servidores y disposit…",
        "RT #USER#: Abandonada y en condiciones extremas. Se trata de Matilda, una perra de raza galgo español que fue encontrada desnutrida, llora…",
        "RT #USER#: Gracias a #USER# por hacer periodismo del bueno!\nHas sido muy fiel a mi testimonio, en la entrevista sobre el…",
        "RT #USER#: Una que de cae del  guindo. Bienvenida a la realidad Belinda..!!!! \nLuz Belinda Rodríguez denuncia a sus compañeros de Vox p…",
        "RT #USER#: ¡Nuevo proyecto terminado! Cada vez son más las viviendas que apuestan por el autoconsumo solar como esta vivienda unif…",
        "RT #USER#: Si los países de la UE cumplen sus planes de energía y clima, las renovables cubrirán el 53% de la demanda eléctrica en 20…",
        "Ayúdanos a exigir al futuro Gobierno de España un endurecimiento del Código Penal para los delitos de maltrato animal. Que casos como el del salvaje de Chantada, que disparó y apaleó a su perra, no sean impunes.  #URL#",
        "RT #USER#: El PSOE ha dado 426.000€ a la empresa del diputado de ‘Teruel Existe’ necesario para investir a Sánchez #URL#…",
        "RT #USER#: ¿Plástico en los mejillones?\n¿Plástico en el pescado?\nSí, nos lo cuenta Juan Domingo Bellas, del \n#USER#\n\n #HASHTAG#…",
        "La escala en Sagunt del buque saudí cargado de armas se autorizó tras verificar el origen del material #URL#",
        "RT #USER#: Fallece un vecino de Suances mientras trabajaba en una obra en #HASHTAG#, después de quedar sepultado bajo un muro de conten…",
        "RT #USER#: #USER# #USER# Conozco su caso y, por desgracia, sé muy bien qué es eso.\nGonzález Terol, resto de acosadores l…",
        "RT #USER#: El camino hacia la felicidad...\n\nSimplifica tu vida #HASHTAG# #URL#",
        "#USER# El timo de la falsa transición ecológica:\n\nLa vicepresidenta pseudo-ecologista involucrada en el caso Castor, que va a diluir y solapar a #USER#   \n\nPedro Sánchez entierra el \"Proyecto Castor\" que provocó ZP y su ministra #USER#\n31/10/2019 #URL#",
        "De embajador con Hitler a líder de Vox: la saga Espinosa de los Monteros #URL#",
        "RT #USER#: 17)\nY no sólo eso, también tenemos datos de declive general en todos los artrópodos, esos pequeños animalitos que tanto asc…",
        "RT #USER#: Destapan 25 años de sobornos de más de 100 millones por la venta de armas de España a Arabia Saudí #URL#",
        "RT #USER#: No falla.\n\nManifestación de la extremaderecha y brazos en alto pidiendo taxis y el gente que canta el cara al sol.\n\nNo soi…",
        "RT #USER#: Yo tenía 23 años. A las 6 de la mañana estaba con un piquete informativo en la salida de mi pueblo, #HASHTAG#, en el lugar con…",
        "RT #USER#: Rufián afirma que una ley de amnistía y un referéndum son propuestas y “no una línea roja” #URL# #HASHTAG#…",
        "#USER#  ¿donde está para investigar este tipo de delitos inmobiliarios flagrantes? #URL#",
        "RT #USER#: “El Crimen de la Viuda de la CAM”\nViernes || 22.30h || #USER# #URL#",
        "RT #USER#: 🗣️ La Agència #USER# debatirá sobre los denunciantes de la corrupción en una jornada con #USER# y #USER#…",
        "RT #USER#: 'Asaltan el despacho jurídico de AMAyT y roban documentación sensible del denunciante del Caso UGT'\n\nNumerosos expedie…",
        "RT #USER#: Estos organismos han sido capaces de adaptarse y sobrevivir al continente helado #URL#",
        "RT #USER#: #USER# #USER# #USER# Se ha enviado hoy un email a #USER#  y #USER#  con la información: https…",
        "RT #USER#: La clase trabajadora tiene que sudar sangre, sudor y lágrimas para sobrevivir y a la vez darle a los hijos e hijas una vida…",
        "RT #USER#: 🔶 La memoria de Hiroshima y Nagasaki ante un inquietante panorama nuclear #URL#",
        "RT #USER#: En #HASHTAG# en pocos minutos resumen una industria que no para, la de las #HASHTAG#. Y así funciona, a toda máquina. Si quieres…",
        "RT #USER#: 👏👏 Aplaudimos la decisión del #USER# de ofrecer #HASHTAG# en los comedores escolares, algo que desde #USER#…",
        "RT #USER#: La Audiencia da un mes para que Fertiberia deposite 65,9 millones de euros de fianza para la regeneración de  la marisma…",
        "RT #USER#: Iberia, una de las patrocinadoras de la #HASHTAG#, asegura que llegará a las cero emisiones netas en 2050. Sin embargo, año t…",
        "RT #USER#: Suscríbete a Climática y, además de apoyar el periodismo independiente especializado en la #HASHTAG#, ahora podrás…",
        "RT #USER#: El Tribunal SuPPremo se niega a levantar la inhabilitación de Oriol Junqueras.\n¡Venga, dale! ¿Qué se habrán creído esos comu…",
        "RT #USER#: El de la bufanda de Zozulya es Stepán Bandera, jefe de los nacionalistas de Ucrania en la II Guerra Mundial y responsab…",
        "RT #USER#: Cuatro dimisiones en la CEP. Así han empezado muchas cacerías en el PSOE. \nEmpieza a planear como un dron una gestora que de…",
        "RT #USER#: 👵 Rosa María Schaller, la vecina de 106 años de Xàbia que ha vivido las dos guerras mundiales #URL#",
        "RT #USER#: Inscríbete a las jornadas \"Una mirada ambiental al #HASHTAG# y su entorno\", en el Desfiladero de los Gaitanes (16-17…",
        "RT #USER#: Protección a denunciantes de corrupción\n#USER# #USER# #USER# #USER# #USER# #USER# #USER#…",
        "RT #USER#: Claro, no hay golpe de Estado en Bolivia. Qué sinvergüenzas cómplices de asesinato. Ahí tenéis ya los primeros muertos. Qué…",
        "RT #USER#: En #USER# nos cuentan la historia de Selma Huxley, una historiadora inglesa que descubrió cómo los balleneros vascos llega…",
        "RT #USER#: Pues, al hilo del despectivo \"Hot Topic\" de #HASHTAG#, habría que reflexionar sobre un modelo económico que…",
        "RT #USER#: Las kellys son esenciales, sobre todo en una economía basada en el turismo... pero su trabajo está invisibilizado. Han i…",
        "RT #USER#: No me extraña qe su mujer la”mona-sterio “ consiguiera engañar a todos diciendo qe era “arquitesta”... tiene un buen pro…",
        "RT #USER#: Hallan un misterioso muro de 115 km de hace dos milenios en Irán: ¿quién lo construyó? #URL#",
        "RT #USER#: Esto es pedir el voto con gracia 🤣🤣 #URL#",
        "RT #USER#: Una ayuda de 3.000 euros para pagar el billete y la mudanza o, como el caso de Aragón, hasta los dos primeros meses de alquile…",
        "RT #USER#: La organización especializada en #HASHTAG# y #HASHTAG# altos, CTBUH, ha escogido 50 rascacielos que han marcado un hito…",
        "RT #USER#: Condenado a más de un año y medio de cárcel por un delito del que fue finalmente absuelto por decisión de Carmen Lamela,…",
        "RT #USER#: #USER# #USER# #USER# Los fascistas en #HASHTAG#, exterminan al pueblo, y acosan a los que los cargan en f…",
        "RT #USER#: La camiseta malagueña ‘low cost’ hecha con piel de tomate que produce electricidad limpia #URL#",
        "#USER# #USER# Por cierto, como dice otra persona antes tanto a tí como a los comparsas sumisos de tu desprecio twittero se os ve un rollito de acosadores estilo tipo bullying.\n\nEs fácil esconderse tras una pantalla pero en el cara no eres tan \"gallu\" (como se dice en la Asturies del bable).",
        "RT #USER#: 'Viernes negrísimo', la viñeta de esta semana en #USER# #URL# #HASHTAG#",
        "RT #USER#: Es la mas clara explicación que he escuchado sobre este tema. Creo que deben escucharlo ha dado en la diana. #URL#…",
        "RT #USER#: Una buena iluminación en la oficina hará que los empleados trabajen eficientemente. La “Guía técnica de #HASHTAG#…",
        "RT #USER#: (26 Enero 2017)\n'Glovo App', un globo impulsado por humo. Oscar Pierre Miquel, el joven emprendedor catalán fundador de l…",
        "RT #USER#: La agricultura ecológica a pequeña escala, única forma de erradicar el hambre en el mundo según la ONU.\n\n#URL#…",
        "RT #USER#: 🙊¿Por qué el aceite de palma está matando orangutanes?\n🙊Otras 193 especies son afectadas por ese aceite\n🙊Es el aceite m…",
        "#USER# La represión y censura de #USER# y su directiva",
        "RT #USER#: Quieren desalojar a una anciana de 91 años de la casa donde vive desde 1937 #URL#",
        "Toda la solidaridad con #USER# que está padeciendo la presión de un sindicato corrupto y abuso de poder de #USER#\n hay que denunciar sus abusos ante el tribunal de Estrasburgo si en España no se hace nada y si #USER# y #USER# #USER# no lo ignoran #URL#",
        "RT #USER#: Ana Rosa Quintana entrevista a Oriol Junqueras desde la cárcel #HASHTAG# \n#URL#",
        "RT #USER#: El denunciante de corrupción tiene derecho a ser indemnizado por las represalias sufridas #URL#",
        "RT #USER#: Detectan un primer caso del coronavirus en Estados Unidos #URL#",
        "RT #USER#: El Ministerio Fiscal es autónomo del Gobierno, de cualquier Gobierno  y este no puede dar órdenes al/a la Fiscal General, q…",
        "RT #USER#: #HASHTAG# Los viveros españoles tienen a la venta decenas de especies invasoras, incluso algunas prohibidas 😲h…",
        "Cientos de mujeres son víctimas cada año de las redes de trata de personas en Birmania #URL# vía #USER#",
        "RT #USER#: 🗼Los pueblos nos estamos hartando de las petroleras\n🗼Indígenas contra FRACKING\n🗼Contaminan la tierra, se llevan la riqu…",
        "RT #USER#: Repugnante la derecha que tiene este país - Cuando no son ellos los que tienen el poder, lo catalogan de antidemocrático, trai…",
        "RT #USER#: A un golpe de Estado en toda regla (Bolívia) ahora lo llaman \"el Ejército obliga a dimitir al presidente\".  Una notícia l…",
        "RT #USER#: Así explica Bernie Sanders, cómo funciona el mundo, cómo EEUU derroca gobiernos e impone dictaduras allá donde sus corporacion…",
        "RT #USER#: 🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮\n\nEste es el hombre que acosó en Sevilla a una mujer por ser de izquierdas.\n\nEmpresario y consultor de exporta…",
        "RT #USER#: Estudio demoscópico realizado para Diario16 por GI Internacional (Taller de Ciencias Políticas, Sociales y Comunicación). El…",
        "RT #USER#: 1. Bienvenidos, los que no frecuentáis mucho el Derecho Civil, al fantástico mundo donde el Tribunal Supremo del Reino de E…",
        "RT #USER#: A lo mejor, si algunos los vieran así, los respetarían... #URL#",
        "RT #USER#: Mar Menor, ANSE se hace con la concesión de parte del dominio público y terrenos en las salinas de Marchamalo para su pro…",
        "RT #USER#: #USER# Entonces quizás deberían juzgar a las acusaciones por delitos de odio contra Rodrigo. Y a ciertos medios.",
        "RT #USER#: “Puede que el sanchismo haya cristalizado en una caprichosa variante de los tres monos sabios: la de no ver, no oír, pe…",
        "RT #USER#: A los 4 mierdas que hoy 8/01/2020 a las 21:50 me habéis seguido, insultado y amenazado por la calle Jerónimo de la Quintana…",
        "RT #USER#: Los empresarios han respondido así a la propuesta de la alcaldesa Ada Colau, que apuesta por invertir más en el ferrocarr…",
        "RT #USER#: Irán cuestiona la acusación de Estados Unidos de que derribó por error un avión ucraniano #URL# #URL#…",
        "RT #USER#: Anticorrupción desvela que España ha estado 25 años pagando sobornos en Arabia Saudí #URL#",
        "RT #USER#: Fue profesor en un centro concertado del Opus Dei, dio clases en una Universidad que también tiene relaciones con la organi…",
        "RT #USER#: El hijo de la Duquesa de Alba habla sobre su familia en la presentación de su libro, 'De Cayetano a Cayetana'\n#URL#…",
        "RT #USER#: Ayuso se resiste a presentar los Presupuestos porque \"a lo mejor en enero tenemos un ministro de Hacienda etarra\" #URL#…",
        "RT #USER#: 📹🆘️ #HASHTAG# || #HASHTAG# \n\n#USER# | Fue asesinado el líder social y amigo Tulio Cesar Sandoval Chia, frente a su famil…",
        "RT #USER#: El Tribunal de Cuentas confirma que no se cubren los gastos de tres de cada cuatro votantes en el extranjero #URL#…",
        "RT #USER#: Exactamente. TODOS LOS SUELDOS desde el 2004 hasta hoy. TAMBIEN LOS DE ALGUNOS PRESENTADORES de INFORMATIVOS QUE COBRAN…",
        "RT #USER#: El bebé de #HASHTAG# está a cargo del hermano de su asesino: la lucha de su familia para recuperarlo. Un #HASHTAG# de Andros…",
        "RT #USER#: Los soldados del Tercio ‘Duque de Alba’, en Ceuta, llevan al límite el espíritu de sacrificio que exige el credo legionar…",
        "RT #USER#: ❗ Griñán recurrirá al Supremo la sentencia del caso de los ERE #URL#",
        "RT #USER#: Perros de trineo únicos ayudaron a los inuit a prosperar en el Ártico #URL#",
        "RT #USER#: Sonia Rico,dir. Marketing Operativo y Publicidad #USER#:“Ofrecemos a los clientes toda la ayuda e inspiración p…"
      ]
    }
  }
}