{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Estos de Ciudadanos son tontos, pero que muy tintos. \nEstos de Ciudadanos son mentirosos, pero que muy mentirosos. \nEstos de Ciudadanos son ignorantes, pero que muy  ignorantes.\nEstos de Ciudadanos son del trifachito, pero que muy del trifachito. #URL#",
        "Y además con cachondeo. \nEl PP no solo gana elecciones con trampas para que sus cargos se lleven los... #URL#",
        "RT #USER#: Acto de presentación de la Candidatura del #USER# a las elecciones municipales de mayo 2019 en #HASHTAG#…",
        "Otra muestra de la incapacidad del gobierno PePero de M. Vargas, con el plácet de J. Henche y sus C’s, en #HASHTAG#. #URL#",
        "La víspera que anunciaba el cambio en España. #URL#",
        "Palabras que hago mías con el orgullo que me da ser español y socialista. #URL#",
        "RT #USER#: #HASHTAG# hoy empezamos a sacar al dictador de su mausoleo. Las derechas del #USER# y #USER# se absten…",
        "RT #USER#: 📢 No te puedes perder... \n\nEL ZASCA DE LA SEMANA\n\n▶️ #USER# a #USER#\n\n👉🏻 Llegaste al Gobierno como segund…",
        "RT #USER#: ¿Te parece bien la medida? 🚬🤔👇\n#URL#",
        "Efectivamente así fue, pero para una máquina de contar mentiras esto es lo normal. #URL#",
        "Mucho pedir que en interés de la cultura bajaran el IVA y en realidad lo que pedían era “dinero pa la buchaca”. #URL#",
        "¿Trabajar? ¿Desde cuando trabaja un señorito andaluz? #URL#",
        "Tanto tanto se escoraron a la derecha, que al final se salieron del cuadro. #URL#",
        "RT #USER#: Gobierno alemán revisa a la baja sus previsiones de crecimiento del 2.3% al 1.8%. El Bce bajo las suyas para toda Europa\n\nNo…",
        "RT #USER#: ÚLTIMA HORA | El Congreso aprueba la recuperación de la sanidad universal con el voto en contra del PP y la abstención de Ciu…",
        "Cuando no se debate sobre ideología, proyectos de futuro, programas, acciones de gobierno,... y se trata de derrotar en lo personal. \nLean a Tomás Gómez. #URL#",
        "RT #USER#: Ante los acontecimientos de esta noche en los trenes extremeños exijo al gobierno respuestas, explicaciones y acciones concreta…",
        "RT #USER#: 🌹 El único delito de las Trece Rosas fue defender la democracia, la igualdad y la justicia social.\n\n❌ No vamos a permitir que…",
        "El problema de los demagogos populistas es que hablan por abrir la boca, pero sin sentido ni saber. El”líder” de Ciudadanos, un tal Albert Rivera, viene a demostrarlo. #URL#",
        "Lo natural en el PP y Ciudadanos es la mentira. #URL#",
        "RT #USER#: Nuestros niños y niñas tienen derecho a una #HASHTAG# basada en la diversidad, la igualdad y la tolerancia. \n\nLa decis…",
        "#USER# #USER# Se añora la sensatez en este páramo de banalidad.",
        "Esta es la realidad del PP, al que apoya C’s y no laque nos cuentan Casado y Aznar. #URL#",
        "RT #USER#: Antón Losada derrota a Álvarez de Toledo en 30 segundos: convierte su ataque en 'trending topic' #URL#",
        "Ya son doce los años de una de las más grandes leyes de la democracia. Gracias Presidente Zapatero. #URL#",
        "Los populistas son así. Hablan por abrir la boca, pero sin sentido ni saber. #URL#",
        "RT #USER#: Aprobada la propuesta del #USER# contra el recorte de horarios en los Centro de Salud, entre ellos el de #HASHTAG#…",
        "RT #USER#: Nuestro pequeño homenaje “Hay que recuperar, mantener y transmitir la memoria Histórica, porque se empieza por el olvid…",
        "Seguimos trabajando por el bien de Andalucía y España entera.  \n#URL# #URL#",
        "RT #USER#: 🗞 De imprescindible lectura la columna de Jesús Ruiz Mantilla en #USER# sobre #USER# y la regeneración: \n\"Aguado e…",
        "No, el chalet de Montero e Iglesias no es ilegal: lo confirman el Ayuntamiento, la Comunidad y todos los informes #URL#",
        "Lo siento si os da algo de envidia, pero quiero compartir con vosotros la belleza de las fotos. #URL#",
        "Operarios y máquinas trabajan frenéticamente para acabar las obras en la Plaza de los Belgas y causar el menor perjuicio a comerciantes y vecinos.  \nLos bordillos han aparecido, solo unos cuantos para molestar.\n#USER# y #USER# \n35 días de pasión. #URL#",
        "RT #USER#: “Es normal que se censure en ayuntamientos a unos raperos que atentan en sus letras contra las mujeres” #USER# https:…",
        "Bulos y datos sobre las ayudas al alquiler en la Comunidad de Madrid a “marroquíes y magrebíes” #URL#",
        "El Bonilla y el Marin son marionetas del Casado y el Rivera, éstos dependen del Abascal. Y todos ellos obedecen al Aznar, que es el capo en la sombra. #URL#",
        "RT #USER#: #HASHTAG# La alcaldesa de Collado Villalba, #USER#, comenta la elección de los representantes del PP p…",
        "Aquí, en la Asamblea, es donde hablan los militantes. #URL#",
        "Estos PePeros son más falsos que los billetes de 7€. #URL#",
        "RT #USER#: ¡Hoy en #HASHTAG# nos hemos unido contra la jauría! #HASHTAG# #URL#",
        "#USER# Y después vais y votáis con ellos. Y estáis en los sillones por ellos. ¡Qué poca vergüenza tenéis!",
        "RT #USER#: Los Adolfo Suárez: del \"puedo prometer y prometo\" al \"puedo meter la pata y la meto\".\n\n#HASHTAG#",
        "RT #USER#: ¿Aún no has participado? Nuestra encuesta sobre la Biblioteca Municipal ya tiene más de 200 respuestas. ¡Comparte y partic…",
        "Vivir para ver: el líder de lo que fue un partido comunista, defendiendo al líder de un partido de la derecha supremacista. #URL#",
        "Mal camino es aquel que basa el crecimiento de la economía, en algo tan estacional y fluctuante como el turismo. ¿Donde queda el I+D+i, que crea valor añadido y consolidación? #URL#",
        "RT #USER#: ¿Quién no se ha quedado alguna vez colgado en una fiesta, sin saber qué hacer? #URL#",
        "RT #USER#: Insistimos por el #HASHTAG# \n\nPara salir de una rotonda sitúate antes en el carril derecho, no hagas #HASHTAG#…",
        "La ignorancia de un señorito que aprobó 18 asignaturas y un máster en seis meses. #URL#",
        "Aquí tienen a los auténticos culpables de que los fascistas entren en las instituciones, lavando el mensaje de los ultras. #URL#",
        "RT #USER#: La frase de Torra es una extravagancia... anunciar que el pueblo de Cataluña retira el apoyo a Sánchez es asumir que el p…",
        "Susana Díaz: \"Que no le gusto a Pablo Iglesias es evidente. No le gusto yo ni la izquierda útil\" #URL#",
        "Orígenes de Acción de Gracias: los españoles lo celebraron 56 años antes que los peregrinos ingleses #URL#",
        "Cómo estarán estos PePeros que andan como pollos sin cabeza. El candidato dice una cosa y la candidata otra. #URL#",
        "RT #USER#: En la concentración de #HASHTAG# en #HASHTAG#... Estaba Melissa la jefecilla nazi del Hogar Social Madrid. Qué no os…",
        "¡Con dos cojones!! #URL#",
        "RT #USER#: ¡Enhorabuena #USER# ! Que gran nivel tiene el #HASHTAG# y no será por lo que lo cuidan desde la Concejal…",
        "RT #USER#: Pues para vivir en un estado opresor, antidemocrático y autoritario... les ha quedado una manifestación de lo más libre.",
        "Hay que tener mucho cuidado. #URL#",
        "Y anda que este:\n“La vida es una barca.\n¿Quien dijo eso?\nCalderón de la Mierda”.",
        "RT #USER#: Una gran noticia para los jubilados que pensaban votar a Vox:\n\n#URL#",
        "RT #USER#: ¿Villalba Capital del Deporte?\n#USER# #USER# #USER# #USER# #USER# #USER#…",
        "RT #USER#: El odio. BCN junio 2019. #URL#",
        "Por interés partidista, esta señora impide al gobierno legítimo de España el desarrollar unos presupuestos sociales, perjudicando a los ciudadanos que perderán más de 6.000 millones en inversiones. #URL#",
        "RT #USER#: #USER# “El #USER# va a presentar un proyecto de Ciudad para Collado Villalba” “Queremos recuperar Collado…",
        "Los señoritos de la derecha siempre despreciando al pueblo llano. #URL#",
        "Bendito sea el día que AMC entró en mi casa.  Claro que Consuelo también ha tenido algo que ver.  #USER# #URL#",
        "Yo también me siento orgulloso de ser socialista y de mi partido. Gracias #USER# por escribir estas palabras. #URL#",
        "RT #USER#: Firmar en un pacto d gobierno, como ha hecho #USER#, la exigencia d dimisión #USER# en caso de corrupción, es adm…",
        "Flaco favor le hace el Rey Emérito a la Sanidad Publica, operándose en una clínica privada. \nY buena publicidad le hacen a esa clínica, las imagines emitidas en todos los informativos.",
        "#USER# ¿Con la Púnica y todos los corruptos que tenéis en la carcel o imputados, incluidos los presidentes que habéis tenido en la Comunidad de Madrid?",
        "A la derecha nunca les ha importado de verdad el futuro de España, les ha importado el tener el poder y usarlo en beneficio propio y no en el de los ciudadanos.\nLean a #USER# #URL#",
        "El déficit público baja un 20,8% hasta septiembre y el del Estado se reduce un 36,8% hasta octubre - EXPANSION #URL#",
        "RT #USER#: La gente que para defender su posición tiene que insultar/descalificar/agredir/amenazar, siempre pierde la razón. Siempre…",
        "RT #USER#: Ortega Smith y las mentiras sobre las trece rosas en 43 segundos. #URL#",
        "Vídeo: La ONU se ríe de Trump cuando habla de sus logros como presidente #URL#",
        "RT #USER#: Enseñar a respetar la diversidad no es delito señores de #HASHTAG#. \n\nCada persona que enseña en los colegios madrileños traslada resp…",
        "#USER# ¿Y tienes la poca vergüenza de publicar esto después de lo de tu partido con el niño que en su carta de reyes desea la muerte del Presidente del Gobierno?",
        "RT #USER#: La inmensa mayoría de mujeres que ejercen la prostitución, en España, son victimas de tráfico de personas para su expl…",
        "Así trataban en la dictadura de Franco a las mujeres.  Crónicas - El Patronato - #URL# #URL# vía #USER#",
        "RT #USER#: Concentración con los trabajadores en la Asamblea General de #HASHTAG# \n\n#HASHTAG# #URL#…",
        "RT #USER#: Este es uno de esos escándalos que dejamos pasar... #URL#",
        "Señores de Cs Collado Villalba, ¿no sienten vergüenza de ser la muleta y gobernar junto a unos que eran gente de confianza de este presunto corrupto?  P P Collado Villalba. #URL#",
        "RT #USER#: En #HASHTAG# mantenemos a pulmón la Ley de la #HASHTAG#, atendiendo a 200.000 usuarios y dando #HASHTAG# a 45.000 persona…",
        "El sitio de mi recreo. 🎵🎵🎶🎶 #URL#",
        "RT #USER#: Fake news. Eso incumpliría el mecanismo preventivo de Bruselas aumentaría la prima de riesgo y entraríamos en recesión como…",
        "Y así es. #URL#",
        "Una confesión en toda regla: “HEMOS”. Vox es así. \nEspinosa de los Monteros: \"Hemos pasado de pegar palizas a los homosexuales a que ahora esos colectivos impongan su ley” #URL#",
        "Chifladura rayando la esquizofrenia. #URL#",
        "RT #USER#: Comunicado del #USER# \n#HASHTAG# #URL#",
        "#USER# Llenos de corruptos.",
        "RT #USER#: Zapatero defendió a Aznar ante Chávez. Casado defiende a Almagro que ha llamado imbécil a un ex presidente español.\n\nTriste…",
        "RT #USER#: Cuando te dicen que #HASHTAG# tendrá piscina como nueva pero... no te dicen de que año\n\n▶️ Los vecinos de Collad…",
        "RT #USER#: Ciudadanos se queja porque dice que lo han puesto en el hemiciclo a la derecha, junto al PP. Pero en Madrid, Murcia, Casti…",
        "Alguien podría recordar gracias a qué obra puede celebrar tan magnifico evento.  #URL#",
        "RT #USER#: 🤦🏻‍♂️ Aficionados del Cádiz viajaron en los autobuses del PP y Ciudadanos para ir al partido contra el Alcorcón | LA SEXTA…",
        "RT #USER#: 🚧 Después de su paralización, las obras de la Plaza de Los Belgas siguen causando problemas a vecinos y comerciantes.…",
        "El candidato del PP en Andalucía cobró 600.000 en sobresueldos #URL#",
        "RT #USER#: 🌎Comprometidos con la #HASHTAG# y el combate contra el #HASHTAG#\n\n15M🌎/❤️\n\n#HASHTAG# #HASHTAG#…",
        "Sobre la ignorante y supina demagogia del Casado, sobre la nueva teoría del soporte de las pensiones. Cadena SER #URL#",
        "RT #USER#: ✊🌷El Gobierno asegura q sus Presupuestos permitirán alcanzar un superávit primario.\n🔴Nadia Calviño, afirma q este borrador…"
      ]
    }
  }
}