{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# Ni dinero, ni consideración social ni visibilidad.",
        "RT #USER#: \"Lobbytomía. Cómo los grupos de presión envenenan nuestras vidas y la democracia\". ... Un libro de mucho interes y actuali…",
        "Paula Ruiz: \"El tráfico ilegal de especies es una cadena de ignorancia\" #URL# vía #USER#",
        "RT #USER#: Los hechos presentes no dejan mucho espacio a la interpretación sobre quién aporta más a la convivencia entre diferente…",
        "#USER# Es muy previsible. Ná.",
        "RT #USER#: Os presento a Rufus.\nPrecioso Bretón de unos 4 años,muy cariñoso y sociable con otros perros.\nTamaño mediano.\nNos lo echaron…",
        "RT #USER#: Museos, gestores de conciencia #URL#",
        "#USER# #USER# Y la presión mediática y fakes news conservadoras de 40a. Vamos muy mal. A nuestra edad no creo que veamos ya otra cosa; y, francamente, no espero otra Comuna de París.",
        "#USER# No, era una broma, Bonnie &amp; Clyde, cuando mencionaste a Clyde, que me parece un nombre bien raro.\n\nPero como suele suceder, la realidad supera a la ficción, y ahora, me apena Bono, al que ni conozco, cuando nadie ha preguntado por él. 😓",
        "RT #USER#: Macizo oriental de los Picos de Europa.\n\n📸: Glendor #URL#",
        "RT #USER#: Óscar nunca llegó a decírselo a su padre. \n\nY desde que la enfermedad se lo arrebató mucho antes de lo que hubiera sido r…",
        "RT #USER#: Buenos días, el día 21/12/2019 Samba fue vista por última vez en la zona de Riudecols. Tiene chip y es muy buena pero mu…",
        "Una jueza imputa a dos inquilinos y al portavoz de su sindicato en Barcelona por coacciones a una propietaria #URL# vía #USER#",
        "#USER# Es muy guapa; y muy jovencita, parece.",
        "Ha empezado ya la guerra.\n\nEl Poder Judicial dice ahora que no hará más nombramientos tras designar en funciones a 47 jueces  #URL# vía #USER#",
        "RT #USER#: Y seguimos con las difusiones buscando acogidas.\n\nA Batman ya es la segunda o tercera vez que lo publicamos. #URL#…",
        "RT #USER#: Es superguapo!!\n#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER#…",
        "RT #USER#: Como buena podenca Tinaja es activa y muy cariñosa. \n\nNecesita una familia que le dé marcha y amor a partes iguales. Es una…",
        "Las regiones que más invierten en Educación obtienen mejores resultados que las que menos, relación que se corresponde con el norte y el sur, respectivamente.\n\nMadrid retrocede, el N rinde mucho más que el S y Ceuta y Melilla, las peores. #URL# vía #USER#",
        "#USER# Las precampañas van a ser un juego de niños; aunque esté acoso y derribo e imposición por gobernar demuestran que nunca se debió pactar con ellos en la Transición.",
        "RT #USER#: Me da vértigo la repercusión que está teniendo este hilo. Sólo quería compartir nuestra experiencia y decir a las claras…",
        "Bolivia: los recursos de la dictadura #URL# vía #USER#",
        "#USER# #USER# La escuela canina y residencia Pico Chaparral atienden casos extremos. Tienen relación con #USER#",
        "RT #USER#: #USER# #USER# En vista de esto, me autoproclamo Presidenta de Xunta de Galiza!! Feijoo, ya tardas en salir!!…",
        "Después de ver y oír prensa, ME PREGUNTO si #HASHTAG# no es la nueva apuesta de los poderes establecidos. 🤮\n#HASHTAG#\n\nCiudadanos se suma a PSOE y Más Madrid y reprueban a Javier Ortega Smith #URL# vía #USER#",
        "RT #USER#: Buenos días. Soy AME y estoy deseando encontrar hogar.\nLlevo muchos años en la Protectora. ¿Quieres conocerme? #URL#…",
        "La casa de los curtidores, lugar de cuarentena, embarcadero y sala de fiestas.\nDiario de Navarra.\n\nMuy interesante.\n #URL#",
        "RT #USER#: Sam es este maravilloso perro super bueno.\nSe encuentra en #USER#\nTe gustaría darle un hogar? Comparte y difunde!\n#HASHTAG#…",
        "Leganés participará en un proyecto piloto en el que las mujeres y los menores que viajen en autobuses nocturnos puedan bajar fuera del itinerario #URL#",
        "RT #USER#: Cajal y la ausencia de meritocracia.\n\n\"En España muchos parecen ocupar un puesto no para desempeñarlo, sino para cobra…",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# Es buena la perra, dulce, miedosa. Lo que quiere es buen trato, paciencia para socializar con personas y perros y expresar su alegría cuando pueda. Está en una familia muy disfuncional. Le molesta todo: que se lama, que coja papeles, etc.",
        "RT #USER#: Aquí un cuadro-resumen de la nueva pseudopedagogía de mercado: Innovación educativa que proponen los grandes medios y editori…",
        "¿\"No lo admitirá\"⁉️...\n¿Y qué va a hacer, dar un golpe de estado⁉️\n\nLambán advierte a Sánchez en su mensaje de Año Nuevo que no admitirá \"tratos de favor\" a otras comunidades.\n #URL# vía #USER#",
        "Ayuso nombra un nuevo director de Educación infantil de Madrid formado en centros concertados y del Opus Dei #URL#",
        "Chilenos al borde de un ataque de nervios. MARCOS ROITMAN, ÉL MISMO CHILENO Y PRESO EN EL ESTADIO CON 17 AÑITOS. ... \n\n#URL#",
        "RT #USER#: Iron-Cat pide a gritos una casa‼ por favor, al menos una #HASHTAG# en #HASHTAG# o alrededores 🤗\ncoloniaprocats#USER#.com…",
        "El nuevo Gobierno no se va a amilanar, y ... van a utilizar todos los recursos legales a su alcance para cumplir con su mandato democrático... Van a gobernar, le pese a quien le pese.\n\n#URL#",
        "Aumenta la desigualdad en educación: la mitad de los alumnos pobres repiten curso #URL# vía #USER#",
        "#USER# #USER# Aah, gracias ‼️",
        "#USER# #USER# #USER# #USER# #USER# Por otro lado, ya nos acordaremos de Tsipras, pero, hoy no.",
        "#USER# #USER# Sí, aquí. Yo todo esto lo vi en un público, con ESO y FP Grado Medio. Hacíamos las guardias con ESO ...",
        "Los \"cupones de alimentos\" de EEUU: una pequeña ayuda para 40 millones de pobres, en peligro.\n\nHdP. #URL# vía #USER#",
        "Cuatro razones de peso para no volver a quemar incienso en casa 🙄🥺🤦 #URL# vía #USER#",
        "#USER# #USER# #USER# Gracias.",
        "RT #USER#: MIentras #USER# pone foco sobre los ejecutores del crimen, ensalzandoles como héroes, otro medio como #USER# pone loa…",
        "#USER# Es un palo. Yo pensaba que eran inocentes, sb todo Griñan, mesurado y que me convenció con un alegato pro inmigrantes. No le creía capaz de prevaricar. Creía que eran intoxicaciones de la derecha.",
        "RT #USER#: Al margen de si los conejos dieron o no nombre a España, lo que sí que es indudable es que el conejo es una especie totalm…",
        "RT #USER#: No entendemos nada. En vez de preguntarnos cómo se mueve la tecnología y por qué las pajas mentales de la industria 4.0 c…",
        "RT #USER#: De 2009-2018 fallecieron mas de 90Mil #HASHTAG# y #HASHTAG# por #HASHTAG#. La mayoría, menores de 1 año. De ellos:\n😱5,9…",
        "RT #USER#: ¡¡AYUDA ACOGIDA URGENTE YA!!\n\n⚠️ Nefertiti necesita acogida por un problema de alergia, MUY URGENTE\n⚠️Tábata también n…",
        "Enfermos de cáncer cambian de domicilio para poder recibir el tratamiento que no les dan en su hospital #URL#",
        "RT #USER#: #HASHTAG# Lichita seguirá siendo parte de la voz del lago. Gracias por su vida, por su lucha, por hacer de este un prese…",
        "RT #USER#: Hay cosas que tarde o temprano vamos a tener que afrontar, nos guste o no. Lo sucedido en el #HASHTAG# no sólo es una co…",
        "RT #USER#: Esta criatura como puede llevar dos años así? Es muy triste su caso y que nadie le haya ayudado 🙏 vamos ayudarle #USER#…",
        "RT #USER#: Muchos nos donan pienso y ánimo!!!\nPero pocos se acuerdan de la lejía de los fregones de desinfectante, bolsas y cepillos…",
        "#USER# Lleva 20a. denunciandose. Ejpaña.",
        "RT #USER#: Hera en adopción. Edad: 2 meses #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Esto es intolerable.\n\nUn niño de 11 años pierde toda su piel abrasada tras recibir una dosis de medicina cuatro veces superior via #USER#\n #URL#",
        "Es importante hacer caso a los técnicos o pautar de manera escalonada, la separación de Direcciones Generales con criterios prof.\n\nLos inspectores de trabajo se oponen con \"preocupación\" a la división del Ministerio de Trabajo y la Seg Soc\n #URL# vía #USER#",
        "RT #USER#: #HASHTAG# #HASHTAG# Cuidando a nuestros gatitos de las #HASHTAG# les hemos hecho unas tolvas, reciclando cubos de…",
        "😱😱😱 por eso gana Vox.\n\nLa conspiración de que la Tierra es plana se está extendiendo por todo el mundo. ¿Oculta un fondo más oscuro?.\n #URL# vía #USER#",
        "Un informe de Foessa, una fundación de Cáritas, detecta que la mitad de la población está menos dispuesta a ayudar que hace una década.\n #URL# vía #USER#",
        "Los imputados por 'Rodea el Congreso' cuestionan las identificaciones policiales #URL# vía #USER#",
        "\"El callejón del silicio\": el plan para que 'la nube' del sur de Europa se instale en España #URL# vía #USER#",
        "#USER# Por otro lado, tiene derecho a declararse lo que quiera mientras no haga daño a nadie.\n\nY, también, es uno de los políticos mejor formados, dialogantes y propositivos del país. De muy pocos se puede decir eso, Hugo. Piensa. No descalifiques con trazo tan grueso y fuerza juvenil.",
        "Ser enfermero, trabajar de noche y cobrar a 3,70 euros la hora en Madrid.\n\n#USER# es la que peor paga; peores condiciones de trabajo y peor calidad. #HASHTAG# #HASHTAG#\n #URL#",
        "RT #USER#: A nosotras los Reyes Magos nos traen perritos abandonados🙃\n\nSAMBA, galguita hermosa de un añito a la que han atropellad…",
        "😱😱😱😱\nCapitalismo a tope‼️\nCosificación de los seres vivos, de cualquier especie.\n\n#URL#",
        "RT #USER#: ¡Malditos bastardos! Gritó Tarantino. Asi, sin más.  #URL# vía #USER#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# #USER# ¿Qué manía es ésta de untar pegamento??? Y si no tiene sensibilidad la habrán apaleado ... 😠😣",
        "RT #USER#: Estos gatitos, están pasando mucho frío y hambre, necesitan urgente una acogida o adopción 🙏 no los dejemos que mueran 🙏 @…",
        "Un profesor asturiano cobra 500 euros al mes menos que uno vasco #URL# vía #USER#",
        "RT #USER#: En Granada, más de un 20% de paro y un 38% de tasa de pobreza y exclusión social, el Gobierno municipal de Ciudadanos y PP…",
        "RT #USER#: PERRERA PROVINCIA DE OURENSE.\nNelson lleva en la perrera 2 meses y medio.\nTiene un carácter 10. Decir que es muy bueno e…",
        "Lo que antaño eran todo alabanzas, ahora es crítica furibunda. Pos vale.\n\nPP (Pepe) Mujica desideologizado: asegura que no importa ser de derecha, de izquierda o de centro, sino soñar .\n #URL#",
        "RT #USER#: Son casos que tenemos estancados y sin respuesta solidaria para que se pueda recordar que aunque la lucha sea diaria, no…",
        "#USER# #USER# Aranguren era cosa fina. A Reyes Mate lo conozco de oídas, por el respeto que suscita, pero nada más.",
        "RT #USER#: Con Michín las risas y los mimos están garantizados. \n\nEs un gato divertidísimo que hace mil y una monerías para que le pre…",
        "RT #USER#: La mirada de los antiguos exploradores muchas veces no eran capaces de “descubrir” porque no podían ver aquello para lo cu…",
        "RT #USER#: *Y teniendo en cuenta la falta de inversión en educación y en programas sociales, educativos y comunitarios, las elevadas rat…",
        "RT #USER#: Pero, ¿los países que han mercantilizado y privatizado la educación han mejorado el rendimiento académico de sus alumnos? NO.…",
        "RT #USER#: #HASHTAG# esta Ava Gadner felina es nuestra Sata, mirada divina que espera reflejarse en la tuya en cuanto le escribas…",
        "#USER# Por no hablar de los animales \"salvajes\" que no vemos cómo se ponen.\n\nEl respeto y cuidado de otras vidas no están en la agenda, como vemos todos los días, en nuestro entorno y en el planeta.\n\nBuen día, animalistas ‼️💝",
        "RT #USER#: EH Bildu es una coalición de 4 partidos nacida en 2012, ya sin ETA. \n\nUno de ellos, Sortu, puede considerarse el herede…",
        "RT #USER#: #HASHTAG# Los gatos negros son los menos adoptados. La gente sigue pensando que dan mala suerte.\nNuestros Rick, Gamora…",
        "#USER# #USER# Vaya cosas que hay que oír ... Rigor, rigor ... Ninguno‼️.",
        "RT #USER#: Entre brumas encontramos el lugar donde nació el Asturorum Regnum.\n\nCuadonga, Cangues d'Onis, Asturies\n\n📸: Eduardo del Ca…",
        "OPINIÓN | El punto débil del nuevo Gobierno, por Ignacio Escolar, #USER#\n\nCoincido en todo.\n #URL#",
        "#USER# Es que parece irreal. Es fantástico, fantasmal, de Stephen King.",
        "#USER# ¿Morita⁉️😃, sí es más blanca que la leche‼️😂",
        "RT #USER#: Me hace gracia lo exquisitos y puretas que se ponen los de CìU, la DERECHA, llamadlo PdeCat o JuntsxLoquesea que tanto da,…",
        "RT #USER#: Neu es la hermanita de Lluna, y también vino a que le vacunáramos. Recordad que tener a nuestros gatitos vacunados les ayud…",
        "RT #USER#: Si no sacamos a la ultraderecha de marcar la agenda española, vamos a acabar como Polonia que ya cuenta con unas 80 ciu…",
        "RT #USER#: #HASHTAG# Familiaaaaaaaaa DHA mirad Emily pensando que no es observada... tiene que recuperarse físicamente porque sus…",
        "#USER# 😂😂😂 ¿Y para dormir 8 h⁉️ Temo que afectaría a nuestra mortalidad (y estética).",
        "Un médico explica lo que hay detrás de las largas listas de espera: \"Actúan como un estratificador social\" #URL#",
        "RT #USER#: Esta llegando el frío y necesitan un hogar para pasar este invierno si quieres ser acogida o adoptar alguno de estos am…",
        "#USER# Ah, no, no tienen la misma edad.",
        "RT #USER#: “Traidores”, “terroristas”, “comunistas”, “asesinos”, “separatistas”. Esto es lo que nos dicen hoy en el Congreso entre gri…",
        "RT #USER#: 🆘 #HASHTAG# ⚠️\nEsta es Alicia, solo tiene 15 años y ha #HASHTAG# en\n#HASHTAG# #HASHTAG#.\n\nSi la has visto llam…"
      ]
    }
  }
}