{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La ofensiva de Javier Alfonso Cendón con las ayudas a la Transición Justa de la UE no explica que son subvenciones que necesitan créditos y que se reparten en todas las zonas 'descarbonizadas', además de sumar los fondos Feder para toda España #URL#",
        "La investigación sobre la 'Trama Eólica' avanza con la pieza separada sobre el posible patrimonio oculto del fallecido exvicepresidente de la Junta, Tomás Villanueva.\n#URL#",
        "Plan para hoy.\n🎸 Si el cuerpo te pide rock del bueno este sábado por la noche en León, el plan de The Electric Alley en el Babylon es tu plan  \n#URL#\n#HASHTAG# #USER#",
        "Tras seis meses sin cobertura telefónica, el grito desde el Valle del Silencio ha encontrado eco a través de la página de Facebook de Peñalba de Santiago. Su denuncia ya es viral #URL#",
        "Si eres estudiante de #USER# y quieres conocer otras universidades en el extranjero, el programa #HASHTAG# te interesa. Más cuando casi se doblan las becas.\n\n#URL#",
        "PLAN PARA HOY\nLa poesía madruga en León: este libro de Mariano Calvo Haya se presenta este jueves 2 de enero 👇 #URL#",
        "Comisiones Obreras, UGT y Csif auguran que el apoyo ciudadano a una autonomía para León crecerá de no cambiar las políticas que han conducido a su desindustrialización y despoblación\n #URL#",
        "SUCESOS.\nUn accidente entre Villavente y Villaobispo de las Regueras dejó este domingo un conductor herido y atrapado:\n#URL#\n#HASHTAG#",
        "#HASHTAG#. José Miguel González dimitió como diputado del PP  a los pocos días por falsificar un título universitario. Descubrimos que se pelea en una 'guerra' por Mocedades... ¡Y que fue el compositor del  pasodoble a Amilivia! Puedes 'sufrirlo' aquí👇🤦‍♂️\n\n#URL#",
        "BARÓMETRO ¿LEÓN sin CASTILLA?\nLa mayoría de los leoneses dicen 'sí' a las mociones que desde los ayuntamientos están pidiendo una Comunidad Autónoma propia... aunque 1 de cada 4 cree que a León le iría igual de mal que ahora.\nDetalles 👇\n#URL#\n#HASHTAG# #HASHTAG#",
        "Todos los colegios profesionales de León lo tienen claro, para reindustrializar las cuencas mineras es importantísimo el sector industrial agroalimentario. Así se lo han dicho al presidente del Consejo del Bierzo.\n\n#URL#",
        "SUCESOS.\nUn conductor hizo una extraña maniobra para evitar a la Policía Local en un barrio de León.\nConducía drogado, sin puntos en el carné y portaba bolsas de marihuana; total 3 denuncias 👇\n#URL#\n#HASHTAG# #USER#",
        "El presidente Mañueco no se 'moja' sobre si Las Edades del Hombre deben ser como forzó Igea, como prefiere la Fundación o como exigen Burgos y Sahagún por separado:\n#URL#\n#HASHTAG#",
        "Con dos restaurantes en la ciudad y conocido por sus apariciones en la tele, el chef vallisoletano Javier García Peña participó en la sección Cocina en Vivo de la Feria de los Productos de León\n#URL# #URL#",
        "La desafección está “cada vez más justificada y argumentada”, dice tras la publicación de la EPA el alcalde de León, mientras UPL dice que Suárez-Quiñones “vive en otro mundo” por decir que la provincia vive “momentos maravillosos”\n #URL#",
        "El diputado de Infraestructuras, Luis Alberto Arias, estrenó las mejoras en la carretera de acceso a San Isidro desde Valdelugueros y la estabilización de un talud en la vía a Millaró de la Tercia\n #URL#",
        "#HASHTAG#. Todos los canales de Mediaset (la de Cuatro y Telecinco), salvo Boing, estrenan a la vez la nueva temporada de Planeta Calleja este miércoles. El leonés visitará con la presidenta del Santander Groenlandia y hablarán sobre el cambio climático\n\n#URL#",
        "215.000 euros.\nEsto es lo que el Ayuntamiento de León ha sumado por fin que arrasó el temporal de las riadas del pasado mes de diciembre:\n#URL#\n#HASHTAG#",
        "Veterinarios y estudiantes leoneses reclamarán en Madrid con una protesta ser considerados profesionales sanitarios.\nAquí la cita y sus motivos:\n#URL#\n#HASHTAG# #USER#",
        "La actividad está dirigida a sectores que precisan de atención especializada como las personas con discapacidad funcional o los mayores\n #URL#",
        "Tribuna de Opinión. \nDomingo Alonso critica a los \"paniaguados políticos leoneses\" que han permitido que se  reconvierta a \"la región histórica leonesa en tres provincias castellanas marginadas\".\n\n#URL#",
        "Y mientras, en Valladolid...\n#URL#",
        "Berlín lo celebra.\nLeón, que se postuló en muchos sitios y soñó con ello, lo lamenta.\nTesla ya ha elegido dónde instalará su Gigafábrica 4 para fabricar para todo el mundo su Modelo Y 👇\n#URL#\n#HASHTAG#",
        "Las columnas del Puente del Centenario que dan acceso al Museo de la Energía de Ponferrada contarán con una decena de ilustraciones del chileno Fernando Krahn y otras dos del donostiarra afincado en El Bierzo Asier Vera #URL#",
        "TRÁFICO. Así están los puertos y carreteras hoy en la provincia leonesa. Se recomienda precaución al circular y tener previsto todo para la nieve. Hay muchas incidencias reseñables.\n\n#URL#",
        "RESULTADO #HASHTAG# Vox sube hasta 6 diputados en Castilla y León con el 77,51% de escrutinio. El PP baja de 16 a 13 y el PSOE se queda con 12 (los mismos que el 28A). Ciudadanos pasa de 8 a cero.\n\n#URL#",
        "El Museo de la Energía de Ponferrada programa el fin de semana el pase del documental sobre patrimonio industrial 'Tras el candil'.\n#URL#",
        "PLAN PARA HOY\nEl colectivo 2020 Rebelión por el Clima Bierzo organiza la conferencia en la Casa de la Cultura de Ponferrada este jueves a partir de las 19.00 horas\n#URL# #URL#",
        "Tras años y años de obras y miles de millones de euros, la 'Alta Velocidad' entre León y Asturias será la más lenta de España, con cien kilómetros por hora de velocidad media.\nComparamos 👇\n#URL#\n#HASHTAG#",
        "La Cultu 'ficha' por la Patronal de los empresarios leoneses, aunque no nos explican muy bien qué significa este acuerdo:\n#URL#\n#HASHTAG#",
        "🚁 El leonés Jesús Calleja estrena la quinta temporada de 'Volando Voy' en Villablino. PUEDES VER EL PROGRAMA COMPLETO AQUÍ 🔽🔽🔽\n#URL#",
        "Sondeo #HASHTAG#\nEl PP volvería a ser el partido más votado en Castilla y León, seguido de PSOE y Vox conseguiría hasta 7 diputados, dejando a Ciudadanos casi a cero:\n#URL#\n#HASHTAG#",
        "PLAN PARA EL FIN DE SEMANA\nEl Museo Etnográfico se viste de Navidad este fin de semana. La exposición ‘Figuras de belenes’ se podrá visitar hasta el 19 de enero en el Patio Espacio Peregrino #URL#",
        "BUENOS DÍAS\nCielos nubosos, brumas y nieblas dispersas, heladas y precipitaciones que podrán ser de nieve por encima de 1.800 a 1.400 metros #URL#",
        "El PP reacciona echando las culpas al Ejecutivo de Pedro Sánchez del lugar al que ha quedado relegada España en el reparto de los fondos europeos para la Transición Justa #URL#",
        "ESTADO DE LAS CARRETERAS ACTUALIZADO A LAS 09.00 HORAS\nTras ser cortada durante horas, la AP-66 entre Asturias y León ya está abierta para turismos con cadenas o neumáticos de invierno. Camiones, autobuses y articulados tienen prohibida la circulación #URL#",
        "Empleo aporta 237.000 euros para costes laborales de personal de acompañamiento. De esta ayuda se beneficiarán ocho empresas de inserción y se estima la empleabilidad de 149 personas vulnerables\n#URL#",
        "PLAN PARA HOY\nAna Santos Aramburu estará este jueves a las 13.00 horas en el Aula Magna para hablar del apoyo a la investigación desde el centro que dirige desde 2013 #URL#",
        "IU pide que se investigue a fondo todo el caso Enredadera en León y se reabra la investigación de todas las conversaciones presuntamente delictivas. \n#URL#",
        "Este hombre es responsable de las traducciones del Star Trek, Star Wars o Marvel. Y viene el lunes a León a contar todos sus secretos:\n#URL#\n#HASHTAG# #USER#",
        "ESTADO DE LAS CARRETERAS A LAS 11.30 HORAS\nEl embolsamiento de camiones se está realizando en la estación de servicio situada en Villamanín de la Tercia, junto a la N-630 #URL#",
        "Conoce aquí las actividades del programa ‘Ocio activo’ de la Concejalía de Mayores durante el mes de noviembre #URL#",
        "ÚLTIMA HORA\n(Alcance)\n‼ 🔥 Un incendio en una manzana de casas de estructura de madera en Peñalba de Santiago amenaza con arruinar el pueblo y su cercana iglesia mozárabe del siglo X que es Monumento Nacional 👇\n#URL#\n#HASHTAG# #HASHTAG# #USER#",
        "Arranca el tradicional concurso para premiar los mejores escaparates navideños de León capital:\n#URL#\n#HASHTAG# #USER#",
        "Poner una pica en Madrid, defender en Congreso y Senado un \"catecismo\" de 14 reivindicaciones irrenunciables para León.\nEso es lo que busca UPL en esta campaña electoral de las generales que hoy ha presentado junto a sus candidatos:\n#URL#\n#HASHTAG# #HASHTAG#",
        "Jesús Calleja competirá en el mismo equipo del bicampeón del mundo de Formula 1 Fernando Alonso en el próximo Dakar 2020. Hoy ha contado cómo entrena con él y que le ha ayudado a salir de una duna tras un percance. Con estos dos vídeos.\n\n#URL#",
        "La Consejería de Cultura y Patrimonio financiará íntegramente la subsanación de la ruina parcial de sus alfarjías, forjados y cubierta #URL#",
        "Nos ha encantado esta iniciativa 😀👏\nEn el Hospital de León hay pequeños pacientes de 3 a 6 años que desde hoy conducen hacia su pronta recuperación. \nCon este coche eléctrico que les ha regalado Cruz Roja 👇\n#URL#\n#USER# #HASHTAG# #USER#",
        "AVANCE BARÓMETRO AUTONOMÍA PARA LEÓN. Publicamos la primera encuesta sobre qué opinan los leoneses en la cuestión autonómica: más de la mitad apoyan que la provincia de León tenga su propia Comunidad.  Los datos aquí:👇\n#URL#",
        "La alcaldesa y el concejal de Educación de San Andrés del Rabanedo visitan #USER# y se quedan impresionados. Dicen que lo promocionarán como recurso educativo tecnológico porque es \"un laboratorio fabuloso\" para aprender de los #HASHTAG#\n\n#URL#",
        "La magia, el ilusionismo y los prestidigitadores harán de las calles de #HASHTAG# un escenario de caras de sorpresa e incredulidad de los asistentes hasta fin de año. Y en esta edición de Vive la Magia, también en toda la provincia. \n\n#URL#",
        "RT #USER#: Temperaturas más suaves HOY y MAÑANA. Pero esto dura poco #HASHTAG# #URL# #USER# #USER# #USER#…",
        "Plan para hoy.\nEl exitoso sonido de The Leviatants reinará este jueves en El Gran Café de León, segunda parada de su gran gira nacional:\n#URL#\n#HASHTAG# #USER# #USER#",
        "El presidente de la Diputación de León y el de la Cámara lusa se comprometen a seguir reivindicando a sendos gobiernos el acercamiento en cuanto a infraestructuras\n #URL#",
        "Dar usos a la cantera de Catisa es uno de los objetivos del curso de extensión universitaria ‘Las Médulas, transformaciones del paisaje y paisajes de futuro’\n#URL# #URL#",
        "La Mancomunidad de Servicios Funerarios de León, San Andrés y Villaquilambre anuncia una rebaja de sus tarifas un 10%. \n#URL#",
        "SUCESOS.\nUna mujer de mediana edad pedía ayuda esta mañana desde su casa en un quinto piso, inmóvil y desorientada:\n#URL#\n#HASHTAG# #USER#",
        "Cambios en #USER#. Esta experta en seguridad informática sustituye a Alberto Hernández, que ha estado en el cargo tres años. Trabajó en su momento como gerente en España de la empresa de 'Panda Antivirus'. \n\n#URL#",
        "La revista 'Pasarela' de Vega de Magaz ofrece una detallada relación de los castros y vestigios de las explotaciones auríferas de la Cepeda\n #URL#",
        "Ponferrada se suma al proyecto ‘Stolpersteine’, del artista alemán Günter Demnig en 1997 y ya presente en más de 1.800 localidades de hasta 23 países europeos #URL#",
        "Las constructoras valoran la puesta en marcha del ARU de Puebla Norte como una oportunidad de revitalizar el sector en el Bierzo #URL#",
        "DEPORTES\nLeón acoge este sábado la I Concentración de Canteras de Rugby Gradual en el Área Deportiva de Puente Castro. La cita deportiva comenzará a las 10.00 horas\n#URL#",
        "El certamen, enmarcado en el Plan Transferencia de Conocimiento Universidad Empresa de Castilla y León 2018-2020, premia con mil euros a cada proyecto, cuyos autores tienen hasta febrero para orientarlo al mercado y ponerlo en funcionamiento #URL#",
        "Hora de comer.\nTe contamos cómo y por qué la Montaña de #HASHTAG# y #HASHTAG# resulta que entran dentro del radio de acción de la marca de calidad 'Carne de Ávila':\n#URL#\n#HASHTAG#",
        "La formación morada da seis meses de plazo para la ejecución de las medidas, que incluyen la integración en la ciudad y la adaptación de la normativa\n#URL# #URL#",
        "Nuevo quinto premio, el 06293. Los 6.000 euros al décimo han caído en Sevilla, Roquetas de Mar o Zamora, entre otros. #HASHTAG# \n#URL#",
        "PLAN PARA EL VIERNES\nLa celebración de una jornada forestal servirá este viernes para estrenar la sede de la Fundación Centro de Servicios y Promoción Forestal y de su Industria de Castilla y León en el Campus del Bierzo #URL#",
        "Buenos días\n#URL#",
        "Desafío Solidario recupera histórica Marcha Asprona que en 2002 dejó de organizarse. Completa la cita ‘Desafíos del futbolista. La vida después del fútbol’ con Onésimo, Señor, Jesús Álvarez, Amavisca y Rafa Guerrero. Y Café Quijano en concierto el domingo\n#URL# #URL#",
        "Es oficial.\nHerrera ya tiene cargo autonómico, más de 74.000 euros al año y coche oficial:\n#URL#",
        "Plan para hoy. El Purple Weekend cierra sus puertas este domingo con esta programación musical fin de fiesta.\n#URL#",
        "La voz de la España que se despuebla se ha alzado en Nieva de Carneros (La Rioja). Las plataformas estudian la organización de un congreso con la participación de especialistas nacionales e internacionales de prestigio\n #URL#",
        "SUCESOS. Rescatada una escaladora que sufrió una caída en la Peña Los Llanos en la comarca de Luna. Fue evacuada  al Hospital Universitario Central de Asturias.\n#URL#",
        "PLAN PARA MAÑANA\nLa Asociación Avecilla comienza las actividades para este otoño, y lo hace con una salida a escuchar la berrea con posibilidad de ver ciervos y, de fondo, un bello paisaje\n#URL# #URL#",
        "Plan para hoy.\nNos visita en León un poco de Operación Triunfo con las voces de Cepeda y Ana Guerra. En el Auditorio este sábado:\n#URL#\n#HASHTAG#",
        "La probabilidad de sufrir un robo en el coche en la provincia de León es, no obstante, de un 10,1 por ciento inferior a la media nacional #URL#",
        "RESULTADOS #HASHTAG# #HASHTAG# Ciudadanos desaparece en Castilla y León y seis de sus ocho escaños pasan a Vox. El pacto con el PP le ha hecho ser irrelevante.\n\n#URL#",
        "Política.\nEl PCE celebra su cónclave provincial bajo el lema \"Reconstruir León\", este domingo:\n#URL#\n#HASHTAG# #USER#",
        "165 asesores a dedo contratan PP y Ciudadanos en la estructura de la Junta que cogobiernan.\nCuestan 8,7 millones/año y el PSOE les acusa de ser una \"agencia de colocación\":\n#URL#",
        "CRISIS EN EL PP DE LEÓN. El presidente provincial, Juan Martínez Majo, lamenta la dimisión de su número 2, José Miguel González, tras la falsificación de su título de Derecho, pero defiende su trabajo en el partido (llevaba desde agosto)\n#URL#",
        "Al parecer los agricultores leoneses están de 'Plan Renove'... han comprado 27 vehículos de este tipo más que el año pasado...\n\n#URL#",
        "La planta 12 del Hospital de León vuelve a estar operativa desde el pasado martes por la mañana para hacer frente a este pico asistencial #URL#",
        "Trenes con retraso, otros que no llegan, viajeros en autobús y varias incidencias provocan el caos en la línea férrea que va al #HASHTAG# y Galicia. El PP exige al regidor socialista de la capital de la comarca que haga algo y no esté callado.\n\n#URL#",
        "#HASHTAG#. Miguel Ángel Diego Núñez muestra aquí cómo desde el el final del franquismo se despreció la identidad leonesa y cómo el 'etnocidio' se ha querido hacer efectivo, y aún continúa, con la Fundación Villalar financiada por la Junta.\n\n#URL#",
        "“Necesitamos gobernar la digitalización y hacerlo con un objetivo muy claro: el bienestar digital de las personas”, dijo en la clausura del Enise el secretario de Estado para el Avance Digital, Francisco Polo\n#URL# #URL#",
        "La preparación para que puedan conocer los turistas estas 'Cuevas Menudas' de antiguos eremitas medievales relativamente cerca de León, en #HASHTAG#, tiene tras varios rechazos el 'ok' de Patrimonio de la Junta:\n#URL#\n#HASHTAG# #HASHTAG#",
        "La propuesta de dividir en tres la sede de la edición de 2021 de Las Edades del Hombre sigue sin gustar. Ahora la UPL de Sahagún defiende que la localidad leonesa tiene “entidad suficiente”  para celebrarla en solitario #URL#",
        "TRÁFICO.\n🌨 Pues en espera de nuevas lluvias quizá torrenciales, el problema este jueves en León es la #HASHTAG#, que deja cuatro puertos con cadenas obligatorias 👇\n#URL#\n#HASHTAG# #USER# #USER#",
        "Plan para hoy.\nEl amor y el verano vienen a poner calor este miércoles en León con esta aplaudida película del maestro Éric Romher, gratis en El Albéitar\n#URL#\n#HASHTAG# #USER#",
        "Plan para hoy.\nPintar explicando por qué se queman nuestros bosques. Esa es la exposición de Cristina Masa que se inaugura en el Centro del Fuego de León:\n#URL#\n#HASHTAG#",
        "Así -de poco- se quejan los #HASHTAG# de la provincia en la oficina de la Diputación de León. Por eso, pretenden darle más visibilidad. ¿Qué opinas?\n#URL#\n#HASHTAG# #USER#",
        "El Ayuntamiento de León ha tomado esta medida de seguridad a primera hora de este lunes #URL#",
        "La levantadora Lydia Valentín, los atletas Sabina Asenjo, Saúl Ordóñez y Marta Casado, el púgil Diego Vázquez, los futbolistas de la Ponferradina, las baloncestistas del Bembibre y el árbitro José Luis González, embajadores de la gastronomía berciana #URL#",
        "PLAN PARA HOY. A las 20.00 horas música clásica en la sala Eutherpe de Alfonso V. Obras de  piano de Enescu, Liplotti, Mozart y Chopin a cargo de esta afamada intérprete rumana.\n\n#URL#",
        "Plan para hoy.\n#HASHTAG# de toda época y condición en un espectáculo completo este domingo en el Teatro San Francisco de León:\n#URL#\n#HASHTAG# #USER#",
        "Cinco días después de que una 'riada negra' de carbón causara serios problemas en #HASHTAG#, el consejero leonés de Fomento de la Junta ha acudido de visita:\n#URL#\n#HASHTAG#",
        "Hoy los ojos del mundo están puestos en una de las ferias mundiales más esperadas, Fitur.\nY León se promociona entre estos 'cuatro palos' puestos por la Junta. \nContamos cuánto ha costado y qué alberga 👇\n#URL#\n#HASHTAG# #HASHTAG#",
        "Accidentadas últimas horas con un hombre atrapado en su vehículo en Villaquilambre y el vuelco de un turismo en la rotonda del Palacio de Exposiciones de León\n #URL#",
        "Hoy esta 'paisana de pueblo' recibe el premio como Mujer Rural 2019. Mira por qué:\n#URL#\n#USER# #HASHTAG#",
        "IU organiza un taller práctico para la prevención de la violencia de género en Cacabelos. Una exposición de diapositivas repasará los cambios en el estatus de las mujeres a lo largo de la historia #URL#"
      ]
    }
  }
}