{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#HASHTAG# in 2004 #HASHTAG# #HASHTAG# #HASHTAG# Mueren 42 personas de los 80 pasajeros a bordo en el naufragio de un transbordador en el lago Alberto, cerca de la frontera con la República Democrática del Congo. #URL#",
        "RT #USER#: Compartimos comunicado: #HASHTAG# ha realizado cerca de 1.500 atenciones en 27 playas de la provincia tinerfeña #HASHTAG#…",
        "RT #USER#: Efemérides: 2012. Tal día como hoy. El crucero italiano Costa Concordia naufraga frente a la isla italiana de Giglio caus…",
        "#USER# #USER# Interesante artículo al respecto by #USER# ✈️#URL#",
        "Avioneta siniestrada hoy en #HASHTAG# Se trata de una Velocity 173 RG matrícula de Países Bajos PH-FUT #URL# vía #USER# #URL#",
        "#HASHTAG# #HASHTAG# en #HASHTAG# el lunes 9 de #HASHTAG# Importante despliegue de medios en #HASHTAG# a partir de las 7:00 horas #HASHTAG#",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# Es un placer poder compartir este día tan especial…",
        "#HASHTAG# 1985 #HASHTAG# #HASHTAG# #HASHTAG# Un Boeing 727 se estrella al chocar con la antena de comunicaciones del monte Oiz causando la muerte de los 148 ocupantes de la nave. #URL#",
        "#HASHTAG# 2005 #HASHTAG# #HASHTAG# #HASHTAG# La tormenta tropical #HASHTAG# [ya en forma de ciclón extratropical 🌀] afectaba al archipiélago #URL#",
        "El GREIM #USER# localiza los cuerpos sin vida de los 3 montañeros en Los Picos de Europa #URL# vía #USER#😞 #URL#",
        "La Ley 7/2011 y, más concretamente el Decreto 52/2012 expone las exigencias en materia de #HASHTAG# de los #HASHTAG# #URL#",
        "#HASHTAG# in 1704 #HASHTAG# #HASHTAG# #HASHTAG# Erupción del volcán de Siete Fuentes durante 5 días en el Llano de los infantes. No produjo daños al encauzarse en un barranco y no estar próxima a zonas habitadas. #URL#",
        "Comienzan a caer los primeros copos de nieve en el #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "#HASHTAG# Procedimientos de actuación ante situación de #HASHTAG# #HASHTAG# Acción de traslado planificado de las personas, afectadas de un lugar a otro provisional seguro. Solo se justifica si el peligro al que está expuesta la población es grande. #URL#",
        "RT #USER#: \"Claves para unas costas seguras\" en congreso #HASHTAG# ponencia de #USER#  #USER# https…",
        "Víctimas de 1º orden Personas directamente expuestas al #HASHTAG# con grave #HASHTAG# para la vida, integridad física y/o pérdidas materiales importantes #URL#",
        "RT #USER#: Y ahora sí hablo con los sentimientos: los hechos son espeluznantes y merecen un castigo penal proporcionado que no se d…",
        "RT #USER#: Es peligroso y podria ir armado. Se le busca como presunto autor atentado de Barcelona del 17 agosto. Se trata del conductor de…",
        "La responsabilidad directa de la #HASHTAG# de un #HASHTAG# donde se congrega mucha gente es del que la promueve (el organizador) #URL#",
        "RT #USER#: En la calle estamos solos, o de como necesitamos su apoyo y comprensión. #URL# vía #USER#",
        "La #HASHTAG# obliga tanto a los ciudadanos como a las administraciones públicas, como se indica en la Ley del Sistema Nacional de #HASHTAG# #URL#",
        "RT #USER#: El Portillo acoge el acto reconocimiento a los voluntarios #USER# en el Parque Nacional del Teide #URL#…",
        "RT #USER#: No permitas que empeore la situación, ante cualquier emergencia llama al 112. #HASHTAG# #URL#",
        "RT #USER#: 31 años del #HASHTAG# donde fallecieron 20 personas en #HASHTAG# #HASHTAG# #URL#",
        "#USER# #USER# Gracias amigo. Opinión: Decir que la causa del accidente fue el atentado es llevarlo al límite, rizar el rizo. Sin duda, de no haber ocurrido el atentado nada de esto hubiera pasado pero dista mucho de ser causa principal de lo ocurrido. Tras analizar \"Los hechos\". Un saludo.",
        "Cayó desde más de 50 m de altura, sobre la plataforma, se incendia inmediatamente después y se desliza sin ningún control, como una bola de fuego, a lo largo de 300 m de la pista hasta chocar contra una de las zonas reservadas para los espectadores 📸Jesús Piñero González #URL#",
        "RT #USER#: Nuevo CÓDIGO DE PROTECCIÓN CIVIL - 61 normas actualizadas #HASHTAG# gratuitos en PDF/ePUB #HASHTAG#\n#URL#…",
        "RT #USER#: 🚩🔬⛈Hoy hemos presentando nuestro último trabajo de investigación titulado “Evaluación de la vulnerabilidad local de inundac…",
        "RT #USER#: Tal día como hoy, pero del año 1909, erupcionó el Chinyero, el último volcán de #HASHTAG# #URL#",
        "#USER# #USER# Merecido reconocimiento. Enhorabuena compañeros. 👍👌👏👏👏",
        "#USER# Qué es y cómo funciona... Información válida. Un saludo y, enhorabuena por la infografía.",
        "#USER# Ok. Así lo haré. Ya les diré algo\n Un saludo y gracias.",
        "Hoy ve la luz mi modesta aportación a la historia de las catástrofes -GCXO- 27 de marzo de 1977 «Los Hechos» #URL# #URL#",
        "RT #USER#: Un Recuerdo! 27/03/77 \nDos Boeing KLM 4805 de la línea KLM y el PAA 1736 de la línea Pan Am\n📷 #HASHTAG#\n#USER# #USER#…",
        "#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# El hombre les planto cara: Mañana hará el tiempo Que a mí me dé la gana.",
        "RT #USER#: GRAFCAN: Actualizado el Mapa Callejero en #HASHTAG# con información en zonas urbanas de viales, sentidos y maniobras…",
        "#HASHTAG# El Día Europeo de los Servicios de Emergencia 112  se celebra cada año el 11 de febrero. Es un día en el que se pretende que todos los ciudadanos de Europa conozcan este número de emergencia para su uso en caso necesario. #URL#",
        "RT #USER#: Acaban de pedirnos una imagen del #HASHTAG# de las #HASHTAG# de #HASHTAG#. Y no vamos a negarnos. Sirva para éste y para todos…",
        "#USER# 🤔 Volveremos a tener ocasión de ver 🔭 a la #HASHTAG# #USER# 🛰🌍 el próximo jueves día 17 a las 21:29 horas local, al SW de #HASHTAG# 🗺 👌 #URL#",
        "Accidente aéreo de Los Rodeos, 27 de marzo de 1977. Portada del periódico #USER# tras la tragedia \"Edición especial\" del lunes 28 de marzo. #URL#",
        "RT #USER#: Directriz básica de planificación de #HASHTAG# ante #HASHTAG#  #URL# \n#USER# #URL#…",
        "RT #USER#: Imagina: “Mi barca hundiéndose y yo sin cobertura”. Tu teléfono no sustituye al VHF o la LSD! #HASHTAG# #URL#…",
        "RT #USER#: Circula en #HASHTAG# bulo sobre aumento Nivel Anti Terrorista.\nSigue fuentes oficiales #USER# #USER# https:…",
        "El controlador dio instrucciones al avión ✈️ para proceder a la espera. Esa espera no estaba publicada y, su rumbo no tenía relación con el de la pista de aterrizaje, lo que provocó dudas en la tripulación, durante una fase tan crítica como es la de aproximación 📸#USER# #URL#",
        "RT #USER#: Estimados seguidores, tenemos que comunicarles que este perfil suspende su actividad momentáneamente por causa personales…",
        "#HASHTAG# in 1979 #HASHTAG# #HASHTAG# #HASHTAG# Mueren 50 personas al explotar el petrolero francés Betelgeuse cuando descargaba combustible atracado en la refineria de la bahía de Bantry #URL#",
        "¡Pongamos en práctica la #HASHTAG#!#HASHTAG# #USER#  Además continuan vigentes Avisos Meteorológicos: #HASHTAG# #HASHTAG# Nivel del  #HASHTAG# #HASHTAG# #HASHTAG# 🌬",
        "#HASHTAG# #USER# #HASHTAG# #HASHTAG# #HASHTAG#  #HASHTAG# desde las 00 h de esta madrugada #HASHTAG# Rachas 100 kmh #URL#",
        "RT #USER#: Hoy recordamos el suceso q nos colocó por desgracia en portadas internacionales y que provocó mejoras en aeropuertos htt…",
        "RT #USER#: Aquí les dejamos el Programa de las IV Jornadas de Seguridad en Montaña, 26 y 27 de abril. Te esperamos #USER#…",
        "Funciones fundamentales de #HASHTAG# #HASHTAG# dirigida al establecimiento de servicios públicos indispensables para la vuelta a la normalidad #URL#",
        "RT #USER#: Un orgullo para TODOS, mérito de TODOS #HASHTAG# #URL#",
        "RT #USER#: #USER# #USER# 💦 Patrícia mi candidata a Princesa de Asturias a la Concordia ...comencemos el movimiento por favor!",
        "La alerta es la situación declarada con el fin de tomar precauciones específicas debido a la probable y cercana ocurrencia de un suceso/s #URL#",
        "#HASHTAG# 2012 #HASHTAG# #HASHTAG# #HASHTAG# Un Incendio accidental en el centro penal de la ciudad Comayagua  deja un saldo de 362 víctimas mortales y más de 30 resultaron heridos. #URL#",
        "RT #USER#: Muchas gracias a #USER# por el detalle del día de hoy. Un abrazo compañeros #URL#",
        "#HASHTAG# #HASHTAG# #HASHTAG# Los expertos en la materia afirman que las costas españolas (península y archipiélagos de Baleares y Canarias) están amenazadas de tsunamis  por diferentes causas #URL#",
        "RT #USER#: Cerrado senderos acceso a Las Lagunetas y bajada a Igueste. #HASHTAG# #HASHTAG# #HASHTAG# #URL#…",
        "#USER# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# ✈️#HASHTAG# #HASHTAG# ✈️ #HASHTAG# -GCXO- 27 de marzo de 1977 «Los Hechos» #URL#",
        "#HASHTAG# 🇮🇨 Como se dice por estas latitudes... ¡¡¡Ay mi cabeza!!! El 🙆‍♂️ #HASHTAG# 📜británico a la carga una vez más.... 🔴 Canary Island volcano WARNING: Landslide to spark mega eruption as powerful as ATOMIC BOMB #URL# #URL#",
        "#HASHTAG# #HASHTAG#: Actividad mediante la cual se dirigen, coordinan y controlan acciones y recursos para conseguir un buen objetivo. #URL#",
        "RT #USER#: Si estás en el #HASHTAG# es importante conocer las labores de #HASHTAG# #HASHTAG#. #URL# #URL#…",
        "Un buen lenguaje en las #HASHTAG# en las  #HASHTAG# debe tener la característica de ser: “CONCISO, BREVE Y UNIFORME.” #URL#",
        "#HASHTAG# En materia de #HASHTAG# y #HASHTAG# al #HASHTAG# es conveniente incluir recomendaciones prácticas con aspectos concretos y personalizados y, no abundar en aspectos técnicos o científicos. #URL#",
        "Ana Belén y Cayó Lara... No puedo con mi alma #HASHTAG# #URL#",
        "#HASHTAG# #HASHTAG#  La madre que los parió... #URL#",
        "RT #USER#: #USER# #USER# 🔊 #HASHTAG# Con Su Permiso😉😀👍\nLa #HASHTAG# y La #HASHTAG# Piezas Claves Para Evitar #HASHTAG#\n#HASHTAG#…",
        "🔴🤔🖖 Hoy, lunes 14, a las 07:03 h local 🕖 podremos ver a simple vista [8']🔭 la #HASHTAG# #USER# 🛰🌍 sobre #HASHTAG# con rumbo NW➡SE #URL#",
        "#HASHTAG# #HASHTAG# Podemos hablar entonces de distintas clasificaciones de riesgos: #HASHTAG#, #HASHTAG#, #HASHTAG#, #HASHTAG#, etc. dependiendo del factor/es predominante/s en su génesis. #URL#",
        "El accidente se origina por la colisión entre 2 aviones \"Jumbos Jets\", modelo Boeing 747, conocidos como \"Queen of the Skies\", la más imponente aeronave de pasajeros jamás construida hasta entonces, en la única pista con la que cuenta el aeropuerto #HASHTAG# Norte, Los Rodeos. #URL#",
        "El 1-1-2 esta concebido para la atención de llamadas ☎️ referidas a dar respuesta a #HASHTAG# y #HASHTAG# \"Sea conciso, claro y exacto\" #URL#",
        "RT #USER#: Este domingo por #HASHTAG#, la TF-16 (VER IMAGEN) se cerrará al tráfico desde las 9 h. Desvío habilitado. https…",
        "RT #USER#: Hoy toca 15:40 h en #USER# entrevista a nuevo director gral Seguridad y Emergencias Gobierno de Canarias Juan Fco Pa…",
        "El #USER# cumple la mayoría de edad. #HASHTAG# #USER# #USER# da visibilidad al lado humano del servicio #URL#",
        "#USER# Gracias por su respuesta.",
        "Avenida Bravo Murillo, a la izquierda el Cabildo Insular, Fundación, la antigua Unelco. A la derecha, Correos... #URL#",
        "🔴 🚨¡Aviso a los navegantes!🚨 Un monitor de puenting acusado de homicidio por su mal inglés #URL# vía #USER#",
        "RT #USER#: Antes de grabar PIDE AYUDA. Teléfono único de emergencias en Europa-&gt; 112 #HASHTAG# #URL#",
        "En caso de emergencia los avisos a la población deberán ser Claros, Concisos, Exactos y Suficientes. Que no provoquen alarma en la población #URL#",
        "Las #HASHTAG# se caracterizan por las dificultades que surgen en obtener y procesar la información en tiempo real y de manera eficiente. #URL#",
        "RT #USER#: miércoles,15 de febrero de 2017\n#HASHTAG# \nAvisos Meteorológicos: #HASHTAG#.  \n#HASHTAG# #HASHTAG# #URL#…",
        "RT #USER#: #HASHTAG# Actualización 18:14LT Madrid #URL#",
        "RT #USER#: Estaremos encantados de atenderte, pero NO queremos conocerte bajo estas circunstancias #HASHTAG# \n#HASHTAG#…",
        "RT #USER#: #HASHTAG# #HASHTAG# el 19/06/2016 en #HASHTAG# de Abona #HASHTAG#. \nTiene 85 años. Visto en la Cruz de Tea. #URL#…",
        "RT #USER#: Nieves Lady Barreto participó hoy en la constitución del Consejo Nacional de Protección Civil en el Ministerio del Inter…",
        "#USER# #USER# Manny Manuel: \"No bebí ni una gota de alcohol, todo fue un plan orquestado contra mí\" #URL# … by #USER#",
        "🔴 Hoy, 13 de febrero, se celebra en todo el planeta 🌍 el #HASHTAG# 2019 📻 \"El poder de las ondas\" #USER# 📽️#URL# vía #USER# 📸 vía #USER# #HASHTAG# a todos aquellos que la hacen posible. Gracias. #URL#",
        "¿Qué hacer en caso de ataque terrorista? #URL# vía #USER#",
        "2/4 #HASHTAG# Conjunto de acciones que se realizan bajo criterios de dirección (alternativa o simultáneamente) y con un finalidad establecida #URL#",
        "🔴🖖 Al oscurecer, a las 20:20 h local de mañana día 12 🕣 y si las nubes ☁️ lo permiten, veremos a simple vista [6'] 🔭 la #HASHTAG# #USER# #HASHTAG# 🛰🌍 sobre #HASHTAG# 🇮🇨 rumbo NO➡SE [altitud: 62°]. #URL#",
        "RT #USER#: Oportuno y recomendable artículo de #USER# que insiste en la idea que algunos defendemos de la información como…",
        "RT #USER#: 📻Hablamos de autoprotección en caso de lluvias con #USER#, coordinador multisectorial del #USER#  #URL#…",
        "RT #USER#: La tecnología en tiempos de emergencia #URL#",
        "#HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# 1)presión directa con apósito sobre la herida 2) aplicar vendaje compresivo firme sobre apósitos y mantener presión 3) elevar la extremidad afectada 4) comprimir la arteria distal principal del miembro afectado. #URL#",
        "RT #USER#: Dia internacional del Autismo, por la concienciación y plena integracion, un puzle social en el que encajamos tod#USER# una…",
        "RT #USER#: XVI aniversario de la #HASHTAG# de Santa Cruz de Tenerife el 31 de marzo del 2002 Reanálisis en #URL#…",
        "RT #USER#: El 1 de noviembre de 2009, dos mujeres fallecieron por un derrumbe en la playa de Los Guíos, en Santiago del Teide (Tene…",
        "#USER# ¡¡Gracias Universo!! 😏🚁🚓🚑🚒",
        "#HASHTAG# 1975 #HASHTAG# #HASHTAG# #HASHTAG# Empieza la #HASHTAG# de miles de marroquíes para forzar la retirada de España. #URL#",
        "RT #USER#: 1 ambulancia 2 embarcaciones y socorristas en el dispositivo de búsqueda en #HASHTAG#  #USER# #USER# http…"
      ]
    }
  }
}