{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cs_Madrid: 🔊 begonavillacis “Esta iniciativa es por y para las mujeres a las que hace honor esta asociación, mujeres unidas contra el maltrato” #HASHTAG# #URL#",
        "Cs_Madrid: mananascuatro CsarZafra 📺 CsarZafra “El PP tiene un problema de concepto por su pasteleo nacionalista; nosotros no queremos descabezar a nadie sino ganarles en las urnas” #HASHTAG#",
        "PPAsamblea: 📻 ccifuentes \"En #HASHTAG# han imputado a cuatro concejales de Podemos y el Alcalde del PSOE decía que hay que respetar a la justicia. Pero si los imputados son del PP entonces no hay que respetar nada.\" #HASHTAG#",
        "Cs_Madrid: 🏛 ignacioaguado “Impulsamos unos #HASHTAG# objetivamente mejores que van a mejorar la vida de todos los madrileños” #HASHTAG# #URL#",
        "PodemosCMadrid: RT sisepuedesanse: 👉♀ El número de víctimas por violencia machista en Madrid ha crecido en este último año un 400% pero el presupuesto es la mitad que en 2009 #HASHTAG# #URL#",
        "PPAsamblea: RT ccifuentes: 📸 Os invitamos a vivir la #HASHTAG#, con el Bosque de Deseos, el increíble Belén y la Casa de Papá Noel y los Reyes Magos🎄 #URL# #URL#",
        "PPAsamblea: 📺ccifuentes en InformativosTM \"El Ayuntamiento de Madrid manifestó abiertamente que no iba a cumplir el techo de gasto como sí hace la Comunidad de Madrid. Por eso tuvo que entrar el Ministerio de Hacienda.\" #HASHTAG# #URL#",
        "Cs_Madrid: 📽 RicardoMegias sobre #HASHTAG# \"Es el momento de insistir en la necesidad de diálogo con todas las partes para abordar soluciones; no se trata de prohibir, sino de regular\" #HASHTAG# #URL#",
        "PodemosCMadrid: RT LorenaRuiz_H: El colapso en Urgenciaslapaz no es un problema puntual: faltan 5000 sanitarios despedidos en la \"crisis\", y faltan 60 camas. El presupuesto de La Paz (todo público) ha subido un 3%, mientras el de la FJD (gestión privada)… #URL#",
        "Cs_Madrid: 🏛 marbandefrutos “Madrid tiene el deshonor de ser la Comunidad con más casos de #HASHTAG# y pedimos a su gobierno que se lo tome en serio y avancemos juntos en su prevención” #HASHTAG# #URL#",
        "PodemosCMadrid: \"Desde Podemos aplaudimos desde nuestros escaños a quienes han tenido la valentía de parar desahucios con sus cuerpos. Lo que es un insulto es desahuciar a las personas y dejarlas sin alternativa habitacional\" MEspinosa_ en BuenosDiasTM #URL#",
        "Cs_Madrid: RT JcsMadrid_: 🎓 CiudadanoIsma \"Desde que el gobierno de la Comunidad está controlado por Cs_Madrid  las tasas universitarias han bajado un 20% en grado y un 30% en master\" en AltSpinelliuc3m #URL#",
        "psoe_m: RT gpsAsamblea: 🔴JLUISGARCIAS22: \"El servicio de prevención y extinción de incendios es competencia de la Comunidad de Madrid, no de estos Ayuntamientos\" #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "PPAsamblea: RT ccifuentes: 📢 Reunión del EPP_CoR para hablar de los retos inmediatos de la UE: el #HASHTAG# y sus efectos, el secesionismo, las elecciones europeas como posible vía de crecimiento del extremismo y la lucha contra las desigualdades. 🇪🇺 #URL#",
        "PodemosCMadrid: RT LorenaRuiz_H: Hoy en #HASHTAG# he preguntado a Cifuentes por la sanidad madrileña. Como de costumbre, ha respondido que por el mar corren las liebres y por el monte las sardinas, tralará. Pero la saturación y abandono de nuestras … #URL#",
        "Cs_Madrid: 📻 ¡Sintoniza! A partir de las 21h debatimos con albertoreyero en ondamadrid. Te lo contamos en DIRECTO aquí #URL# #URL#",
        "psoe_m: RT MMAROTOVA: Llevo 1hora tratando d llegar al trabajo desde q CercaniasMadrid nos ha hecho bajar en San José d Valderas. Debería haber llegado a Atocha a las 9:20 y son las 10:15. Y nos informan q la vía q tengo q coger está sin servicio. Es una… #URL#",
        "psoe_m: RT PSOE: 🔴 Adrilastra En España hay 1.400.000 niños y niñas en situación de pobreza severa esperando por el Plan contra la pobreza infantil que le prometieron PP y Ciudadanos.",
        "Cs_Madrid: RT ignacioaguado: Escuchando a Antonio Ledezma, alcalde electo de Caracas, en el desayuno de NewEconomyForum 🇻🇪 #HASHTAG# alcaldeledezma #URL#",
        "PodemosCMadrid: RT Marco_Candela_: Acaba la ruta madrileña de la iniciativa Imaginando un País de Países\n\nHay que coser un país tan roto por la irresponsabilidad de las derechas catalana y española como por la avaricia de las élites\n\nPuedes ver el encuen… #URL#",
        "Cs_Madrid: RT blopeznarro: A iniciativa de Cs_Madrid, la Asamblea de #HASHTAG# acuerda modificar la Ley de Coordinación de Policías Locales.\n#HASHTAG#\n#URL#",
        "Cs_Madrid: 📰 ignacioaguado \"PP ha votado a favor de aumentar la desigualdad perjudicando a 7 millones de madrileños\" #URL# #HASHTAG# #URL#",
        "Cs_Madrid: RT CsCoslada: 📆 Ha llegado el día: os esperamos esta tarde en el Teatro Margarita Nelken a partir de las 19:15h #HASHTAG# #URL#",
        "PodemosCMadrid: Durante años, en Madrid han gobernado pensando que nadie les pillaría. Solo con la entrada de Podemos en las instituciones ha sido posible dar luz a casos como la Púnica, la Gürtel o la Lezo.#HASHTAG# #URL#",
        "PodemosCMadrid: Comunicado del Área de Educación de PodemosCMadrid #URL#",
        "PodemosCMadrid: Las mamandurrias de Esperanza Aguirre no solo eran ilegales sino que además, 10 años después, se tiran abajo. A ella solo le interesaba que sus ranas estuviesen bien alimentadas de sobres. \n#URL#",
        "Cs_Madrid: ignacioaguado 🔊 ignacioaguado “Hoy llevamos una PNL para impulsar una Mesa de Vivienda en la Comunidad y dar salida a una Ley antes de que acabe la legislatura” #HASHTAG#",
        "PPAsamblea: 📸Nos reunimos con la Plataforma que ha promovido la construcción del instituto en #HASHTAG# del barrio de La Garena que ya tiene una partida asignada del presupuestos para 2018. #URL#",
        "Aguado: “Espero que los Reyes Magos le traigan a Cifuentes voluntad política para acabar con la corrupción” #URL#\n\n“Espero que los Reyes Magos le traigan a Cifuentes voluntad política para acabar con la corrupción”. Así lo ha asegurado el portavoz de Ciudadano…",
        "PodemosCMadrid: Tras la grandes palabras que pronuncia Cifuentes se ocultan muy pocos hechos. Los presupuestos de 2018 son una mentira #HASHTAG# #URL#",
        "PPAsamblea: 💬eossoriocrespo \"Nuestro programa es muy exigente con la sanidad madrileña y por ello seguiremos apostando por mejorarla hasta el final de la legislatura.\" #HASHTAG#",
        "Cs_Madrid: RT ignacioaguado: ✅ El año pasado conseguimos que se empezaran a abrir los quirófanos por las tardes\n\n✅ En 2018, a pesar del voto en contra de PSOE y Podemos, hemos conseguido 10M€ más en los Presupuestos para reducir las listas de espera\n… #URL#",
        "Cs_Madrid: RT JuanRubioRuiz: #HASHTAG# es responsabilidad de todos, es trabajo de todos. #HASHTAG# #URL#",
        "psoe_m: 🔴 Esta tarde, a las 19h nos manifestamos contra la #HASHTAG# en Madrid. 👉 De Plaza de la Villa a Puerta del Sol\n#HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "PPAsamblea: RT ccifuentes: 📸 Escuchando al presidente marianorajoy, que hoy presenta a AlfonsoAlonsoPP en el desayuno informativo del NewEconomyForum. #HASHTAG#. #URL#",
        "Cs_Madrid: 🏛 ignacioaguado “Es una irresponsabilidad votar en contra a los Presupuestos porque sí, sin condiciones y por vieja política” #HASHTAG# #URL#",
        "Cs_Madrid: RT Albert_Rivera: Los catalanes no podemos aguantar 4 años más de Gobierno separatista, es una ruina para empresas y trabajadores.  #URL#",
        "PodemosCMadrid: RT camargoraul: Hoy he hablado sobre la inexistente política de Rajoy y Cifuentes para cumplir el Objetivo 2030 de la ONU. Pero como digo aquí, la ONU no reconoce que el problema es el capitalismo. Con cita final de Rosa Luxemburgo. Inter… #URL#",
        "psoe_m: RT equipoGabilondo: ÁG: \"Proponemos activar un pleno monográfico para 18 enero sb atención a menores y protección a l infancia.Se cuenta con apoyo d tds grupos\" #URL#",
        "PodemosCMadrid: \"La sexualidad es el ultimo espacio de soberania que tenemos las mujeres\" Rosa Coboc #URL#",
        "PPAsamblea: 💬eossoriocrespo sobre #HASHTAG# \"Los presupuestos que presenta el Gobierno de ccifuentes apuestan por buenos servicios públicos, grandes inversiones, más políticas sociales y más empleo.\" #HASHTAG# #URL#",
        "PPAsamblea: RT cifupresidenta: 💬 ccifuentes: “Para seguir teniendo la mejor sanidad de España y la segunda mejor de Europa, en el 2018 vamos destinar 235M€ más”. #HASHTAG#",
        "Cs_Madrid: RT CiudadanosCs: 📽️ begonavillacis a ERC \"Todo lo que hacéis en Cataluña es buscar enfrentamiento; los catalanes están cansados\" #HASHTAG# #URL#",
        "PodemosCMadrid: 🏛Termina #HASHTAG#\n📺 Aquí puedes ver nuestras intervenciones &gt; #URL#\n⚡️O lo más destacado &gt; #URL# #URL#",
        "PPAsamblea: RT ccifuentes: ⚫ El yihadismo trata de imponer por todo el mundo sus ideas despreciables a través del terror y la sangre. Hoy ha sido Egipto, mañana cualquier otro lugar, pero es una guerra que jamás ganarán. 🇪🇬🇪🇸",
        "PPAsamblea: 🎥Entrevista a Engracia Hidalgo: \"Madrid pone el 75% de los fondos de la bolsa de solidaridad\" 👉 #URL# #URL#",
        "Cs_Madrid: 📽️ tomasmarcos \"La Ley #HASHTAG# se tiene que cumplir; reclamamos libertad, igualdad y respeto para las personas trans 🌈\" #HASHTAG# #URL#",
        "PPAsamblea: 💬eossoriocrespo sobre #HASHTAG# \"La EPA del último trimestre ha demostrado, una vez más, que las políticas del Gobierno de ccifuentes generan empleo.\" 👇 #HASHTAG# #URL#",
        "PodemosCMadrid: \"En los prostíbulos se deciden muchas cosas y se ha construido una red informal impenetrable para nosotras\" BeatrizGimeno1 #URL#",
        "Cs_Madrid: 📰 ignacioaguado \"En 2019 saldremos a ganar a Cifuentes. Queremos gobernar y podemos hacerlo mejor que PP\" en eldiarioes \n\n👉 #URL# #URL#",
        "psoe_m: RT equipoGabilondo: #HASHTAG# defiende hoy en #HASHTAG# Asamblea la Enmienda a la Totalidad al Proyecto de Ley d Presupuestos 2018, presentado x el Gobierno #URL#",
        "psoe_m: RT equipoGabilondo: #HASHTAG# ,mañana domingo a las 10:00 horas, entrevistado por #HASHTAG# en TeDoyMiPalabra en OndaCero_es #URL#",
        "Cs_Madrid: 📸 Rompiendo estigmas: marbandefrutos GuillermoDiazCs anadsoler Y BoscoLabrado asisten a los actos por el #HASHTAG# 🔴 #URL#",
        "Cs_Madrid: RT CarmenGPCs: Es el momento de volver al seny, a la cordura, a la reconciliación entre familiares, amigos y compañeros de trabajo. Es la hora de InesArrimadas #HASHTAG# #HASHTAG# #URL#",
        "psoe_m: ✍️ Aquí os dejamos el resumen del Acto Homenaje a Pablo Iglesias celebrado esta mañana en el Cementerio Civil de Madrid 👉 #URL# #URL#",
        "PPAsamblea: RT ccifuentes: 🔝¡Bienvenido a Madrid, moedas! Un nuevo ejemplo de que juntos somos más fuertes. Con la Iniciativa PRIMA, la UE contribuye con 220M€ para gestionar de forma más sostenible los sistemas de agua y agroalimentación en las zona… #URL#",
        "PodemosCMadrid: RT PodemosFuenla: ¿Qué pasa con el empleo?\n\nEl 47% de los asalariados españoles cobra menos de mil euros al mes\nBaja el paro pero, a cambio, suben los trabajadores pobres\nEsta tarde a las 19h charla con raquelhb_  y JorgeMoruno\nTe esperam… #URL#",
        "Cs_Madrid: RT CsarZafra: En el #HASHTAG#  y en el resto de los días, no lo permitas y no te calles #HASHTAG# #URL#",
        "PPAsamblea: 🎥 La puntualidad hasta el mes de octubre de 2017 en CercaniasMadrid era del 96,3%, teniendo en cuenta que en Madrid se mueven cada día 1300 trenes y 845.000 pasajeros. Son datos buenos y destacables, pero se trabajará para mejorar las pos… #URL#",
        "PPAsamblea: 📝 Artículo de opinión de anacamins en madridesnoticia \"El reto demográfico de cambiar la pirámide\" 👉 #URL# #URL#",
        "Cs_Madrid: 📰 ignacioaguado “CiudadanosCs mejora los #HASHTAG# mientras PSOE y Podemos boicotean a los madrileños” \n#URL# #URL#",
        "PodemosCMadrid: raquelhb_ laventana \"Cifuentes podría haber aprovechado para defender a las y los madrileños cuyos derechos no se garantizan ni cumplen\" raquelhb_  en La Ventana #URL#",
        "PodemosCMadrid: Mañana os esperamos en el Colegio de Arquitectos para conectar España: Nuevos Acuerdos para un Impulso Constituyente\" con Pablo_Iglesias_ Javier Pérez Royo y MEugeniaRPalop a partir de las 18h ¡No te lo pierdas! #URL#",
        "Cs_Madrid: ignacioaguado miguelalezcano CSAlcalaH EstherRuizCs 🔊 ignacioaguado \"La construcción por fases de centros e institutos demuestra la falta de planificación en materia educativa por parte del gobierno regional de ccifuentes\" #HASHTAG# #URL#",
        "psoe_m: RT gpsAsamblea: .pepa_pardo: \"Vamos a proponer que la dotación que va a recibir el Gobierno del reparto del fondos del Pacto Social contra la #HASHTAG# vayan a acciones nuevas de prevención\" #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "PPAsamblea: RT ccifuentes: 📻 Mañana, a partir de las 09:00h estaré en eslamananadeFJL con Federico Jiménez Losantos. Os espero en esRadio!😊 #URL#",
        "PodemosCMadrid: #HASHTAG# porque sus sobres son nuestros recortes y hay recortes que manta como los recortes efectuados en sanidad. #URL#",
        "PodemosCMadrid: alberoliver JoseManuel_Lop eduardoguti_ Hay indicios de que el gobierno de la Comunidad no veló por los precios, como es su obligación. El incremento en los materiales incrementa el beneficio industrial un 6%: #URL#",
        "PodemosCMadrid: suma_cero ondamadrid \"No podemos dejar fuera la fiscalidad, la regulación de los períodos en los que se puede dar uso turístico...\" suma_cero en ondamadrid",
        "PodemosCMadrid: Mañana imaginamos un país de países en Torrejón junto con RamonEspinar en la sede de PodemosTorrejon a las 18h ¡Acércate y participa! #URL#",
        "PodemosCMadrid: \"El 155 no solo afecta a Catalunya ya que amenazan a otras comunidades con su aplicación\" DinaBousselham PodemosArroyo_ #URL#",
        "PPAsamblea: 📷 Comenzamos la mañana con la reunión del Grupo Parlamentario previa al #HASHTAG# de hoy en el que debatimos las enmiendas a la totalidad a los presupuestos. Os contamos por aquí 😉 #URL#",
        "PodemosCMadrid: \"Para nosotros es el problema de siempre, da igual cuántas veces les digamos que hay problemas, los ignoran\" camargoraul",
        "Cs_Madrid: RT CSAlcalaH: ignacioaguado miguelalezcano SERHenares Cs_Madrid 📻 ignacioaguado \"He venido a Alcalá de Henares para anunciar que habrá 1,5M€ de euros más para el instituto de #HASHTAG#\" en ondacero_alcala #URL#",
        "psoe_m: RT JSMadrid: #HASHTAG#: \"Las Juventudes Socialistas deben ser las protagonistas de las políticas de Juventud que se hagan en el PSOE\" #HASHTAG# #URL#",
        "Cs_Madrid: 📽 ignacioaguado a ccifuentes \"Sus soluciones contra la sequía son las mismas que las de los mayas: mirar al cielo y esperar que llueva\" 👇 #URL#",
        "PodemosCMadrid: RT RamonEspinar: Un acogedor encuentro con PodemosTorrejon. Gracias a la gente, que con nuestra pluralidad nos hacemos fuertes. \n\nY juntos somos imparables. #URL#",
        "Cs_Madrid: RT albertoreyero: Hoy en #HASHTAG# nos hemos reunido para recordar la importancia de la libertad y la igualdad en las políticas de discapacidad #URL#",
        "Cs_Madrid: 🔊 ignacioaguado “Vamos a seguir trabajando mañana, tarde y noche para que los 76 puntos del acuerdo se cumplan a pesar de la falta de voluntad de Cifuentes en regeneración” #HASHTAG#",
        "¡El último Revista Hemiciclo! #URL#",
        "PodemosCMadrid: RT LorenaRuiz_H: Estamos visitando Urgenciaslapaz con los trabajadores de matslapaz y estamos escandalizadas con la saturación: 34 pacientes en salas de 12 camas, hacinamiento y falta de privacidad, enfermeros y médicas que no dan a basto… #URL#",
        "Cs_Madrid: RT PatriciaReyesCs: Lo que se aprobó es una iniciativa que no condiciona al Gobierno. Si el PSOE fuera responsable pactaría los PGE para que se incluya ese dinero. Eso es lo que ha hecho Ciudadanos. #URL#",
        "Cs_Madrid: 📺 ignacioaguado “Proponemos recuperar la carrera profesional sanitaria, 8M€ para discapacidad intelectual y la construcción de nuevos centros como La Garena” en BuenosDiasTM #URL#",
        "Cs_Madrid: 📻 ¡Sintoniza! En unos minutos arrancamos con albertoreyero y nievesherrero_ en MadridDirectoOM. Te lo contamos en DIRECTO aquí #URL# #URL#",
        "PodemosCMadrid: Vergüenza de género\" artículo de nuestros diputados MaesePads y Miguel_Ardanuy #URL#",
        "PodemosCMadrid: RT PodemosPinto: Presentamos #HASHTAG# porque no toleramos que desmantelen el futuro de todas. La educación no se vende. #URL#",
        "Cs_Madrid: 📽 Albert_Rivera \"CiudadanosCs puede ganar las elecciones el #HASHTAG# y ello es una síntoma de cambio después del procés\" en EspejoPublico #URL#",
        "Cs_Madrid: 📰 CsarZafra \"Parte de la nueva política es darse cuenta de que PP y PSOE te van a mentir\" en indpcom #URL#",
        "PodemosCMadrid: Clara_Serra_ \"El caso de la manada ejemplifica las dificultades y prejuicios a los que se enfrentan las mujeres que denuncian y lo necesario del apoyo institucional\" Clara_Serra_ en #HASHTAG#",
        "PPAsamblea: 🎥 La Comunidad de Madrid ha aprobado la mayor oferta de empleo público con más de 25.000 plazas y la más ambiciosa comparada con otras regiones. Aquí explica los detalles angelgarridog 👇 #HASHTAG# #URL#",
        "PPAsamblea: RT ccifuentes: 📸 La sede del ppmadrid es la calle, donde siempre estamos hablando con los vecinos. Hoy, con jorgerodrigodo y los amigos del dtosalamancapp. #HASHTAG#😉 #URL#",
        "PodemosCMadrid: “No hemos salido de crisis, eso es mentira. Hace cuatro años 1 de cada 5 españoles estaba en riesgo de pobreza, hoy es 1 de cada 3. Estamos peor que en 2014” RamonEspinar #URL#",
        "PodemosCMadrid: raquelhb_ \"Centran su política en promoción y difusión, que es necesario, pero no el único eje de una política cultural\" raquelhb_ en #HASHTAG# #URL#",
        "psoe_m: 🔴 “Exigimos calidad y transparencia en la función pública” 🗞 Aquí os dejamos el artículo de opinión de Macarena Elvira S. E. Área Justicia, Función Pública y Nuevos Derechos del psoe_m publicado hoy por Madridiario👇#URL#",
        "PPAsamblea: 🎥 eossoriocrespo \"C's ha presentado una enmienda oportunista sobre discapacidad intelectual ya que el presupuesto crece un 12%.\" 👇 #HASHTAG# #URL#",
        "PodemosCMadrid: Las urgencias del Hospital de la Paz están diariamente al borde del colapso. Son las consecuencias del modelo neoliberal del PP en la CM que busca el hundimiento de la Sanidad Pública en favor de la privada #URL#",
        "El PP defiende que las medidas de regeneración democrática podrían estar aprobadas desde hace año y medio si la oposición hubiese querido #URL#\n\nEl portavoz el Grupo Popular en la Asamblea de Madrid, Enrique Ossorio, ha defendido hoy las medidas de regeneració…",
        "psoe_m: 📢 Ante la #HASHTAG#, la Presidenta ccifuentes y el Gobierno de la #HASHTAG#, miran hacia otro lado. #URL#",
        "Cs_Madrid: asambleamadrid ignacioaguado CiudadanosCs CsarZafra EstherRuizCs albertoreyero juantri73 🔊 ignacioaguado “Hoy una vez más nos depertamos con noticias de corrupción en la Comunidad; una pesadilla sobre la que el gobierno de Cifuentes no tie… #URL#",
        "PodemosCMadrid: alberoliver \"Han mercadeado y generado beneficios con uno de los pilares de nuestra sociedad, el interés económico no puede estar por encima del derecho a la salud\" alberoliver #HASHTAG#"
      ]
    }
  }
}