{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: 📽🤬 REPRESION #HASHTAG# \n\n♾Violenta intervención de los CRS a los huelguistas #HASHTAG#!\n#HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: #HASHTAG# \nHace un rato #USER# lo ha explicado claramente \"...a los niños no se les inscribe en el registro…",
        "RT #USER#: Cuidadito con la potencia!!! Avisadas estáis 😜 #URL#",
        "RT #USER#: \"Es evidente la crisis de la Monarquía y la aparición de fuerzas en el campo de la oposición que conforman \nun panorama b…",
        "RT #USER#: BRUTAL AGRESIÓN | Un militante de VOX recibe un caramelazo del rey negro en la cabalgata de\nSant Esteve de les Roures. https:…",
        "RT #USER#: Una niña asesinada en Lugo #URL# #URL#",
        "RT #USER#: \"Las normas de funcionamiento TJUE lo dicen:cuando 1 juez de 1 país plantea 1 cuestión prejudicial (como hizo TS) es para…",
        "RT #USER#: Acuerdo 1 !! Derogación de la reforma laboral de M.Rajoy !! #HASHTAG# #URL#",
        "RT #USER#: Asesinatos machistas enero\n1 Mónica 28 años apuñalada \n2 Olga 61años  4 tiros\n3 Judith 29 años 1 tiro \n4 Liliana 43 años a…",
        "\"Los amigos se cuentan siempre 2 veces: \nEn las buenas para ver cuantos son...... \ny en las malas para ver cuantos quedan\"",
        "RT #USER#: Únete al #HASHTAG# este sábado 11/01/2020 con nuestra amiga #USER# \n#HASHTAG#\n#HASHTAG#\n#HASHTAG#…",
        "RT #USER#: Borremos del mapa la huella que ha dejado en nuestro país está organización criminal.Gobernando por  para la gente.\n#HASHTAG#…",
        "RT #USER#: Hace 2020 años nació fruto de un palomo, de ahí la iglesia del yo me lo guiso, yo me lo como. #URL#",
        "RT #USER#: 📽🆘️ #HASHTAG# | \"Bestias fueron las hordas hitleristas, como bestias son los #HASHTAG# hoy\"...\n\nℹEste discurso de este gr…",
        "RT #USER#: 📽🆘️ #HASHTAG# 🇫🇷 #HASHTAG# ⚠️ #HASHTAG# #HASHTAG#\n\n✔ #HASHTAG# hace retroceder a los esbirros del dictador #USER#…",
        "RT #USER#: #HASHTAG# 💜💛❤️\n \nEs la mejor noche que podemos tener y si fuera con Republica mucho mejor. #URL#",
        "RT #USER#: -María José Llergo \nCanción de Soldados (letra)\n#URL#   \n\n-Canción de los Soldados \nRolando Alarcón\nhttp…",
        "RT #USER#: Dos taxistas asesinados en Pontevedra en 1990 #URL# #URL#",
        "RT #USER#: #USER# #USER# 450 millones de animales han sufrido las consecuencias de los incendios\n\n8.000 Koalas…",
        "RT #USER#: Distopía. Los parásitos estadounidenses prefieren plasmaducto a muro para chupar la sangre a los mexicanos.\n\n#HASHTAG#…",
        "RT #USER#: Los de #USER# deben andar cortos de papel y no les entra el titular entero, por eso, y de forma altruista, yo he terminado…",
        "RT #USER#: Tu privacidad, uno de tus derechos, está en venta. (parte 1/2) - #URL#",
        "RT #USER#: En España siempre pagamos los mismos.\n\nUn mileurista soporta un 20% de impuestos. \n\nUna PYME tributa al 17%\n\nLas multinaci…",
        "RT #USER#: Esto No Ha Terminado !!\nAHORA | Plaza de La Dignidad \nEN DIRECTO\n#URL#",
        "RT #USER#: #HASHTAG#\nRespeta la vida de los demás aunque no estés de acuerdo , y no entiendas sus razones ... Saluda , se ama…",
        "RT #USER#: 📽🆘️ #HASHTAG# SE VACÍA \n\n✔Miles de personas huyen (no os son familiares estas imágenes?) de bombardeos en un intento dese…",
        "RT #USER#: ¿Hasta cuando piensa tener #USER# #HASHTAG# ?\n#HASHTAG# #USER# #USER#…",
        "RT #USER#: Nos vemos en una hora en Plaza España y Plaza Fuente Dorada! Vamos avanzando hacia la consulta monarquía-república en…",
        "RT #USER#: Las rentas inferiores a 60.000 euros pagan ya el doble de impuestos que las empresas en España – Kaos en la red https:…",
        "RT #USER#: #HASHTAG# ❤️💛💜\n\nBye bye!!!!\n\nNo escucha los abucheos hacia su persona y familia entonces para que escucharlo a él? htt…",
        "RT #USER#: Mientras... #URL# vía #USER#",
        "Juan Carlos Monedero #USER# \n\n\"La letra no entra con sangre, \na los hijos no se les educa a hostias, \nlas escuelas no son cuarteles disciplinadores y los hijos no son un capricho de los padres.\"  \n\n- El veto parental o del robo de los hijos\n#URL# #URL#",
        "RT #USER#: 🔴 #HASHTAG# | Siga en directo la rueda de prensa del Consejo de Ministros #URL#",
        "RT #USER#: Cáceres: la masacre del Día de Navidad\n\n96 hombres y 14 mujeres fueron sacados de sus casas en plena cena de Nochebuena y…",
        "RT #USER#: Creo que te perdiste esta parte del discursos real. Este es el más \"real\". 😅😅 ¡No te lo pierdas!\n#HASHTAG#…",
        "RT #USER#: #HASHTAG# \nPara trabajar por una sociedad feminista y acabar con las desigualdades.\nMujeres invisibles frente a…",
        "RT #USER#: #HASHTAG# ya estamos aquí... chao a todos todas ♥️♥️♥️ si se puede. #URL#",
        "¿Qué sabemos y qué no sobre el misterioso virus de China?\nEl nombre de este coronavirus chino es 'nCoV2019': tiene un genoma diferente a los demás, es nuevo dentro de la familia y desconocido\n#URL#",
        "RT #USER#: Si no ves gente feliz, estás para terapia.\n\n😍🤣😍 #URL#",
        "RT #USER#: Canción de soldados (Dicen que la patria es) - \nChicho Sánchez Ferlosio - Versión piano (con letra) - \n#URL#…",
        "-María José Llergo \nCanción de Soldados (letra)\n#URL#   \n\n-Canción de los Soldados \nRolando Alarcón\n#URL#   \n\n-Canción de soldados (Dicen que la patria es)\nChicho Sánchez Ferlosio - Versión piano (con letra)\n#URL# #URL#",
        "RT #USER#: 🔴 Anonymous se adjudica hackeo masivo a instituciones chilenas, partidos políticos y más\n#URL#",
        "RT #USER#: .#USER# hemos analizado todos los datos y encontramos 1.002.000 motivos para que se hagan efectivas ya las medidas necesar…",
        "RT #USER#: ¿Por qué siguen las fosas comunes del franquismo sin exhumarse?\n\nPorque las características de nuestra transición y los…",
        "RT #USER#: PP, PSOE y C's rechazaron la comisión de investigación propuesta por UP para investigar al anterior jefe del Estado por eva…",
        "RT #USER#: Magnifica Cristina Fallarás.\n\nSres de la Fiscalía de Valencia:\n\nLA TORTURA es un crimen de lesa humanidad. Osea que no PRE…",
        "RT #USER#: ‼️ Primera entrevista a Pablo Iglesias tras la investidura de Pedro Sánchez: \"No nos vamos a olvidar de dónde venimos\" http…",
        "RT #USER#: Lúcido articulo, sin una separación real de poderes, no hay democracia. Buen año amigo continuamos leyendo tus sabios escri…",
        "RT #USER#: Orgullosa de #USER#  ministra de trabajo, mujer exepcional, que recupera el diálogo social.¡ Me representa! \n#HASHTAG#…",
        "RT #USER#: 🔴🟡🟣 Participa en el hashtag de hoy miércoles 8.01.2020\n#HASHTAG#\n\nHT de #USER# #URL#",
        "RT #USER#: ¿Qué tiene de extraño?\nEl número 7 de Vox en Alcalá de Henares participó en aquelarres nazis de la organización Herman…",
        "Un virus de la familia del SARS está detrás de la epidemia de neumonía en China\nLa OMS reclama más esfuerzos para conocer el foco de la infección y la ruta de transmisión\n#URL#",
        "RT #USER#: Canción de los Soldados - Rolando Alarcón\n#URL#",
        "Solo Canción de los soldados   \n\n#URL#",
        "RT #USER#: Asociaciones vecinales, refugiados o ayudas al alquiler: la abstención de Vox al presupuesto de Almeida deja víctimas http…",
        "RT #USER#: Seguimos celebrando que superamos los 20000 followers sorteamos 2 tazas, para participar:\n\n1. Sigue a #USER#…",
        "RT #USER#: Macron sigue adelante con su reforma de las pensiones, pese a las fuertes protestas en la calle\n\nPor #USER#\n\n#URL#…",
        "RT #USER#: REVOLUCIÓN EN ESPAÑA, por Karl Marx y Friedrich Engels (parte VIII) – republicado - #URL#",
        "RT #USER#: 📌 El CIS lleva casi cinco años sin preguntar por la monarquía.\n\n📢  Por eso el  9 de Mayo #HASHTAG# el pueblo va a poder…",
        "RT #USER#: 💬 \"50 euros más al mes para algunas personas es la diferencia entre comer o no pescado. Seguiremos avanzando hasta que el SMI s…",
        "RT #USER#: Ana Botín también votó en la investidura? #URL#",
        "RT #USER#: Que ironía.. Los \"rastas\" \"mal vestios\" que \"olían mal\" y no sabían comportarse dando lecciones de saber estar y humanidad…",
        "RT #USER#: Acabo de caer en la cuenta que he pasado los 500 seguidores 😍😍😍😍😍😍🤙❤️❤️\n+500 Gracias a cada uno de vosotros 💪💜💜💜\nFeliz…",
        "RT #USER#: ⁦#USER#⁩ ,por primera vez te aplaudo,ole ole y ole ,”señor Abascal,cuando usted recibía una subvención de 83 mil e…",
        "RT #USER#: Mira si tenían miedo a los republicanos que los mataban aún habiendo ganado la guerra, perros cobardes. #HASHTAG# #URL#…",
        "RT #USER#: #HASHTAG#. Hoy es un gran día para las clases populares, y un mal día para el trifachito 💜💜💜 #URL#…",
        "RT #USER#: Ya podemos decir que  pasada la nochebuena el pavo está sano y salvo. Consiguió camuflarse. \n😉🥚💪🦃😂\n#HASHTAG# \n#HASHTAG#…",
        "RT #USER#: -Hola soy Pablo falsifico másters y he perdido 5 elecciones\n-Hola soy Juan,cogí un megáfono y me autoproclamé president…",
        "RT #USER#: 28 muertos en un accidente de un autobús procedente de Ferrol #URL# #URL#",
        "RT #USER#: 480 millones de animales en Nueva Gales del Sur han perdido su vida por los incendios #HASHTAG# 🔥\n¿Alguien es capaz aún de…",
        "RT #USER#: ¡Se percibe hoy un día estupendo para #HASHTAG#!\n❤💜❤💜❤💜\n#HASHTAG# tener un #HASHTAG# y un #HASHTAG# este…",
        "RT #USER#: \"Revisaremos los bienes del franquismo\". Si para mí es duro estar escuchando un discurso político un sábado por la mañana, v…",
        "RT #USER#: Mata a un hombre por encargo en Campo Lameiro (Pontevedra) #URL#",
        "RT #USER#: Estábamos muertos, decían!\nY aquí nos tienen!\nGracias a #USER# y a #USER# por no rendirse nunca y luchar por nuestro…",
        "RT #USER#: Atención Censura del 🐦🐦🐦 !!!\n\nComo los poetas en la España amordazada de Paco Arenas\n\nQué nos devuelvan la cuenta de #USER#…",
        "RT #USER#: No queda otra, o cambiamos el sistema o el sistema nos extingue!! #HASHTAG#\n#USER# \n#USER# http…",
        "RT #USER#: Nuestr#USER# pensionistas tendrán una pensión digna.\n#HASHTAG# #URL#",
        "RT #USER#: A éste gobierno de coalición le atacarán, haga lo que haga #USER# #HASHTAG# #URL#…",
        "#USER# #USER# -María José Llergo \nCanción de Soldados (letra)\n#URL#   \n\n-Canción de los Soldados \nRolando Alarcón\n#URL#   \n\n-Canción de soldados (Dicen que la patria es)\nChicho Sánchez Ferlosio - Versión piano (con letra)\n#URL#",
        "RT #USER#: 📄 Protocolo jornada de votación #HASHTAG# 👇 #URL#\n\n #HASHTAG# #URL#",
        "RT #USER#: El planeta se va a la mierda por nuestra culpa y lo pagan los seres más inocentes\nNo tenemos perdón, no se si tendremos so…",
        "RT #USER#: ¡Buenos dias #HASHTAG#!❤️💛💜\nPor...\n🔹Igualdad\n🔹Libertad\n🔹Fraternidad\n🔹Federalismo\n🔹Feminismo\n🔹Laicismo....\nQueremos lll Repúbl…",
        "#USER# #USER# -María José Llergo \nCanción de Soldados (letra)\n#URL#   \n\n-Canción de los Soldados \nRolando Alarcón\n#URL#   \n\n-Canción de soldados (Dicen que la patria es)\nChicho Sánchez Ferlosio - Versión piano (con letra)\n#URL#",
        "RT #USER#: 📹🆘️ #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# REPRESIÓN \n\n☢ES HORA DE CAMBIOS☢\n\n\"Vivimos en un mundo en el que nos…",
        "RT #USER#: Esperamos que hayan pactado el blindaje de las pensiones, la derogación del 0,25 y del factor de sostenibilidad, como m…",
        "RT #USER#: Te contamos cómo y por qué ofrecen un combustible tan barato. Vía #USER# #URL#",
        "RT #USER#: El Intendente Felipe Guevara y la ministra de transporte Gloria Hutt ANUNCIAN que (hoy) el transporte público dejará de f…",
        "RT #USER#: Madre mía el intérprete de lengua de signos de Abascal. \n#HASHTAG# #URL#",
        "RT #USER#: \"Mira, en el momento en que dices que todo te va mal ya caes mejor. Pero cuando dices que te va bien porque trabajas mucho… ¡Y…",
        "RT #USER#: Que rentable le salio a Juan Carlos jurar lealtad al movimiento nacional. Que rentable le salió ejercer de rey a elección de u…",
        "RT #USER#: #USER# Que les den una tila....Están muy nerviosos. Salud y Republica. #URL#",
        "RT #USER#: \"La prolongación de la detención ilegal de Oriol Junqueras por el TS es un caso (...) para los que está previsto el pr…",
        "RT #USER#: -María José Llergo \nCanción de Soldados (letra)\n#URL#   \n\n-Canción de los Soldados \nRolando Alarcón\nhttp…",
        "RT #USER#: Joaquín Bosch te lo aclara en minuto y medio. \n\nEl derechos de los menores está por encima de todo. \n\nAlgunos padres, confu…",
        "RT #USER#: La República a la que aspiramos , respetará todos nuestros derechos adquiridos\n#HASHTAG# #URL#",
        "RT #USER#: Este ejemplo es el origen de la gran ESTAFA inmobiliaria, que laman crisis. 15 años antes, la \"preparó\" el TC: \nhttps:/…",
        "RT #USER#: La cuenta #USER# cerca de los 5000 seguidores,vamos a darle un empujón para conseguirlos y únete al HT por la III Rep…",
        "RT #USER#: #USER# Igualmente para tod#USER# l#USER# compás. #URL#",
        "RT #USER#: Estamos nun día de horizonte e futuro, un día histórico. Cumprimos o que dixemos en campaña, Galicia estará presente nun…",
        "RT #USER#: Los pensionistas reclaman al Gobierno no volver a la revalorización del 0,25%\n\nVía #USER# #URL#"
      ]
    }
  }
}