{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#URL#:\n\n700 M de espectadores en el mundo\n\nSalta el Madrid al campo.Saludan. A continuación se retiran.\n\nRueda Prensa de Florentino en 15m:\n\n\"El Madrid y los valores que representa no formarán parte de este espectáculo\".\n\nLa cara de los indepes\n\n#HASHTAG#",
        "Le pregunta Cristina Pardo a Revilla sobre Cataluña:\n\n-C. Pardo: ¿Ha hablado con Pedro Sánchez recientemente.\n-Revilla: Sí\n-C. Pardo: ¿Y está preocupado?\n-Revilla: Sí, sabe que esto puede dar un vuelvo a las elecciones.\n\nAnda que dice que está preocupado por los catalanes o algo! #URL#",
        "Momento épico de la entrevista de #USER# a uno de los líderes ideológicos de los CDR.\n\nAhora sí se entiende todo esto... #URL#",
        "El PSOE y sus socios de gobierno acaban de votar en contra de la aplicación del 155 en Cataluña.\nSerán responsables de todo lo que ocurra a partir de hoy allí.\n\nQue se sepa.\n#HASHTAG# #URL#",
        "#USER# Y yo al mío 😄",
        "#USER# No existe en el juego real. Existe en alguna modificación :-)",
        "RT #USER#: Esta noche han acabado 40 años de hegemonía socialista. Andalucía ha escrito una nueva página en la historia.\nSe ha hech…",
        "RT #USER#: -25 septiembre 2012: \"Rodea el Congreso\"\n-29 sept 2012: \"Volvemos 29S\"\n-25 abril 2013: \"Asedia el Congreso\"\n-29 oct 2016…",
        "#USER# Unos cuantos, sí.",
        "RT #USER#: Una víctima de la 'okupación': \"#USER# es la única que habla de este drama\" #URL# esto es lo que…",
        "Son unos cobardes. Enhorabuena por el gran trabajo que haces.\nUn abrazo. #URL#",
        "#USER# En solo un año ya se están cambiando muchas cosas, el PSOE lo sabe e intenta evitar que como tú dices, todo el vea lo malos que son.",
        "Se descubre un mineral más duro que el diamante, la cara de Rafael Simancas.\n#URL#",
        "#USER# Otro que ... vaya tela.",
        "Dice Pablo Iglesias que Amancio Ortega es “un señorito que da cosas”.\n\nCosas son 500M € donados con su fundación.\nCosas son 200.000 empleos creados.\nCosas son 1.600M € en impuestos en España.\nCosas son aceleradores lineales y equipos de radioterapia que salvan vidas.\n\nCosas. #URL#",
        "RT #USER#: Hoy, después de 12 años como médico de urgencias, me he sentido moralmente derrotado, con apenas fuerzas para llegar al fina…",
        "Qué negro lo tienen que estar viendo en el PSOE y en Podemos para hacer TT \"Pedro Iglesias\" por un error de Juan José Cortés al decir los nombres.\nOjo, con periodistas incluidos. Nivelito, nivelito ...",
        "Lo moderado es hacer cumplir la ley y la Constitución. Lo moderado no es sostener el chantaje ni llamarlo diálogo, porque amar el diálogo es defender la Constitución.\n\nNo se rompe la Constitución en nombre del diálogo.",
        "RT #USER#: Madrid es integración, humanidad y talento. Es cultura, es ¡única!\n\nJunto a los músicos de la Puerta del Sol y #USER#…",
        "RT #USER#: Defendemos la #HASHTAG# para que asesinos, violadores, pederastas y pirómanos que causan incendios con víc…",
        "Vergonzoso el mensaje de #USER# en Canal Sur.\n\nUn discurso político en toda regla atacando no a los partidos que han conseguido ponerla de patitas en la calle, sino a los cientos de miles de andaluces que los han votado.\n\nAhora más que nunca. Señora Díaz, A LA CALLE!!",
        "RT #USER#: Las regiones de España que han tenido alternancia política crecen más, son más dinámicas y tienen mejores tasas de emple…",
        "#USER# En muchos sitios lo permiten, pero se pierde mucho tiempo en ir al hotel, aparcar, descargar el coche, dejar las maletas en consigna, volverte a ir y después volver a ir de nuevo a hacer check in. Eso en verano, con el calor, el tráfico y un coche cargado con niños es una odisea.",
        "RT #USER#: Es intolerable que Alfred Bosch pida perdón a los mexicanos por la conquista y se olvide de pedirlo por haberles llevado…",
        "RT #USER#: Rebelión sí, rebelión no...hoy sí y mañana no, pasado tampoco...o quizá sí? Pedro Sánchez y la fortaleza de sus convicci…",
        "Algo falla en España cuando bomberos exhaustos del incendio de Gran Canaria duermen en la calle porque no se les paga un hotel, pero el gobierno si es capaz de gastar 1.000.000 € en mandar el buque Audaz de la armada y dotación de 62 personas a Lampedusa para traer inmigrantes. #URL#",
        "Machistas sin escrúpulos. #URL#",
        "#USER# Gracias!",
        "RT #USER#: #USER# Chiqui, Chiqui!!! Que no cobráis!!!Vosotros veréis.....\nEsto me recuerda a la grabación donde Irene Sab…",
        "Cualquier cosa que no sea votar a #USER#, es votar a Pedro Sánchez. La explicación clara y concisa de Salvador Sostres. #URL#",
        "#USER# jajajajajaja Obedientes sí que son.",
        "RT #USER#: El alcalde de Orihuela me representa. \n\nY por lo viral que se ha vuelto el vídeo ...a millones más de personas. #URL#…",
        "#USER# #USER# Un fallo, lo tiene cualquiera :-)",
        "RT #USER#: -El PP dispuesto a entregar la presidencia de Aragón a C's para que no gobierne Echenique\n\n-El PP defiende la abstenci…",
        "RT #USER#: Lamento que no haya sido posible la coalición España Suma. Navarra Suma es la historia de un éxito, un dique de contenció…",
        "Ya llegará el verano :-)\n#URL#",
        "RT #USER#: 🔝🗳 Hoy, de nuevo, #HASHTAG#🇪🇸#USER# #USER# #USER# #URL#",
        "RT #USER#: RT si te gusta más cómo llega el Rey.\nFAV si prefieres cómo llega Sánchez. #URL#",
        "RT #USER#: Zasca!!!!!!!!!!!!! de #USER# a #USER# . Vía #USER# #URL#",
        "Elige tu propia realidad. #URL#",
        "RT #USER#: El nuevo gobierno socialista. #URL#",
        "RT #USER#: Nos hemos sentado con Vox en muchas ocasiones, hemos pactado la Mesa de la Asamblea, hemos cedido una vicepresidencia, hemo…",
        "Vaya tengo mi propio club de trolls con grupo de whatsapp incluido donde ponen los enlaces de algunos de mis tweets y publicaciones en Facebook.\n\nNo me veía yo tan importante para eso. Sois ridículos.",
        "Los gráficos del trabajo del PSOE y del PP en el gobierno, son como la prueba del algodón.\n#HASHTAG# #URL#",
        "Pillada en Los Desayunos de TVE.\nAtentos al segundo 5”.\nLa cámara graba a Fortes pidiendo que corten el vídeo en directo de Pablo Casado mientras este hacía propuestas para solucionar el tema de Cataluña.\n\nEn esta TVE lo único importante es lo que diga el candidato Pedro Sánchez. #URL#",
        "Cuando pensabas que Pedro Sánchez ya había traspasado todos los límites de la caradura, va y utiliza el Ministerio de Justicia para hacer su campaña electoral.\nNi tienen vergüenza ni la han conocido. #URL#",
        "Más País. #URL#",
        "Esto lo dice la que hace 5 días bloqueó los presupuestos más sociales de la historia de Andalucía y no le dio la mano al consejero de hacienda ni por educación. Normal que los andaluces no te quieran como presidenta ya.\n\nEs que te tienes que reír.\n#HASHTAG# #URL#",
        "Otro asesinato de una mujer en Estepona.\nHablemos de lacra, erradicación, lucha y más medios. Sí. Pero si estos asesinos hijos de puta supieran que se van a pudrir en la cárcel el resto de su vida sin posibilidad de salir jamás, se lo pensarían dos veces.\nEs la mejor protección.",
        "#USER# Pablo Iglesias quiere ministros sí o sí y Pedro Sánchez no se los quiere dar. Mientras tanto, todo bloqueado por la propia izquierda, sí, esos que no querían sillones y tal. Qué cosas...",
        "RT #USER#: Exigimos a Adriana Lastra que retire las graves acusaciones que ha hecho contra #USER#. Ha sido el #USER# quien h…",
        "RT #USER#: Pero Madrid no se había convertido ya en Chernobyl? #URL#",
        "Diferencias: \n1) Pablo Casado se abre él la puerta y sale. \n2) Albert Rivera se abre él la puerta y sale. \n3) Pablo Iglesias se abre él la puerta y sale. \n4) Y llega Pedro Sánchez y no se baja del coche hasta que no le abren la puerta. \n#HASHTAG# #URL#",
        "#USER# Eso parece.",
        "Dos de los consejeros de la Abogacía del Estado han dimitido por:\n-Intromisión oficial.\n-Escasa defensa del cuerpo de Abogados.\n-Coacción de ERC.\n-Agresión al prestigio del cuerpo.\n-Filtración de informe a ERC.\n-Ponerlos al servicio de intereses partidistas.\n\nY aquí no pasa nada.",
        "Hilario Pino le acaba de preguntar a Pablo Casado que si la homosexualidad se cura. Es intolerable, vergonzoso y deja su nivel de imparcialidad y periodismo a la altura de una zapatilla. \n\nEste es el nivelito que hay que soportar esta noche en La Sexta.\n#HASHTAG#",
        "RT #USER#: Hasta que Elisa Beni no revise los acuerdos de Gobierno Sánchez -Iglesias, en España estamos hablando por hablar . https…",
        "#USER# Vives en el barrio más rico de Madrid y tu jefe Iglesias en una de las urbanizaciones más pijas y caras de la comunidad en un casoplón que te cagas. ¿Te das cuenta de la parida que acabas de escribir? \n\nUn poco de vergüencita sí que das.",
        "A los que decís que si no bajó del avión no tocó suelo español, que si técnicamente tal, que si pascual.\n\nSí, la vicepresidenta de #HASHTAG#, Delcy Ridríguez, bajó del avión y pisó tierra española. #URL#",
        "Hola #USER# \nQue dice la hermana del violador y asesino, Bernardo Montoya, que no puede estar en la calle. ¡Pero qué sabrá ella! Vosotros lo sabéis mejor, que cuando salga de nuevo a la calle seguramente no os importará tenerlo como vecino porque estará reinsertado ¿no? #URL#",
        "-JEC: De derechas por pedir que se retire el escaño a Torra.\n\n-T.Supremo: Extrema derecha por dar la razón a JEC.\n\n-JE de Barcelona: Ultra derecha por retirar su acta de diputado.\n\n-Parlamento Europeo: Mega ultra derecha por no reconocer a Junqueras como eurodiputado.\n\nY así todo",
        "¿Cuál me tomo?\nRT Atlético de Madrid.\nFV Real Madrid. #URL#",
        "#USER# #USER# #USER# #USER# #USER# Se le está ofreciendo el puesto en la Mesa a VOX y a C’s. Yo creo que el ofrecimiento no puede ser mejor para España.",
        "RT #USER#: Aquí os dejo cómo me mintió Marlaska en el Congreso diciendo que no iba a permitir ofensas ni humillaciones a la Guardia…",
        "Pablo Iglesias peloteando ahora mismo en #HASHTAG# experto a Pedro Sánchez en #HASHTAG#.\n\nEl casoplón no se paga solo ...",
        "Tras las puertas del cortijo solo hay paro, corrupción, enchufes y fracaso. ¿Qué tal si le quitamos de una vez las llaves al PSOE, entramos y lo limpiamos todo?\n\nAndalucía no se merece esto. #URL#",
        "RT #USER#: #USER# #USER# No es lo mismo 1.000.000 de firmas “progres” que 3.200.000 firmas de fachas.",
        "RT #USER#: Junto a #USER#, visitando al equipo de comunicación online del #USER#, que está trabajando duro para difundir…",
        "RT #USER#: Son #HASHTAG# para los independentistas.\nSon #HASHTAG# para los que quieren subir impuestos.\nSon #HASHTAG# par…",
        "#USER# Se está riendo de todo el mundo, y encima dice que no lo solucionan por incapacidad. Pero será caradura!!",
        "Después de la vergüenza que todos hemos visto en el Parlamento Vasco, el PSOE no solo no se arrepiente de nada de lo que pasó allí ni le parece mal, sino que además se ratifican. Espero que la #USER# y la #USER# tomen buena nota.\n\nHay que echarlos cuanto antes. #URL#",
        "RT #USER#: Qué bueno esto de la cantante Bebe sobre el feminismo.\n\nMerece la pena verlo entero. #URL#",
        "RT #USER#: #HASHTAG# en Andalucía. #URL#",
        "¿Por qué tiene que dimitir la todavía ministra Dolores Delgado?\n#HASHTAG# #URL#",
        "#USER# #USER# Tenían que ponerlo todas :-)",
        "RT #USER#: Señor Ministro, hay unos taxistas liándola...\n- ¿Dónde están?\n- En Ifema.\n- ¿En qué parte?\n- Eh... En el exterior\n- ¿Y…",
        "RT #USER#: ¿Cumplir su compromiso?\nLa autovía del Almanzora acumula más de 30 años de retraso y solo hoy, a 30 días de las eleccion…",
        "#USER# A más no poder ...",
        "RT #USER#: 📣 A ver si se entera Pedro Sánchez. No se puede estar con Bildu y los proetarras y al mismo tiempo pedir nuestra abstención…",
        "Dime cómo es tu algoritmo y te diré quién eres.\n#URL#",
        "España. Año 2019. #URL#",
        "#USER# Y te quedas corto.",
        "RT #USER#: Zasca!!!!!!!!! de #USER# a #USER# . Vía #USER# #URL#",
        "#USER# Que se sepa mucho :-)",
        "RT #USER#: .#USER# \"Quien no quiera que Otegi o Torra sean determinantes, que vote al PP\" #HASHTAG#",
        "De verdad que nadie en el PSOE o en este Gobierno o entre sus amigos es capaz de llegar al presidente Pedro Sánchez y decirle a la cara ¿pero qué estás haciendo? ¿es que no te das cuenta de la que estás liando? que basta ya!\n¿De verdad ninguno tenéis el valor suficiente?",
        "Amazon busca 2.000 extras en Soria para la superproducción 'El Cid'.\n\nAmazon nombrada \"cadena facha\" en 3...2...\n#URL#",
        "Este hilo debería ser de lo mas RT del año. Cuánta razón! #URL#",
        "Torra ya no controla a los CDR y a Pedro Sánchez esto se le ha ido de las manos. Torra no puede parar esto y Sánchez no sabe cómo hacerlo.\n\n¿Es urgente o no es urgente actuar de una vez en Cataluña?",
        "Menuda animalada.\nSi el niño sale con problemas, aborta, y si no abortas paga de tu bolsillo todos los gastos.\nArcadi España, creador de Ciudadanos. #URL#",
        "—Évole: “A Franco había que exhumarlo del cerebro de los españoles”.\n—Herrera: “Sobre todo de los de izquierdas”.\n\nEste zasca pasará a la historia de twitter. #URL#",
        "RT #USER#: Cuando Pedro Sánchez sí veía \"clarísimamente\" delito de rebelión y sedición en Cataluña. #URL#",
        "-En la VI legislatura con Aznar, un RDL (1/2000) sobre protección familiar de la Seguridad Social \n- En la X Legislatura con Rajoy, un RDL (12/2015) de medidas urgentes por los temporales.\nUno en 8 años de Aznar y otro en 6 de Rajoy.\n\nAquí está el tuit que han borrado.\nFarsantes. #URL#",
        "Por lo tanto el compromiso de apoyo no ha de estar forzosamente en la asistencia a la manifestación del #HASHTAG#. Hay más actos y reuniones donde se puede dar mucho el callo.\n¿Que vas a la mani? bien. ¿Que no vas? Bien también. Libertad. Que nadie te obligue a nada. #HASHTAG#",
        "Un paquete de Kleenex para #USER# por favor. #URL#",
        "RT #USER#: #USER# , un presidente que no deja ninguna pregunta difícil sin una buena respuesta. Argumentadas. Y con datos. Da…",
        "Progresista, ecologista, feminista, europeista y cubierto de crema sobre un lecho de frutos del bosque.\n\n#HASHTAG#",
        "#USER# Gracias.",
        "#USER# Se merece ese aplauso.",
        "#USER# #USER# Si él tiene un trastorno de la personalidad, que lo tenga,  pero que no se lo contagie a España."
      ]
    }
  }
}