{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mucho - Putochinomaricón #URL#",
        "Maravillas Gaztetxearen hustutzearen harira - En relación al desalojo del Gaztetxe Maravillas #URL#",
        "Conflicto del taxi: ni uberización ni superexplotación #URL#",
        "RT #USER#: 🇻🇪\"Dejen en paz al pueblo venezolano\": Roger Waters lanza un grito contra EE.UU\n\nEl exlíder de Pink Floyd ha instado a lo…",
        "RT #USER#: #HASHTAG#, en 2014, 15 personas \"morían ahogadas\" en la costa de #HASHTAG# (Ceuta), cinco años sin justicia ni respo…",
        "RT #USER#: Se habla de combatir el fascismo mientras muchas actitudes totalitarias se mantienen en supuestos sectores antifascist…",
        "RT #USER#: Carta del estado Palestino a los currelas de la CAF por hacer que la empresa desista de participar del concurso de adju…",
        "RT #USER#: sido su compañera, también anarquista, Kanno Sugako. \nSi quieres saber más, el próximo día 25 sacamos dos textos inédito…",
        "RT #USER#: Hace cinco años de la lucha contra el Bulevar...\nJuntas luchamos!\nJuntas ocupamos!\nJuntas lo compartimos!\nJuntas lo cuidamo…",
        "RT #USER#: Las fuerzas de ocupación israelíes bombardean la franja de #HASHTAG# #HASHTAG# #HASHTAG#UnderAttack\n25 incursiones de la aviació…",
        "RT #USER#: Quiero ver a TOD#USER# esos que hace unas semanas se solidarizaban con los periodistas de EFE q fueron expulsados de Venezuela por…",
        "El líder del PP en León no es licenciado en Derecho y presentaba un título de la Complutense falso #URL#",
        "RT #USER#: Hoy Antxon y Edurne se encuentran en #HASHTAG# realizando entrevistas en distintos medios. Comenzamos en #USER#…",
        "La Policía Foral desaloja nuevamente el Gaztetxe Maravillas, reokupado anoche #URL#",
        "[Iruña] Horas contadas para el desalojo de Martintxo Enea, en Arantzadi #URL#",
        "RT #USER#: Albert Rivera exige a Carmena que en la cabalgata haya muchos camellos.",
        "RT #USER#: Uno de los ocho exalumnos del colegio de Salesianos de Deusto en Bilbao que han denunciado haber sufrido abusos sexuales p…",
        "RT #USER#: Un buen día para recordar al camarada #HASHTAG#: \"Si lo único que haces es suplicar a alguien para obtener tu libertad, j…",
        "RT #USER#: Como espectáculo transgresor y subversivo andaluz, me quedo con la procesión de mujeres de la Cofradía del Santísimo Coño In…",
        "RT #USER#: Que raro todos los dias hablando de Venezuela pero jamas de Dinamarca,donde el paro esta en el 4%,el SM es de 2,000 euros,hay…",
        "Agitación en La Mancha por la huelga de hambre de lxs presxs en lucha. | Aleva #URL#",
        "Más de dos millones de jóvenes pobres #URL#",
        "RT #USER#: Arzalluz, uno de los suyos #URL# #USER# bidez",
        "RT #USER#: El día 11 de enero van a desahuciarnos a mi y a mi familia de mi casa, cualquier ayuda sería buena para conseguir alargar l…",
        "RT #USER#: Solidaridad con #USER#\nha sido multado por su labor, gracias a él y otrxs compañerxs tenemos una información o…",
        "RT #USER#: En la nueva comunidad autogestionada a la que estamos ayudando/asesorando, la posibilidad de socializar los suministro…",
        "RT #USER#: Las grandes empresas preparan miles de despidos y azuzan el fantasma de la crisis #URL#",
        "RT #USER#: Que no os engañen!\nSon fascista y malas personas!\nOrtega Smith (#HASHTAG#): \"El franquismo fusilaba sin odio, fusilaba con amo…",
        "La corrupción hace que España pierda más 90.000 millones al año #URL#",
        "RT #USER#: El vídeo viral que planta cara a Casado: “Eres un fraude y un mequetrefe” #URL#",
        "RT #USER#: Os traballadores de #HASHTAG# plántanse en Madrid: \"Estamos cansos de panxoliñas\" #HASHTAG#NonSePecha #HASHTAG#NunSePieslla #HASHTAG#…",
        "RT #USER#: Ayer enviamos nuestra newsletter mensual de economía solidaria con recomendaciones y agenda de las próximas semanas. Pued…",
        "RT #USER#: [Nafarroa] Denuncian el archivo de la querella contra los crímenes del Franquismo y anuncian un recurso #URL#…",
        "Que estos días dejen de ser una parodia del este sistema saturniano. \n#URL# #URL#",
        "RT #USER#: As mentiras do poder non mudan a crúa realidade na que vivimos, por iso cómpre lembrar datos que falan das súas políticas mise…",
        "RT #USER#: Juzgar Altsasu como cualquier otro «altsasu»\n\nEl sindicato navarro de funcionarios #USER# acaba de presentar un infor…",
        "RT #USER#: puedo hacer más sino lo haría, que le den al Santander. Me han quedado las deudas de mi padre y no puedo rechazarlas. Me es…",
        "RT #USER#: “Las editoriales están llenas de mujeres en los puestos bajos e intermedios, en los puestos altos los despachos siguen s…",
        "RT #USER#: Se refugió en Londres, como habían hecho antes otros revolucionarios, y trató de cerca a muchos de ellos, como Enrico Ma…",
        "RT #USER#: Felipe Vox palito y su papi, mingasuelta son comisionistas en países con la misma democracia que los puso a ellos, asesinos co…",
        "RT #USER#: MARRUECOS. La policía de la dictadura carga contra miles de maestros en huelga que se dirigían al Palacio Real #URL#…",
        "RT #USER#: Presidente del Consejo de Aragón entre octubre de 1936 y agosto de 1937. De profesión obrero albañil, en su juventud se…",
        "Cuando lo que prevalece es conseguir el cargo, para cambiar todo, esto se convierte en más de lo mismo. Se abandonan las promesas, por imperativo legal, dicen las izquierdas. Las derechas sacan a sus perros fascistas, por el miedo a los cambios y el... #URL#",
        "RT #USER#: La nueva presidenta de la Comisión de Memoria Histórica en Andalucía homenajeó a Primo de Rivera en Twitter #URL#…",
        "RT #USER#: Si Casado quiere pagar los autobuses a quienes vayan a la manifestación, que lo haga.\nEs nuestro dinero y puede hacer con él lo…",
        "RT #USER#: El #HASHTAG# tontismo avanza imparable! En #HASHTAG# lo tiene fácil!\n#URL#",
        "RT #USER#: Esto es lo que tiene dejar impune gobiernos como los que presidió este turbio personaje que nombraba a delincuentes com…",
        "RT #USER#: Una vez más, con nocturnidad, con alevosía, con vuestro abuso de poder, con vuestras pelotas de goma... El casco viejo de…",
        "La Mancha y la resistencia del maquis: los sucesos de 1947 en Tomelloso #URL#",
        "“España perdió una generación con la heroína; puede perder otra por el juego” #URL#",
        "RT #USER#: Casi todo lo que hemos leído ha sido patrocinado por Ecoembalajes España, SA, la empresa privada que se esconde tras la…",
        "RT #USER#: Las familias ya estamos camino a #HASHTAG#. Es inevitable que al pasar por la cárcel de Zaballa se nos encoja el corazón…",
        "RT #USER#: Tal dia como hoy, 3 de febrero de 2019 se cumplen 110 años del nacimiento de Simone Weil (1909-1943). Nació el 3 de febr…",
        "RT #USER#: Genocidios “made in euskadi” #URL#",
        "El Gobierno quiere inspeccionar Maravillas y los okupas se niegan a que entre la Policía Foral #URL#",
        "RT #USER#: Policía Foral y española entran al Gaztetxe Maravillas y cargan contra quienes protestan #URL# vía #USER#…",
        "RT #USER#: donde llegó a finales de 1873, tras cuatro meses de viaje. Durante el mismo se había adscrito al anarquismo.\nUna vez all…",
        "RT #USER#: 40 o 50 cm de Alto, por 6 m de ancho y más de 100 m de caída libre con techos fragmentados, son las condiciones en las qu…",
        "RT #USER#: El mapa de la vergüenza en España: todas las fosas comunes de las víctimas de la Guerra Civil y el franquismo #URL#…",
        "RT #USER#: Los chavales de Altsasu(Adur, Jokin eta Oihan) llevan 939 dias en la carcel. Altsasuko gazteek 939 egun daramatzate ka…",
        "RT #USER#: Tres nuevas querellas por torturas contra Billy el Niño #URL#",
        "Kobane o la tumba del Estado Islámico #URL#",
        "Restauración Fluvial Cultural del río Monelos #URL#",
        "RT #USER#: [Reportaje] No hay que irse al mar de Aral, entre Kazajistán y Uzbekistán, para pisar tierras que hace apenas unas décad…",
        "RT #USER#: El 6 de febrero de 1987, el joven Diego Sánchez se ahorcaba en el corral de su casa, días antes de ingresar en prisión c…",
        "RT #USER#: Los chavales de Altsasu(Adur, Jokin eta Oihan) llevan 954 dias en la carcel. Altsasuko gazteek 954 egun daramatzate ka…",
        "Monte Neme, la ruina ambiental que deja la corrupción #URL#",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# #USER# #USER# Hace unos meses realizamos es…",
        "Derechos y dinero #URL#",
        "RT #USER#: El 30% de los pisos nuevos de Barcelona serán vivienda protegida #URL# #URL#",
        "Hasta cuatro años de cárcel para dos sindicalistas de CNT por hacer un piquete en un acto electoral #URL#",
        "RT #USER#: Buscar la liberación total: he ahí la tarea que debe mantenernos motivados/as.”\n\nCristian Battaglia.\nPublicado en Rebeld…",
        "RT #USER#: Obrera Regional Argentina al congreso obrero de Ámsterdam. ​ En Holanda es invitado por el grupo Estudios Sociales para…",
        "RT #USER#: que laboraba en Bogotá. Se concentra en escribir para periódicos y conceder entrevistas, así como enviar cartas a varios…",
        "RT #USER#: Si un sistema bancario no funciona,provoca crisis 1991-94-2008-14 lo unico que se puede hacer es cambiarlo.Lo que no se puede…",
        "RT #USER#: Mañana mesa redonda sobre pensiones, educación y sanidad, #HASHTAG# #URL#",
        "RT #USER#: Grupo antifa encuentra a un grupo fascista y se enfrenta a ellos.\n“Paris, Paris antifa “\n#HASHTAG# #URL#…",
        "Niño de Elche - El Comunista #URL#",
        "Cineastas encausados ​​por haber filmado en un monumento franquista: ‘Se han hecho un estado y unas leyes a medida’ #URL#",
        "RT #USER#: Los chavales de Altsasu(Adur, Jokin eta Oihan) llevan 913 dias en la carcel. Altsasuko gazteek 913 egun daramatzate ka…",
        "RT #USER#: Los desalojos tranquilos y pacíficos de #USER# #URL#",
        "Venga represión mientras no os toque, claro que el día que os toque tal vez ya no estemos todas para luchar. #URL#",
        "RT #USER#: Un país curioso el nuestro #HASHTAG# donde la mayoría aplauden a los #HASHTAG# de #HASHTAG# o a los #HASHTAG# de…",
        "RT #USER#: Estoy en un restaurante libanés hablando de V0x y su financiación iraní... Y el de la mesa de al lado (cincuentón solita…",
        "RT #USER#: organizar una huelga de cafeteros, pero es nuevamente encarcelado y trasladado a la ciudad de Cayena, de donde se fuga.…",
        "RT #USER#: #USER# Quizás mientras tú luchabas en tu entorno otros llevábamos la lucha de EuskalHerria a sitios tan inhóspitos como M…",
        "El aislamiento: la cárcel dentro de la cárcel #URL#",
        "RT #USER#: Un estudio de CC OO relacionada la precarización de las camareras de piso con el mayor consumo de fármacos entre las tra…",
        "\"La Xunta miente, la situación en las Urgencias en Santiago es terrible, angustiosa\" #URL#",
        "RT #USER#: Noam Chomsky cumple hoy noventa años. En esta entrevista, el gran lingüista y activista vincula la laminación de los valore…",
        "Doce claves 'ocultas' de la donación de Amancio Ortega #URL#",
        "RT #USER#: Jóvenes durmiendo en el suelo e instalaciones obsoletas, la situación del Centro de Menores de Hortaleza #URL#…",
        "RT #USER#: En el día de los inocentes #HASHTAG# ha vuelto a demostrar que está para poca broma. 775 días después la injusticia sig…",
        "RT #USER#: El prior del Valle de los Caídos presentó un presupuesto opaco con 600.000 euros de déficit a cargo del Estado #URL#…",
        "RT #USER#: su campaña, la policía arrestó a María Luisa una vez más el 28 de enero de 1926. Las autoridades de la ciudad informaron…",
        "RT #USER#: Ya es primavera en El Corte Inglés #URL#",
        "RT #USER#: Que raro el FMI mando a docenas de paises en el mundo a recortes salvajes en sanidad,educación y pensiones.Pero jamas dijo ni…",
        "RT #USER#: encarcelado, Biófilo pasó trabajos, penurias y hambre, según fuesen los deseos del alcaide de turno. Compartió sus años…",
        "RT #USER#: mar hacia México. Se dedicó a la compraventa de libros y arte. Comprometido con la propaganda libertaria, fundó en 1940…",
        "Tokata Y Fuga 8-XII-2018. En Defensa De La Salud De Las Personas Presas: Osabideak Y Presxs En Lucha #URL#"
      ]
    }
  }
}