{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: El PP dejó sin gastar 61 millones del presupuesto contra las listas de espera en Madrid mientras subían un 47% #URL#…",
        "RT #USER#: Ayer tuve el privilegio de participar en #USER# #HASHTAG# #HASHTAG# donde hablamos de misterio y novelas. Gra…",
        "RT #USER#: ⚡ ¿Qué acciones tomas para ayudar al planeta? #USER# comparte ideas de cómo cuidarlo de forma simple. #HASHTAG#…",
        "RT #USER#: Un juez investiga un nuevo acoso a la víctima de 'La manada': una web nazi difunde un vídeo actual de la joven madrileña,…",
        "Pero de dónde coño sacas tú la información que #USER# esté afiliado a partido alguno y que cobre ó haya cobrado un solo euro por el suceso de su hija...no tenéis vergüenza, jugar con información falsa por falta de argumentos. \n#USER# aquí tenéis otro. #URL#",
        "RT #USER#: Doce fallecidos en once accidentes de tráfico durante el fin de semana #URL#",
        "RT #USER#: ¡LA LLUVIA EN MIRIBILLA ES UNA MARAVILLA! Eskerrik asko guztioi! Vamosa hacer felices a muchos niños gracias a vosotros…",
        "RT #USER#: HUMO MUY TÓXICO Los vecinos de Leioa no pueden acceder aún al garaje donde ayer localizaron el cuerpo de un hombre de 73 a…",
        "Buena reflexión...💭 \n__________________\n\"Daños colaterales del crimen\" \n\n#URL#",
        "RT #USER#: Reducido por la Ertzaintza el hombre atrincherado en su piso de Leioa #URL# vía #USER#",
        "RT #USER#: TSUNAMI EN INDONESIA:\n▪ 222 muertos\n▪ 843 heridos\n▪ 28 desaparecidos\n▪ Más de 500 casas dañadas\n▪ 350 embarcaciones afect…",
        "RT #USER#: Leioa pone el foco en los mayores que viven solos #URL# #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: La espera media para operarse en Osakidetza se sitúa en 48 días: El Departamento de Salud ha invertido 22,6  millones de…",
        "#USER# #USER# Si, así es...el otro dia lo comunicó #USER# l",
        "RT #USER#: Entrevista con la madre de Marta del Castillo. Aquí puedes verla íntegramente 🎥 #URL# #USER# #USER#…",
        "RT #USER#: Se cumplen 10 años desde la desaparición involuntaria de Marta del Castillo. Durante todo este tiempo, los autores de lo…",
        "RT #USER#: Miguel CARCAÑO, asesino de Marta del Castillo, ha propuesto a la justicia pagar los 340.000€ de INDEMNIZACIÓN a la familia…",
        "#USER# Nada que perdonar..! La contestación ha sido para que no te hagas falsas esperanzas.\nUn saludo.",
        "RT #USER#: La #USER# detiene a cuatro extranjeros por su presunta relación con la desaparición de #HASHTAG# en #HASHTAG#…",
        "🔴Por favor, leed este relato.\nJavi, cuidador de su madre con Alzheimer desde hace 18 años, después de leerlo sé q lo haréis, es fantastico, como él.( Entráis en el relato y le dais a me gusta, gracias.) \n\n\"Aunque haya olvidado su voz\" #URL# vía #USER#",
        "#USER# #USER# Cierto!\nHa habido suerte,  ya sea desactivado 👏",
        "RT #USER#: SI PUDIERA RETROCEDER EN EL TIEMPO‼️ Que daria yo‼️PACO hijo, mis brazos rodearian al niño qe tanto amo. 4 años #HASHTAG#…",
        "RT #USER#: .#USER# y la Delegación del Gobierno piden evitar los montes de #HASHTAG# y #HASHTAG# mientras no se encuentre al hom…",
        "RT #USER#: Yo hoy recuerdo a Santi Brouard, mi pediatra, que me salvó de una tos ferina cuando tenía 3 meses. \nFue asesinado por l…",
        "RT #USER#: imagen de la persona que a #HASHTAG# en #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#  #HASHTAG# #HASHTAG#…",
        "RT #USER#: Afortunadamente el menor #HASHTAG# en #HASHTAG# y visto por última vez en #HASHTAG#, #HASHTAG# ha sido localizado y se en…",
        "Mi momento más memorable de este año ha sido seguir al lado de las personas más importantes de mi vida...\"mi familia...mis amigos\"\nSin olvidarme de los partieron... por ellos mil besos al cielo ✨ ✨ ✨ ✨ ✨ ✨\n\nAgradecida de llegar a otra  #HASHTAG#\n#HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: 🔔 Es muy importante comunicar a la #USER# o a la #USER#, cualquier movimiento o conducta sospechosa de pe…",
        "RT #USER#: Cuidado con los perfiles falsos👥 que se esconden en las #HASHTAG#, algunas personas se valen de ellos para aprovecharse de ti💸; ✋🏻…",
        "RT #USER#: La genial idea del nuevo consejero de Economía de Andalucía, Rogelio Velasco:\n\nLos parados de larga duración, q se muden.…",
        "La doble vida del señor R: el desaparecido al que Lobatón prefirió no encontrar #URL#",
        "RT #USER#: Mi crónica de este fin de semana. El parricida de Alicante: «No podía creerlo, había tres cadáveres» #URL#",
        "La familia de Cordón pide al Constitucional una nueva sentencia #URL# vía #USER#",
        "RT #USER#: #HASHTAG# | La fallecida ha sido una menor de ocho años y las otras dos personas heridas han sido su madre y su herman…",
        "RT #USER#: Ya va siendo hora de que la clase política sea honrada, trabajadora y normal.\nMe consta que muchos lo son, pero no siempre…",
        "RT #USER#: Quedan muy pocas entradas para Yo fui a EGB La Gira en Bilbao, el 23 de marzo. Consigue la tuya en: #URL#,…",
        "RT #USER#: Asegura que los miembros de 'La Manada' son \"un grupo criminal\" #URL#  #USER# #HASHTAG#",
        "RT #USER#: #HASHTAG#  Tlf del padre confidencial 661 471 962  #HASHTAG# #URL#",
        "RT #USER#: 🔔 En emergencias tuits de más de 30 minutos pueden ser prehistoria. COMPRUEBA FECHA  y HORA antes de difundir. #URL#…",
        "RT #USER#: Terrible lo que está viviendo Los Alcázares, una vez más...\n\nToda nuestra solidaridad.\n\nEl alcalde pide presencia de l…",
        "#USER# #USER# Gracias por la aclaración! ...Quizá algún día sepamos qué hizo aquélla \"Brigada de Análisis y Revisión de Casos enquistados sin resolver\" si fue todo un paripe ó realmente existe el famoso informe sobre el caso de \n#HASHTAG#",
        "#USER# #USER# Pues si es cierto que esos informes existen deberían salir a la luz...en el caso concreto de #HASHTAG# podría esclarecer el paradero de donde se encuentra su cuerpo. Es una auténtica vergüenza, vamos camino de 10 años de aquel maldito día y siguen tapando a los que callan",
        "#USER# #USER# #USER# Eres la caña 🤣🤣🤣",
        "RT #USER#: El jurado ha declarado culpable a Pablo. Nos resulta incomprensible pero es así. Seguiremos batallando.   Apelaremos has…",
        "RT #USER#: #HASHTAG# Con niebla mayor distancia de seguridad. #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: DIRECTO #HASHTAG# | Los colegios de Sanlúcar de Barrameda permanecen cerrados por falta de papeletas de Equo #HASHTAG#…",
        "RT #USER#: Manifestación por Marta del Castillo #URL# vía #USER# #USER# #USER# #USER# #USER# @…",
        "RT #USER#: La madre de las niñas asesinadas por su padre en Castellón denunciará a quien desoyó su \"socorro\": “No encontré amparo” htt…",
        "RT #USER#: Mikel Goñi ingresa en prisión: El expelotari deberá cumplir una pena de ocho años y tres meses por secuestro, amenaza y a…",
        "RT #USER#: Todos esperamos que #USER# se recupere pronto de las heridas sufridas en el accidente de bici de hoy. #URL#…",
        "RT #USER#: IÑAKI ANASAGASTI/ Aquí está Edwin #URL# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "#USER# Bravo por la iniciativa👏👏👏\n     ____🧤🕶️🧤____\n#HASHTAG# en diez años has tenido tiempo para pensar...no te das cuenta qué tu mismo te estás condenando.¿?  Sé valiente si eres inocente...sólo los que se ocultan algo temen...algo esconden. #HASHTAG#",
        "RT #USER#: 🇺🇸 #HASHTAG# Se elevan a 74 los fallecidos y más de 1.000 desaparecidos en #HASHTAG# a cusa del fuego, que ha destruido más de 1…",
        "RT #USER#: ¿Qué pasa después de un asesinato machista?: \"Apenas podemos pagar el alquiler. Nos sentimos abandonados\" #URL#…",
        "RT #USER#: Liberadas 3 jóvenes nigerianas que eran obligadas a prostituirse en el Polígono Marconi de #HASHTAG#\n\n#HASHTAG# ➡️ 90010509…",
        "RT #USER#: El vídeo en el que aparecen dos personas mordiendo fruta y volviendo a dejarla en el estante de un supermercado. \n\nEl bulo…",
        "RT #USER#: Desde la rabia lanzo este llamamiento a hombres y mujeres en recuerdo de Laura, la corredora asesinada mientras corría.…",
        "Hoy hace 11 años que se la llevaron y el dolor de sus padres sigue intacto. \n#HASHTAG# jamás dejaremos que caigas en el olvido.\nUn beso al cielo Princesa ❤️ #URL#",
        "RT #USER#: A las 3 de la madrugada entraremos en 🔺alerta naranja 🔺 por precipitaciones. Toma las medidas adecuadas, atento a cons…",
        "RT #USER#: #USER# Eskerrik asko #USER# ! 🙌\nUn placer volver a vuestra casa en #USER# , nos vemos en unas horas... 👋…",
        "RT #USER#: Gran noticia para los asesinos, violadores, corruptos, traficantes... el gobierno⁩ deja sin dinero a la UCO de la ⁦#USER#…",
        "RT #USER#: No. \n\nDos chicas no se subieron a su coche en Sevilla y se encontraron \"una señora mayor\" dentro que luego resultó ser un…",
        "Buscan una víbora especialmente peligrosa en Hondarribia #URL#",
        "RT #USER#: 50 de los bulos sobre inmigrantes o musulmanes que hemos desmentido.\n\nMega hilo parte 1 (25 bulos)\n\nNo, los inmigrantes no…",
        "RT #USER#: 🔔Hundimiento barco de carga frente a costa francesa: \n►en previsión, activado en previsión el Plan Golfo de Bizkaia del Si…",
        "RT #USER#: Los rescatamos con millones de euros. Bankia vendió apartamentos de lujo en Riviera Maya por 354.000 dólares que se rev…",
        "Miles de personas se echan a la calle en Sevilla para reclamar justicia para Marta del Castillo #URL# vía #USER#",
        "RT #USER#: No.\n\nNo hay un vídeo llamado Martinelli que puede hackear tu telefono \n\nEs un bulo que vuelve.\n\nLa Policía Nacional lo des…",
        "RT #USER#: Los pensionistas afirman que no votarán a quien bloquee unas pensiones dignas #URL#",
        "RT #USER#: VÍDEO ▶️ #USER# inaugura el Festival 'Flamenco on Fire' en Pamplona #URL#",
        "RT #USER#: La madre de Estela sospecha que su hija ha sido víctima de una red de trata de personas para prostitución internacional.\n #URL#…",
        "#USER# #USER# #USER# Un honor para mi #USER#  muchas gracias.",
        "RT #USER#: Pacma denuncia que en colegios de Sevilla y Jaén \"no estaban colocadas\" sus papeletas al inicio de la jornada #URL#…",
        "RT #USER#: VÍDEO | Eva Casanueva, la madre de #HASHTAG#: \"A Marta la matan los silencios y mentiras de los demás\" #HASHTAG#…",
        "RT #USER#: #HASHTAG# | Encuentran en Vigo a la menor de 16 años que desapareció de su casa en Ribeira (A Coruña) #URL#…",
        "RT #USER#: 🔴 ÚLTIMA HORA | Asesinada una mujer y sus dos hijos en La Orotava (Tenerife) #URL# Fuentes policiales apuntan…",
        "RT #USER#: 1.400.000 firmas, y todo sigue igual. #URL#",
        "RT #USER#: El restaurante #USER# de Málaga debe dinero a los trabajadores y nos hemos visto obligados a protestar en la pue…",
        "RT #USER#: Este cambio de opinión mosquea. Creo que les han pagado, lo siento es mi opinión. No todo vale por la pasta señores #HASHTAG#…",
        "Hoy hubiera cumplido 27 años!\nLe robaron el derecho a vivir...no dejaremos que le quiten el derecho de tener un lugar digno donde pueda descansar en paz...seguiremos luchando para que no caigas en el olvido\nFeliz cumpleaños #HASHTAG#, allá donde estés...estamos contigo! #URL#",
        "RT #USER#: Nuevo post: Cazando papanatas.\n#URL# #URL#",
        "RT #USER#: Muere un niño después de que la corriente arrastrara su hinchable #URL# vía #USER#  #HASHTAG# #HASHTAG#…",
        "Sonríe, sonríe mucho, olvídate por un momento de los problemas mundanos e intenta sonreír a los demás, porque hoy, 5 de octubre y primer viernes del mes de Octubre se celebra el .....#HASHTAG# #URL#",
        "RT #USER#: Triste noticia! Hallan al hombre desaparecido en Talavera la Real (Badajoz) #URL#",
        "Las hermanas de #HASHTAG#  hablan por primera vez: \"Cuando pienso en Miguel Carcaño siento rabia\" #URL# vía #USER#",
        "RT #USER#: PACO MOLINA menor de 16 años #HASHTAG# en Cordoba hace TRES AÑOS sin motivo aparente #HASHTAG# Toda infor…",
        "RT #USER#: Quien ingresa dinero a Miguel Carcaño en la cárcel ??.\nEsa es la pregunta que debemos hacernos.",
        "Gobierno de España: SOS Mar Menor!!! - ¡Firma la petición! #URL# a través de #USER#",
        "RT #USER#: 🚨 DESAPARECIDA 🚨 Buscan a Estela Cristina Romero, vecina de Alhendín (#HASHTAG#) desaparecida en el Aeropuerto de Barajas (#HASHTAG#…",
        "RT #USER#: 🆘 #HASHTAG# ⚠️\n\nEsta es Yasmina, una #HASHTAG# que ha #HASHTAG# en #HASHTAG#\n#HASHTAG#\nSi la has visto llámanos…",
        "RT #USER#: Noticias Cuatro dice adiós después de 14 años: \"Busquen la información. Vienen tiempos cruciales para este país\" #URL#…",
        "RT #USER#: La caravana de migrantes centroamericanos que partió hace varias semanas rumbo a EE.UU. está encabezada principalmente po…",
        "#HASHTAG#\nLa resolución de los recursos tendrá que esperar a diciembre. Se especula con que la fecha definitiva pueda ser el \"2 de diciembre\" 🤔🤔 👇👇 \nMismo día de la elecciones Andaluzas, pues ya es  casualidad 😏😏 #URL#",
        "RT #USER#: Lo que sí funciona para perder peso. Especial dietas de Maldita Ciencia.\n#URL#",
        "La  #USER# detiene a cinco integrantes de la 'banda del Kay' que ha robado 35 coches y realizado 80 asaltos #URL#",
        "RT #USER#: Los detenidos por el yihadismo en Cataluña tenían voluntad de atentar, aunque no habían planificado ningún ataque\n#URL#…",
        "RT #USER#: 🚌 Ya estamos en el Hotel  #HASHTAG# #HASHTAG# #HASHTAG# 💪🦁 #URL#",
        "RT #USER#: El abuelo de Marta del Castillo entrega un escrito al fiscal jefe solicitando la repetición del juicio #URL#…",
        "RT #USER#: Absolutamente emocionante Nacho Duato esta noche en TVE.\n\nTenéis que escucharlo. #URL#",
        "RT #USER#: Un nuevo saliente por debajo de los 50 mtrs impide actuar a los mineros y provoca un nuevo retraso en el #HASHTAG# en…"
      ]
    }
  }
}