{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Plantillas para keynote, gratuitas por tiempo limitado #URL#",
        "La Xunta insinúa que la licencia municipal de O Marisquiño es ilegal #URL#",
        "Desmontando mitos: No se te ocurra cerrar las apps de tu iPhone #URL#",
        "#URL# se usa moderadamente pero cuenta con funciones muy importantes #URL#",
        "SALIR BUCLE INFINITO manzana en iPhone #URL#",
        "Yo quiero 1 de estos!! #URL#",
        "Trucos del APPLE WATCH algo ocultos y muy útiles ✅ #URL#",
        "Obtener medidas con el mobil!! #URL#",
        "\"Detenida\" una urraca en Cangas por allanamiento #URL#",
        "Vivir en un sótano: los millonarios de Londres construyen hacia abajo. Noticias de Vivienda #URL#",
        "Usar el móvil en el baño es peligroso para la salud #URL#",
        "Comprueba si tienes el malware \"mshelper\" en macOS y te contamos como eliminarlo #URL#",
        "Freddie Mercury y sus salvajes fiestas: películas de Fellini en una nube de cocaína - Cultura Inquieta #URL#",
        "Tomen nota jefes!!, hacer un break es muy bueno!! #URL#",
        "¡30 semanas de regalos! Esta semana 4 tarjetas regalo de 250€ en Zara #HASHTAG# ¡Participa! #URL#",
        "El profesor de la USC acusado de comentarios sexistas: \"Libre absolución para La Manada\" #URL#",
        "Alerta por el timo de la llamada perdida: cómo identificar los números que te cobran por responder #URL#",
        "He metido un SSD en un MacBook blanco de 2010 y es lo mejor que le ha pasado #URL#",
        "'La Gorda' entrega a sus premiados coches de alta gama, vacaciones pagadas y un dineral #URL#",
        "La sorprendente reacción de unos gitanos ante la Guardia Civil en Cataluña #URL#",
        "👉👀😎 Q cracks los 3 tios!! #URL#",
        "La Guardia Civil de Cangas desenmascara a un estafador que se hacía pasar por una viguesa #URL#",
        "Dalic confirma que los 23 M€ del Mundial serán donados y arremete contra los políticos #URL#",
        "El deshielo del permafrost, la silenciosa y gigante amenaza climática #URL#",
        "Eurovisión 2018: estas son las canciones de la gran final #URL#",
        "Cómo conocer el estado de degradación la batería de tu iPhone #URL#",
        "La pareja de caníbales rusos vendió carne humana a varios restaurantes cercanos #URL#",
        "Uauh!!, q bicho más rico!! #URL#",
        "#URL#: Todo sobre tecnología, gadgets e informática #URL#",
        "La forma correcta de aparcar un coche - 20minutos.es #URL#",
        "Station, agrupa todos tus servicios web en una sola aplicación #URL#",
        "Yo quiero 1 par!! #URL#",
        "Abro la puerta de casa con mi smartphone!! | Nuki Smart Lock 2.0 #URL#",
        "Trucos probados muy efectivos para comprar más barato en Amazon #URL#",
        "Menuda presión tron!! 😱😱😱 #URL#",
        "Identifican el 'talón de Aquiles' del cáncer #URL#",
        "Lista de radio Melodía (del de Goma Espuma) #URL#",
        "Esta app tiene soporte para cambiar la función del doble toque en los AirPods #URL#",
        "'Dear Basketball': el corto por el que Kobe Bryant ganó un Oscar - MarcaTV #URL#",
        "Las diez ciudades menos estresantes del mundo #URL#",
        "Zuu, lujuria privada bajo un hotel de cinco estrellas #URL#",
        "La carga inalámbrica ultrarrapida en iPhone 8 y iPhone X llegará este año #URL#",
        "El Nadal con Vida llena hoy de actividades las calles de Cangas #URL#",
        "Cómo conectar los AirPods de Apple a la Nintendo Switch #URL#",
        "15 usos, trucos y funciones que permite Chromecast #URL#",
        "Si tiene q esperar esos ańos, se pone mustia la Rosita!!, ji ji ji.\n2016, la media superó por primera vez los 36... #URL#",
        "Fotos: 13 cabañas donde puedes pasar una noche en los árboles #URL#",
        "Me quedo con el Lamborghini Veneno #URL#",
        "Conecta y desconecta con un atajo de teclado los AirPods!!\n#URL# #URL#",
        "Los nuevos fondos de pantalla del iPad Pro!! #URL#",
        "Los mejores restaurantes de Europa !! #URL#",
        "Ver la tierra desde la ISS, estación espacial internacional!!\n\nSi lo veis todo negro o la cámara no tiene conexión en ese momento, es porque la ISS está pasando por la parte de la tierra en la que es de noche. Tened paciencia. Esa... #URL#",
        "Este Ramos es la ostia!!, canta como un jilguero!!, je je je\n#HASHTAG# #URL#",
        "Cómo detectar y expulsar a un ladrón de tu red WiFi #URL#",
        "Los Lunes 1|2|3 #URL#",
        "Cómo activar el modo oscuro en macOS Mojave #URL#",
        "El Apple TV con tvOS 11 y tus AirPods se llevan cada vez mejor #URL#",
        "Dos ladrones 'se duermen' en pleno robo y el cajero los mata a tiros #URL#",
        "Comer como un sabañón #URL#",
        "Golpe español al robo masivo de datos personales en los móviles Android #URL#",
        "Los percebeiros de Cangas estrenan un sistema de vigilancia con drones contra el furtivismo #URL#",
        "#USER# #USER# #USER# En q dial se puede escuchar en la zona de Vigo, la 105.8 ya no se escucha",
        "Cómo enviar imágenes sin perder calidad a través de WhatsApp #URL#",
        "Cómo evitar que se abra Mail al entrar en un enlace de un correo electrónico | Tutoriales Mac #URL#",
        "Nación Rotonda: el ladrillazo español en fotos #URL#",
        "Melania tiene un doble? #URL#",
        "Procreate se actualiza con la nueva herramienta de texto para tu iPad #URL#",
        "Esta web te recomienda millones de libros según tus gustos #URL#",
        "Aumentan el sueldo a los presos: ahora ganan 46% más que un jubilado. ¡MÁXIMA DIFUSIÓN! #URL#",
        "Los hosteleros que opten a las jaimas de Ojea deben pagar un canon de mil euros #URL#",
        "Samsung se prepara para anunciar el Galaxy S9 en febrero y ponerlo a la venta en marzo de 2018 #URL#",
        "Bean, un procesador de textos gratuito para Mac #URL#",
        "Después nos quejamos que los paquetes vienen golpeados y más!!, que prenda el tio!!, en el vídeo se ve que le dan... #URL#",
        "Móviles para vigilar a ancianos: ¿una invasión de la privacidad? #URL#",
        "crear una contraseña wifi con un código QR Cool para tus invitados? #URL#",
        "Pendrive compatible con Windows y Mac, ¿Cómo hacerlo? #URL#",
        "La regla de los 10 segundos: así se reinicia (bien) un router #URL#",
        "Últimos días: así puedes actualizarte gratis a Windows 10 desde Windows 7 o Windows 8.1 #URL#",
        "One more thing... actualizaciones que nos dejan boquiabiertos, historia del Macintosh, nuevas Apple Store y más #URL#",
        "Participa en esta jugada con nosotros. - El blog de El Negrito #URL#",
        "Muy buena mezcla en un ascensor👉👀 Erik Truffaz &amp; Sly. La Mouche!! #URL#",
        "Siete remotos refugios para evadirse del mundo - Robb Report España #URL#",
        "Headliner, un editor de vídeo gratuito y online perfecto para crear contenido en redes sociales #URL#",
        "#USER# saludos Davidhupa!! lleváis mucho retraso con respeto al Apple TV",
        "Los mejores atajos para iPhone y iPad para sacarle provecho a Siri #URL#",
        "El hombre que le vigilaba el sueño al mar de Sálvora!!,farero #URL#",
        "Duerme en este PARAÍSO mediterráneo #URL#",
        "Cómo contratar una tarifa de datos para iPad sin tener tarjeta SIM #URL#",
        "Más de Workflow #URL#",
        "Cómo usar tus AirPods con Live Listen en iOS 12 para escuchar mejor #URL#",
        "Pedazo de silla gamer!! #URL#",
        "La precisión de esta escena en Bohemian Rhapsody impresionó a expertos y huele a Oscar #URL#",
        "Cómo usar 1.1.1.1, las DNS de Cloudflare que aseguran ser más rápidas y privadas que las de Google y OpenDNS #URL#",
        "El fiscal pide cinco años de cárcel para la directora de un instituto de Bueu que gastaba dinero del centro #URL#",
        "Así puedes leer los mensajes eliminados por otras personas en WhatsApp #URL#",
        "Fiestas del Cristo en Cangas: Gran tirada de fuegos en el mar #URL#",
        "Menuda pieza el tío!! #URL#",
        "FLIPA: El nuevo argumento con el que puedes quitarte las multas por exceso de velocidad #URL#",
        "¿Qué pasa si me quedo sin megas en Movistar, Vodafone, Orange, MásMóvil y Yoigo? #URL#",
        "Cómo realizar una instalación de cero macOS Catalina #URL#"
      ]
    }
  }
}