{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT #USER#: ¿Por qué estoy a favor de moderadas subidas de impuestos q mejoren el Estado de Bienestar? Pque sin él, mi hija no habría…",
        "#USER# #USER# la verdad es que tienes razón, sobre todo con los huertos en los que no se puede ni arar con una pequeña máquina, saludos",
        "RT #USER#: #USER# #USER# Mire hermana que es lo que hace #USER# cuando se juntan con #USER#  y co…",
        "RT #USER#: El gasto en Navidad aumentó un 8,6% en Madrid Central frente al 3,3% en el resto de la ciudad | Madrid | EL PAÍS https:/…",
        "#USER# ¿ de que hablas ? si Hugo declaró en Salvame delux que el dinero lo gastó en poner un negocio en Mallorca y en traer a su familia de Uruguay........¿ miente Hugo ?",
        "RT #USER#: Forges, cada día más vigente. #URL#",
        "#USER# No, solo recuerdo la historia reciente. De la que algunos dicen que son \"face news\". Es nuestra historia sin más. Lo que vale para algunos vale para todos.",
        "RT #USER#: Contestación a la carta que el Ayuntamiento ahora, está difundiendo a los vecinos de Valdecabañas.#HASHTAG# #USER# @…",
        "RT #USER#: Amenazas de muerte desde la extrema derecha: “el tiempo que tarde Franco en salir del Valle de los Caídos, es el que l…",
        "RT #USER#: Esto es mentira, el titular es engañoso, como siempre en este panfleto.\nPara 2020 aumento a grandes fortunas, sociedades, tecnol…",
        "#USER# asqueroso lo vuestro, retrógradas. Dejar a ellos manifestarse sin hacer daño a nadie. Su anterior pareja lleva meses aprovechándose de la situación y sigue día a día en MYHD.",
        "RT #USER#: Es comprensible que Casado lea hoy su discurso. Imposible memorizar tanto insulto y palabra gruesa #HASHTAG#",
        "RT #USER#: Ya somos 8.000 las personas que decimos publicamente  que no queremos meter 1.000plazas de coches más junto al Retiro.\n#…",
        "#USER# #USER# Mueble con carcoma.....",
        "RT #USER#: #USER# Estimado Arturo, desde el mayor respeto, recordarte que películas basadas en obras tuyas como Territorio coman…",
        "RT #USER#: Después de fichar a Enrique Millo, ahora, #HASHTAG# ficha a Tomás Burgos . La promesa de crear 600.000 puestos de tr…",
        "RT #USER#: #USER# #USER# #USER# #USER# La casualidad #URL#",
        "RT #USER#: Hablando de drogas #URL#",
        "RT #USER#: Hola, antes de que me tumben esta cuenta definitavamente\nHay una persona que está buscando tuits del 2014 y 2015 buscando…",
        "RT #USER#: \"Han puesto los gritos y las banderas en la mesa y los votos se han ido por la puerta de atrás\" Y eso lo dice María Clav…",
        "RT #USER#: Hoy estamos tan agotados, nos tienen tan machacados, que no tenemos fuerza ni para quejarnos. Nos urge que haya un redim…",
        "RT #USER#: Supongo que en la Comunidad de Madrid no habrá chiringuitos ni duplicidades que recortar, ¿verdad? 🤓",
        "RT #USER#: La Consejería de Salud de la Junta de Andalucía recomendándonos que nos automediquemos, yo ya... 🤦‍♂️ #URL#…",
        "#USER# si se habla y mucho pero Ciudadanos ha sido socio del psoe en Andalucía y del PP en Madrid, los dos partidos más corruptos de España, si quieres te voy recordando los casos.",
        "RT #USER#: Que el centro derecha tiene tres partidos, el centro izquierda se divide en cuatro. Pa' chulos nosotros.",
        "#HASHTAG# mentira Manuel Cerdán los datos oficiales son otros, #URL#",
        "#USER# #USER# inda, tu defiendes a gente que ha matado a inocentes a tres meses de su muerte, Franco mató a tres personas en septiembre del mismo año de su muerte, el murió en noviembre, seriedad, todos son unos asesinos, pero todos.",
        "RT #USER#: No, Podemos no ha exigido el fin de las procesiones para no ofender a los “musulmanes”\n\nEs un bulo que regresa cada año.…",
        "#USER# y los que pactan, por el poder en las distintas instituciones de España son igual de miserables, mañana escucharemos que las mujeres matan a sus hijos y que la violencia de género no existe, que existe la violencia intrafamiliar.",
        "#USER# #USER# #USER# jajaja, no lo he leído en El Mundo. Yo no vivo en Andalucia y por lo tanto no voto alli, pero disfrutad con VOX.",
        "#USER# #USER# Se ha visto Srª #USER# en estas imágenes, a mi me da verguenza, una diputada del congreso de los diputados no debe comportarse de esta forma.",
        "#USER# espero que #USER# y #USER# no lo permitan, los madrileños estaremos hay para defender a Pedro Zerolo.",
        "#USER# #USER# nos va a quedar bonito el nuevo gobierno de #HASHTAG#........",
        "RT #USER#: Éstos son los sueldos de los “enchufados” de Boadilla.\nEso sí, con dinero público. \nY dicen que son buenos gestores...…",
        "RT #USER#: Mi opinión, Alerta anticarcas: consentidos por sus socios, por un puñado de votos y el interés de lobbies patriarcales, v…",
        "RT #USER#: Tras su viraje con Madrid Central, otro cambio de sentido del Alcalde de Madrid -&gt; Almeida copia a Carmena las calles de sent…",
        "#USER# me das una alegría, yo no me entero de nada con estos resultados.",
        "RT #USER#: Ante la falta de escrúpulos del candidato Javier Úbeda #USER# y su portavoz el sr. Terol #USER# Publicamos corte de…",
        "#USER# #USER# LLevo mucho tiempo viviendo en Boadilla y el tema para los jóvenes no es hacer más viviendas que dicen son de lujo pero no tienen a la puerta ni bus ni metro, ( y con precios exagerados) es otra cosa a lo que yo me refiero.",
        "RT #USER#: que echen ya a Mila, con el pastizal que gana y parece que le deben la vida\nVete a la mierda,hombre ya!! #HASHTAG#",
        "#USER# Que horror, gracias al pacto de PP, ciudadanos y Vox estamos volviendo al siglo XIX, los andaluces y españoles no merecemos esto, que pena me da.",
        "#USER# #USER# Ay Ay, si el día 27 de abril te escuchamos decir que VOX tendría cabida en tu gobierno.....no se pero esto se esta complicando un poco y cuando vais a echar a VOX de Andalucía, no será digno que Moreno gobierne con un partido ultra....en fin....",
        "#USER# Más\nSrª #USER# va a denunciar usted a su pupilo #USER# por decir que usted ha mantenido a Abascal con chiringuitos y mamandurrias, ese dinero que dice Casado es dinero público de los madrileños.",
        "RT #USER#: De Cibeles a Sol 40 minutos en autobús. Hay tal atasco que los autobuses dejan a los viajeros antes de las paradas. #USER#…",
        "RT #USER#: \"Todo es legal. Me persiguen mis adversarios políticos. Son manipulaciones de la prensa progre\".. Ahora, el Ayto. #USER#…",
        "RT #USER#: #HASHTAG#, a #HASHTAG#: “Usted ha estado en un chiringuito de la CAM cobrando 321.000 euros”.\nAbascal: “Yo mismo comparecí pa…",
        "RT #USER#: VOX denuncia que una caravana liderada por dos moros y un negro se aproxima a España\n#URL#",
        "RT #USER#: Quién se viene a Portugal.",
        "#USER# KHALIL GIBRAN: «SOBRE LOS HIJOS»\n«Tus hijos no son tus hijos\n\nSon hijos e hijas de la vida deseosa de sí misma.\n\nNo vienen de ti, sino a través de ti y aunque estén contigo no te pertenecen.\n\nPuedes darles tu amor, pero no tus pensamientos..........",
        "#USER# pregunta trampa.....dos opciones contra una.",
        "#USER# la única que dijo la verdad de Diego fue Mila  \" si Diego tiene que llorar, llora para hacer platos \"",
        "RT #USER#: Un niño en la UCI. ¡Un niño! Ahí tienen las consecuencias del discurso de odio de la ultraderecha y los cómplices que l…",
        "RT #USER#: Pues así todo... Es falso que el PSOE haya gastado \"cientos de miles de euros\" en el logo de Correos como dice Ciudadan…",
        "RT #USER#: Entusiasmado: no es comunicación, es movilización. A punto de conocer a la #HASHTAG# ¡Grande, #USER#!\n#HASHTAG#…",
        "#USER# sin acritud, me puedes decir que trabajos fuera de la política ha desempeñado Pablo Casado, Abascal y tantos de los que vosotros apoyáis, #HASHTAG# hay que ser democráticos, en las próximas elecciones os pasará como a otros partidos, de 10 diputados a 2 o 3.......",
        "RT #USER#: Sí, Inés, puedes contar tus diputados con los dedos de las manos \n\n #URL#\n#HASHTAG#",
        "RT #USER#: Rajoy con su apoyo en el parlamento cambió esa ley sin negociar con los sindicatos y destruyó 1 millón de empleos en 2012 y…",
        "RT #USER#: Aclarado. Ana Rosa se siente compañera de Eduardo Inda. Yo no, solo los periodistas son mis compañeros, los periodistas…",
        "RT #USER#: Siempre he creído errónea la metáfora de las \"puertas giratorias\", porque en realidad esas puertas son las que te devue…",
        "#USER# Perdón, las cifras de 45000 personas no solo las da la Delegación del Gobierno de Madrid sino también la policía y yo que he estado en muchas manifestaciones te puedo asegurar que si hubiese habido mucha más gente no se desaloja tan pronto Colón, hay que ser objetivos",
        "RT #USER#: Ya conocemos una de las primeras medidas que llevará a cabo el reelegido alcalde de Sevilla #USER#: subir hast…",
        "#USER# #USER# que manera de mezclar todo, estoy hablando de CINE, saludos y adios. #URL#",
        "RT #USER#: Iñaki Gabilondo: \"#USER# es algo de lo que #USER# y #USER# se avergüenzan, porque viene a ser lo que ellos no quie…",
        "#USER# leyendo tus opiniones se entiende como va El Mundo.",
        "RT #USER#: El titular, el mensaje, el medio... En fin. #HASHTAG# #URL#",
        "RT #USER#: Qué vergüenza la actitud arrogante y chulesca de Ortega Smith (VOX) frente a una víctima de violencia machista  👉🏽 Una víctima…",
        "RT #USER#: Trumpismo a la española. Con estos quieren gobernar PP y C's. #URL#",
        "RT #USER#: La fuente es tan dudosa como Negre en El Mundo, pero ya tarda la Casa Real en aclararlo. \n...\nLa Casa Real dio permiso…",
        "#USER# #USER# Yo no, lo intenté ayer y hoy, a los 5 minutos me decía la página que estaban vendidos.....",
        "RT #USER#: Me parece vergonzoso lo que la están haciendo a María Jesús y vejatorio ,pero que es esto ?\n\n#HASHTAG# #URL#…",
        "#USER# la verdad si lo dices por el momento de recibir a Iglesias me parece exagerado, por cortesía parlamentaria los turnos para recibir a los líderes me parece bien. Por cierto me ha encantado el sitio donde hoy ha recibido a Rivera.",
        "#HASHTAG# parece que Villacis no se acuerda de la foto, a muchos no se nos olvidará, queda poco para ver los resultados y no las encuestas.",
        "RT #USER#: Yo también busco trabajo. \n- Más de 10 años de experiencia en contratas de limpieza \n- Varios cursos de formación \n- 6…",
        "RT #USER#: #USER# #USER# #USER# ¿Me podéis decir dónde habéis comprado el \"cyborg\" de la derecha?.",
        "#USER# #USER# #USER# Espero que alguien tome medidas contra la mala educación de Carlos Lozano, demuestra lo que es y por cierto nos podiais mostrar los títulos y masters de Carlos.",
        "RT #USER#: El Gobierno de Rajoy 'ocultó' al Tribunal de Cuentas el 59% de las incidencias en los contratos públicos de su área económica…",
        "RT #USER#: Creo que sería más adecuado y eficaz que los niños y adolescentes homosexuales tuvieran la \"libertad\" de reclamar una t…",
        "RT #USER#: Niños y niñas de España. La diferencia entre \"elecciones generales\" y \"elecciones con generales\" es, entre otras, que e…",
        "RT #USER#: \"Los candidatos que juegan sucio en la campaña electoral es imposible que gobiernen limpiamente\". \n\n(Pudo haberlo dicho…",
        "RT #USER#: #USER# #USER# #USER# #HASHTAG# lo que necesitan los niños asturianos es una educación pública y gratuita,…",
        "#USER# #USER# #USER# que barbaridad, los hombres tienen derecho a la justicia gratuita en los mismos casos que las mujeres, los juzgados están llenos de hombres representados por abogados de oficio, basta de mentiras",
        "#USER# #USER# #USER# que medio más fiable #USER# el mismo que publicaba las mentiras de Villarejo, que por cierto está en la cárcel, bye bye, esto no me vale Marí Carmen",
        "RT #USER#: El turismo y la feria de calidad de la que tanto habla #USER# vergüenza de ciudad descontrolada llena de borrac…",
        "RT #USER#: Comunicado de la #USER# en defensa de #HASHTAG# como servicio público  #URL#",
        "RT #USER#: Los andaluces dependientes esperan de media cerca de dos años para ser atendidos\n\nEl 25% de las personas con derecho a una…",
        "#USER# Que fuerte, el TAXI no está forzado a ir a la huelga, tiene muchos privilegios, parece mentira que un liberal de pro como tu diga eso",
        "RT #USER#: Tipical PP BOADILLA: cualquier moción que propone cualquier partido de la oposición votan en contra; para después prop…",
        "RT #USER#: #USER# Para denunciar,hay que pasar por el juzgado,tú no denuncias,tu críticas a los que ganan elecciones,y son votad…",
        "RT #USER#: Sólo llevan medio día y se me está haciendo largo. Imagínate cuatro años.",
        "RT #USER#: Hola #USER# soy votante de #USER# pero ayer me enteré que te pagas gastos personales con dinero del partido y…",
        "RT #USER#: Les alquilaron viviendas sociales a 300 Euros, luego el PP se las vendió a fondos buitres y les subieron el alquiler a 800…",
        "#USER# #USER# #USER# perdon a este cuenta no le tengo que decir nada, perdón a #USER#",
        "#HASHTAG# el negocio de las banderas no para de crecer #URL#",
        "RT #USER#: #USER# Los #USER# entorpecieron la instrucción Gürtel, registro de Génova por no colaborar con el Juez Ruz, expul…",
        "RT #USER#: Imágenes para el recuerdo #URL#",
        "#USER# me encanta, espero que seas el próximo presidente del Senado.",
        "#USER# por cierto esa Policía es la que ha cifrado en 45000 los participantes y ahora Ciudadanos dice que son 200000, no se lo creen ni ellos",
        "#USER# Francisco Marhuenda augura \"el fin de la veleta naranja\": \"En menos de cuatro años Ciudadanos acaba como UPyD\" algunos del PP no te quieren mucho.",
        "RT #USER#: Sobre Díaz Ayuso “sin velo”. 👉Sabed que para las mujeres extranjeras (y aún menos en visitas oficiales) NO es obligatorio. O…",
        "#USER# Bien hallado Pedro"
      ]
    }
  }
}