{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#USER# #USER# No esperes que la gente que corta carreteras y le salga gratis razone...",
        "#USER# Bo, lo ha publicado la secta😁",
        "#USER# Ya que no es posible que informen de manera veraz y neutral, solo queda esa vía, magnífico.",
        "#USER# Ya solo comparar a la víctima con el terrorista es estar enfermo",
        "#USER# #USER# #USER# #USER# Estoy de acuerdo :)",
        "#USER# #USER# #USER# Fascismo es la imposición de ideas, lo que están haciendo ahora los progres.",
        "RT #USER#: Mientras haya españoles que se han dejado la vida cotizando y estén malviviendo con una mierda de pensión, ni un euro, ni…",
        "RT #USER#: Rufián argumenta como Otegi que sostiene que los criminales terroristas  están en la cárcel por sus ideas. En España nadi…",
        "RT #USER#: HILO\n1. El acoso de los comandos mediáticos y el matonismo de la tropa del Frente Popular contra la oposición real en E…",
        "RT #USER#: Olvídense de los fondos de inversión y los planes de pensiones, este es el producto financiero con más futuro. #URL#…",
        "#USER# #USER# Mucha suerte y que le vaya muy bien💪",
        "#USER# #USER# #USER# #USER# #USER# A ver, es un misterio sin resolver ..como lo de Jordi Hurtado",
        "RT #USER#: Hoy: este gobierno sí que sí, es progresista y de izquierdas.\n\nDentro de cuatro años, después de que sus políticas nos ha…",
        "RT #USER#: JavaScript sigue siendo el número uno, Python le roba el segundo puesto a Java, y Dart es el lenguaje de programación de más r…",
        "#USER# Por un escape room bueno bueno",
        "RT #USER#: Hoxe presentouse o deseño da futura estación de autobuses intermodal da Coruña, cuxas obras prevé licitar no cuarto trimestre de…",
        "#USER# #USER# Si, o un escarmiento de multa , trabajos sociales o lo que sea... Pero resulta exagerado teniendo en cuenta que ella quería xD",
        "#USER# Con esas gafas se reconoce a leguas ajsjajsjsjsj",
        "RT #USER#: El mundo al revés...\n\nDetienen a los empleados del arquitecto Joaquín Torres por intentar recuperar su chalet okupado, https:…",
        "#USER# #USER# Cuando un partido es bueno para todos, ocurre eso.",
        "#USER# EXACTO",
        "#USER# #USER# Hablan de subir la cuota mínima, impuesto de sociedades y cotizar en función a los ingresos reales (a los que le toque pagar más ya sabemos lo que pasará -&gt; economía sumergida) 😂 Pánico me da lo que salga de ahí🤬",
        "RT #USER#: ⛔ BULO de #USER#. \"#USER# mantendrá congelada la cuenta de #USER# hasta que borre un comentario ofensivo para e…",
        "RT #USER#: #HASHTAG#\" La sentencia de hoy debería tener como respuesta\"... el aislamiento del partido más corrupto de Europa. P…",
        "RT #USER#: - Papá, ¿Tú vas con Cola Cao o con Nesquik?\n- Yo voy a las seis de la mañana a la obra para pagarte la fibra óptica y que…",
        "#USER# Están nerviosos... se les acaban las subvenciones a costa de los currantes 🤯",
        "#USER# A quién no le guste que se vaya acostumbrando.",
        "#USER# Lo comprobarán por sí mismos... Es la mejor lección que podemos darle.",
        "RT #USER#: Parece que le avergüenza ser nini. Pues haber hecho algo de provecho. Como esa gente premia el demérito, creen que es l…",
        "#USER# #USER# Que cansino que ahora tb sean las marcas 🤦",
        "RT #USER#: Mi petición particular para #USER# es que esta noche utilice la palabra TRICHAVITO por los LOLES.",
        "#USER# Ahora somos los terceros y como la derechita cobarde progre siga en sus trece, nos los comemos .",
        "#USER# Los que nos quitan libertades son los otros.",
        "#USER# #USER# Q chulo. Yo soy la autónoma 😂",
        "#USER# Joder con la monja, metiendo leña al fuego y mintiendo.",
        "Lo más heavy que leerás hoy #URL#",
        "#USER# #USER# #USER# Lo van a notar en su bolsillo y es la mejor forma de que recapaciten... La parte mala, es que los demás también tendremos que sufrir las consecuencias.",
        "#USER# Por una parte está bien, porque es una alternativa más para las personas que quieren tener hijos. Por otra parte mal, porque se puede convertir en un negocio de explotación a la mujer :( tendría que estar muy vigilado y regulado..",
        "RT #USER#: El día que caiga la dictadura Venezolana saldrá toda la mierda y es posible que por fin acabemos con el partido más crimi…",
        "#USER# Defiende a los okupas y a los delincuentes que pagan 0 impuestos y crítica a un genio que paga miles de millones de impuestos al año........ Quién cree que aporta más a lo público, los mileuristas o los ricos?",
        "#USER# #USER# #USER# De VOX solo sueltan trolas para no perder audiencia",
        "#USER# #USER# Son ellos los que se comportan como fascistas. A la vista está.",
        "#USER# Doble vara de medir, nada nuevo .",
        "#USER# Los políticos también tienen derecho de seguir modas 😏",
        "RT #USER#: #USER# Que le dé Pedro Sánchez una vuelta en Falcon por la Gran Vía de Madrid.",
        "#USER# En época de fake news, aquí un político contribuyendo.",
        "RT #USER#: #USER# #USER# Lo he hecho varias veces a lo largo de los años, la última hace 3 horas. Y se repite cuantas veces h…",
        "RT #USER#: Dice #USER# que la bajada de impuestos de EEUU no ha funcionado mientras preconiza la mayor subida de impuestos y gas…",
        "#USER# XD tenéis una paranoia mental que no es normal",
        "RT #USER#: Resulta que Trump tenía razón. Otra vez.",
        "#USER# 1.613 millones de euros ha pagado el solo. Y los que le critican cuanto pagan? Mil euros? Cuatro mil? XD Más emprender y menos criticar a los que son mejores.",
        "#USER# La rebaja es sobre el azul (el precio de la prenda en Francia). El que está por debajo es el precio de la prenda en España, que aquí es más barato. Eso de ir mintiendo es un poco feo 👍",
        "#USER# #USER# Eso",
        "RT #USER#: Ya lo dijo la vicepresidenta Calvo: el dinero público no es de nadie. Nos toman por tontos y se ríen en nuestra cara porq…",
        "#USER# Qué necesitas :)",
        "#USER# #USER# #USER# Con las políticas pprogres claro q vendrán más, sobre todo después de haber echado al de Santiago",
        "RT #USER#: 🗣Hoy se conoce la sentencia de la mayor trama de corrupción en democracia. El #HASHTAG#:\n\n- 9 años de investigación.\n-…",
        "RT #USER#: Más fascistas de #USER# \nLa Francia de Macron fijará cuotas anuales de inmigración legal #URL# vía @…",
        "RT #USER#: Imaginaos qué ingenuo hay que ser para creer que Hacienda permitiría a Amancio Ortega defraudar dinero sin actuar en c…",
        "RT #USER#: Aquí sí te pillan robando 2 cremas en un supermercado tienes que dimitir pero si robas 680 millones de euros a los más…",
        "RT #USER#: Un totalitario de manual: cuando llega al poder, en vez de gobernar se dedica a movilizar a sus escuadristas y a sus sub…",
        "RT #USER#: O sea, los autónomos y pequeñas pymes vamos a ver reducidos nuestros ingresos por la crisis que viene y por la subida de i…",
        "#USER# No se porque nos llaman autónomos si cada vez nos quitan más libertad.",
        "#USER# #USER# A esa gente que la echen fuera de nuestras manifestaciones. No somos la Falange y no pintan nada.",
        "#USER# #USER# Todo lo que sea salirse del manual progre les asusta, no vaya a ser que el niño piense por sí mismo.",
        "RT #USER#: Disculpe, D. Pedro: sacúdase un poco la levita, que tiene un tuit colgando... #URL#",
        "RT #USER#: *Actualización ranking*\n\nAmancio Ortega:\n-380M€ en Sociedades (22%)\n-360M€ contra el cáncer\n-104M€ a obra social (ONGs, banco…",
        "#USER# #USER# #USER# Joder con lo país, es todo un bulo",
        "#USER# Los inteligentes le intimidan 😃",
        "RT #USER#: En la España de Sánchez los terroristas son progresistas. Asco, mucho asco, de verdad.",
        "#USER# Que majo con su retranca gallega 😂",
        "RT #USER#: “Abuelos de las SS y abuelos judíos.” \n\nPablo Iglesias \n\nComparando a nuestros abuelos republicanos y nacionales. \n\nEl…",
        "Cuanto más mienten los medios, más se informa la gente y más suben; 3ª fuerza en Ribeira con un 13,63% de los votos; una subida del 87,74%...\n\n#URL#",
        "RT #USER#: #HASHTAG# 🔴 El Gobierno intercedió para evitar que la Policía deportase a Delcy Rodríguez. Una información de #USER#…",
        "RT #USER#: Está visto que a muchos políticos solo les gusta pagar con el dinero de los demás. #URL#",
        "#USER# Y que el día de mañana no tienen pensión... 😄",
        "#USER# Ahora nos vamos a quedar sin saber en qué más ha trabajado su padre 🤣🤣",
        "RT #USER#: Un país sin niños es un país sin futuro. El primer objetivo nacional debería ser el apoyo a todos los modelos de familia…",
        "RT #USER#: ¡Muchos políticos se inventan un Master...y a mi #USER# me lo quita! Si no os importa soy Arquitecto Superior por…",
        "RT #USER#: CENSURA: Han cerrado la cuenta de Twitter de Isaac Parejo alias Infovlogger.\nGracias #USER# por tus políticas inquisid…",
        "RT #USER#: 'El comunismo funciona, lo que pasa es que no se ha aplicado bien'\n\n#HASHTAG#",
        "#USER# #USER# Más votos para VOX.",
        "RT #USER#: El momento más asqueroso de la noche #URL#",
        "RT #USER#: os dejo esta oferta de trabajo por aquí por si os interesa ok? #URL#",
        "RT #USER#: Aumentar el salario mínimo a 1.200 euros ralentizaría todavía más la creación de empleo, impactando negativamente sobre los…",
        "RT #USER#: Jordi Évole incita públicamente a la violencia contra Santiago Abascal en el programa con más audiencia de España.\n\n ¿Qué hac…",
        "RT #USER#: Hay padres un poquito fachas que no quieren que sus hijos reciban charlas sobre qué objetos insertarse por el ano.",
        "RT #USER#: #USER# #USER# ¿? No. Jamás habrá oído Vd. a Abascal un comentario racista. Yo sí le puedo, sin embargo, apo…",
        "#USER# #USER# Pero si quieres liberalismo económico, es el único partido que lo defiende.",
        "#USER# Asco de persona y de presidente. Lo peor que nos ha pasado junto al comunista.",
        "#USER# Asco, vergüenza... No entiendo nada",
        "RT #USER#: Hay que ser cínico: igual mis hijos salen liberales y los tuyos marxistas\n\nPero, por si acaso, los llevamos a todos a  c…",
        "RT #USER#: Yo prefiero no encender la videollamada para evitar estos problemas. #URL#",
        "RT #USER#: Mañana se publica la sentencia de los ERE, el caso de corrupción más grave de toda Europa. Una sentencia que debería im…",
        "RT #USER#: Si es que es imposible ocultar una sonrisa cuando llevas la contraria a los progres 😂\n\n#HASHTAG# #URL#…",
        "RT #USER#: 🌃 🏧⭐ ¡Gran noche en el Wanda #USER# para conseguir el pase a octavos! ¡Gracias por hacerla posible, atléticos! 😊 ❤⚪❤\n\n⭐…",
        "RT #USER#: Manisfestarse y hacer huelga está guay pero que sepáis que NO vais a conseguir NADA. El sistema PÚBLICO de PENSIONES es…",
        "#USER# Yo también lo creo y este es solo el principio 💪",
        "RT #USER#: Estados Unidos crea 145.000 empleos en diciembre, algo por debajo de estimaciones. \n\nDesde la llegada de Trump, 6,2 mill empl…",
        "#USER# #USER# #USER# Ya solo nos queda esperar a que empiece el espectáculo 🥂"
      ]
    }
  }
}