{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#xs ¿No a la guerra? - Es comprensible que un padre conforte a su hijo pequeño explicándole que la solución al ... https://t.co/wtbpTVpegi",
        "#xs La OCDE reprocha a España la falta de evaluaciones a los profesores https://t.co/PBCOK71Fz5",
        "#xs El Gobierno francés pedirá ayuda a España antes del 20-D https://t.co/LElaxZVleO",
        "#xs La soledad debilita las defensas - Para los animales sociales como los humanos, la soledad suele ser un est... https://t.co/9movTtw8XP",
        "#xs Florenzi, el futbolista moderno con valores de antaño - Alessandro Florenzi es aquel muchacho que un día de... https://t.co/rdUZdjooZj",
        "#xs Turquía derriba un avión de guerra ruso en la frontera con Siria https://t.co/9kd5K0j0U8",
        "#xs El gasto en pensiones sube un 2,9% en noviembre - El gasto total de la Seguridad Social en pensiones se sit... https://t.co/a5AYRzvXVZ",
        "#xs BBVA toma el 29,5% de Atom, un banco digital británico ‘low cost’ https://t.co/rKnTcMNsk1",
        "#xs El Estatuto del Artista, objetivo de todos los partidos - ¿Un mismo objetivo auspiciado por seis partidos p... https://t.co/FK8YzDgW0Z",
        "#xs Cinco propuestas informativas a esta hora - Rajoy descarta ofrecer apoyo militar a Francia antes de las ele... https://t.co/kknFK59IzN",
        "#xs Leve aumento de las temperaturas - Poco a poco el frío se va retirando de España, aunque no será hasta el m... https://t.co/Z4Oi9mghUg",
        "#xs Consejos para perder un debate - Alguien le habrá comentado a Mariano Rajoy que la manera más rápida de per... https://t.co/4TXXofBuZy",
        "#xs Kevin Durant vuelve a lo grande - La vuelta a las canchas de Kevin Durant, después de seis partidos ausente... https://t.co/mQiGaLVE2f",
        "#xs Familias mexicanas burlan la ley para conseguir jarabe de cannabis https://t.co/YwBEUjIS00",
        "#xs La victoria ajustada complica un mandato en plena crisis https://t.co/H7EKWX6ldI",
        "#xs Pedro Sánchez, a por los indecisos de Valdaracete - Por una de esas razones que solo la sinestesia entiende... https://t.co/skbUJst1Wy",
        "#xs Luis Miguel retoma este miércoles su gira en Argentina - El sol dejó de brillar la semana pasada cuando se ... https://t.co/Qq1BxB3flW",
        "#xs ‘La Bestia y el Soberano’, mejor exposición del año en Alemania https://t.co/7i3vbMfiPs",
        "#xs Mahler ‘interruptus’ - Lo habitual es recordar un recital por lo que se canta, pero quienes asistieron a la... https://t.co/QZjdvQPdbK",
        "#xs Discrepancias en el seno de la CUP por la investidura de Mas https://t.co/SgEgxCAaqZ",
        "#xs Polémica en Argentina por un editorial sobre la dictadura https://t.co/bOOof9WBg7",
        "#xs La victoria ajustada complica un mandato en plena crisis https://t.co/fUa2zcXjfE",
        "#xs ¿Puede el calentamiento global quebrar a un país? - Las lluvias intensas arribaron a Dominica después de un... https://t.co/zx6Q21mxZp",
        "#xs Anne Hidalgo, alcaldesa de París: “No tenemos miedo” - Señor presidente de la República, Seguir leyendo. https://t.co/YUlmBONWxO",
        "#xs ¿Quién es Lucy, la australopiteco? - Lucy es el esqueleto más famoso del mundo. Hace 41 años, un grupo de p... https://t.co/PO4fZpDxZj",
        "#xs AMLO llama a la desobediencia en su debut como líder de MORENA https://t.co/rrMsJJ2MJL",
        "#xs La cerdita Peggy canta ‘Hello’ de Adele - La cerdita Peggy ha sido la última en sumarse a parodiar el video... https://t.co/AfB9dE1erN",
        "#xs Podemos intentará llegar al indeciso que mira al cambio “con simpatía” https://t.co/wRhroO8WUF",
        "#xs Abrigado elegante - Damos por hecho que cuando hace frío consiste en ponerse ropa sin más. Aquí demostramos... https://t.co/VSXII0y5yi",
        "#xs Un coche autónomo recorre por primera vez las vías de España https://t.co/jcXFPFSnF1",
        "#xs Los desafíos económicos de Macri - El próximo presidente de Argentina, Mauricio Macri, deberá enfrentar des... https://t.co/gMlTYOXyE8",
        "#xs Abrigado elegante - Damos por hecho que cuando hace frío consiste en ponerse ropa sin más. Aquí demostramos... https://t.co/A6lBcwjvkT",
        "#xs Un avión averiado obliga a cerrar el aeropuerto Reina Sofía de Tenerife https://t.co/hhfI43cCqf",
        "#xs Detenido en un pueblo abandonado un acusado de abusar de sus hijas https://t.co/ewXfBt0HZs",
        "#xs ¿Hasta cuándo va a durar el frío? - El brusco cambio de temperaturas iniciado el pasado viernes se irá suav... https://t.co/xbWAb2Y57O",
        "#xs “Google es más inteligente que los borregos que estaban mi contra” https://t.co/Nf1av7wovO",
        "#xs Oltra subraya que la violencia de género es una cuestión de Estado https://t.co/MF4xPFcARH",
        "#xs Una estatua de Curro Romero amanece con pintadas antitaurinas https://t.co/0tWX4IrOv0",
        "#xs España es el país de la UE donde más ciudadanos residen en pisos https://t.co/RvzXMItQUq",
        "#xs La capital de la UE, ‘atrincherada’ - Sólo el frío marca la diferencia entre este lunes 23 de noviembre y u... https://t.co/MiaSkt9AhW",
        "#xs Viajero atemporal - Las obras del pintor francés han influido en artistas de todas las épocas. Mostramos al... https://t.co/dGUyQw0B2w",
        "#xs Bruselas en estado de alerta - Bruselas amaneció al ralentí en el primer día laborable desde que las autori... https://t.co/iOO722wIga",
        "#xs El juez imputa a directivos de Zenith y Publicis por pagos a Rato https://t.co/LiRMMLFJkZ",
        "#xs El Constitucional levanta la suspensión sobre la tasa del cine catalán https://t.co/JtkAG66Q4V",
        "#xs La policía que combate el narco en México se va sin pagar de los hoteles https://t.co/iisOsn89br",
        "#xs Famosos unidos por el medio ambiente - Una quincena de artistas españoles, entre los que están Luis Eduardo... https://t.co/OR3tlPm5oD",
        "#xs Ian McEwan: “La utopía es una de las nociones más destructivas” https://t.co/RZzHEizULB",
        "#xs Un paseo por el mapa literario de Lima - El Ministerio de Cultura y la Fundación para la Literatura Peruana... https://t.co/WHlZQWkcSr",
        "#xs Asefa es condenada al pago de 1,7 millones de euros - La Audiencia Provincial de Madrid ha dictado sentenci... https://t.co/GPwQ8pc3E1",
        "#xs Así quedó el piso donde se escondía el cerebro de los atentados de París https://t.co/5DUGYar995",
        "#xs Putin y Jamenei reafirman en Teherán su apoyo al régimen sirio https://t.co/oF06DAJzlA",
        "#xs Indra traspasó su avión privado ‘secreto’ a Cristiano Ronaldo https://t.co/p3i49rDK9w",
        "#xs El PP, ante el 20-D: “Tu mente puede jugarte una mala pasada” https://t.co/OH7X9z3wtB",
        "#xs La exposición - Algunas de las 70 obras que se pueden ver en la exposición del Museo del Prado y que muestr... https://t.co/BeTpWusRPF",
        "#xs Una influencia larga y sostenida - Sólo con mirarlas queda claro lo difícil que resulta sustraerse a su fas... https://t.co/kdnIhEBNU5",
        "#xs Las oposiciones de Sudamérica celebran la victoria de Macri https://t.co/CN1kVIAFKJ",
        "#xs Mauricio Macri será el próximo presidente de Argentina - Mauricio Macri será el próximo presidente de Argen... https://t.co/tnh139y9Ii",
        "#xs Merkel homenajea a Schmidt como ejemplo frente al terrorismo https://t.co/It71R8TYkw",
        "#xs El fiscal pide dos años a dos mossos por la lesión a Ester Quintana https://t.co/RKv4zRaRMX",
        "#xs Angelina Jolie: “Me encanta la menopausia” - Angelina Jolie, que se sometió a la extirpación de ovarios, as... https://t.co/DScIBwpCG2",
        "#xs Cómo conocer Sevilla en 72 horas - Esta noticia está patrocinada por Airbnb. Seguir leyendo. https://t.co/Eatxy9o4fr",
        "#xs Lo mejor de los American Music Awards - La anfitriona de los American Music Awards (AMA), Jennifer Lopez, a... https://t.co/fZehEWNTvL",
        "#xs Jared Leto y Celine Dion recuerdan a París en los American Music https://t.co/vp7ATavira",
        "#xs Charla con Marcos Ordóñez - El crítico de teatro y columnista de EL PAÍS habla con los lectores cada miérco... https://t.co/tVhgx3y6jJ",
        "#xs Periodismo y literatura, tema de EL PAÍS en la FIL - EL PAÍS continúa fiel a su compromiso con la cultura y... https://t.co/obLcRNIvki",
        "#xs El Athletic descarrila en Granada - Se puede hacer un ensayo psicológico sobre el efecto moral del gol en p... https://t.co/BzybWq3LVN",
        "#xs One Direction y Taylor Swift tirunfan en los American Music https://t.co/KUNdfWYSey",
        "#xs Las mejores ciudades del mundo para estudiar un MBA - España goza de un gran atractivo para los estudiantes... https://t.co/KCYaXyKsNe",
        "#xs Lo nuevo de ‘Cuéntame’ y ‘La que se avecina’, en MIM Series https://t.co/4xcF2CRetH",
        "#xs Hollande inicia con Cameron una ofensiva diplomática frente al ISIS https://t.co/D1eFoXZvuh",
        "#xs Kim Dickens: “Nunca he visto ‘The Walking Dead” - Kim Dickens (Huntsville, Alabama, 1655) ha participado en... https://t.co/Pm4doe3aqz",
        "#xs Montoro investiga los 1.300 millones que Cataluña no contabilizó https://t.co/EbVo3VbCVa",
        "#xs “No podemos discriminar por raza, seguiremos con esta ayuda” https://t.co/VikJ42ftrU",
        "#xs Scioli: “Ojalá el cambio sea superador” - El candidato presidencial peronista, Daniel Scioli, abandonó este... https://t.co/O3M1CxPjJw",
        "#xs León Tolstói y los Rockets - Llevo cuatro meses con Guerra y paz y ahora que ya he leído más de dos tercios... https://t.co/kvqT7vR9TW",
        "#xs La oscura ternura de Beach House - Música evanescente y evocadora, melodías que planeas en espiral sobre un... https://t.co/u4Ch8cPd7v",
        "#xs Aquel asombroso cabezazo de Felines - —Cuando un partido tiene que acabar en empate, acaba en empate. Eso s... https://t.co/CbTqRBEbzx",
        "#xs Corazón - Cuando tenía 17 años y avanzaba hacia la cumbre del triatlón mundial, a Javi Gómez Noya le dijero... https://t.co/bXG9AJQjkx",
        "#xs Los Warriors igualan el mejor inicio en la historia de la NBA https://t.co/s3gC8Lv56e",
        "#xs Una nueva República en Argentina - Desde aquella contribución de V. O. Key en 1955, el análisis electoral s... https://t.co/4Veo5BS6Zc",
        "#xs Economía y yihadismo amenazan la consolidación de Al Sisi en Egipto https://t.co/yMnJgkFo8X",
        "#xs El tiempo que nos queda - El valor de Artur Mas como político se mide ahora mismo en el tiempo limitado que... https://t.co/NyOKSbK1CS",
        "#xs La ‘deuda en la sombra’ de Cataluña supera los 30.000 millones de euros https://t.co/SaMHaTDrGT",
        "#xs La policía belga detiene a 16 personas entre las que no está Abdeslam https://t.co/v9IR0WB4q3",
        "#xs Carles Puyol: “Hay que reinventarse desde la experiencia” https://t.co/AG2KKUmZwA",
        "#xs El magistrado y los prevaricadores - El socialista Daniel Fernández y el convergente Xavier Crespo han sido... https://t.co/8DXzAg0bG5",
        "#xs “¿Por qué no podemos llevarnos todos bien?” - “Las críticas irresponsables de aquellos que nunca han estado... https://t.co/GuVPLyWckb",
        "#xs La pelota es de Florentino - Con una sobrecarga de hastío, desazón e impotencia, el madridismo explotó el s... https://t.co/ACYCusGzI8",
        "#xs Rivera: “No voy a apoyar a Rajoy” - \"No voy a apoyar a Mariano Rajoy. Si no gano, estaré en la oposición\". ... https://t.co/f3y1bokBXE",
        "#xs Terminado el ciclismo, Pablo Lastras se enfrenta a la vida https://t.co/ui52XZC2NO",
        "#xs Sofía Vergara y Manganiello, boda blindada en Palm Beach https://t.co/Qe4NVwXgUA",
        "#xs Chris Hemsworth se queda sin músculos - Thor pierde sus músculos. Adiós al abdomen marcado, brazos musculos... https://t.co/puC8x89k90",
        "#xs El ‘no a los toros’ gana el primer referéndum local en Valencia https://t.co/zO4JF4OxYn",
        "#xs Un afortunado Levante toma aire en el Molinón - “Mala suerte” fue la frase más repetida por el plantel del ... https://t.co/snKsUdIJyE",
        "#xs El Consell veta la incineración y acelera el reciclaje de residuos https://t.co/LpKKcUo37H",
        "#xs “Abordo como un titán, pero tengo la flaqueza de un hombre” https://t.co/xKnDZcbcyj",
        "#xs Berlín teme un atentado del grupo que amenazó el Alemania-Holanda https://t.co/b8jvYZyaXd",
        "#xs Lágrimas nuevas por una memoria antigua - Cumplidos sus 20 años, Eduardo Núñez cogió las armas para defende... https://t.co/X2ACTLqKNj",
        "#xs Principios contra pragmatismo - “Se aprenden valores morales de nuestro juego y de cómo nos comportamos”. A... https://t.co/FuPmVjztO8",
        "#xs El PP anuncia una enmienda a los presupuestos por ‘XarxaLlibres’ https://t.co/NEjy9UFhvO"
      ]
    }
  }
}