{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#aj El puente que no pueden cruzar los haitianos - Son haitianos, pero hablan portugués. Estuvieron en Brasil, ... https://t.co/KqQtAySwas",
        "#aj Imágenes de una competición única - El descenso del Sella se celebra cada año en agosto y deja instantáneas... https://t.co/poNwKahn6T",
        "#aj Belmonte, a la final de 400 estilos por detrás de Hosszu https://t.co/Rgj5ZqxQgT",
        "#aj La Clesa, sin plan hasta septiembre - Los vecinos de Fuencarral, distrito donde está la antigua lechería, l... https://t.co/udDZqqi5F7",
        "#aj ¡Guau, qué película! - Los espectadores que acudieron ayer a Cinesa Proyecciones, en el número 136 de la ca... https://t.co/4JvW7T9KuK",
        "#aj Coslada sigue adelante con la gasolinera que rechazan los vecinos https://t.co/tPl3fpBpro",
        "#aj El serio compromiso de Roca Rey tiene premio en la feria de Vitoria https://t.co/udvLm5UXt0",
        "#aj El presidente en funciones de Brasil, abucheado al inaugurar los Juegos https://t.co/5vEe7VVLq3",
        "#aj Donald Trump cede y apoya a Paul Ryan y John McCain - Donald Trump, después de echar un pulso a los líderes... https://t.co/oxTnrabRZR",
        "#aj Radiografía de una ceremonia - El director de cine Fernando Meirelles, encargado de la ceremonia, había pro... https://t.co/HLyOW4C6un",
        "#aj El desfile de los sueños - Mi primer recuerdo de un desfile olímpico se remonta al de Los Ángeles 84 con su... https://t.co/JhrpSwaK3n",
        "#aj “Detrás de la careta no me discriminan” - “Cuando me pongo la careta soy yo, una atleta. Me ven como una at... https://t.co/3LLE0v7GVH",
        "#aj Al menos 13 muertos en Francia por un incendio en un bar https://t.co/KfqcSQQSJ8",
        "#aj La inauguración de Río marca al COI el futuro - Aquel abrazo de Gilberto Gil, la canción del exilio, invadi... https://t.co/32Nr7oJ1hN",
        "#aj Llegan los deportistas - Es el momento de los deportistas y empiezan la tomar el Estadio de Maracaná https://t.co/9wd3Vxnhlq",
        "#aj Gisele Bündchen, éxtasis plateado en la inauguración de Río 2016 https://t.co/Yxbt1uiuuh",
        "#aj Las anécdotas del desfile olímpico en Maracaná - Maracaná tiene voz. Ruge. Lo demostró alrededor de las 4 d... https://t.co/Z8MViBzmCD",
        "#aj Análisis: Un éxito para Brasil - Cuando la popular actriz de cine y televisión Regina Casé tomó el escenari... https://t.co/8ac8YFVdy7",
        "#aj Y Nadal cumplió su sueño - Emocionado, sonriente y muy pegado al resto de deportistas españoles que acudier... https://t.co/DpalaogGa2",
        "#aj Menos de 20 jefes de Estado en Río - Fueron 80 en Pekín en 2008 y diez menos en Londres 2012, pero a la ina... https://t.co/GYyuvQW93H",
        "#aj La inauguración resalta la tradición mestiza de Brasil - La ceremonia recrea el Brasil indígena, la emigrac... https://t.co/NfrVuVp7q9",
        "#aj El desfile de la milicia la Coronela por la Diada divide Sant Jaume https://t.co/4VSA39Ip2l",
        "#aj ‘Dieta digital’ para el verano: más deporte y menos móvil https://t.co/E4T6zHmfym",
        "#aj Las acusaciones de corrupción empañan el cambio de Gobierno en Veracruz https://t.co/N8Jb2dpo42",
        "#aj ¿Taparán los Olímpicos la crisis brasileña? - Corresponsales del Brasil y otros países opinan https://t.co/D8TCeec8hV",
        "#aj ¿Acabará con Trump el botón nuclear? - Debaten los corresponsales en Washington https://t.co/8jW76e8cB3",
        "#aj El Ejército regresa a Ciudad Juárez ante la sombra de la violencia https://t.co/3zqAgCY69O",
        "#aj Los Juegos Olímpicos de Río, contados en gráficos - ¿Qué países atesoran más medallas? ¿Cómo ha evolucionad... https://t.co/kEl1Po9d6q",
        "#aj Semana fatal para Melania Trump y el alcalde de Río - Periodistas internacionales ponen la calificación https://t.co/lIhlkhWTcN",
        "#aj Caminos sobre el agua - Le preguntaron al gran dictador: “¿Y usted por qué cree que será recordado?”, Y Ant... https://t.co/vZqaJV78DK",
        "#aj Serena enciclopedia - En pocos rincones de Madrid el atardecer se revela tan fotogénico como en la Plaza de... https://t.co/oU2Iu7Fzrg",
        "#aj Montserrat no quiere ser irlandesa - Es una lástima que la familia Pujol y otros grandes linajes de la evas... https://t.co/XLYJoiYXCg",
        "#aj Fiesta de la montaña - Con este calor, la IX Semana de la Montaña de Cercedilla se convierte en una opción ... https://t.co/NkyJFd3ozT",
        "#aj Un atractivo turístico y la imagen de una cultura - Algunos de los puentes más sobresalientes del mundo tie... https://t.co/55EVTahNyP",
        "#aj Salvamento Marítimo rescata a 20 inmigrantes en la costa de Murcia https://t.co/Y6OrQEIRAS",
        "#aj 'Escuadrón suicida': Cuando los supervillanos de cómic son la estrella https://t.co/nPdmKznliy",
        "#aj Noticias son viñetas: Agosto 2016 - La debacle crítica de 'Escuadrón suicida' centra la actualidad comiquer... https://t.co/qu5oREoN9a",
        "#aj Juegos Olímpicos: Los momentos más pop de las ceremonias de inauguración https://t.co/5vPs0wQfY7",
        "#aj Juegos Olímpicos 2016: Río se prepara para la competición https://t.co/IS3uONSAvL",
        "#aj Muere el actor David Huddleston, intérprete de ‘El gran Lebowski’ https://t.co/IVglSEBmTc",
        "#aj 'Feminicitas' del 5 al 11 de agosto - CONCURSO VI Concurso Nacional de Poesía 'Violeta Parra, 100 años de c... https://t.co/dRCOORwOof",
        "#aj El acertijo peruano - Perú tiene nuevo presidente. Pero, ¿lo tiene? El pasado 28 de julio tomó posesión Ped... https://t.co/zQJAxrlsBN",
        "#aj Prohibido hablar de sueldo en la entrevista de trabajo - Las mujeres ganan menos dinero que los hombres en ... https://t.co/vfGyhiMBRj",
        "#aj Etiopía: la sequía silenciosa - Durante el último año, El Niño ha amenazado a 60 millones de personas en to... https://t.co/7f4iWN1paW",
        "#aj Medallero histórico de los Juegos Olímpicos - Medallas de oro, plata y bronce repartidas desde los Juegos d... https://t.co/eNS94f4ap3",
        "#aj Asistentes personales al margen de la ley - En la plaza del Conde del Valle de Suchil se divisa un semicírc... https://t.co/ftkXjiiMaC",
        "#aj Más de 2.000 vecinos evacuados por el incendio de La Palma, que sigue sin control https://t.co/KHWkFdgMy6",
        "#aj Cinco propuestas informativas a esta hora - Hoy arrancan los primeros Juegos de Sudamérica. La cita olímpic... https://t.co/50AcvNgLfU",
        "#aj Inventario universal - Nunca entraba al almacén. Sentía una especie de temor ancestral. Un pánico callado, ... https://t.co/yFkYxKvxWT",
        "#aj ‘Mascotas’ en acción, y de la trepidante - La premisa de Mascotas, que se estrena este viernes en España de... https://t.co/iKPrad4hRJ",
        "#aj La moda apoya a Apple - Los diseñadores Alexander Wang, Nicolas Ghesquière, Dries Van Noten y Alber Elbaz, ... https://t.co/hblKX5Ac76",
        "#aj El verdadero tesoro de los Pokémon - El juego de realidad aumentada para móviles Pokémon Go se ajusta como ... https://t.co/6tpjEk7XkV",
        "#aj El presidente de Saatchi &amp; Saatchi dimite por sus comentarios sexistas https://t.co/UoHHqtMYYI",
        "#aj Nicaragua expulsa a cuatro políticos opositores venezolanos https://t.co/KHP6AoIhyZ",
        "#aj El empresariado catalán, preocupado por el soberanismo y la falta de gobierno en España https://t.co/b943vK8Nic",
        "#aj El susto de tres viajeros al caerse el techo del metro de Shanghái https://t.co/iHrqwvwXOS",
        "#aj Amazon echa a volar: empieza a operar su propia flota de aviones https://t.co/C0zyHxXKDR",
        "#aj Por qué la cerveza industrial es igual de buena que la artesana https://t.co/Whz6YNb2RQ",
        "#aj La 'playlist' de Triángulo de Amor Bizarro - El Festival Noroeste Estrella Galicia cumple este año nada men... https://t.co/DkOQMeqzkb",
        "#aj Una actriz de ‘Orange Is The New Black’ debería conocer la ley, según la juez https://t.co/C35D6trgsk",
        "#aj Iniesta: “Siempre he competido con los mejores” - Es un referente del Barça y del planeta fútbol por decret... https://t.co/4aBtAViBAn",
        "#aj Un avión de carga se sale de la pista de aterrizaje - El aeropuerto italiano de Bérgamo cerró sus instalaci... https://t.co/Kfaf0VJwee",
        "#aj Mapa del incendio en La Palma - Las llamas han arrasado más de 2.000 hectáreas de superficie https://t.co/JRnbOK7E7J",
        "#aj Ceremonia de apertura de los JJ OO de Río: horario y dónde verla https://t.co/B7JyiiczqF",
        "#aj La policía acompaña a casa a protegida y descubre una plantación de marihuana https://t.co/VPitW4oKcj",
        "#aj Un diplomático ruso mata a un asaltante junto a la Villa Olímpica de Río https://t.co/fo7sqRgQgV",
        "#aj ‘Hackers’ de hoy en día - En la conferencia Black hat USA 2016 que se celebra estos días en Las Vegas se ha... https://t.co/TVntNxleUS",
        "#aj Olimpiadas o Juegos Olímpicos ¿Cuál es el término correcto? https://t.co/ZEB4BsSKn1",
        "#aj La constructora OHL vuelve a desplomarse en Bolsa - La constructora OHL no logra frenar su crisis. A pesar ... https://t.co/94crMT3Y7p",
        "#aj Mireia Belmonte: “Me siento más segura nadando seis pruebas que una sola” https://t.co/Sszoz2jGcO",
        "#aj Las lujosas y polémicas vacaciones de la familia Cameron https://t.co/H0669TgADY",
        "#aj Pokémon Go ha revelado un nuevo campo de batalla para la intimidad virtual https://t.co/oJf5ejGl1K",
        "#aj Un muerto y seis heridos en un choque en Málaga - Una persona ha muerto y seis han resultado heridas, dos d... https://t.co/TuzatwQ38e",
        "#aj Los manglares, amenazados - La Unesco declaró el día 26 de julio como Día Internacional de los Manglares. E... https://t.co/uPObGzGqlL",
        "#aj El Rey visita el Club Naútico de Palma - Felipe VI ha visitado este viernes las instalaciones del Real Club... https://t.co/ssT3SgJBaN",
        "#aj Reanudado el rescate del puerto de Marbella por la dejadez del jeque https://t.co/libIrlg4CT",
        "#aj ‘Ruidazo’ en Argentina contra el tarifazo de Macri - Bajo la consigna \"No al tarifazo\", miles de vecinos de... https://t.co/BFfdRDmigv",
        "#aj “Dibujé el logotipo de Barcelona 92 en blanco y negro” - Ganó después de haber perdido, como si fuera un de... https://t.co/wnwgUFdluD",
        "#aj WYDR, el Tinder del arte - Un deslice del dedo hacia la izquierda: eso es todo lo que hace falta para desca... https://t.co/wTW0aWSrNq",
        "#aj Una nueva investigación judicial atañe al exalcalde de Granada https://t.co/CxFrqpuEmE",
        "#aj Aeroméxico y los boletos sujetos a espacio - “Tengo un conocido”, “fue un regalo”, “conozco un contacto…”. ... https://t.co/gfYx689wCH",
        "#aj El ‘impeachment’ a Dilma, en cuatro películas - La joven democracia brasileña todavía gatea, como se suele ... https://t.co/qRa6fs9Aqq",
        "#aj El Gobierno presiona con el techo de gasto para lograr un acuerdo de investidura https://t.co/SCaLcGAL2T",
        "#aj Laureles, ‘puntazos’ y espirales psicodélicas: el diseño en los Juegos https://t.co/d9dDH6dNkp",
        "#aj Entradas agotadas para la primera sesión ‘petfriendly’ - Cinesa Proyecciones, el mítico cine situado en el ... https://t.co/Tn4UeXVUeL",
        "#aj Todos (sí, TODOS) los mapas planos de la Tierra están mal https://t.co/H04ODsXuTk",
        "#aj José Tomás, el torero desdramatizado - José Tomás ya no es el torero dramático del año 2008 ni la plaza de ... https://t.co/92ieBR6jLk",
        "#aj CaixaBank pacta con los sindicatos un plan de salidas voluntarias https://t.co/sMXCXuYQnX",
        "#aj Los estadios olímpicos, la mejor pasarela - Esta noche comienzan los juegos olímpicos en Río de Janeiro (Br... https://t.co/qU8nM1MwX5",
        "#aj Los récords imbatibles del atletismo - En Río se disputarán 47 pruebas de atletismo. En 21 de ellas, los ré... https://t.co/yZq4m3bGGB",
        "#aj Sin salida al futuro - La preocupación general ante la misión imposible de formar gobierno, resulta del tod... https://t.co/UMjWBFU02n",
        "#aj Antonio Guterres se mantiene a la cabeza en la carrera por la secretaria general de la ONU https://t.co/7EZIOhacLL",
        "#aj El Gobierno de Colombia y las FARC pactan 36 normas para verificar el cese al fuego https://t.co/favk1pBO5q",
        "#aj Hebe de Bonafini resiste rodeada de militantes una orden de captura https://t.co/RcCZJqZIj7",
        "#aj Llorente ficha por el Swansea - Fernando Llorente llegó el verano de 2015 al Sevilla procedente de la Juven... https://t.co/b1hwMHmyvc",
        "#aj Guía visual de los Juegos Olímpicos de Río - Los Juegos Olímpicos de Río se inauguran oficialmente en la ma... https://t.co/vvmWbXDQ5d",
        "#aj ¿Dónde ver los Juegos Olímpicos en México? - En México, la transmisión por televisión de los Juegos Olímpic... https://t.co/kWN52DbaNo",
        "#aj Muere el ministro de Defensa de Uruguay, Eleuterio Fernández Huidrobo https://t.co/LZRefU1RwD",
        "#aj Cinemex y Universal, ¿quién ganará la guerra de 'Escuadrón suicida'? https://t.co/AK6CX8cSGh",
        "#aj Localizados los restos de ocho represaliados por el franquismo en Cádiz https://t.co/j2bJVl11Jj"
      ]
    }
  }
}