{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NanashiShimizu: Killzone (HD), terminado. Gran FPS con una jugabilidad bastante buena y un planteamiento interesante, pero con diversos…",
        "RT @danipascuazua: @Paolorex19 mira que bien vaa! (digo los fps) SOY premium mira mi skin, te mola ,si eres premium te va rapidisimo :)!",
        "RT @NanashiShimizu: Pero sin ser dios ni nada, y tampoco el prometido 'Halo Killer' que le llamó Sony en su tiempo, es un FPS bastante entr…",
        "@LilAleksBot1 @HuevitoPotente @LilAlexx @Derpazo90fc A mi no me xulee con los bots",
        "RT @T4C7_: Solo con desactivar las opciones de nvidia ganas como 40 fps",
        "RT @Luiserasman: Porque el TF2 es el mejor FPS. Te lo pasas bien y la comunidad es majísima.",
        "RT @Daniel_Sanche97: @Luiserasman El mejor fps para mi es el cs 1.6 no por la comunidad ni nada es solo que le eche cerca de 1000 horas",
        "RT @laboratoriolinu: Nuclear Dawn llegará a Linux: El juego FPS/RTS Nuclear Dawn tendrá su versión en Linux cuando se lance la próxima… htt…",
        "@Dayno00000 @cmgamers291 @EvilHowl y no eran falsas xcdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxdxd",
        "RT @PSVitaAvis: @joeeecuevas las campañas de los FPS suelen durar un suspiro ^____^u",
        "RT @aymancitox: Me ha gustado un vídeo de @YouTube (http://t.co/csgTPkKHqg - Halo 2 - ¿No se puede mas de 30 fps?).",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ···&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @LautaroAndRoll: Estoy grabando a 1 FPS",
        "RT @SoCalSteve9: ANTHONY DI PIAZZA, RHP, CENTRAL REGIONAL HIGH SCHOOL, PITCHING MECHANICS AT 200 FPS: http://t.co/ICv2NFEETL via @YouTube",
        "RT @DanielCagliariF: La vida se transforma en un fps dsp de 5 tragos de fernet",
        "RT @DanielCagliariF: La vida se transforma en un fps dsp de 5 tragos de fernet",
        "RT @Achus20: un monton de buenas partidas en tribes con los chicos, despues de tanto tiempo. Mejor fps del mundo chabon, nos e discute",
        "RT @aizkiub: @elnegromarti peleaban a 2 fps acero cali vs el ninja Enrique. @walterqueijeiro comentaba piñas que no habían, se dieron mas b…",
        "RT @albertos_fps: #A3F1Japón Post homenajeando a María de Villota REP http://t.co/zFM3qLKcLS  vía @wordpressdotcom #Gracias",
        "RT @eilegz: @mund0x @gpc_corp parece control perfecto para games de pc, rts, fps pero para algo mas tradicional no lo veo aun",
        "RT @nomeIlamesfriki: @Blansi93 Se ve bien pero a 1 fps ?? xD",
        "RT @Blansi93: @nomeIlamesfriki http://t.co/OaPWKwh2OW  Creo que ahora deberia algo mejor... Aun pierde algun FPS pero... &gt;.&lt;'",
        "RT @St_Robert: @Alex_rg MAG(FPS balazos) y Lair (de dragones)",
        "RT @AleZT95: La gente se queja mucho de los FPS que no son realistas, pero te quiero ver con la precision de un soldado promedio en el medi…",
        "RT @lalo_pablo: #DUFMTY @ag_bean3r  que laptop o mini lapto me recomiendas que corra el lol a 30  fps al minimo?",
        "RT @StarrAngelStarr: Este tipo de juegos es para conocedores, los FPS son buenos pero demasiado simples, Beyond y (@YouTube http://t.co/GYG…",
        "RT @S_emaforo: @elweb pero para FPS el de ps3 apesta, el de 360 es más ergonómico.",
        "RT @LionelCamp: SOMA, el nuevo FPS de Frictional Games se revela en este primer trailer con gameplay http://t.co/eORf8r5qZP",
        "RT @KekoFontela: Los que trollean en un juego fps, #MeRompeLosHuevos entiendan",
        "RT @Geeklvl: SOMA, el nuevo FPS de Frictional Games se revela en este primer trailer con gameplay http://t.co/aUWRAlgTcO",
        "RT @thediego48: @darkbladelu Sí, el problema es que juego a 10 fps y lo único que hago es gritar por el lag, pero de conexión voy genial",
        "RT @fernando29hf: @rolexservin obvio pero uso el de 50 FPS y clinique todos los tiene con color tienes que elegir tu color y tapa las imper…",
        "RT @SweetZ_15: Estoy por descargarme el LoL, pero me va a ir a 4 FPS xDDD",
        "RT @iivOne93: @MikerinaGJ Bof y que lo digas, yo lo echo de menos pero si antes que estaba bien jugaba a 5 fps y puñao de lag imaginate aho…",
        "RT @desconsolados: Valve muestra una demostración del Steam Controller con FPS, estrategia y \"aventura\" http://t.co/vW6FoQODaj",
        "RT @LuismiLorente: Valve muestra una demostración del Steam Controller con FPS, estrategia y “aventura” http://t.co/AwLgGom2fF vía @descons…",
        "RT @klaudio_t: @mc06767 @Rod85 @iraul10 @xcesarmaya video 4K hasta que bajen de precio las pantallas ó me gane el Melate, me gusta más 1080…",
        "RT @Azriel_84: Probando a grabar y renderizar a 60 fps, a ver que tal se vé en Youtube",
        "RT @Vale_Fps: Celebra el #MesdelaHerenciaHispana con @IMUSAUSA y @asandosabroso y gana un paquete de regalo via @NaturalmentMama http://t.c…",
        "RT @box_repsol: Con el hombro colocado tras salirse en un entrenamiento, pista sucia primero y mojada después, así ha afrontado @alexmarque…",
        "RT @LawMate_SPAIN: PV-RC400FHD ángulo de grabación 170 grados y capaz de 60 fps. Resistente al agua IPx67. Resolución de 1080p o 720p. http…",
        "RT @Zeuspower2012: No usamos skype, ya que baja fps y conexion, optamos por usar teamspeak3 y actualmente no (@YouTube - http://t.co/iVXSGC…",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ··=&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @SicariusKiller0: @bpakreetak los PCeros y vuestras hiatorias de W8-7 FPS graficas core duo intel............de lo mas divertido  =}",
        "RT @FullBienestar: \" Fundamentos del #FiltroSolar: Aprende acerca de FPS con la experta de belleza Jacquie Carter de Herbalife: http://t.co…",
        "RT @ThoreK88: @basquetcoruna para fps no tenéis promoción? También somos estudiantes, aunque no puedo ir :-( los viernes salgo a las 21:30 …",
        "RT @JaviCampos7: @xYSokiYx hoy lo testeo y listo, a 480p con 60 FPS dudo que vaya mal xd",
        "RT @seleccionWSL: Aquí tenéis los requisitos mínimos para jugar a ‘Call of Duty: Ghosts’ en PC http://t.co/myQ0MwvQKI",
        "RT @talieletoile: Ay querido #Planetside2 http://t.co/YJmK6qSEMr No puedes molar mas y te meas en la cara de todos los FPS *0*",
        "RT @DSimphony: @v4kala no se en ps3 va perfect :S pero lag lag o te refieres a bajas de fps? @ReikoAyanami juega y no parece q le de proble…",
        "RT @AleCapeloACD: Jugar al lol con 60 fps es amor",
        "RT @copc_cat: Ja tenim el programa preliminar de la Festa de la Psicologia Solidària! #FPS http://t.co/aeX9itowoL",
        "RT @abadiadeljuego: AC 4: Black Flag corre a 1080p y 60 fps en una GTX 670. No está nada mal, ¿no creéis? http://t.co/9uLdYfMqNK vía @wordp…",
        "RT @xosecastro: ▶ Paint on a Speaker at 2500fps \n▶ Pintura sobre altavoz a cámara lenta (2500 fps). \nhttp://t.co/nfZ77C1F5S \n#slowmotion",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ···&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @JulioVelez: @Oswi99 Se nota que les gustan los FPS y/o la saga de Mario nada más. Este juego es un hito.",
        "RT @yoder1D: Morí *-* “Porque todos los copos de nieve son diferentes. Y tú eres diferente a las demás.”",
        "RT @nms_fps: @ultima_ava ^w^w^w^w^w^w^w^w^",
        "RT @Pretencion: Hablar de sexo por ver porno es como hablar de armas por jugar FPS'",
        "RT @Betohoffman: World Cyber Games México, la neta no mames... pinches juegos caca. ¿Dónde están sus putos simuladores, fps, tps, lo que se…",
        "RT @inspiringliam: Que fuerte tubo que haber sido grabar 'The Quarterback'  mas que actuación eran ellos mismos, todo es tan real.",
        "RT @Bellmig: Tempo encontrará su destino en la numerología, 9 MM @780 fps. No falla. Salud y Goodbye.",
        "RT @ArieldFreire: Misión: Carnaval (FPS Ecuatoriano): http://t.co/qYwKk2KQes vía @youtube",
        "RT @LeeanFurrer: Kei jugando al minecraft 2 fps con la netbuk del colegio escuchando slipknot",
        "RT @yoder1D: @Aylinn_FPS \"no hablemos de eso\" y al ratito ya ahí hablandose bien natural",
        "RT @T_TMod: Los juegos que están en este momento, no me llaman tanto la atención. La verdad, urge algo nuevo e innovador, alejado de los FP…",
        "RT @onmorereviews: #Competition ThriveProd Video Edit\n\n-Criar uma edit de qualquer FPS\n-Usar a intro da Thrive (... http://t.co/n1MaN4rsOl",
        "RT @Facu_Games: Ghost Recon, GTA V o puedes probar con juegos de fps pero de zombies :D (@YouTube - http://t.co/MXx17HeiNn)",
        "RT @radiounccalf: Marcela Escobar FPS #imputabilidad “se resuelve de la redistribución de la riqueza y los dd internacionales”",
        "RT @radiounccalf: Marcela Escobar FPS “generar energías renovables y limpias” #elecciones2013",
        "RT @radiounccalf: Marcela Escobar FPS reforma de la #LES “tiene que ser consultado con los sectores que más saben” #elecciones2013",
        "RT @radiounccalf: Marcela Escobar FPS “hay que recuperar nuestras energías” #elecciones2013",
        "RT @PrensaCEFEA: #Debate de Candidatxs a Diputadxs\nMarcela Escobar #FPS “vamos a defender la Constitución y la inclusión sobre todo de las …",
        "RT @SergioLPU: Una vergüenza que #Pokemon X e Y no usen apenas el 3D y que cuando lo usen los FPS mueran literalmente....",
        "RT @Ilusity82_99: (seguro q si, son buena gente) Mucho gas para todos ellos y que vayan bien los FPs. Felicidad, salud y GAS!",
        "RT @antor: Si t gustan los videojuegos, especialmente los FPS... el Oculus Rift promete http://t.co/dIRhgamJQ0 Alguien tiene uno por Alican…",
        "RT @VayaVideojuegos: Ojo, que el modo Obliteración ya está en la beta de 'Battlefield 4' http://t.co/0gr7wHgL1x (via @vidaextra)",
        "RT @show_android: Juego \"Blitz Brigade: ¡FPS online!\" ;) descargo gratis en http://t.co/72vGOsBTzo  @DonDatos RT",
        "RT @netoup_Tururu: @GameMasterMX Portal 2. Nos enseño que con un buen diseño, diálogos hilarantes y aun con multiplayer los fps puzzles pue…",
        "RT @StefanoTacchino: #FusionFibraMaxima porque bajan los fps cuando estrimeas?",
        "RT @xavi_clot: #FusionFibraMaxima Alex y sus bajadas de fps. Yo en cambio no puede ni jugar a minecraft. Es lo que pasa cuando te has acost…",
        "RT @RexCaudet: #FusionFibraMaxima mili que pc tienes el lol i el mine aun stream te funciona muy rapido de fps",
        "@EvilHowl pa ti mi cola",
        "RT @RexCaudet: #FusionFibraMaxima como optimicar mi pc maxim 40 fps en el lol con todo al minimo",
        "RT @borja3996: Estoy deseando tener la nueva gráfica para poder jugar a 1080 sin tener que bajar de 20 fps xD",
        "RT @darkavm: Es increíble la cantidad de películas a 48 FPS que se han hecho tras El Hobbit. Está la cartelera repleta.",
        "RT @boticapop: \"Trata tu cabello de la misma manera que tratas a tu piel\".- Óscar Blandi. (Y eso incluye protección FPS).",
        "RT @borja3996: Es que yo no entiendo a los de Compaq... Hacen un PC que puede soportar BF3 en medio a 35 fps y le meten una puta gráfica In…",
        "@wenorrea fps",
        "RT @jfantuzzi: Recomiendo leer la columna de @leomoreno14 http://t.co/gZrodw6X8s Estoy mucho más de acuerdo que con su entrevista http://t.…",
        "RT @TonbiDrummer: @Oyemirugido ¿Has probado el Dark Souls de PC con los parches para mejorar los FPS y tal?",
        "RT @Nehuu15: Me tira re pocos fps el cross la puta madre",
        "RT @Proyectosurnqn: Los esperamos en la segunda rotonda de centenario con Marcela Escobar y la juventud de Psur y el FPS #NoAlFracking #Rut…",
        "RT @aLexBY11: @Sarinha_3 @Outconsumer Esta tiene hasta 4k...pero a 12 fps en plan beta de BF4 xDDDD",
        "RT @sutagarrero7: Jojojo llego el disco duro! Hoy entre estudiar y estudiar! Nuevo videoo sin lag y atope de fps!",
        "RT @Outconsumer: @Sarinha_3 @aLexBY11 Sí, la verdad. Lo más importante, para mí, son los FPS en 1080.",
        "RT @Apple5x1: @rchidalgo1 la he probado el problema es que trabaja realmente sobre los 60 fps, y no sobre los 120 del 5s",
        "RT @WebNews6: Ojo, que el modo Obliteración ya está en la beta de 'Battlefield 4' http://t.co/O7wJ0MKjf1",
        "RT @fouR_fps: CKP♪CKP♪",
        "RT @vtamarit: @yovantichrist Si los que jugaron a Mario hoy hacen FPS, es de esperar que los que jugadores de hoy en día hagan juegos de pl…"
      ]
    }
  }
}