{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/b44iYIvrGq",
        "Hoy en Tinaquillo, Cojedes y en todos los Municipios de Vzla, juramos los promotores de los CRD para derrotar el fraude #CRDEsResistencia https://t.co/7bQgr50lg7",
        "RT @Pr1meroJusticia: Nuestra Constitución es el camino y en pueblo la hará respetar! #CRDEsResistencia https://t.co/6nAWz2NHne",
        "Hoy en Tinaquillo, Cojedes y toda Venezuela, juramos luchar para derrotar el fraude constituyente de Maduro #VzlaSeOrganiza https://t.co/1psZdF8vre",
        "@NoticiasVenezue Es así como se destruye una institución que en otrora fuera una de las más prestigiosas de la nación #Transicion",
        "RT @pabloaure: La semana pasada estuvimos en una  marcha de Caracas junto a Alberto Galíndez, Andrés Velásquez, Carlos Blanco, Manuel Barre…",
        "Pedimos a la OEA y a la ONU que se ocupen de Venezuela. Aquí el régimen de Maduro asesina y viola DDHH por solo pensar distinto #NoMasBalas https://t.co/BThKQaD82K",
        "Sres Cancilleres de la OEA. Los Venezolanos pedimos que no basta preocuparse, deben ocuparse porque aquí el régimen asesina y viola DDHH https://t.co/9vWcAJwQ0I",
        "Tinaquillo en oración por Vzla y por los jóvenes caídos en la lucha por la Libertad #NoBalasVotosYa https://t.co/DSpNPpdO3q",
        "@lortegadiaz @augustolarte Y debe Ud también solicitar ante juicio de mérito contra Maduro por violar la constitución y por crímenes que la FANB comete bajo su mando",
        "RT @JuanMMatheus: Llevamos 90 días de protesta pacífica.  @TarekWiliamSaab ¿Por qué no investiga los asesinatos durante la represión? #Defe…",
        "RT @Dinorahfiguera: #NicolasASESINO camión convertido en cámara de gas https://t.co/Epwm0Aspc1",
        "La Sra vive en Tinaquillo, Cojedes. No consigue gas para cocinar. Será que la constituyente de Maduro resuelve este problema. #ElFraudeNoVa https://t.co/nBWit01hLV",
        "RT @JulioBorges: La @AsambleaVE cumplirá con su deber constitucional y tramitará autorización de la designación del Vicefiscal que solicitó…",
        "RT @ComandoSB: Presidente de Colombia se pronuncia #5Ago https://t.co/LaMkM9W3uI",
        "RT @EfectoCocuyo: OEA espera a la cita de cancilleres en Lima para decidir aplicar Carta Democrática a Venezuela https://t.co/9wLJzhPjzl ht…",
        "Luchamos  para ponerle fin  a la dictadura, pero no olviden que la calle, prision, exilio, y elecciones forman parte de la lucha #VzlaLibre https://t.co/D6V2yONLtz",
        "@noticierovv Y nosotros le decimos a Peña Nieto que la comida que venden a la dictadura es para engordar una gran red de corrupción y chantaje al pueblo",
        "@enpaiszeta Cabello, te quedaste corto. Tiene que ser 20 años para que así resuelvan lo de las caraotas , la medicina, la violencia y tu calva también",
        "RT @NoticiasVenezue: @Miguel_Pizarro: Nuestra solidaridad con la Fiscal @lortegadiaz https://t.co/FQ6S7ROedE https://t.co/hBKY6TMf1n",
        "@VotoPorVzla @lortegadiaz @lortegadiaz debe llevar pruebas a  corte penal internacional y adherirse a denuncias contra el régimen",
        "@DolarToday Más temprano que tarde serán juzgadas y encarceladas por crímenes contra la nación",
        "@noticierovv Vas preso Tarek. Eres cómplice de la  violacion de derechos humanos y de los crímenes de lesa humanidad cometidos por la dictadura",
        "@JulioBorges Esa decisión también la esperamos de la OEA, para que apliquen carta democrática y convoquen a elecciones libres.",
        "@TomasGuanipa @JulioBorges La dictadura tiene su tiempo contado. Sigamos luchando juntos por el rescate del voto y la Democracia",
        "@DolarToday Con la comida que Uds le venden al gobierno lo qué hay es una gran red de corrupción y chantaje al pueblo. Por favor no les vendan más",
        "RT @DolarToday: México responde a Maduro: “Cobarde es quien usa el poder para desmantelar la democracia” -► https://t.co/Pmth10nJcJ",
        "RT @AlbertoRT51: \"La suspensión de Venezuela en el Mercosur será indefinida \"hasta que libere a los presos políticos y desmantele la Asambl…",
        "@JulioBorges en el comité político de PJ. Nuestra lucha es por rescatar la Democracia, sacar a Maduro del poder #VzlaLibre https://t.co/YeTWeW2UNP",
        "@AlbertoRT51 Están cumpliendo en su  afán de destruir la Democracia. Esa destitución es ilegal, existe para ellos, pero no para la constitución",
        "@Class987FM La OEA debe actuar también y así aplicar carta democrática",
        "Felicitaciones padre Capocho en tus 90 años. Dios te siga dando vida y buena salud y  nos des tu fuerza para la lucha. #GloriaAlBravoPueblo https://t.co/qpB8Iu2Z9I",
        "Afirma Dip @josegcorrea13 en programa #AdelanteCojedes q @leopoldolopez y todos los presos políticos deben estar en libertad #VzlaLibre https://t.co/NbrBy4yr8e",
        "La dictadura, cree quebrar moral de los Venezolanos. Se equivoca. Hoy, gracias  a la lucha tenemos el apoyo del mundo #GloriaAlBravoPueblo https://t.co/SyFHT87xBs",
        "\"Causa que comienza mal es imposible q termine bien\" El fraude es hambre, inflación, es frustración.  Nadie se rinde #GloriaAlBravoPueblo https://t.co/kPPMct7v6A",
        "Prohibido olvidar. \"La lucha de pocos es por la Libertad de muchos\". Somos convocados a seguir luchando para honrar su memoria. #VzlaLibre https://t.co/BeaqEGWBiZ",
        "RT @JulioBorges: Como pdte de la AN desautorizo declaraciones del dir. de protocolo Víctor Mendoza y condeno manipulación de @Villegaspolja…",
        "RT @aveledounidad: A veces los jóvenes son más sabios y prudentes que sus mayores e incluso \"mayoras\",si las hubiera https://t.co/OgBx6EYrKr",
        "RT @NTN24ve: #ATENCIÓN Vaticano pide suspender la Constituyente en Venezuela por \"hipotecar el futuro\" #4Ago https://t.co/Dxh9YTCXyb https:…",
        "Muy claro. Dictadura  intenta lavarse la cara con Ledezma en casa. Temen  al pueblo en la calle q se  ganó al mundo . #GloriaAlBravoPueblo https://t.co/lTDsLKawxj",
        "RT @Class987FM: #URGENTE Hace minutos sorpresivamente a Antonio lo trajo el SEBIN a nuestra residencia. Vuelve a la casa por cárcel..@Repor…",
        "RT @El_BOMBAZOo1: CNE \"Cuando digo Soy, Quiero Decir SOMOS, TRAMPOSOS Y TRACALEROS\" https://t.co/BJr6sCxnxG",
        "RT @AsambleaVE: #LoDijo Pdte.AN @JulioBorges ⬇ https://t.co/48UfL9slXC",
        "Solidario con @CarlosGarc1a y @adrianadelia, compañeros de lucha, víctimas del régimen Les cobran; firmeza y valentía. Cuenten con nosotros https://t.co/7QeQo7T94c",
        "RT @Class987FM: @villegasyohana @lilibethsandov @Jose_Zavarce @CojedesPJ_ @agendautomotriz @bcblancacastro @RAFAEL_P1NEDA @raulcastellanos…",
        "RT @AlbertoRavell: Vicepresidente de EEUU insta a “condenar el régimen de Maduro” en Venezuela https://t.co/D8OFWuJrY3",
        "RT @JulioBorges: Toda nuestra fuerza al Alcalde de Merida @CarlosGarc1a, líder generacional cuyo único delito es soñar y construir un país…",
        "RT @JulioBorges: Seguiremos junto al pueblo, y con el apoyo de la comunidad internacional, sesionando en la sede de la AN por la libertad d…",
        "@NDtitulares Claro que si va a llegar y a ti no te pela",
        "RT @ElNacionalWeb: Almagro sobre Smartmatic: Se confirma el mayor fraude en Latinoamérica https://t.co/sSIaiDkRb5  https://t.co/uuTYyuPGYK",
        "RT @AlfonsoDastisQ: Los 28 #UE, unidos ante la crisis de #Venezuela  Construímos #Europa sobre #derechos y #libertades Vamos a estar con lo…",
        "RT @EfectoCocuyo: “Vamos a defender la AN”, diputados opositores a horas de la instalación de la ANC https://t.co/nNFn5A5MVz https://t.co/4…",
        "RT @FuerzaUnionVE: AN aprobó solicitud de investigación penal por denuncias de Smartmatic. https://t.co/V5jbFWCPa6 https://t.co/Jq7JEunULR",
        "RT @DolarToday: ¡ESAS CRIMINALES PAGARÁN! AN solicitará a Fiscalía abrir investigación penal contra el CNE por fraude elec... -► https://t.…",
        "@AlbertoRT51 Tibisay debe ser acusada por MP ante el crimen que cometió contra el pueblo Venezolano.",
        "RT @CaraotaDigital: \"Es un terremoto a nivel mundial\", declaraciones de @JulioBorges sobre la denuncia hecha por Samarmatic este #2Ago http…",
        "RT @JulioBorges: Se quiere entregar el poder total en Venezuela a quienes la empresa Smartmatic confirma son producto de un fraude https://…",
        "Ayer denunciamos en la AN el fraude constituyente, hoy la empresa Smarmatic ratifica que nuestra lucha no ha sido en vano #HuboFraude https://t.co/OEA7aIYNYO",
        "RT @raulcastellanos: La empresa Smartmatic, ha realizado 14 elecciones en el país y hoy asegura hubo fraude @Class987FM @lilibethsandov @al…",
        "@bbcmundo @JulioBorges Smarmatic empresa que maneja el sistema de votación dijo que hubo fraude",
        "RT @bbcmundo: \"Data de participación (...) para la elección de la Asamblea Constituyente fue manipulada\" dice #Smartmatic. @bbc_wallace en…",
        "RT @AlvaroUribeVel: Intervendré:Senado sobre Vnzla y necesidad q FFAA en lugar de asesinar al pueblo exijan elección general, sufragio univ…",
        "RT @CNNEE: ÚLTIMA HORA\nTrump dice que EE.UU. responsabiliza a Maduro por la seguridad de los líderes opositores https://t.co/8ZzDaKObrr",
        "RT @JulioBorges: Acá la entrevista completa con @CAmanpour en @CNNi sobre los últimos hechos ocurridos en Venezuela \nhttps://t.co/7MeWjnTVRV",
        "AN recibe una nueva fracción parlamentaria integrada por los Dip Eustoquio Contreras, Ivon Telles y Germán Ferrer. Bloque socialista https://t.co/iepJxrFaeM",
        "@hramosallup en sesión de la AN señala que Maduro es un estafador que hunde a Vzla y el fraude constituyente es una vergüenza q desconocemos https://t.co/uD8ECeoUa8",
        "Somos testigos de la sesión especial de la AN en la que se desconocen resultados del fraude Constituyente #EstamosConLaAsambleaN https://t.co/1kCpFojkf4",
        "Dip @RichardBlancoOf, denuncia atropello del cuál es víctima el alcalde Ledezma y @leopoldolopez, llevados a Ramo Verde arbitrariamente https://t.co/leNY0BXLCJ",
        "RT @JulioBorges: #Ahora reunión de los diputados con embajadores de Reino Unido 🇬🇧, Francia 🇫🇷 España 🇪🇸 y México 🇲🇽 en el Palacio Federal…",
        "Reunido con el Embajador de Francia Romain Nadal y el Dip @josegcorrea13 en la AN. https://t.co/jN8TAtggKC",
        "RT @infobae: La lista de los 40 países democráticos que hasta el momento desconocieron la Asamblea Constituyente de Venezuela https://t.co/…",
        "@CaraotaDigital @NicolasMaduro Claro que si Maduro, un fraude electoral, único en el mundo",
        "Sebin detiene a Rafael Oviedo, dueño de la emisora Class 98.7, filial de Unión Radio en Cojedes, cuando cubría protesta de la oposición https://t.co/NlS2F9lRcz",
        "Confirmado, esbirros de Maduro detienen al director de Class 98.7, filial de Unión Radio en Cojedes. Esa es La Paz del fraude Constituyente https://t.co/tq2h4Wrosx",
        "RT @JulioBorges: Pronunciamiento de la @AsambleaVE desde el Palacio Federal Legislativo #31Jul https://t.co/MKansUSbVL",
        "RT @JulioBorges: 2012 Chávez 8.191.132 \n2013 Maduro 7.505.338 \n2015 AN-PSUV 5.622.844 \n2017 ANC \"8.089.320\".\n*No se lo cree nadie* https://…",
        "RT @EfectoCocuyo: Julio Borges: Resultados del CNE no son creíbles https://t.co/NdmnOn9kNO",
        "Hoy mataron 16 Venezolanos, crímenes que en medio de tu risa burlona negaste, porque solo te interesa el poder para seguir robando a Vzla https://t.co/UagKvhH2Gb",
        "Lo que digas hoy es nulo y no nos preocupa. Lo que si nos duele es que por tu culpa esbirros de Maduro asesinan 15 Venezolanos más. https://t.co/VjWSCudF6Z",
        "RT @ElNacionalWeb: [ATENCIÓN] Parlamento Europeo: La comunidad internacional no reconoce Constituyente https://t.co/GLJJfq7MMI  https://t.c…",
        "RT @JulioBorges: 88% del pueblo rechazó el fraude constituyente y el mundo la desconoce  🇺🇸 🇪🇺 🇬🇧 🇨🇦 🇧🇷 🇦🇷 🇨🇴 🇨🇱 🇨🇷 🇵🇦 🇵🇪 🇪🇸 \n#Constituyent…",
        "RT @mluciaramirez: Militares venezolanos deben saber que Asamblea Constituyente va a incorporar a FFMM a civiles extranjeros  asesinos de j…",
        "RT @ElNacionalWeb: [ÚLTIMA HORA] Aumentó a 15 la cifra de muertos en protestas en las últimas 24 horas https://t.co/7f0gzhC29O",
        "RT @MarioDB: EEUU no reconocerá los resultados de las elecciones simuladas de hoy y sigue exigiendo derechos básicos y libertades para el p…",
        "Ni un cohete ha lanzado el comando Zamora 200 para celebrar la tremenda victoria Mentirosos. Asesinos #VzlaREPUDIAFraudeConstituyente https://t.co/HfhrrNdMNI",
        "Para el rey de la mentira Jorge Rodríguez, en Vzla hoy todo es paz. 16 muertos victimas de la represión, heridos y presos. #VzlaTeRepudia https://t.co/WqUbDh6tSK",
        "RT @MMalaverM: Leopoldo López pide actuar a la comunidad internacional ante la represión https://t.co/2ejgyQLH4I",
        "RT @NTN24ve: EN VIVO | Delsa Solórzano: \"Tibisay Lucena va a inflar entre un 30 y 40 % los resultados de hoy\" https://t.co/iGuKbBOupL?",
        "RT @CEBerrizbeitia: Esperamos del rector Luis Emilio Rondón,  que le informe al País la verdadera cifra de votantes antes que Tibisay concr…",
        "@Class987FM @villegasyohana @ReporteYa @Jose_Zavarce @bcblancacastro @colominaM @LuisFelipeOvie2 @alexandermirele El fraude continúa por 1 hora más",
        "RT @NoticiasVenezue: Rondón: “Elecciones a la ANC están llenas de vicios de inconstitucionalidad” https://t.co/hnxhYF7KHy",
        "RT @Unionradionet: #AHORA @JulioBorges: El gobierno con la Constituyente está acelerando su salida del poder #30Jul https://t.co/4XqyilDZAR",
        "RT @JulioBorges: El gobierno venezolano salió derrotado hoy, hoy ganó el pueblo libre y rebelde. Hoy más que nunca nos sentimos orgullosos…",
        "@JulioBorges. Hoy gano el pueblo libre y rebelde a la tiranía de Maduro y esbirros que usurpan su soberanía. #CentrosVacíosEnVzlaToda https://t.co/dJuzMa2L2S",
        "RT @hcapriles: No sólo Maduro y sus esbirros!Tibisay Lucena una de las grandes corresponsables de los asesinados en nuestro país!Quien robó…",
        "Tus esbirros atacan a vecinos de la Urb Tamanaco,Tinaquillo. Cojedes y al salir asfixiados los roban. #ConstiruyenteFracasoEvidente https://t.co/dzfgLqukKM",
        "@ArmandoCamejoR Como va a existir? Ese tipo es Colombiano",
        "RT @AlbertoRavell: Megafraude constituyente se convirtió en megafracaso.La gente no salió a votar. Hay más soldados que electores.",
        "RT @El_BOMBAZOo1: Y CHANTAJEADOS: Los que estan yendo a votar al fraude del gobirno, son a los que les regalaron tarjetas de estas, que cob…",
        "#CentrosVacios, en  El Pao, pueblo Chavista, también le dice NO al fraude. Solo milicias y algunos empleados de Alcaldía. #FracasoEvidente https://t.co/6Yxykwwvip"
      ]
    }
  }
}