{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Tantas necesidades en esta cd y la apuesta d @ManceraMiguelMX es x un parque lineal elevado! Porq no invertir en transp público? Seguridad?",
        "Vamos a tener un highline como en NYC! Insólito lo vamos a construir no es un rescate d una infraestr en desuso LOL! https://t.co/m5PNnKRMiw",
        "Excelente artículo. La triste realidad detrás de los proyectos en la cd t lo recomiendo @serebrisky  https://t.co/rKbyMG4RzR",
        "LoL @marianamreza  https://t.co/qklRYYIoWj",
        "siempre gratificante ver arquitectura como la de Javier Sanchez en la cd, con propuestas innovadoras en pro de la cd https://t.co/4HwMUoueY1",
        "@BrentToderian according to ITDP 1km is the best distance https://t.co/BrRfR03YNU",
        "usar @ecobici es sin duda el mejor medio de transporte para disfrutar la ciudad, convivir con otros ciclistas y ser sustentables",
        "como usuario d @ecobici tengo 2 observ los automovilistas DEBEN respetar al ciclista y los ciclistas debemos aprender a usar las ciclovías",
        "RT @MetroGovernance: ¡El registro al Foro ha abierto! entra a http://t.co/FYPQEa4vwD y recuerda que el evento es por invitación #MetroGober…",
        "Se abrió el registro del Foro. Inscríbanse o se cierra!\n https://t.co/05WpWq5Tgm",
        "RT @carloselizondom: La ciudad necesita una mayor densidad urbana. El modelo de desarrollo no puede ser el extenderse más y más. http://t.c…",
        "@marianamreza look who's b day is today https://t.co/ekq2gcPXen",
        "RT @chiarchitecture: How Do You Create A Successful Urban Park? http://t.co/d8VH0IhoYW via @FastCoDesign http://t.co/NaaWoNNnTx",
        "RT @F1000: Are you a researcher? Find out how to easily save references while you browse http://t.co/qo4dj30ewC",
        "Por si te gusta el chocolate amargo : another fact to feel guilty when having one https://t.co/2oAYyacbbv",
        "El CPI se anuncia: ONU-Hábitat publicará en agosto los resultados del instrumento de calidad de vida, http://t.co/PtGkmZxMud",
        "Buenas recomendaciones para una ciudad segura para el peatón  https://t.co/5m3UFe8DXA",
        "Maravilloso @EnriquePenalosa felicidades! https://t.co/wqANlkHOly",
        "@serebrisky total jaja",
        "Estamos 45 años retrasados pero ya hay iniciativas... Tal vez para el 2060? https://t.co/XQYyU7lV16",
        "RT @BrentToderian: How #Groningen invented a cycling template for cities all over the world http://t.co/twI7WLAya5 v/@guardian @bccycle htt…",
        "Buena comparación. París ciudad densa y compacta. Moscú cd dispersa factor los mercados https://t.co/9YIUH2n8Mn",
        "Mira @serebrisky  https://t.co/OupkmMPlQi",
        "excelente grafico de LSE patrones de estructuras urbanas y sus sistemas de transporte, CDMX = bus paratransit city http://t.co/Ux4HI5h8Ef",
        "RT @BlaBlaCarMX: ¿Por qué la mayoría de la gente ocupa un auto por persona cuando tiene 4 lugares? Aprovecha tus asientos ¡y ahorra! https:…",
        "Gracias por los momentos de felicidad pero ya era hora de cambiar! Feliz con mi nuevo iPhone !!! #happy #cool #awsome http://t.co/aUMp4sJqFu",
        "@jnegdan 👍🏻",
        "RT @ArchDaily: 7 Rules for Designing Safer Cities http://t.co/NJGlGJPoVS http://t.co/Ytk2DKrRkZ",
        "RT @CapitalMexico: Como cada lunes, aquí la columna de @horacio_urbano: Revive la vivienda en el DF http://t.co/nS5AJnYLaO",
        "Después de cinco semanas termine el curso en APP del #IDB y puedo decir que fue excelente!  #APPLAC http://t.co/yw8mRlS8dt",
        "Polanco necesita mayor seguridad para garantizar el bienestar de la gente que trabaja aquí @SSP_CDMX @SSP_CDMX @ManceraMiguelMX",
        "Cuidado en la esquina de Arquimides y Campos Elíseos asaltan con pistola. @mx_df @CeroTrafico",
        "Una ciudad donde el 70% de la población usa transporte público debe priorizar su gasto en hacerlos eficientes y seguros. @ManceraMiguelMX",
        "@INFO_MetroDF @ManceraMiguelMX niños y mujeres aplastados en el metro Chabacano por falta de trenes. Que piensan hacer?",
        "Ntro metro podria ser de los mejores del mundo pero es insuficiente y deficiente para tanta gente q lo necesita @ManceraMiguelMX accione!",
        "Interesante https://t.co/gpsuWoDoJ9",
        "RT @diegog343: \"Ciudad que no se adapta a los cambios está condenada al fracaso\" #RepensandoLaCiudad @cabrowns http://t.co/hFU2CpBfiI",
        "Ahh ahí estoy yo!! Excelente @VivoBikes  https://t.co/NHSeJxz6ia",
        "Fundamental para el seguimiento y legitimidad de las propuestas https://t.co/ImWiahZFYc",
        "RT @InfoAnaLilia: Sen. @AnaLiliaHerrera en foro #RepensandoLaCiudad \nSumando acciones #HábitatMx http://t.co/Drvb6gW55n",
        "@serebrisky busted!! Jaja",
        "RT @FerComenta: En @el_mayer no hay que perder de vista #ComingIntoFashion pura inspiración!!  https://t.co/HP8Eq89ACj",
        "RT @CapitalMexico: .@intel y @MicronTech hacen chip más rápido que memoria \"flash\" http://t.co/n4x9mPG03V #SiTeLoPerdiste",
        "Que tal @serebrisky ! https://t.co/Trwj0Scmr8",
        "Quinta semana del curso #APPLAC Expectativas.. Como se desarrolla el contrato y cual es el seguimiento esperado para que sea exitoso el proy",
        "Una manera de disfrazar la informalidad  https://t.co/XGq1E3iNMz",
        "RT @EnriquePenalosa: En Bogotá, por cada 3 que se movilizan en carro, hay 1 que lo hace en bici. (5% bici, 15% carro) Encuesta Multipropósi…",
        "RT @theoverheadwire: Bus Rapid Transit not so Rapid without dedicated lanes - via @planetizen - http://t.co/Zm8ydPxSZn",
        "RT @bicycleurbanist: Most interesting to see that Walt Disney was a proponent of #carfree urban design.  MT via @JohnKingSFChron http://t.c…",
        "promoting innovation in cities, key element for development and growth https://t.co/DBT8yMjq2T",
        "Excelente articulo de Sachs @metrogovernance.. Data for Development by Jeffrey D. Sachs via @ProSyn #oped http://t.co/zxdZCHFwpt via @po_st",
        "Anuncia @canadevi la construcción de 500 mil viviendas, no sería mejor anunciar el Plan Maestro para ciudad AUDI???",
        "Tremendo, tendrán ya un plan maestro de ciudad que garantice la funcionalidad y sustentabilidad de esto?? https://t.co/tNJeQyR7K9",
        "this is another fine reason why it is an option.. https://t.co/m342R6TL5U",
        "RT @business: Mumbai has a chronic shortage of housing - but prime real estate is being used as landfill http://t.co/3hbiXgOAef http://t.co…",
        "RT @CNNMex: La @Sedesol_mx celebra que sus programas están dando resultados con la reducción de 0.3% en pobreza extrema  http://t.co/J0msy6…",
        "RT @Pajaropolitico: #OJO → La carencia por alimentación creció, pues en 2012 afectaba a 60.6 millones y en 2014 a 63.8 millones http://t.co…",
        "RT @ArchDailyMX: Obras mexicanas finalistas del Premio Obras CEMEX XXIV http://t.co/IqyCeGIgpt #arquitectura",
        "RT @CentroUrbano: Encuentra aquí las mejores noticias del sector → #BoletínInformativoCU - http://t.co/wDHtaGESMn",
        "RT @CorredorCRC: El legendario fotógrafo documental, Steve McCurry, se presenta por primera vez en México. → http://t.co/B56BqAIRpd http://…",
        "De terror! Donde esta tu política social @EPN @Rosario_Robles_ ?? El asistencialismo no abate la pobreza https://t.co/0VnGKOz9Pw",
        "Se valen las manifestaciones siempre y cuando no repercutan en el tiempo y ruta de los demás! Es un caos esta ciudad",
        "Antorchistas por Reforma marchan y causan tremendo caos! 150 mil manifestantes @CeroTrafico http://t.co/X8mwCJ2zEQ",
        "@marianamreza it could be an option https://t.co/yg94xHRq7p",
        "RT @ElPesoNuestro: El peor crédito hipotecario de México, estudie la estructura del mismo para que no contrate uno similar. http://t.co/1BS…",
        "Retenes sobre las carreteras causan terribles filas de tráfico en SLP. Así pretenden encontrar al Chapo??",
        "RT @DeniseDresserG: @epn apostó a que la reforma energética resucitaría al \"Momento mexicano\". Está perdiendo la apuesta.  https://t.co/iuT…",
        "RT @nacholozano: Mientras mi presidente veía un desfile, el presidente gringo planeaba visitar cárceles para reformar ese sistema. Y el #Ch…",
        "RT @genesoftec: @econoclasta @macariomx grave descenso de ingreso y gasto en hogares.¿El objetivo serà deshacer de la clase media? http://t…",
        "RT @CapitalMexico: #Inmobiliario Google apuesta por la mejora urbana, escrito po @silviamreza http://t.co/xsUvorHlpG #SiTeLoPerdiste",
        "RT @CapitalMexico: #Inmobiliario Google apuesta por la mejora urbana, escrito po @silviamreza http://t.co/xsUvorHlpG #SiTeLoPerdiste",
        "RT @CapitalMexico: #Inmobiliario Google apuesta por la mejora urbana, escrito po @silviamreza http://t.co/xsUvorpK16",
        "RT @horacio_urbano: Un ejemplo de que hay visiones frescas y sólidamente sustentadas para hablar de urbanismo https://t.co/66lVK7csdC",
        "Innovaciones a favor del urbanismo .. Les comparto mi columna. Google apuesta por la mejora urbana http://t.co/vLRh0lkg8l",
        "Lectura recomendable.. una verguenza lo que esta pasando..El Chapo: ¿hasta dónde llega la corrupción? | El Universal http://t.co/LbuByO8zS3",
        "Hasta corrido @serebrisky  https://t.co/tmhp40H8Bb",
        "@islasocorro saludos Inge!",
        "Lista para la rodada @VivoBikes http://t.co/h7VC3jVXRc",
        "Quiero! https://t.co/M1VdKFv0bR",
        "RT @ArchReview: The Thames made London the world's 1st global city\nCould it make it the 1st resilient city?\nhttp://t.co/aGVNWP9hto http://t…",
        "Penoso pero cierto.. https://t.co/FehTrULBmY",
        "RT @ecobici: @silviamreza Hola, en la ciudad contamos con la #TarjetaCDMX con la cual puedes acceder a metro, metrobús, STE y Ecobici. Salu…",
        "Gracias! No sabia que tmbn q eco bici maravilloso !! @ecobici  https://t.co/NfhSzlJuWj",
        "Porque no hacemos algo así en DF? @ecobici @INFO_MetroDF  https://t.co/aGsKwVJ066",
        "RT @nexosmexico: A. Mastretta: Hay quien nos marca para siempre, aunque sólo cruce por nuestra vida, con su luz y su cauda,por un rato http…",
        "Un relleno sanitario regional bajo esquema APP esta si es una buena noticia y poco difundida @MetroGovernance  https://t.co/LNFLBq3k0z",
        "RT @urbaninstitute: How Americans move between the 10 biggest metro areas: http://t.co/3wcpyHazXC (via @_cingraham, @emilymbadger) http://t…",
        "RT @kochenjj: Le Corbusier y Coco Chanel | @miqadria http://t.co/VUV3ZT3uca @elpais_cultura via @solescitta",
        "Fyi @marianamreza  https://t.co/B6viYsJ2j7",
        "RT @morozca: El claxon solo se deberá accionar ante un hecho de tránsito inminente. Paciencia, el espacio público es de todos #RTDF #Ciudad…",
        "Mientras aquí discutimos el no circula... https://t.co/r4j2ideMGk",
        "RT @SmartCityexpo: Getting from smart city to intelligent community http://t.co/bp67c18Lgw @govtechnews #socinn #smartcities",
        "RT @cityprotocolsoc: How can #data and analytics be used to enhance city operations? #smartcity http://t.co/ALSuPwr4Zx",
        "Hay algo peor que el insomnio ?",
        "RT @arquitect_viva: Zaha Hadid construirá el puente Danjiang en Taipéi de 920 m.\nhttp://t.co/3KkrE1PdHx\nVídeo\nhttps://t.co/w8eKe1rJXp http:…",
        "Amazing! key historical findings delay important infrastructure project. Preservation or city development? https://t.co/OiosPpMbwC",
        "RT @elchero: La nueva caída del petróleo hunde aún más al peso con respecto al dólar http://t.co/oQjzHxw8Cj",
        "Próximamente en la Revista Vivienda  algunas consideraciones cuando se busca densificar la ciudad http://t.co/tK37rOIyvK",
        "Delicioso el boeuf bourguignon de #champselysees",
        "RT @CorredorCRC: Arquitectura mexicana en la Bienal de Chicago. → http://t.co/CJS9K7d6Vw http://t.co/sOqdi8fucS"
      ]
    }
  }
}