{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ch3vi Amigos todos los que tengan twitter seguirme en Twitter 🔥 que también publicó buenas cosas por halla! #PokemonGO \n\nhttps://t.co/F8f0krGuBG https://t.co/F8f0krGuBG",
        "🔥Día Nacional de POKEMON en México🔥\n\nMañana se celebra el día nacional de Pokemon en Todo el país (es un evento de la secretaria de cultura osea de gobierno) a si que mañana nos vemos desde las 11 de la mañana 🇲🇽\n\nVideo aquí 👇\n https://t.co/7iVYpbF9ur https://t.co/4hfwWqNKJR",
        "@JoseduGames Genial bro a responder esas preguntas saludos!",
        "@JordanV75919516 @Midesdemar @DracoGollo @swaggron333 @DavidpetitGO @tincho69fy @keibron Excelente",
        "Los mejores NIDOS de CDMX !! En #PokemonGO y Evento este Domingo #Pokemex https://t.co/voeGT9I2YH",
        "En eso de las 10 Pm se viene el video de los Nidos de CDMX y sus alrededores 🔥🇲🇽",
        "¡MISIONES DE CELEBI COMPLETAS! FASE 2 A LA 6 EN @PokemonGoApp 🔥\nVídeo aqui 👇\nhttps://t.co/78ihyKdkxR https://t.co/7DTTDhE2WB",
        "@DracoGollo Adobe Premiere rifa 🔥",
        "COMPLETANDO MISIONES 2 A 6 EN #PokemonGO Cada vez mas cerca de #Celebi https://t.co/gJy4zjo5MC",
        "En unos 20 minutos estará el nuevo video en YouTube y se va ir una tarjeta de Google Play🔥",
        "No me jodas desde cuando Adobe Premiere no acepta 4K y eso que fue un clip de mi celular! Ya me hubiera jodido si hubiese grabado a si con la cámara 😂😂😂",
        "Hoy mientras grababa realice algo que me dio mucha gracia para la misión de as un intercambio seleccione una persona al azar del parque donde me encontraba y le dije que si podíamos ser amigos que era un vago en... https://t.co/zjGuytPi3Y",
        "@PeterDPeru @Terminador73JP @garumox @Midesdemar @ProSilverGO @DracoGollo @LonssoPlays @PoGoPeru @Carloncho001 @PiuraPokemon @PokemonGoPer En la 5 😂",
        "Y seguimos completando las misiones de Celebi en la peligrosa CDMX  🇲🇽 de noche! #PokemonGO https://t.co/Pfq38y0Obt",
        "Ya tienen a su HERACROSS NINJA? 😂😂😂 @PokemonGoApp @JoseduGames @PokemonGoPer @8BitCR @DracoGollo @PeterDPeru @LioVlogs https://t.co/yCRRtTeOV2",
        "RT @Rubiu5: LIMONADA 🗿",
        "🔥ÚLTIMA LLAMADA SORTEO DE MAÑANA 🔥\nHola Chevi amigos este Domingo hay sorteo de 2 Tarjeta Google Play lo único que tienen que hacer es dar LIKE a esta pagina y mandarles un mnsj privado de que quieren participar... https://t.co/sdnjsa8Onp",
        "Los mejores Atacantes por Tipo 🔥 https://t.co/csYWRkgw7T",
        "@nidospokemongo @swaggron333 @ParanoiasGamers @keibron @DavidpetitGO @DracoGollo @JoseduGames @PeterDPeru @SergerYisus Bastante útil se lucieron gracias por compartir la con nosotros",
        "@Maxx365_ @nidospokemongo @swaggron333 @ParanoiasGamers @keibron @DavidpetitGO @DracoGollo @JoseduGames @PeterDPeru @SergerYisus Si checa sus estadísticas de Ataque son altas, pero su defensa y stamina no lo son",
        "@Fernand30648275 @AlolanBunny @JoseduGames @PeterDPeru @keibron @swaggron333 Gracias crack",
        "@swaggron333 @MaestroPokomon @PartidasGamer @Midesdemar @JoseduGames @OrniGames @EstherAsuka @PoGoPeru @Juan93YT @WolvTach @garumox @8BitCR @calanigames @LonssoPlays @PeterDPeru @Terminador73JP @ProSilverGO Vamos para ir a volar los drones 🙌",
        "@WolvTach @MaestroPokomon @PartidasGamer @Midesdemar @JoseduGames @OrniGames @EstherAsuka @PoGoPeru @Juan93YT @garumox @swaggron333 @8BitCR @calanigames @LonssoPlays @PeterDPeru @Terminador73JP @ProSilverGO Disfruta tu viaje bro",
        "@godsenddeath1 Que mal amigo",
        "@m3141592r Niantic Troll 🤔",
        "Armar sus equipos CH3VI amigos 🔥 https://t.co/KwiJK7RttZ",
        "@nanobelmont Final de mes bro lo único que se queda es Mewtwo hasta el 23 de octubre",
        "@8BitCR @ParanoiasGamers @DracoGollo Cual es la mejor forma de Deoxys?",
        "Ya casi termina el Evento de mayor Spawn de KANTO y huevos regionales! Ya completaste la Pokedex de KANTO? Aprovechen al máximo estos días! #PokemonGO",
        "@LuisSalasT @AlolanBunny 😍😍😍",
        "¡ASH VLOGS ESTA VIVA!  - LA YOUTUBER DESAPARECIDA  #AshVlogs https://t.co/yhUzAEyiJL",
        "Pero ve nomas esas gorras las quiero todas 🤩 https://t.co/LIYLgpFreK",
        "¿PORQUE CANCELARON ALGUNOS PASES EX?\nADIÓS DEOXYS 😭😠\n\nVideo 👇 https://t.co/wKxhFXbvMn https://t.co/xy0k90zl0B",
        "¡PASES EX CANCELADOS! ADIÓS DEOXYS!! NIANTIC REGRESA MI PASE EX | POKÉMON GO: https://t.co/CIL9nEBOya via @YouTube",
        "Escribir #Ch3viTv en el Twitter de Liz ❤️ no pregunten por que solo es una buena causa 😂🔥 https://t.co/Cd8lritBzP",
        "@JoseduGames @PoGoPeru @Terminador73JP @DracoGollo @ParanoiasGamers @swaggron333 @keibron @LioVlogs @DavidpetitGO @PiuraPokemon El mio sigue intacto ❤️",
        "Al parecer alas personas que les apareció que la incursión era el día de hoy fue un error de Niantic y en vez de terminada la incursión se corrogiera el día se les cancelo incursión y de Regalo les dieron 2 pases y 1000 polvos https://t.co/Rb5isLuqqF",
        "@ja0096 @NianticLabs El error fue que eran incursiones que eran según de hoy son las que están siendo cancelados",
        "@alanvillarrea1 @NianticLabs Prefiero capturar Deoxys que 2 pases 👀",
        "@Regulus_Rain @JoseduGames @PoGoPeru @Terminador73JP @DracoGollo @ParanoiasGamers @swaggron333 @keibron @LioVlogs @DavidpetitGO @PiuraPokemon Jajaja jajajaja esa fue una buena Trolleando se supone que era un Bug y al acabar incursión te saldrá fecha correcta",
        "🔥ALTO🔥Al parecer algunos pases EX están siendo cancelados por papá @NianticLabs  supongo que por la ubicación ya que el metrobus por ser transporte y siempre va hasta la madre de gente ahora con  incursiones TENGO MIEDO 😂💥😱 https://t.co/ppR9A0xa4Z",
        "@LegionPokemonMx @NianticLabs @pokepoechat @EventosGoCdmx @JoseduGames @pokeamigosneza @ParanoiasGamers @PokemonGOespana @pokemex @PokemonGOHubNet @PokemonGoApp Que Sad 🤔🤔",
        "@alanvillarrea1 Ni mandando todos los días alcanzaríamos jeje cual es tu nick para mandarte más seguido",
        "@alanvillarrea1 Necesitamos tener Ultra amistad",
        "Miren aquien le llego pase EX 😎🔥 Puedo invitar a alguna persona que tenga mínimo Ultra Amistad! #PokemonGO https://t.co/u5VUsFXcl4",
        "@PoGoPeru Puño Meteoro :v",
        "@BossveckDeNuevo Woow que envidia felicidades por ese 💯",
        "¡CUANDO LLEGAN PASES EX!  DEOXYS STATS Y MUCHO MAS #PokemonGO #Deoxys #PaseEX https://t.co/75fva6wBlq",
        "Simplemente PERFECTO 😍 Y Ch3vi amigos este Domingo se van 2 Tarjetas GOOGLE PLAY patrocinadas para participar al final de mi último video vienen las bases mucha suerte 🔥\nVideo 👇 https://t.co/SnP630kQQf https://t.co/Zh403P57jm",
        "🔥BELDUM COMMUNITY DAY 🔥\n\nUno de los Pokemon más esperados estará el 21 de Octubre como anfitrión del día de la comunidad! #PokemonGO https://t.co/c314YHyWWb",
        "@MarkitoTsukino Genial amigo hay te espero para hacer incursiones 😉",
        "¡MELTAN! ¿COMO CONSEGUIRLO? - TEORÍAS #PokemonGO #Niantic https://t.co/goPMQKWJwX",
        "@keibron @ConComicsTour Y yo aquí esperando te en la CDMX nimodo me tendré que sacrificar 😂😂 https://t.co/y07TCOcJPv",
        "MELTAN es el nombre de este Pokémon Mítico! Y es de tipo Acero. Al parecer Próximamente tendremos una investigación de campo para conseguirlo 🔥\n\nSuscribete a mi canal de YouTube para más novedades de Pokemon GO\nhttps://t.co/30PqLgQW2X",
        "@BossveckDeNuevo 100 % real y es mítico",
        "No hay duda de que traeremos una serie al canal de pokemon let's Go Pikachu 🔥 https://t.co/I5qmb3wHx7",
        "Próximamente nueva investigación de campo para atrapar a Tuerkas Locas digo MELTAN 😍 https://t.co/Iu1GdT1P2K",
        "@S1nnful Gracias amigo 🤩",
        "@pokemex @NianticLabs Genial esperemos un Zafari Zone Pronto por acá 😍😍😍",
        "@PokemonGoPer Cual será 😱😱😱 que ahorita mismo aparto los boletos de avión",
        "Cuando quieran aquí los recibimos en México con los brazos abiertos ❤️ y si quieren cheves Ch3vi Tv las patrocina ajuaaa https://t.co/FS9Xzg7v9c",
        "@poketrainersmty @garumox @WadeGil2 @Gt_pokemon @PoGoPeru @PeterDPeru @JoseduGames @pokeamigosneza @OrniGames @MaTyDaNyGamer10 Buena información para tener ala mano gracias amigos de Monterrey",
        "@BossveckDeNuevo Jajaja si si los menos de 90 ivs se van al rancho",
        "Deoxys apesar de ser un Pokemon Mytico podremos hacerlo caramelo y mandarlo al rancho con el Profesor ! #PokemonGO https://t.co/LjAAiV9t7r",
        "@keibron @YouTube Va pesimo Ditto contra mewtwo lo hice ayer y el mewto tenia Rayo y no duraron ni la mitad de combate xD",
        "@ROJOVIP @RGproducciones Genial amigo saludos",
        "@MaestroPokomon @PartidasGamer @Terminador73JP @Midesdemar @JoseduGames @PeterDPeru @OrniGames @LonssoPlays @EstherAsuka @PoGoPeru @ArticunoGamer77 @Juan93YT @WolvTach @garumox @swaggron333 @8BitCR @ProSilverGO @calanigames Exacto todos cuentan 😉😉",
        "@garumox Yo creo que será Ralts https://t.co/Os79mBI25o",
        "@LuisHue56052532 Bien 😉😉",
        "@Odrakir_k @RMG101618 Jajaja cierto falta la campanita :v",
        "@danco_cachorro Hola bro de todas las personas que participen haré la lista y sacare 1 persona al azar tal vez sea en un directo saludos",
        "¡COMO CAPTURAR A MEWTWO 100% EFECTIVO! - TRUCO #PokemonGO https://t.co/efWcUBWS7o",
        "🔥SORTEO GOOGLE PLAY🔥\n\nBases para participar!\n💥 SUSCRIBETE A MI CANAL DE YOUTUBE 👇\nhttps://t.co/30PqLgzlbp\n💥 Seguirme en Twitter y dar RETWEET a esta Publicación!\n\nEl ganador será anunciado en el video del Domingo 7 de Octubre! https://t.co/ChbAr77ujo",
        "Que onda con YouTube @8BitCR apenas me notifica de 1 video del 17 🤔🤔🤔 https://t.co/sK1SQd66KR",
        "@pokegomty Que fecha es el siguiente?",
        "@Clabell87 En @pokemex están las fotos saludos",
        "@TeamGhostOf1 Claro nos vemos en próximos eventos",
        "RT @TeamGhostOf1: Ayer un gran día en el comunity day queremos dar un especial agradecimiento a @Ch3viTv  por regalarnos una firma en nuest…",
        "@godsenddeath1 Ni la lluvia nos detiene",
        "@godsenddeath1 A si es amigo ya merecemos un evento en latinoamerica 🔥",
        "¡NIANTIC EN MÉXICO! CHIKORITAS SHINY Y MAS #PokemonGO #CommunityDayPokemonGO https://t.co/Iwjv2ttzEs",
        "@MigueAponte Hola si ya estará subido como en 10 minutos 😉",
        "Excelente Detalles que me dieron el día de hoy me encanto 😍 En un rato más tienen el video del COMMUNITY DAY @PokemonGoApp https://t.co/AezHbbk68N",
        "@DjSoNDeR @DavidpetitGO @swaggron333 @DracoGollo Excelente amigo",
        "@NoMiCielas Hola voy andar en Parque Hundido y comienza ala 1 PM saludos",
        "Por fin amigos ya hay ganador muchísimas gracias a todos los que participaron y si quieren más dinámicas así decírmelo en los comentarios 🔥",
        "Voy a empezar a checar los mensajes del más antiguo a si que espero y ya le halla atinado alguien 😉 para regalar esa Google Play dejar tu Like si te gusto esta dinámica y si no sabes de que dinámica habño checa mi último video de YouTube... https://t.co/qxA8GToR0G",
        "NIANTIC ME TROLLEA ! MEWTWO VS MUCHOS MEWTWO EN #PokemonGO https://t.co/ybMWQeY9Rc",
        "RT @8BitCR: ¡¡MAÑANA TENDREMOS EL PROXIMO #PokemonGOCommunityDay Y AQUI ESTAN LOS HORARIOS!!!\n\n🙌🏼Hype de Chikorita Otoñal🙌🏼 https://t.co/lo…",
        "@8BitCR @swaggron333 @DracoGollo @JoseduGames @PeterDPeru @DavidpetitGO @ParanoiasGamers Excelente! Ya que muchas personas andan confundidas con los horarios",
        "Los mejores NIDOS de CDMX y sus alrededores en #PokemonGO https://t.co/itTTkOVqN6",
        "@JordanV75919516 @swaggron333 @DracoGollo @Midesdemar @tincho69fy @DavidpetitGO @keibron @JulioPers Excelente 😉😉",
        "@poketrainersmty @garumox @AmigosPokemonGO @WadeGil2 @NeythanGTR @PoGoPeru @go_comunidad @pokeamigosneza @MaTyDaNyGamer10 @ParanoiasGamers Con ganas de agarrar el viva aerobus",
        "@swaggron333 Y comparado con Articuno ya que Articuno es mejor que Jinx no?",
        "@PeterDPeru Esta caja si esta buena",
        "RT @PeterDPeru: Resumen:\n➡️Nuevas cajas, la más cara con 14 pases.\n➡️Los huevos en raid vuelve a lo de antes 1 hora de incubación, 45 de du…",
        "@LioVlogs Woooooo woooooo me estas Trolleando Niantic acababa de comprar una caja ayer jaja esta mejora la anterior por mucho saludos Lio",
        "RT @nidospokemongo: ¡Preparate para combatir a Mewtwo!\n\nHoy a partir de las 17 hs (Arg.) lo vamos a poder enfrentar por primera vez en Incu…",
        "¡COMO CONSEGUIR PASES EX PARA DEOXYS! #PokemonGO #NianticPokestops4ALL https://t.co/WU8I6jYLoP",
        "🔥 DEOXYS en incursiónes EX\n🔥 Si recibes pase EX puedes invitar algún amigo a incursión si tiene Ultra amistad o una amistad sin igual\n🔥 DEOXYS aparecerá en su forma normal se desconoce cuando liberen las 3 formas restantes\n\nSuscribete Pokemon GO 👇\nhttps://t.co/30PqLgzlbp https://t.co/AOi4dOYPtg"
      ]
    }
  }
}