{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El hombre se cree siempre ser más de lo que es, y se estima en menos de lo que vale-Goethe-",
        "La felicidad del hombre se encuentra en la contemplación de la verdad.(Santo Tomás de Aquino)",
        "Con una mentira suele irse muy lejos, pero sin esperanzas de volver.",
        "Cuando sientas que ya no puedes, inténtalo una vez más",
        "Si sabes que tus intenciones fue dar lo mejor, no tienes nada que lamentarte",
        "Una relación debe ser entre dos personas, no entre todo el mundo",
        "Lo que me preocupa no es que me hayas mentido, sino que, de ahora en adelante, ya no podré creer en ti.",
        "La sociedad perdona a veces al criminal, pero no perdona nunca al soñador.-Wilde-",
        "Cada día sabemos más y entendemos menos.(Einstein)",
        "Nada se olvida más despacio que una ofensa; y nada, más rápido que un favor. Martín Luther King.",
        "El secreto de la felicidad es tener gustos sencillos y una mente compleja, el problema es que a menudo sucede al revés",
        "Ignora tu pasado, vive tu presente y espera tu futuro-",
        "El estudio y, la búsqueda de la verdad y la belleza conforman un área donde podemos seguir siendo niños toda la vida",
        "¿No es la vida cien veces demasiado breve para aburrirnos?-Nietzsche",
        "Las dificultades por las que pasa el mundo se deben a que los ignorantes están seguros y los inteligentes llenos de dudas.",
        "Hay alguien tan inteligente que aprende de la experiencia de los demás-Voltaire-",
        "Llega un momento en que las decepciones dejan de doler y sólo te vuelven más sensato.",
        "Se puede tener por compañera la fantasía, pero se debe tener como guía a la razón.",
        "Una mentira no tendría sentido si la verdad no fuera percibida como peligrosa.",
        "No vivas para que tu presencia se note, sino para que tu ausencia se sienta",
        "Nadie es como otro. Ni mejor ni peor. Es otro. Y si dos están de acuerdo es por un malentendido.(Sartre)",
        "Nunca pienso en el futuro, porque llega demasiado pronto (Albert Einstein)",
        "Intenta no volverte un hombre de éxito, sino volverte un hombre de valor-Einstein-",
        "Quien te ama hace lo que sea por hacerte feliz y verte sonreír-",
        "No hables, actúa. No afirmes, demuestra. No prometas, hazlo.",
        "La vida sería imposible si todo se recordase. El secreto está en saber elegir lo que debe olvidarse.",
        "No esperes nada de nadie, así vivirás tranquilo, sin desilusiones-",
        "Cuanto más conservadoras son las ideas, más revolucionarios los discursos.-Wilde-",
        "La justicia no es otra cosa que la conveniencia del más fuerte.(Platón)",
        "Sólo hay una cosa en el mundo peor que estar en boca de los demás, y es no estar en boca de nadie-Wilde-",
        "No inviertas todo tu tiempo en un sólo esfuerzo, porque cada cosa requiere su tiempo.(Kant)",
        "Los solteros ricos deberían pagar más impuestos. No es justo que unos sean más felices que otros-Wilde-",
        "Nuestro deseo desprecia y abandona lo que tenemos para correr detrás de lo que no tenemos.",
        "Quédate con quien te espere sin saber si vas a volver",
        "Es menos malo agitarse en la duda que descansar en el error.",
        "El que puede cambiar sus pensamientos, puede cambiar su destino",
        "El hombre sólo se conoce a sí mismo por la acción-Goethe-",
        "Me gusta más la verdad cuando soy yo quien la descubre que cuando es otro quien me la muestra.",
        "Sin verdaderas necesidades no hay verdaderos placeres (Voltaire)",
        "Todas las batallas en la vida sirven para enseñarnos algo, inclusive aquellas que perdemos",
        "Un pasado no superado es un presente no aprovechado",
        "La vida es muy difícil como para que alguien te prohíba tu libertad",
        "Los que creen que el dinero lo hace todo, suelen hacer cualquier cosa por dinero-Voltaire-",
        "No esperes que nada cambie mientras te quedas sentado mirando como pasan las cosas",
        "El castigo del embustero es no ser creído, aun cuando diga la verdad.",
        "Lo más difícil de aprender en la vida es qué puente hay que cruzar y qué puente hay que quemar(Russell)",
        "Lo menos frecuente en este mundo es vivir. La mayoría de la gente existe, eso es todo -Oscar Wilde-",
        "Los niños comienzan por amar a los padres. Cuando ya han crecido, los juzgan, y, algunas veces, hasta los perdonan-Wilde-",
        "La gente piensa que he cambiado, yo sólo deje de actuar como ellos querían que actuara",
        "Los pensamientos de un hombre son lo más importante de su vida. Pero sus recuerdos son su vida misma",
        "Hablando de nuestras desventuras nos aliviamos.",
        "Si lo puedes soñar, lo puedes hacer",
        "Amo, luego existo (Manuel Cruz)",
        "Nunca dejes pasar una oportunidad que te haga feliz a ti, solo porque a los demás no les guste",
        "Un abrazo es la mejor manera de hablar con alguien cuando no sabes que decirle",
        "Trata de amar al prójimo. Ya me dirás el resultado (Sartre)",
        "Un hombre es tan grande como sea su sueño, su ideal, su esperanza y su plan de vida…",
        "La justicia no es otra cosa que la conveniencia del más fuerte.(Platón)",
        "Quien no ha afrontado la adversidad, aún no conoce su propia fuerza",
        "La ciencia no nos ha enseñado aún si la locura es o no lo más sublime de la inteligencia.",
        "La sabiduría es hija de la experiencia (Leonardo da Vinci)",
        "Quienes no tienen miedo a estar solos y saben esperar, siempre les llega la persona correcta",
        "El sentimiento se construye con actos que se realizan (Sartre)",
        "No por miedo a fallar, vas a dejar de intentar",
        "El miedo a sufrir es peor que el propio sufrimiento",
        "La solución a los problemas que ves en tu vida es vivir en tal forma que desaparezca lo problemático (Wittgenstein)",
        "Busca la simplicidad, y la desconfianza.(Whitehead)",
        "La decepción no mata, enseña-",
        "Todo lo que se escribe es bueno, salvo aquello que aburre (Voltaire)",
        "A veces la vida te pone a prueba para ver si eres lo suficientemente fuerte para seguir adelante-",
        "Nunca serás feliz si no dejas de mirar hacia atrás, las cosas llegarán a ti el día que dejes de recordar",
        "Un hombre es tan grande como sea su sueño, su ideal, su esperanza y su plan de vida…",
        "Concentra tus esfuerzos en el presente, olvídate del pasado y no pierdas el tiempo en el futuro.",
        "La mujer tiene un sentimiento innato para todo lo bello, bonito y adornado.(Immanuel Kant)",
        "La mentira más común es aquella con la q un hombre se engaña a sí mismo.Engañar a los demás es un defecto relativamente vano",
        "A veces es mejor no pensar en nada y dejar que las cosas pasen como deben de ser-",
        "El amor y el deseo son las alas del espíritu de las grandes azañas (Goethe)",
        "¡Qué poco cuesta construir castillos en el aire y qué cara es su destrucción!",
        "No permitas que tu felicidad dependa de alguien porque no siempre esa persona será como crees(Einstein)",
        "La vida es un reto, vívela, siente, ama, ríe, llora, juega, gana, pierde, tropieza, pero siempre levántante y sigue",
        "Tengo gustos sencillos, me satisfago con lo mejor (Oscar Wilde)",
        "La felicidad es amor, no otra cosa. El que sabe amar es feliz",
        "Hay que aprender a darles a las personas el mismo valor e importancia que ellas nos dan",
        "La razón no me ha enseñado nada. Todo lo que yo sé me ha sido dado por el corazón.",
        "No dejes que las cosas que quieres te hagan olvidar las que tienes",
        "Conquistar el miedo es el comienzo de la riqueza (Russell)",
        "Más rápido se coge al mentiroso que al cojo.",
        "Tengo una pregunta que a veces me tortura: estoy loco yo o los locos son los demás (Einstein)",
        "Atrévete a luchar por lo que quieres... no digo que será fácil, pero valdrá la pena",
        "La verdad se defiende ella misma. La mentira, a pesar de correr mucho, se destruye ella sola…",
        "Si alguien quiere ser seriamente parte de tu vida, hará lo imposible por estar en ella",
        "Si buscas resultados distintos, no hagas siempre lo mismo.(Einstein)",
        "No vayas fuera, vuelve a ti mismo. En el hombre interior habita la verdad.",
        "Es hora de que las lágrimas se queden en tu pasado y las sonrisas marquen tu presente",
        "Sólo es capaz de realizar los sueños el que, cuando llega la hora, sabe estar despierto.",
        "El amor verdadero no es otra cosa que la necesidad inevitable de ayudar al otro a que sea quién en verdad es",
        "No estudio por saber más, sino por ignorar menos",
        "Ser una pareja perfecta no significa no tener problemas, sino saber superarlos juntos",
        "La memoria es el único paraíso del que no podemos ser expulsados.",
        "No existe mejor pregunta que una mirada. Ni mejor respuesta que una sonrisa-"
      ]
    }
  }
}