{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ElAbrelata: Ataques terroristas: ¿son más importantes unas muertes que otras? https://t.co/NlOQG2iryS https://t.co/21ziCDfd4P",
        "RT @teleSURtv: #Cultura | Publicarán libro póstumo de Eduardo Galeano https://t.co/U0Qvr1ZL0S https://t.co/tjvm3a1rzN",
        "Si lo veo otra vez lloro  https://t.co/YNhzWXlpAa",
        "RT @TopFutbolRM: El sueño de todos los MADRIDISTAS.\nTener una hija así  😍😍 https://t.co/25uFnzZcUK",
        "Yo tan tuya, tú tan de cualquier otra",
        "RT @realmadrid: #MuseumWeek Menú firmado con motivo de la reunión celebrada en 1955 para la creación de la Copa de Europa. https://t.co/sVT…",
        "No me esperaba jamás una historia así",
        "Llegué. Esta foto me encanta https://t.co/JfGHDNJUeD",
        "RT @TopFutbolRM: Gran gesto de Cristiano Ronaldo con Neymar en la gala del balón de oro https://t.co/9yVkVzl1yz",
        "RT @GramaticaReal: Por favor no le agregue \"s\" final a las palabras: \"escuchastes, sentistes, vinistes, comistes\". ¡Son vulgarismos que no …",
        "Gooooooooooooooooolll vinotinto",
        "¿Silencio? Para nada, si nuestra mejor arma es la verdad, para defender a todas las naciones que… https://t.co/RRxC3Ry7S7",
        "RT @luisjmarcano: ¿Medios gringos ya le habrán explicado a su población que en Cuba no gobiernan \"comunistas que comen niños\"?",
        "RT @NicolasMaduro: Felicidades y Bendiciones a las Madres,que con Amor hacen nuestra Vida,y llenan de razones la lucha por la PatriaBuena..…",
        "RT @SergioRamos: Partido especial, seguimos en la lucha y despedimos en casa a un madridista con mayúsculas. ¡Grande @aarbeloa17 ! https://…",
        "RT @ElComeGente1957: Misión Mamá Rosa Inés, para rescatar esas conversas con las abuelas, buscar esas raíces q nos llenan la vida.",
        "RT @LaLiga: El Santiago Bernabéu se ha despedido esta tarde de Álvaro Arbeloa. 👏 #LaLiga https://t.co/B6vQ83hMCM",
        "RT @realmadrid: 🙌👏1⃣7⃣\n\n#GraciasArbeloa https://t.co/pzqDv2jDVO",
        "RT @2010MisterChip: FCB 5-0 ESP (FT)\nRMA 3-2 VAL (FT)\nLEV 2-1 ATM (FT)\n\nYa sólo Barcelona ó Real Madrid pueden ser campeones.",
        "Como jugador no sirve, pero si alguien ha demostrado el amor por el escudo ha sido él. Tiene su fanaticada desde uff https://t.co/0LYwxWMx7b",
        "RT @realmadrid: 79' Último cambio en el Real Madrid. Sale @aarbeloa17 y se marcha @Cristiano. \n\n#GraciasArbeloa",
        "En todas las familias hay un primo vago, que no hace mucho, pero todos lo quieren porque es chevere y ama a su gente #GraciasArbeloa",
        "RT @GarethBale11: Great game so far! And I think Nava is enjoying her first game supporting @realmadrid #babymadridista https://t.co/GtionW…",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLLL GOL GOL GOL",
        "VAMOOS MADRID, A SELLAR ESTO",
        "CRIIIIIISTIANOOOO Y GOL",
        "Vamoos, a buscar el gol",
        "¡VAMOS REAL! ¡HALA MADRID!",
        "RT @ElComeGente1957: ¿No hay pollo, carne, huevos, arroz, pasta pero a @Norkys_batista le llevan todo empacadito hasta su casa y les hace p…",
        "RT @JorgeCalabres: Mourinho, a Arbeloa: \"En la historia de NUESTRO gigantesco club...\"",
        "RT @Petrelli86: Quien no se haya puesto un poco nostálgico con la carta de Mourinho a Arbeloa es porque está muerto por dentro",
        "RT @marca: #LoMásComentado \"Pasión, humildad y honor\". La carta de Mourinho a Arbeloa https://t.co/K8wuH59O3L https://t.co/FSOxk7Ldta",
        "#Repost mensajevenezuela with repostapp\n・・・\nTenemos nuevos artículos para ti.  Leer más en… https://t.co/9q2EtBj2IY",
        "#Repost mensajevenezuela with repostapp\n・・・\nTenemos nuevos artículos para ti. Leer más en… https://t.co/rZLDVp6Foi",
        "Sábado de guardia, acompañada del Ruido de Sabina https://t.co/hKbCPBo5Lj",
        "RT @aarbeloa17: Gracias por todos vuestros mensajes. Jamás podré devolver tanto cariño. No tengo palabras. ¡Hala Madrid! #Graciasavosotros",
        "No es el mejor jugador, pero su amor por el equipo es indiscutible. Defiende ese escudo como pocos #GraciasArbeloa @aarbeloa17",
        "💪 #Repost @rortegavtv with repostapp\n・・・\nTrabajando, pero chill out #Sur21 https://t.co/D6vjfxbQpu",
        "RT @MadridRealTM: Zidane cogió un equipo sin alma ni corazón, sin opciones a nada.\n\nEsto es ahora el Real Madrid. Grande Zizou. https://t.c…",
        "RT @TopFutbolRM: Pues que estamos en la Final de la Champions y vosotros la veréis desde casa 😂😂😂😂😂😂😂😂 https://t.co/9k55CjkeJi",
        "HALA MADRID Y NADA MÁS. https://t.co/K4QHBdrK7F",
        "Con alguito de gripe, pero igual tocó un heladito en #Familia para terminar #MiSemanaAniversario… https://t.co/C2pIADsQMJ",
        "@ForoChavista sabes donde puedo conseguir ese material en audiovisual?",
        "Hoy muchos capturaron un atardecer, de esos que solo #Vargas ofrece. Yo como amo tomar fotos del… https://t.co/9VjTGn3FOT",
        "Y yo seguí disfrutando mi cumple después del trabajo, con estos niñitos   🍷🎊🎶 https://t.co/iwSa25Domw",
        "Esta cosita  rica de la tía intentó despertarme dos veces hoy, pero la gripe y el cansancio no… https://t.co/R2Ciyb2aV3",
        "Parte de mi día de cumple #MiCumple  #Mis22 #MiSemanaAniversario #Work #VTV https://t.co/FlY1G4afxO",
        "RT @WilleyP: Firmantes inocentes: Creen que la derecha les va a traer bonanza económica. Bonanza que muchos conocieron gracias a Chávez.",
        "Y así salió la cumpleañera de hoy #MiCumple #Mis22 https://t.co/yqvzjKlnBd",
        "Abusaron con esta canción. Sin Bandera - En Ésta No (Lyric Video) https://t.co/kf17EV1Gf4 vía @YouTube",
        "RT @VillegasPoljak: Ravell, le echaste bolas con este titular, q no tapa tu doble moral. Pa la próxima cita bien la fuente: @mensaje_VE htt…",
        "Y ayer en algún lugar de La Mancha,  di inicio a #MiSemanaAniversario  🎶🎂🎈 https://t.co/8McIK1byW0",
        "¡¡¡¡Bebeeeeee!!!! Eso grité en la barriguita de tu mami desde que supe que venias en camino, y… https://t.co/J56jno3VMU",
        "Con las niñas pasando frío en redacción 👧👧👧🎥 https://t.co/DAorB8MHwv",
        "RT @JavoRebelde: Otra Vez ► Suspendida sesión en la Asamblea Nacional por falta de quórum. Son flojos con minoría y son flojos con mayoría.…",
        "Con esto termino mi día https://t.co/s8NJAniy3X",
        "RT @VTVcanal8: [MINUTO A MINUTO] Labor de Fuerza Humanitaria \"Simón Bolívar\" en Ecuador  https://t.co/SthuD2TSJx https://t.co/xSHdJSeKep",
        "RT @realmadrid: FP: Real Madrid 3-0 Villarreal (@Benzema 41', @Lucasvazquez91 69', @lm19official 76').\n\n#RMLiga #HalaMadrid https://t.co/L9…",
        "RT @2010MisterChip: Antes de Cristiano...\nel Madrid marcó 100+ goles en 1 de 78 ligas.\n\nCon Cristiano...\nel Madrid ha marcado 100+ goles en…",
        "RT @2010MisterChip: El Real Madrid es el PRIMER equipo que enlaza SIETE temporadas seguidas marcando 100+ goles en TODA la historia de las…",
        "GOL GOL GOL GOOOOLLLLLLL DE LUKITAAA",
        "GOOOOOOOOOOLLLLLLLLLLLLLLLLLLLL",
        "VAMOS VAMOS VAMOS @realmadrid a sellar esto con más goles",
        "RT @cejaspobladas: No es insomnio, es lo que faltó por decir.",
        "#Repost nicolasmaduro with repostapp\n・・・\nHoy el Pueblo en la calle reafirmará su fuerza… https://t.co/cG9IZ0BQUH",
        "Just posted a photo https://t.co/9ZQW6W21UI",
        "RT @VillegasPoljak: Y mañana 19 de Abril.... ¡Tod@s a la calle! Marcha antiimperialista desde Pza #Venezuela hasta la Pza Bolívar 10 am htt…",
        "RT @LoGarDice: #Mañana Gran Marcha.  Vía @mensaje_VE https://t.co/EWlogYLw8g",
        "Algo fuera de foco la foto, pero con ella celebramos el primer lugar de Antonio Diaz en el Open… https://t.co/xesCWZvfer",
        "RT @teleSURtv: #teleSURconEcuador Nuestro corresponsal @CSalas_teleSUR reporta desde Puertoviejo https://t.co/FnJGgHHHxy https://t.co/GnpgX…",
        "RT @LoGarDice: Lo que ocurre en Brasil es otra muestra de que la derecha no perdona a los gobiernos que están al servicio del pueblo",
        "RT @LoGarDice: Hace 2 años desperté con la noticia de tu partida, hoy desde una fría sala de redacción, doy gracias por tus letras https://…",
        "RT @DonBisca: Así de fantástico es el fútbol… Más que nunca, #hayLiga",
        "RT @teleSURtv: #GaboPorSiempre | El 17 de abril de 2014 falleció Gabriel García Márquez https://t.co/MyaXH8ekPa https://t.co/iSukEuqVhN",
        "¡TENEMOS LIGA!",
        "Feliz Cumple para @erikaosanoja  excelente periodista y mejor persona. Éxitos y bendiciones para… https://t.co/WLXKlaI8C3",
        "RT @LoGarDice: #MEDIANÁLISIS | Desmontamos la mentira de Efecto Cocuyo sobre la UBV… https://t.co/OZ7EBNUqUw  via @mensaje_VE https://t.co/…",
        "Y volvimos a ganar SIIIIIIUUUUUUUUU @realmadrid",
        "RT @realmadrid: 50' ¡GOOOOOOOOOOOOOOOOOOOOOOOOLAZO de @GarethBale11 .\n\nGetafe 0 – 3 Real Madrid\n\n#RMLiga #HalaMadrid https://t.co/uCtdc29R6G",
        "Goooooooooollllll #VamoQueVamoVamo",
        "RT @Jhonathan288: Seguimos en la lucha, hasta la victoria siempre!!! https://t.co/PALoAXYdf6",
        "Junto a  @jhonathan288 buscando la verdad por ahí! | Sigue mensajevenezuela https://t.co/vrwef2vJIo",
        "RT @CasillasWorld: Adiós DÉCIMA!! Bye bye DÉCIMA!! Bienvenida UNDÉCIMA!! Welcome UNDÉCIMA!! 🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆",
        "RT @ActualidadRT: Escándalo en Brasil: Un hijo de Temer de 7 años tiene más de $550.000 en bienes raíces  https://t.co/qbXBU6dkEl\nhttps://t…",
        "RT @ConElMazoDando: ¡Uy! Freddy Guevara gozando en un club swinger de Buenos Aires por cuenta de la AN - https://t.co/YsvKKVfj9B https://t.…",
        "RT @2010MisterChip: Para el Madrid actual no hay mejor 9 que Benzema. Con Lewandowski habría que cambiar muchas cosas. Demasiadas. https://…",
        "RT @Benzema: Espartano, nunca volarás solo. @realmadrid siempre contigo. Muchas gracias amigo por todo @aarbeloa17 https://t.co/ywsPZWFJOy",
        "#SoyJovenSoyPatriota https://t.co/maGzp2dcVF",
        "Con esta foto celebro #LaUndecima del @realmadrid  y que ya son 1000 y un poquito más de… https://t.co/Oj0uDqDEBU",
        "@yesikaina así es amiga, seguro que siii!!!",
        "No fue una salida de despedida, fue una celebración de todos los éxitos obtenidos por @yesikaina… https://t.co/tKYN0ktBZx",
        "RT @ChampionsLeague: Here comes the scorer of the @realmadriden winning penalty in the #uclfinal @Cristiano! https://t.co/h6xamTXjPH",
        "WE ARE THE CHAMPIONS @realmadrid #HalaMadrid #uclfinal",
        "Comenzó la celebración de #LaUndecima en el Bernabeu @realmadrid #HalaMadrid #uclfinal",
        "RT @lalfredo22: Comparto esta opinión  https://t.co/yDwFtfFlFf",
        "Ya te dije que fuiste el mejor ayer @Casemiro ?? #HalaMadrid #uclfinal",
        "- Lisa: Es latín papá, el lenguaje de Plutarco\n- Homero: El perro de Mickey??? \n😂😂😂😂",
        "@lalfredo22 y Modric???? Jajajaja",
        "RT @realmadrid: 😮❤⚽🏆\n¡Mira la locura de @Oficial_RC3 cuando @Cristiano marcó el penalti de #LaUndecima!\n\n#HalaMadrid https://t.co/8rR9KylUJF",
        "RT @NavasKeylor: https://t.co/so1534ASBZ"
      ]
    }
  }
}