{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nunca terminamos de conocer a las personas, y cuando crees conocerlas, te sorprenden.",
        "\"Menos mal que nadie escucha lo que pienso.\"",
        "WhatsApp se cae tres días después de que Facebook lo compró.\n\nConclusión: Facebook caga todo.",
        "Lo bueno de Twitter es que te das cuenta que no eres el único al que le pasan ciertas cosas.",
        "Jamás te llamaría error ni por orgullo, no después de tantas sonrisas.",
        "Y cuando menos te lo esperas, es cuando las cosas cambian.",
        "Tal vez extrañe y recuerde a algunas personas, pero no las quiero de vuelta.",
        "\"No te rindas, el principio es siempre la parte más difícil.\"",
        "Teniéndote, no pido más.",
        "Hoy solo te he stalkeado 87 veces. Me estas perdiendo bebé.",
        "Los tatuajes no te hacen delincuente y las corbatas no te hacen un decente.",
        "\"Y me enamoré como hoy ya no se enamoran.\"",
        "\"Borrón y sonrisa nueva, de eso se trata.\"",
        "\"El dolor cambia a la gente.\"",
        "La vida es tan buena maestra que si no aprendes la lección, te la repite.",
        "Nadie verá las cosas buenas que haces hasta el día en que les haga falta.",
        "Ya dejen de decir que se alquilan para el 14 de febrero. Si nadie los quiere gratis, mucho menos van a pagar por ustedes.",
        "Te abraza y desaparecen los problemas.",
        "\"Y créeme, hay cosas que llegan, marcan y se van.\"",
        "Y la persona que creía diferente resultó ser igual al resto.",
        "Me gustaría irme a vivir a mi imaginación porque allá siempre me salen las cosas como quiero.",
        "Whatsapp debería avisarme si sonríes cuando lees lo que escribo.",
        "Todas las personas tienen derecho a la estupidez, pero algunas abusan del privilegio.",
        "Te quiero como para escuchar tu risa toda la noche y dormir en tu pecho, sin sombras ni fantasmas, te quiero como para no soltarte jamás.",
        "\"Me encanta cuando esa persona hace lo que esperas sin que se lo pidas.\"",
        "Algún día diré \"no fue fácil, pero lo logré\".",
        "\"Fuman por moda. Mueren por imbéciles.\"",
        "\"Lo que te quiero y lo que me queda por quererte.\"",
        "En la vida, a veces lo que parece un final, realmente es un nuevo comienzo.",
        "\"No soy una persona perfecta. Cometo errores, por eso aprecio a los que se quedan conmigo después de saber cómo soy.\"",
        "\"Eres eso que no quiero perder nunca.\"",
        "Ojalá todo fuera como antes, ojalá nada hubiera cambiado.",
        "Mi cuerpo se levanta a las 6 de la mañana, pero mi cerebro se despierta tipo 11 de la mañana.",
        "\"No sabes si el sentimiento es real hasta que lloras.\"",
        "\"La sencillez enamora.\"",
        "Nada como una buena decepción para abrir los ojos y cerrar el corazón.",
        "Me caes mal, pero que te trate bien no significa que sea hipócrita, eso se llama educación.",
        "\"Las puñaladas de frente, por favor.\"",
        "\"Lucha por todo aquello que te saque una sonrisa.\"",
        "\"Si una persona vuelve a tu vida para remediar el error que cometió, entonces vale la pena.\"",
        "Todos hemos sido un globo enamorado de un cactus.",
        "\"Hay momentos en los que, miras atrás, y no sabes exactamente qué pasó. Sólo sabes que, desde que pasó, nada volvió a ser lo mismo.\"",
        "\"Tú primero, el mundo después.\"",
        "Soy del tipo de personas que se preocupan por todos, aunque yo a los demás les importe una mierda.",
        "\"Estoy aprendiendo a darle tiempo al tiempo, porque todo llega cuando tiene que llegar, ni un día antes ni un día después.\"",
        "Seamos felices, no importa si somos algo o no.",
        "Mañana es lunes\nMañana es lune\nMañana es lun\nMañana es lu\nMañana es l\nMañana e\nMañana\nMañan\nMaña\nMañ\nMa\nM\nMá\nMáte\nMáten\nMátenme",
        "\"Escribir un mensaje con lágrimas en los ojos.\"",
        "\u0097 ¿Cuál es tu talento? \n\u0097 Dormir.",
        "Nunca digas adiós hasta que no estés seguro de poder soportar la ausencia de esa persona.",
        "\"Lo importante es reír, y reír juntos.\"",
        "Confianza no es saber todo del otro, es no necesitar saberlo.",
        "\"Dicen que quien menos demuestra, es quien más siente.\"",
        "Por fuera de hierro, por dentro de cristal.",
        "\"Cualquier persona puede hacerte feliz haciendo algo especial pero solo alguien especial puede hacerte feliz sin hacer nada.\"",
        "\"Mi venganza es ser feliz.\"",
        "¿Por qué las personas eligen el 14 de febrero para demostrarles a las personas que las quieren? ¿Por qué no todos los días?",
        "Una buena pareja es la que se ayuda mutuamente para corregir sus errores y ser mejores personas, superando obstáculos y estando juntos.",
        "\"Ni en un día se quiere, ni en dos se olvida.\"",
        "\"Siempre habrán recuerdos que nos llenen el rostro de sonrisas.\"",
        "\"En la vida hay que vivir de realidades y no de ilusiones.\"",
        "Hoy es 14 de Febrero, después 15 y así.",
        "Dicen que el que menos demuestra, es el que más siente.",
        "\"A veces, debes aceptar las cosas como son y no como quieres que sean.\"",
        "Me lo callo todo, pero el día que explote, muchos os vais a ir a tomar por culo.",
        "Ni celoso ni pollas, lo que es mío es mío y no se toca.",
        "No se preocupen porque estarán solos el 14 de febrero, también lo estarán el 15, el 16 y probablemente el resto del año.",
        "\"Esas ganas de cerrar los ojos y que todo vuelva a ser como era antes.\"",
        "\"Tenemos que pensar menos, y mandar a la mierda más.\"",
        "No te rindas, el principio es siempre la parte más difícil.",
        "\"Si quieres que algo te salga bien, no se lo digas a nadie.\"",
        "\"Las palabras solo duelen cuando te importa quién las dice.\"",
        "\"Siempre habrán recuerdos que nos llenen el rostro de sonrisas.\"",
        "Cuando era niño, mi red social se llamaba \"la calle\".",
        "Las personas que se ríen mucho son las que mas han sufrido.",
        "Un verdadero noviazgo tiene:\n\nPeleas",
        "-Has cambiado.\n+Por algo será.",
        "Es increíble cómo una persona te puede cambiar el ánimo en cuestión de segundos.",
        "\"Y cuando menos te lo esperas, las cosas buenas suceden.\"",
        "Cuando te elegí a ti, desapareció el resto.",
        "Hay que saber diferenciar entre las personas que se van porque quieren irse y las que se van porque no saben cómo quedarse.",
        "La gente lo llama Día de San Valentín, yo lo llamo viernes.",
        "Todo lo que sucede una vez puede que no suceda nunca más, pero todo lo que sucede dos veces, sucederá, ciertamente, una tercera.",
        "A veces no necesitas a alguien que te levante del suelo, sino alguien que se acueste a tu lado hasta que te puedas levantar.",
        "Aguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\nAguantar\n\n¡EXPLOTAR!",
        "¿Nunca habéis querido conocer a una persona por primera vez otra vez?",
        "\"Lo que quiero contigo no lo quiero con nadie mas.\"",
        "3 palabras, 13 letras, 1 tristeza: 'mañana es lunes\".",
        "MI ABUELA ME DIJO QUE \"EL MEJOR REGALO ES TENER SALUD\". PERO, ¿SABÉIS QUÉ? EL MEJOR REGALO ES TENER UNA ABUELA.",
        "A veces, cuando renuncias a alguien, no es porque no te importa, sino porque te das cuenta de que tú no le importas.",
        "\"Si tiene que ser, será.\"",
        "Si supieras que cuando me escribes algo bonito lo leo como 20 veces.",
        "\u0097¿Cuál era tu sueño cuando eras niño?\n\u0097Crecer...\n\u0097¿Y cuál es tu sueño ahora?\n\u0097Volver a ser niño.",
        "Gente que pide perdón.\nGente que asume \"echar de menos\".\nGente que vuelve a hablar contigo después de discutir.\nGENTE QUE VALE LA PENA.",
        "Él empezó a ignorarla. \nElla empezó a olvidarlo.",
        "A veces sólo me siento mal, sin una razón ni una explicación, no sé por qué ni cómo ni cuándo, a veces sólo me siento mal.",
        "Nada como una buena decepción para abrir los ojos y cerrar el corazón.",
        "No descuides a una persona por el simple hecho de que sabes que va a estar siempre ahí. Quizás deje de estar algún día.",
        "\"La mejor parte de tu vida serán los pequeños momentos, aquellos que pasas riendo con alguien que te importa.\"",
        "\"Un gran error es arruinar el presente, recordando un pasado que ya no tiene futuro.\""
      ]
    }
  }
}