{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#CentrosVacios. Así luce el Carlos Vilorio de San Carlos, Cojedes. Cero electores. Tibisay no podrás #ConstitiyenteFracasoEvidente https://t.co/sXpj8gIx59",
        "RT @AlbertoRavell: 11:15 am La soledad se apodera de los centros de votación en San Carlos #30Jul (Videos + Fotos) https://t.co/QvlW0kp9F0",
        "Esbirros de Maduro y este pajarito pretenden saquear Urb Tamanaco Tinaquillo. Vecinos resisten #ConstiruyenteFracasoEvidente https://t.co/TAiMbObLjS",
        "#CentrosVacios. A esta hora, 11.36 am, escuela  Eloy G González de San Carlos, Cojedes. Tibisay, no podrás #ConstitiyenteFracasoEvidente https://t.co/TU7oJNEaeM",
        "#CentrosVacios. Así luce el Francisco Miguel Seijas de Tinaquillo, Cojedes. Un GNB, un miliciano y cero cola. #ConstituyenteFracasoEvidente https://t.co/EdIMTo8WYs",
        "Centro de votación Miguel Seijas de Tinaquillo, Cojedes. Un GNB, un miliciano y cero ciudadanos. 4300 electores #ElFraudeEstaDerrotado https://t.co/iXzXnrrTQN",
        "RT @TomasGuanipa: Caricuao sabe que esta constituyente es un fraude. Así de vacío este el CV Mireya Vanegas en la UD3  #ConstituyenteFracas…",
        "RT @JuanPGuanipa: Maduro y su soledad. Colegio Nestor Luis Pérez, en Maracaibo. El pueblo perdió el miedo. TODA Venezuela sabe que esto es…",
        "RT @hcapriles: Y la cínica de Tibisay Lucena se quejaba de que no había \"cobertura periodística\" de lo que sucede hoy en el país! En todo s…",
        "Así está el centro de votación Anzoategui de Tinaquillo, el más grande de Cojedes, pelao #ElFraudeEstaDerrotado https://t.co/XvzawSBgSq",
        "El carnet de la patria no le sirve ni a Maduro. Esa persona no existe dijo el sistema en el momento de votar #ElFraudeEstaDerrotado https://t.co/q71Zb0bkTe",
        "@dianacaroruiz Es que hasta el carnet de la patria es un fraude #ElFraudeEstaDerrotado",
        "RT @dianacaroruiz: VIDEO| maduro chequea su carnet de la patria y el registro on line arroja: LA PERSONA NO EXISTE O EL CARNET FUE ANULADO.…",
        "RT @FreddyGuevaraC: Soledad en los centros. Rebelión popular en la calle. Así se vive el 30J en Vzla ante el \"Fraude Constituyente\". Fuerza…",
        "Ante fracaso del fraude, los esbirros siembran terror en Cojedes. Rompen portones en Urb Alto Llano, Cantaclaro y Romulo Gallegos. https://t.co/wFg0dNJW59",
        "Muros de acero en el CNE y centros desolados es lo que rodea el fraude constituyente en Cojedes y toda Venezuela #ElFraudeEstaDerrotado https://t.co/Qc8TDEPqaW",
        "Esbirros de Maduro y este pajarito detienen dirigentes de PJ en Cojedes; David Gallardo, María Figueroa y Jaime Ostos. #FraudeEstaDerrotado https://t.co/eCFQ80jNex",
        "RT @alexandermirele: En Lima Blanco Macapo la gente no llega a los centros de votación en tinaco igual el fraude está derrotado https://t.c…",
        "RT @leopoldolopez: Frente a la dictadura y su fraude constituyente MÁS UNIDAD: junto a @hcapriles convocamos a tomar masiva y pacíficamente…",
        "Vivirás siempre en nuestros corazones. Esa lucha tuya no será en vano. Gracias Neomar. Viva la Libertad #VzlaSeRebelaContraElFraude https://t.co/LtBvYuxBD1",
        "A este pajarito, hasta ahora le han encontrado 500 millones de Dólares en USA. Cuantos tendrá en Panamá y Suiza?#VzlaSeRebelaContraFraude https://t.co/3z3ZSwUdwB",
        "@ElNacionalWeb Pronto tendrás que salir de allí huyendo por la puerta de atrás. Usurpadora",
        "RT @DolarToday: ¡TIC, TAC...! Santos: Colombia no reconocerá resultados de Asamblea Constituyente de Maduro -► https://t.co/dFuGiVWShA",
        "RT @alexandermirele: Merida en llamas el pueblo está bravo y el gobierno bailando. https://t.co/EKGKuNgNCL",
        "@NoticiasVenezue A esta vieja vagabunda le caerá la justicia",
        "RT @Pr1meroJusticia: DENUNCIAMOS que DGCIM tiene alcabala con más de 40 funcionarios encapuchados en el Pq. Los Chorros - Mcipio Sucre",
        "RT @JuanPGuanipa: A los empleados públicos: No permitas que te presionen, si te llaman di que estás votando o ya votaste. ¡No entregues a V…",
        "RT @MMalaverM: Santos: Esa Asamblea Constituyente tiene un origen espurio, y no reconoceremos sus resultados https://t.co/sTO60Al58w",
        "@VVperiodistas @2310_rina #ElFraudeEstaAlDescubierto, por eso los esbirros de Maduro y el narco  agreden a periodistas y encarcelan Venezolanos",
        "RT @JulioBorges: La lucha no termina hasta que cumplamos nuestro objetivo: que Venezuela decida libremente superar la crisis. https://t.co/…",
        "RT @yusmarojimenez: @albertogalindez : Este #30Jul tomaremos dos fotos, una con los centros vacíos y otra de las calles llenas de una vzla…",
        "RT @2001OnLine: Uribe: Ojalá la Fuerza Armada de Venezuela obliguen a Maduro a hacerse a un lado https://t.co/JYlITPjOUn https://t.co/IbiaL…",
        "@JoseAGuerra CNE convertido en ministerio de asuntos electorales del PSUV",
        "@delsasolorzano Claro que si Ameliach, todo el peso de la ley para los asesinos de Leonardo y todos los caídos. El policía que disparo está bajo tu mando",
        "@alexandermirele Se le pone el mundo chiquito a los capos del régimen. #VzlaLibre",
        "RT @AlbertoRT51: LO ÚLTIMO | Michael Fitzpatrick, Depto de Estado EEUU: \"Vicepdte. de Venezuela, Tareck El Aissami tiene US$500 millones en…",
        "RT @cecidomi: @AlbertoRT51  https://t.co/7QICvDePcu",
        "Esta es una de las culpables de la muerte en las calles de Venezuela. Tienes La manos bañadas de sangre y mucha plata en el Imperio https://t.co/QTJpnPoqgM",
        "Aunque estos delincuentes perpetren el fraude del Dom, no podrán con el pueblo en rebeldía y  el mundo en contra #HuelgaYParoPorVenezuela https://t.co/Ug8uvxxRKM",
        "RT @luisvicenteleon: Es inadecuado, inconstitucional y antidemocrático ofrecer la Constituyente para aplastar adversarios. Sólo eso ya la i…",
        "RT @luisvicenteleon: Es imposible lograr la paz obligando a la mayoría a aceptar el pensamiento único de la minoría. Tampoco a la viceversa.",
        "RT @VoluntadPopular: A quienes están en el CNE y TSJ, dejen de sostener a quien tienen al pueblo enfermo y sin medicinas para curarse #Huel…",
        "RT @JulioBorges: Ellos son los traidores, los que violan la Constitución y pretenden imponer el fraude constituyente para permanecer eterna…",
        "El gran revolucionario este tiene cuentas millonarios de los verdes en el IMPERIO. Qué tal ? Que se lo lleve la DEA https://t.co/avBzUNHUzf",
        "RT @Pr1meroJusticia: Con el fraude constituyente Maduro será quien decida qué vas a comer. ¡Te convertirá en esclavo del hambre! Por eso #H…",
        "Pero deben informar  montos de las cuentas confiscadas y los activos de estos angelitos en USA que son embargados #ParoYHuelgaPorVzla https://t.co/HUEygfGOQG",
        "RT @DipMarquina: URGENTE 3:50pm SEBIN se lleva secuestrado a Hugo Cuicas, cuñado Erick Zuketa Pdte Federación Nacional Transporte #Bqto #Hu…",
        "Aquí 3 de los 13 \"angelitos\" sancionados por Dpto tesoro EEUU. Millonarias cuentas en $, por trabajo honorable para destruir la Democracia https://t.co/rYTmtLFcgS",
        "RT @Class987FM: #2:45pm #26J Desolado terminal de pasajeros de #SanCarlos #Cojedes .. @ElNacionalWeb @villegasyohana @ReporteYa @RConfidenc…",
        "RT @DiarioTalCual: EMPEORA LA SITUACIÓN Tomás Guanipa asegura que el TSJ y la Constituyente profundizan el conflicto https://t.co/TClThNDU9…",
        "RT @AFPespanol: #ULTIMAHORA La UE está  preocupada por informes sobre violaciones de derechos humanos en Venezuela (Mogherini) #AFP https:/…",
        "RT @Class987FM: #4:41am ☎️ @yusmarojimenez :\"Aquí todo el mundo tiene responsabilidad con la Democracia\" #ParoCivicoNacional .. @villegasyo…",
        "@DiarioTalCual Pa'lante hermano que no estás solo. 7.600.000 Venezolanos te apoyamos #FraudeConstituyenteNoVa",
        "RT @FreddyGuevaraC: 4. Ojalá en el régimen alguien tenga sensatez para suspender la ANC, pero nosotros no podemos bajar la guardia: la call…",
        "RT @Class987FM: @albertogalindez @josegcorrea13 @educacionymas @CarlosBorjas @lilibethsandov @alexandermirele @NONO_LP @ValeraNoticia https…",
        "RT @NDtitulares: Consejo Permanente de la OEA considerará la situación en Venezuela este miércoles - https://t.co/kvVsi2oZDF https://t.co/Q…",
        "RT @fdelrinconCNNE: No se puede seguir encarcelando, asesinando,reprimiendo a la juventud venezolana q ha salido a las calles a protestar c…",
        "La fuerte represión de GNB no pudo impedir que honráramos a nuestro libertador y a los nuevos Libertadores #FraudeConstituyenteNoVa https://t.co/MkgSnTr1sE",
        "RT @ComandoSB: .@hcapriles: \"Si Simón Bolívar estuviera con nosotros físicamente sería un acérrimo opositor al Gobierno de Maduro\" \nhttps:/…",
        "En catedral de San Carlos rodeada por GNB dimos gracias a dios por la fuerza que nos da para liberarnos de la dictadura #VzlaLibre https://t.co/Ed4AnWWzaz",
        "Jóvenes de Cojedes con el padre Capocho, piden a dios por el alma de Neomar Lander y los nuevos libertadores https://t.co/pzd7rMVLPD",
        "Padre Capocho. Los que se hacen llamar Bolivarianos no permiten que celebremos la misa en honor a Libertador Simon Bolivar https://t.co/NYRfVGJGma",
        "Rodeado de GNB celebramos misa en catedral honor a los nuevos libertadores. Y nosotros levantamos los ojos al cielo para q venga tu reino https://t.co/DPCReXnbih",
        "GNB tranca paso a catedral de San Carlos, para tratar de impedir que rindamos honores al Libertador y a los nuevos libertadores. #VzlaLibre https://t.co/6NLMo157Vg",
        "RT @Class987FM: @albertogalindez :\"Es el momento de ir todos asumamos el compromiso por nuestro País,por nuestros hijos por la juventud\"🇻🇪.…",
        "RT @OEA_oficial: [MIÉRCOLES] Consejo #OEA considerará la situación en #Venezuela y recibirá informe de Misión Electoral en #Ecuador\n\nhttps:…",
        "#MaduroEsMalo. Jefe de una secta, verdugo de estudiantes que castra el futuro de nuestra nación. Estamos obligados a pararlo  #VzlaLibre https://t.co/xwAsW7f9m8",
        "@Class987FM @ReporteYa @ElNacionalWeb @villegasyohana @Radiominuto790 @agendautomotriz @alexandermirele @Jose_Zavarce @garza_informa @bcblancacastro @lilibethsandov @LuisFelipeOvie2 @alexolvera01 @NONO_LP Esa es la miseria a las que nos pretende someter Maduro con el fraude constituyente. Nos vemos hoy a las 4.30 en la catedral de San Carlos",
        "Hoy 24 de Julio, día de Simón Bolivar, el libertador y de los nuevos libertadores, les rendimos honores en catedral de San Carlos 4.30 pm https://t.co/u3lDDJabCY",
        "RT @JulioBorges: Venezuela no es sólo un problema regional es un problema mundial. Por eso pedimos apoyo a las democracias del mundo. https…",
        "RT @JulioBorges: Entrevista con @FareedZakaria @CNNi, señalé lo crucial esta semana del respaldo de la comunidad internacional a Vzla https…",
        "RT @AlbertoRavell: .@JulioBorges pide respaldo de la comunidad internacional en semana crucial para Venezuela (Video) https://t.co/e9WQV7a3…",
        "La Paz del sepulcro es la que propone Maduro para el pueblo Venezolano. No la aceptamos. #FraudeConstituyenteNoVa https://t.co/0vewu9wm0i",
        "La lucha de los próximos días exige compromiso supremo con la nación. Todos los que votamos el 16Jul tenemos que defender ese mandato https://t.co/sqVdqoomgD",
        "@NDtitulares Claro pajuo. La lucha es de todo el pueblo empobrecido por Uds, contra Uds que son muy ricos con todo el dinero robado a la nación",
        "RT @josetorohardy: Cuando un pueblo entero se rebela no hay manera de controlarlo con represión. Corren el riesgo de que perseguidores pase…",
        "RT @hcapriles: ATENCIÓN: Se ordenó al Sebin buscar y detener a los recién nombrados Magistrados TSJ!Detenidos ponerlos a la orden de Fiscal…",
        "RT @MariaCorinaYA: Que la dictadura entienda: Venezuela SE LEVANTA!!! Wuilly Arteaga: pura DIGNIDAD! https://t.co/gZNVVTljnJ",
        "RT @Almagro_OEA2015: Cada vez + la comunidad internacional aboga x el retorno de la democracia en #Venezuela. Mi mensaje sobre opinión cons…",
        "RT @pjdiputados: La violencia es la vía de los que pierden la razón, por eso intentan amedrentar y detener al pueblo. ¡No callarán el grito…",
        "@EglysMalaver @ElNacionalWeb Que vaina tan buena. Sigan adelante que no están solos. Somos millones y todos los días seremos más 333 y 350 #vzlaLibre",
        "RT @Almagro_OEA2015: Estamos dando pasos en @OEA_oficial xa analizar posible tipificación de lesa humanidad de crímenes cometidos x régimen…",
        "@ElNacionalWeb Lo que debe hacer Venevision es no caer más en el chantaje y acogerse al 333 y 350",
        "RT @gabyarellanoVE: Hoy juramentamos a los nuevos magistrados del TSJ cumpliendo con el mandato de más de 7.5 millones de vzlanos del pasad…",
        "Mañana, todo el pueblo soberano que voto el 16Jul por la designación de nuevos magistrados del TSJ debemos marchar en su apoyo #vzlaLibre https://t.co/u9dEeqERCj",
        "RT @Pr1meroJusticia: .@JulioBorges: El bravo pueblo no se va a doblegar ante el abuso de poder del Ejecutivo - https://t.co/kMEnKxvzlq",
        "@ReporteYa @Truja Canales de TV ya no sigan aceptando el chantaje de Maduro. Deben acogerse al 333 y 350",
        "Felicitaciones magistrados TSJ. Venezolanos valientes que honran nuestro espíritu libertario. Hermanos Dip. Gracias por cumplir mandato https://t.co/3xNJUqnDZC",
        "@MMalaverM No bastan declaraciones. Democracias del mundo deben ayudarnos a rescatar la nuestra. Exigimos mas contundencia",
        "@AlbertoRT51 @MariannyVP Tú eres un usurpador, verdugo utilizado por la dictadura para proteger sus fechorías y asesinatos. Pronto serás juzgado y sentenciado",
        "@MPJLasVegas @JulioBorges @hcapriles @CojedesPJ_ @rescatemos_vzla @Class987FM @Jose_Zavarce @TomasGuanipa @josegcorrea13 @ActivismoPJ @unidadvenezuela @joseolivaresm Condenamos detención arbitraria de nuestros compañeros de lucha,  secuestrados por los esbirros de Maduro. Exigimos #LibertadYa",
        "RT @garza_informa: Gracias Diputados. Directiva valiente! @JulioBorges @FreddyGuevaraC @josegcorrea13 @MUD_Cojedes @Class987FM https://t.co…",
        "@LuuSalomon @contrapuntovzla Delito es lo que Uds cometieron al instalarse como magistrados express y los que han cometido violando de manera flagrante la constitución",
        "RT @garza_informa: Cojedes en la historia. Voto del Diputado @josegcorrea13 representa más de 60mil cojedeños q pedimos la renovación d los…",
        "RT @JulioBorges: #AHORA La Asamblea Nacional juramenta a los nuevos Magistrados del Tribunal Supremo de Justicia #21Jul https://t.co/MjfXKt…",
        "RT @Class987FM: #AlMomento Acto de Juramentacion de Magistrado del TSJ #Venezuela .. @bcblancacastro @villegasyohana @enfoquejuridico @jose…",
        "RT @unidadvenezuela: Haciendo uso de sus facultades, @AsambleaVE designa este viernes #21Jul a los magistrados TSJ. A las 10:00 am, #PzaAlf…",
        "RT @FreddyGuevaraC: Ronney, Andrés y Robert hoy no llegarán a casa porque la dictadura los asesinó. Esto va a terminar, seremos libres y se…",
        "RT @pabloaure: (Sentencia)TSJ hoy sentenció que magistrado que nombre la AN irá ´reso... https://t.co/916NYmwTPX",
        "RT @joseolivaresm: #URGENTE Detenidos en Macuto, Vargas Manuel Gómez, Iván Franco y Junior Franco! Exigimos su liberación inmediata! #ParoC…"
      ]
    }
  }
}