{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @GamerEnfurecid0: NOS ENCANTA ESTO. http://t.co/oEeHmLRDwe",
        "RT @jaskel_systems: Mark Rubin de Infinity Ward: \"muchos jugadores de Call of Duty no son hardcore, o ni siquiera jugadores\":  Mar... http:…",
        "RT @visionactual_es: #juegos Mark Rubin de Infinity Ward: \"muchos jugadores de Call of Duty no son hardcore, o ni siquiera jugadores\" http:…",
        "RT @somosiphone: ¿Se puede hacer un corto profesional con los 120 fps del iPhone5s? http://t.co/yDWNazZ1pi #120fpsiphone #slowmotion #iphon…",
        "RT @laboratoriolinu: Se lanza AssaultCube 1.2.0: El juego FPS open source el cuál usa el clásico motor gráfico Cube, AssaultCube, ha sido… …",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ···&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @MaxiECordoba: Me andan mal todos los juegos, tengo bajones de fps que onda :(",
        "RT @spain_va: \"Los Moroi como Lissa (@LucyFryOfficial) requieren FPS 1000\" http://t.co/38Ns5puDJZ http://t.co/wumqMhGIPT",
        "RT @Oscar_Bno: @Pixelania sugerencia:me gustaría ver en el canal de Youtube de pixelania un gameplay de algún FPS o un CoD algo un poco din…",
        "RT @Iphoniemos: ¿Se puede hacer un corto profesional con los 120fps del iPhone5s? http://t.co/6lhlbOJamt",
        "RT @ArelyTellez: Guetito feliz cumpleaños! Te quiero mucho! @betovessi29 pasala lindo! Besos",
        "RT @Mr_Bedollaa: Ponte trucha.",
        "RT @VA_Chile: Los Moroi como Lissa requieren FPS 1000.\n\n(FPS = factor de protección solar) http://t.co/iwGuuSeGgc",
        "RT @motorcrash: Sólo @ninioninja puede renderizar un video a 8 fps sin querer y el resultado queda mejor que lo planeado. The Force is stro…",
        "RT @VayaVideojuegos: 'Warface' apuesta por el ajedrez en su tráiler de lanzamiento http://t.co/UopGGuD6Ms (via @vidaextra)",
        "RT @Mazoster: @Garethderioth \"Se buscan Gamers con experiencia en FPS en las ciudades de Cali y  Medellin para trabajar ...\" Si le interesa…",
        "RT @3likro: 'Warface' apuesta por el ajedrez en su tráiler de lanzamiento  http://t.co/brfKpCGVEZ",
        "RT @lautamorales: Dejando un poco el Lol y volviendo a los Fps, se lo extrañaba http://t.co/w5tfYTtETn",
        "RT @leittoleandro: y es mejor, asi para el go tira más fps",
        "RT @FarmaciasVida: ¿Qué es el FPS?\n\nFPS quiere decir Factor de Protección Solar (del inglés Solar Protection Factor), es el tiempo... http:…",
        "RT @zosaca: @farmatodo.En que sucursal podria conseguir Anthelios AE .30 fps. Es un producto de LA ROCHE POSAY.Gracias . Vivo en San Antoni…",
        "RT @MatiasTilleman1: Me ha gustado un vídeo de @YouTube (http://t.co/6thSnV8PQp - Guia: Optimiza tu Jugabilidad #3 Sube y Optimiza los FPS,…",
        "RT @JseeBrreto: Según la OMS se debe utilizar un bloqueador solar con un factor de protección solar (FPS) de mas de 30.",
        "RT @ikerpan: @carolmola si te sirve de consuelo,  a mi el LOL me va a 5 fps",
        "RT @six_figs: El nuevo #cod de este año, check it out! \\\\ #gaming #fps http://t.co/wIMVRTo3ra",
        "RT @alexmir20: @CatlosMeow Yo juego a esos fps en un skyblock. tengo una maquina de escribir en vez de un Pc xD",
        "RT @montotheboss: @MeriPodcast @MeriStation @salbaFR Para mi el mejor FPS de esta generación",
        "RT @hardcamper_es: El próximo juego Aliens , Alien aislamiento , es un sigilo -FPS de terror protagonizada por la hija de Ellen Ripley, fue…",
        "RT @NewsNya: 'Warface' apuesta por el ajedrez en su tráiler de lanzamiento http://t.co/NixD6UZ4np",
        "RT @toede: Curioso que Sony en Japón le de tanto bombo a un FPS y más Killzone http://t.co/a59QKpdtUL",
        "RT @LiNSo: Batman: Arkham Origins - Gameplay de 16 minutos http://t.co/xgnhoNrLFE Primera mala impresión por el bajo FPS.",
        "RT @Panschop: Podrían hacer un Call of Duty en 3º persona para los que nos mareamos con los FPS #pussy",
        "RT @SalvablogPuig: ¿Se puede hacer un corto profesional con los 120 fps del iPhone5s? via .SomosiPhone en http://t.co/IPKqMgH1zK",
        "RT @JugoSocial: #android #fps Dead Effect, nadie puede escuchar a los zombies comiéndote en el espacio http://t.co/obLq52DARC",
        "RT @android_esp: Dead Effect, nadie puede escuchar a los zombies comiéndote en el espacio http://t.co/GJ2t8ICpGp #fps #ElAndroideLibre",
        "RT @paulinosky_20ho: Quiere decir ke hoy y mañana la muni no atiende??  ncesito urgente mi ptje fps@alcaldesoto @RNE_31_MARCELO",
        "RT @opinionynoticia: ¡Warface ya está aquí! El FPS gratuito de Crytek disponible hoy en GFACE en toda Europa, Nortamérica http://t.co/VA2XI…",
        "RT @L0RDBAT: @ClanDisidentes \"@zonammorpg:Warface: Disponible, desde hoy, en Europa y América: http://t.co/9bzNmho682”para aquellos que les…",
        "RT @OverflowingST: Dejadme feedbacks y comentarios :D http://t.co/Jf5awRBYPp",
        "RT @fenox360: no tiene porque comprarse un pc mejor, yo se maneras probadas por mi que hacen que tus fps (@YouTube - http://t.co/ba6iKoNqG0)",
        "RT @montyrap: @AlejandroAF21 Comeme el pene, la Avermedia es una patata que graba a 30 FPS jajajajaja",
        "RT @Exenkore: @ign_es  Soul Reaver!!! Ver a Raziel de nuevo alimentandose de almas. Asi como tambien Black, un muy buen fps desarrollado ta…",
        "RT @ZapicoGT: Seguimos con la nueva serie FREE TO PLAY!! HOY CON UN JUEGO FPS!! http://t.co/6MbZK1Kyd8",
        "RT @ump_dm: Lag? Vosotros no sabeis lo q significa eso putos. 0  fps eso es lag purro",
        "RT @TwMundo: Iron Fall a 60 fps: IronFall ha acaparado mucha atención desde que se mostrara la primera   -... http://t.co/4trHN7EK4u Sigue …",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ···&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @MMORPGHispano: Red 5 Studios habla sobre la nueva actualización de #FireFall http://t.co/TnZmCDcWcE #mmo #fps http://t.co/KwsGRi4MYE",
        "RT @MMORPGHispano: Recompensas para los jugadores de #DUST514 inactivos que regresen al campo de batalla http://t.co/0F4pgVx5sW #fps http:/…",
        "RT @JorjoNucor: @leefrikiheavy A mi del Hunter me gusto el control (teniendo en cuenta que es un FPS para DS), el rollo de los cazadores y …",
        "RT @kuriboh_NSM: No soy de esas personas que le dan mucha importancia a los juegos por sus FPS, pero oh por dios, que hermoso se ve RE6 a 7…",
        "RT @OtogamiCOM: Nuevo juego en catálogo: 'Sanctum 2' la mezcla de FPS y Tower Defense para PC, desde 6,38€ (-54%) ► http://t.co/U6urLeY0pQ",
        "RT @Angaurgaur: @silwin_fps violate",
        "RT @Digital_CHE: @soysuperj, por los general, los FPS's de los 90's tenían un espíritu que hoy no tienen.",
        "RT @alexsorroza: No saben lo hermoso que se ve en una televisión con mas FPS de lo normal #Zelda\n #WindWaker #WiiU http://t.co/ULKPoT4bgt",
        "RT @Digital_CHE: @soysuperj, ¡Que recuerdos! Wolf 3F fué el primer FPS que jugué por allá en el año 1996.",
        "RT @yoder1D: @Aylinn_FPS gracias(?)",
        "RT @x_pike: hoygans @SapoRules @Abel7X @kentverger quieren jugar su @Minecraft con los FPS que debería? instalen esto YA: http://t.co/Sz7OW…",
        "RT @ODesenhista_: 110 FPS mas dando queda \nhttp://t.co/fV8TvIdwg2",
        "RT @camila__ayelen: Mi mama me compro un protector solar para niños porque el fps es mas alto :c , en estos momentos odio tener la piel sen…",
        "RT @camila__ayelen: Me acuerdo una vez que trajo uno de bebe porque también el fps era mas alto JAJJAJJAJJAJJAJAJAJAJJAJAJAJAJAJJ",
        "RT @guadam: @Dejameponeralgo no.limita recursos en enseñanza obligatoria. Ademas aumentan los recursos para las FPs.",
        "RT @tacodechorizo: ¿Por qué soy tan bueno en todos los FPS?",
        "RT @naluquev: @DjTaque ala y de qué tamaño y FPS?",
        "RT @TroncosoJocelin: Jajaja me la subio fps jajaja",
        "RT @demianaiello: Aparte un beso robado no vale nada. Es sólo para gente que vive jugando en modo \"Capture the flag\" en el FPS de la vida r…",
        "RT @JhRodri: Arregle los fps del dota2. no lo pueeeeeeeedo creer :')",
        "RT @The_Gamer10: Hey Mr, te recomendaria sacar el Vsync, eso te limita a 60 fps, ya se que tu PC no da para eso (@YouTube - http://t.co/ljL…",
        "RT @Saikuro: LOL. En el FF XIV ARR saco una media de 6 fps más en Windows 8.1 respecto a Windows 7. Y eso que tengo una 7970 GHz.",
        "RT @Desucast: Hitoshi Sakamoto (compositor de la musica de Valkyria Chronicles) tenía problemas al componer por que le decian que era un FP…",
        "RT @Addimes: En general los juegos corren super bien y el minecraft entre 100 - 60 fps en windows 8 con (@YouTube http://t.co/LI1Fpf0txW)",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ··=&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @DanWalker_17: @Whipshout @reskar a cuanto va? Fps quiero decir",
        "RT @VeganDekita: Los que nos tomamos los FPS como si pudiéramos morir de verdad en esa ronda.\n\n#TiposDeGamer",
        "RT @OmegaKay: Tanta lluvia que baja los fps xD http://t.co/FMGBK1feCk",
        "RT @JoseLageDelgado: @Whipshout tengo una pregunta el lol a cuantos fps iria? Y podria estar todo al maximo e iria bien? Y otra el battlefi…",
        "RT @Cesar_crucksa: @rgb_rubius xD pos si no daba miedo iba a 1 fps xD",
        "RT @Uryftw: Hola que tal os mando este tweet desde mi PC nuevo, ahora sí. Dentro de un rato subiré fotos, a ver cuantos FPS me da en el LoL…",
        "RT @CamoKiller86: @pewdiepie http://t.co/kD2VJavWmA\nPACMAN HORROR",
        "RT @Sirevix: pues sip :D\npero no consigo llevarlo a capacidad maxima sin grabar me sube a 1700 fps por ahy (@YouTube http://t.co/8uxVMBv85z)",
        "RT @MundoDeLaRisa: Así és. http://t.co/9PHMGlak",
        "RT @a_ndypandy: @Runomo @Skyrbose si, yo lo tengo y me aumenta como 15 fps, pero ademas tengo el optifine, que aumenta unos 15 mas. combo p…",
        "RT @GlosoNSV: En mi adolescencia odiaba jugar fps en consola, con loa canpeonatos de counter me hice todo un experto con teclado+ratón pero…",
        "RT @Nelsinho8xd: @MarkAnMex Me encantan tus vídeos!\nPregunta:\n¿En el género de FPS, juegas únicamente a CoD, o juegas a mas cosas(Battlefie…",
        "RT @fpsgamestojoin: Estáis preparados para los nuevos vídeos de FPS Games???",
        "RT @oviedorugby: Nuestro apoyo a la lucha contra el cáncer de mama http://t.co/QfjzrXPItJ",
        "RT @JustKuke: @RichyAsecas segun estoy viendo estan consiguiendo que se convierta en una pasada. Ya veremos aplicado a fps muy rapidos",
        "RT @TRA_CHU: Me ha gustado un vídeo de @YouTube (http://t.co/psQkB24CaL - [Tutorial] Como aumentar los FPS a Minecraft y vaya mas rápido",
        "RT @Skyrbose: ¿Alguien me puede pasar una carpeta .minecraft que tenga instalado el Fps+ ? Lo agradecería bastante, la verdad",
        "RT @Skyrbose: Solo necesito el fps+ que no sé porque me da error solo a mi, quizás lo instalo mal, no sé",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ···&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @KnownAsClever: Lo peor que puede pasarme en LoL es que se me bajen los FPS.",
        "RT @AirRadonich: Segundo capitulo subido!! Pixeles y más! Cap 2 parte 1 \"Un día sin fps!\": http://t.co/SXi2K0vxVb vía @youtube #minecraft  …",
        "RT @KnownAsClever: @_SirMetalhead_ No, lo de los FPS es peor a mi me frustra jugar con calidad baja.",
        "RT @fps_esoali: Yo te quiero, pero no se si tu estas interesada. Ni modo...",
        "RT @jonaolaecheaa: Pasar de un fps a esto, anda a saber si voy a ser una leyenda como en el 1.6, ah ksi",
        "RT @ManoBidu: Surra de piroca na buchecha",
        "RT @eerickRodriguez: 120 fps en lol con la laptop de mi hermano! la amo .",
        "RT @OhHotGirls: Megan Fox http://t.co/gZaaH8ZKK0",
        "RT @Perez_34: Y estoy con 10 fps",
        "RT @chetomaal: Diego contame como fueron esos -12389123 fps"
      ]
    }
  }
}