{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hablando de nuestras desventuras nos aliviamos.",
        "Con una mentira suele irse muy lejos, pero sin esperanzas de volver.",
        "Lo peor que puede pasarle aun hombre es llegar a pensar mal de sí mismo.(Goethe)",
        "A la mayoría de las personas prefiero darles la razón rápidamente antes que escucharlas.",
        "De vez en cuando di la verdad para que te crean cuando mientes.",
        "Si comienza uno con certezas, terminará con dudas; mas si se acepta empezar con dudas, llegará a terminar con certezas.",
        "Muchos cometen el error de sustituir el conocimiento por la afirmación de que es verdad lo que ellos desean",
        "No es grande el que siempre triunfa, sino el que jamás se desalienta…",
        "La verdad se robustece con la investigación y la dilación; la falsedad, con el apresuramiento y la incertidumbre.",
        "Sólo es inmensamente rico aquel que sabe limitar sus deseos.",
        "La vida sería imposible si todo se recordase. El secreto está en saber elegir lo que debe olvidarse.",
        "Dios es sofisticado, pero no malévolo.",
        "Hay que aprender a darles a las personas el mismo valor e importancia que ellas nos dan",
        "Las personas olvidan lo que dijiste y lo que hiciste, pero nunca olvidarán lo que les hiciste sentir",
        "Una vida ociosa es una muerte anticipada.(Goethe)",
        "La verdadera sabiduría está en reconocer la propia ignorancia (Sócrates)",
        "En esta vida no hay éxitos ni fracasos, premios ni castigos, sólo consecuencias",
        "Siempre pensé que el paraíso sería una especie de biblioteca (Borges)",
        "Las personas olvidan lo que dijiste y lo que hiciste, pero nunca olvidarán lo que les hiciste sentir!",
        "Al contrario del pensamiento de Kant, no es suficiente intuir la existencia de Dios, es necesario demostrarla (Hegel)",
        "A cierta edad, un poco por amor propio, otro poco por picardía, las cosas que más deseamos son las que fingimos no desear.",
        "El ruido de las carcajadas pasa. La fuerza de los razonamientos queda.",
        "No vivas para que tu presencia se note, sino para que tu ausencia se sienta",
        "Puedes ser solamente una persona para el mundo, pero para una persona tú eres el mundo (García Márquez)",
        "La verdad triunfa por sí misma, la mentira necesita siempre complicidad.",
        "Nada es tan difícil como no engañarse (Wittgenstein)",
        "El amor es la alegría de los buenos, la reflexión de los sabios, el asombro de los incrédulos.(Platón)",
        "Azar es una palabra vacía de sentido, nada puede existir sin causa.(Voltaire)",
        "Amo, luego existo (Manuel Cruz)",
        "Cada persona que pasa por nuestra vida es única.Siempre deja un poco de sí y se lleva un poco de nosotros (Borges)",
        "La política es el campo de trabajo de ciertos cerebros mediocres (Nietzsche)",
        "Si tu intención es describir la verdad, hazlo con sencillez y la elegancia déjasela al sastre.",
        "No dejes que las cosas que quieres te hagan olvidar las que tienes",
        "El amor empieza con una mirada, se dice con una palabra, se siente con un beso y se pierde con una lágrima",
        "En el ámbito del espíritu, busca la claridad; en el mundo material, busca la utilidad.(Leibniz)",
        "Lo que no comprendemos no lo poseemos. (Goethe)",
        "Las mejores enseñanzas de la vida suelen venir de los momentos más duros",
        "Un hombre es tan grande como sea su sueño, su ideal, su esperanza y su plan de vida…",
        "Existen personas que no saben nada de su vida, porque se concentran en vivir la de los demás",
        "La memoria es el único paraíso del que no podemos ser expulsados.",
        "Todo se soporta en la vida, con excepción de muchos días de continua felicidad.(Goethe)",
        "El castigo del embustero es no ser creído, aun cuando diga la verdad.",
        "Un abrazo es la mejor manera de hablar con alguien cuando no sabes que decirle",
        "Duda siempre de ti mismo, hasta que los datos no dejen lugar a dudas.",
        "El sufrimiento, una vez encarado sin temor, era su pasaporte hacia la libertad",
        "Un hombre que no se alimenta de sus sueños envejece pronto.",
        "Lo importante no es tener muchas ideas, sino la idea oportuna en cada caso.",
        "Quienes no tienen miedo a estar solos y saben esperar, siempre les llega la persona correcta",
        "Es hora de que las lágrimas se queden en tu pasado y las sonrisas marquen tu presente",
        "En todo problema, hay ocultas grandes oportunidades",
        "Realmente soy un soñador práctico; mis sueños no son bagatelas en el aire. Lo que yo quiero es convertir mis sueños en realidad.",
        "No existe amor en paz. Siempre viene acompañado de agonías, éxtasis, alegrías intensas y tristezas profundas",
        "Quién pone el corazón en lo que hace, siempre encontrara soluciones donde otros se dan por vencidos",
        "La verdad se defiende ella misma. La mentira, a pesar de correr mucho, se destruye ella sola…",
        "La locura, a veces, no es otra cosa que la razón presentada bajo diferente forma.",
        "El amor verdadero no es otra cosa que la necesidad inevitable de ayudar al otro a que sea quién en verdad es",
        "Las dificultades por las que pasa el mundo se deben a que los ignorantes están seguros y los inteligentes llenos de dudas.",
        "El miedo a sufrir es peor que el propio sufrimiento",
        "En la sociedad actual, si no puedo comprar no existo.",
        "No corrijas porque los demás te digan, corrige para superarte a ti mismo",
        "Una colección de pensamientos debe ser una farmacia donde se encuentra remedio a todos los males.",
        "Atrévete a luchar por lo que quieres... no digo que será fácil, pero valdrá la pena",
        "¿Qué es la verdad? Pregunta difícil, pero la he resuelto en lo que a mi concierne diciendo que es lo que te dice tu voz interior.",
        "Tras el vivir y el soñar, está lo que más importa: el despertar",
        "Como todos los soñadores, confundí el desencanto con la verdad.",
        "El ruido de las carcajadas pasa. La fuerza de los razonamientos queda.",
        "Queda prohibido no luchar por lo que quieres, abandonarlo todo por miedo y no convertir tus sueños en realidad",
        "No corras por la vida tan rápido que olvides, no solamente donde has estado, sino hacia donde vas",
        "La sabiduría es hija de la experiencia (Leonardo da Vinci)",
        "Un hombre es tan grande como sea su sueño, su ideal, su esperanza y su plan de vida…",
        "Azar es una palabra vacía de sentido, nada puede existir sin causa.(Voltaire)",
        "La mentira es un triste sustituto de la verdad, pero es el único que se ha descubierto hasta ahora.",
        "Para disipar una duda, cualquiera que sea, se necesita una acción.",
        "No tengo talentos especiales, pero sí soy profundamente curioso.(Einstein)",
        "No pretendas que las cosas ocurran como tu quieres. Desea, más bien, que se produzcan tal como se producen, y serás feliz.",
        "Trata de amar al prójimo. Ya me dirás el resultado (Sartre)",
        "Un abrazo es la mejor manera de hablar con alguien cuando no sabes que decirle",
        "Se quiere más aquello que se ha conseguido con muchas fatigas (Aristóteles)",
        "La vida es hermosa, vivirla no es una casualidad.",
        "Vivir sus deseos, agotarlos en la vida, es el destino de toda existencia.",
        "Cuando dejas de perseguir las cosas equivocadas, la correcta te atrapa",
        "Tengo una pregunta que a veces me tortura: estoy loco yo o los locos son los demás.",
        "La posibilidad de realizar un sueño es lo que hace que la vida sea interesante.",
        "Muchos cometen el error de sustituir el conocimiento por la afirmación de que es verdad lo que ellos desean",
        "Todos tenemos una fuerza interior que nos sirve en los peores momentos",
        "Realmente soy un soñador práctico; mis sueños no son bagatelas en el aire. Lo que yo quiero es convertir mis sueños en realidad.",
        "Todo lo que se escribe es bueno, salvo aquello que aburre (Voltaire)",
        "Todos somos muy ignorantes. Lo que ocurre es que no todos ignoramos las mismas cosas.(Einstein)",
        "Un hombre que no se alimenta de sus sueños envejece pronto.",
        "Las personas olvidan lo que dijiste y lo que hiciste, pero nunca olvidarán lo que les hiciste sentir!",
        "Ves cosas y dices,\"¿Por qué?\" Pero yo sueño cosas que nunca fueron y digo, \"¿Por qué no?\".",
        "Sólo se consigue el éxito buscándolo cada día, sin creer que ya se ha alcanzado",
        "Debemos obrar como hombres de pensamiento; debemos pensar como hombres de acción.(Henri Bergson)",
        "Quienes no tienen miedo a estar solos y saben esperar, siempre les llega la persona correcta",
        "Todo pasa por alguna razón, aprende de ella y sigue adelante, no te amargues por lo que pasó, se feliz por lo que pasará",
        "Busca la simplicidad, y la desconfianza.(Whitehead)",
        "El amor y el deseo son las alas del espíritu de las grandes hazañas.",
        "No basta decir solamente la verdad, mas conviene mostrar la causa de la falsedad.",
        "El amor que nace repentinamente mas tarda en irse.",
        "La justicia no es otra cosa que la conveniencia del más fuerte.(Platón)"
      ]
    }
  }
}