{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Borrón y sonrisa nueva, de eso se trata.",
        "\"Morder también es demostrar amor.\"",
        "\"Me gustan los abrazos sin motivo.\"",
        "Así es la vida. A veces somos cuchillo. Otras somos herida.",
        "Vivimos nueve meses en la barriga del amor más importante de nuestra vida.",
        "\"Hay cosas que se tatúan sin tinta.\"",
        "Una persona cambia por 3 razones: aprendió demasiado, sufrió lo suficiente o se cansó de lo mismo.",
        "Quien te quiere comprenderá tres cosas: el dolor detrás de tu sonrisa, el amor detrás de tu rabia y las razones detrás de tu silencio.",
        "\"En un mundo lleno de hipócritas, los sinceros somos los malos.\"",
        "Nunca le falles a alguien que te quiere de verdad.",
        "El truco está en decir lo que realmente piensas. En buscar a quien realmente quieres. Y hacer con tu vida lo que realmente te da la gana.",
        "\"Durará tanto como lo cuides y lo cuidarás tanto como lo quieras.\"",
        "\"Me gusta saber la verdad, aunque duela.\"",
        "No acumules silencios, grita de vez en cuando.",
        "Me caes mal, pero que te trate bien no significa que sea hipócrita, eso se llama educación.",
        "Oye, si llegas a leer esto, sólo quería decirte que te quiero.",
        "\"Para ser feliz tienes que aprender a ignorar muchas cosas.\"",
        "Una mujer puede ser tan niña como la consientas, tan mujer como la trates, tan inteligente como la retes y tan sensual como la provoques.",
        "Algunos estudios sugieren que el 70% de nuestro estrés y la depresión es a menudo provocado por el exceso de simplemente pensar demasiado.",
        "No esperes de mí, lo que yo no recibo de ti.",
        "Los amigos son como los zapatos, podemos tener muchos, pero siempre andamos con los que nos sentimos más a gusto.",
        "\"No importa lo difícil que sea la situación, nunca dejes ir algo que de verdad amas.\"",
        "Y te juras no querer más, pero te abraza como queriendo romper cada promesa que te haces. Y olvidas que en algún momento dolió, y te quedas.",
        "\"Llorar no es de débiles. Nacimos llorando porque llorar es tomar aire, sacar lo que nos duele y seguir adelante.\"",
        "Por muy dura que sea la vida, siempre habrá alguien a tu lado que hará lo imposible para conseguir que sonrías.",
        "Todavía recuerdo cómo empezamos a hablar.",
        "\"Recuerda: quien te quiere, te llama, te busca, te lo demuestra.\"",
        "\"Que no te digan que el cielo es el límite, cuando hay huellas en la luna.\"",
        "\"Deja que hablen de ti, total tú sabes quién eres.\"",
        "\"Si una persona vuelve a tu vida para remediar el error que cometió, entonces vale la pena.\"",
        "\"Cómo cambian las cosas en tan poco tiempo.\"",
        "\"Si callas es malo, si eres sincero es peor.\"",
        "\"Tardé 9 meses en formar tu corazón, no dejes que alguien venga y lo destruya en 15 segundos\". Mamá",
        "Y si me dan la oportunidad de pedir tres deseos, te pido tres veces.",
        "\"Ni el Viernes 13 es tan malo, ni el 14 de Febrero tan bonito.\"",
        "Perdí mi dignidad al mandarte ese último mensaje, pero tú perdiste a alguien que no le importó perder la dignidad con tal de no perderte.",
        "\"Tarde o temprano se acaba notando cuando le importas a alguien y cuando no.\"",
        "Quiero robarte sonrisas con mis tonterías.",
        "Prohibido rendirse, respira hondo y sigue.",
        "MI ABUELA ME DIJO QUE \"EL MEJOR REGALO ES TENER SALUD\". PERO, ¿SABÉIS QUÉ? EL MEJOR REGALO ES TENER UNA ABUELA.",
        "\"Y cuando menos te lo esperas, las cosas buenas suceden.\"",
        "Soy de esas personas que hasta en su peor momento harían lo que fuese por hacer sonreír a quien quieren.",
        "Los abrazos por la espalda, esos son los mejores.",
        "Mis días:\n\nLunes: depresión\nMartes: soledad\nMiércoles: tristeza\nJueves: expectativa\nViernes: alegría\nSábado: alivio\nDomingo: desesperación",
        "\"Respira, inspira, ignora y vive.\"",
        "Un abrazo ahora sería perfecto, ¿no?",
        "\"No hay nada mejor que reírse con un amigo y que nadie lo entienda.\"",
        "\"Reír para no llorar, dormir para no pensar\".",
        "Quien insiste en quedarse es quien vale la pena.",
        "\"Maldito el soldado que apunta su arma contra su pueblo.\" - Simón Bolívar #PrayForVenezuela",
        "Ni el Viernes 13 es tan malo, ni el 14 de Febrero tan bonito",
        "Recordar quién estuvo cuando vinieron los problemas y quién no.",
        "¿Nunca habéis querido conocer a una persona por primera vez otra vez?",
        "Borrón y sonrisa nueva, de eso se trata.",
        "Dale tiempo al tiempo, que todo llega en su momento.",
        "No creas mucho en las palabras, ellas pueden mentir. Cree en las acciones.",
        "Qué feo es ver como a ti te afecta algo, mientras a la otra persona no le afecta una mierda.",
        "\u0097 Tomémonos una foto mi amor.\n\n\u0097 Vale, Uy salí fea. Otra.\n\n\u0097 Vale.\n\n\u0097 Esta me gusta mucho. Salí muy linda.\n\n\u0097 Yo salí feo. \n\n\u0097 No importa.",
        "\"Vivimos en una sociedad donde mentir se volvió rutina, traicionar en monotonía y ser hipócrita es la ropa de hoy en día.\"",
        "\"El dolor cambia a la gente.\"",
        "Los que de verdad valen son los que te demuestran mucho en muy poco tiempo.",
        "Me encanta cuando la risa de alguien es más divertida que el chiste.",
        "Si te rayas tanto por alguien es porque te importa, no te engañes.",
        "Así como les prohiben la venta de cigarros a los menores de edad, así deberían prohibirles a las mujeres morenas la venta de tinte rubio.",
        "Mi lado tierno sólo lo conoce quien se lo merece.",
        "\"Yo también conocí a una persona y no pensé que llegaría a ser tan importante en mi vida.\"",
        "\"La vida no te enseña a ser fuerte, te obliga a serlo.\"",
        "Lo bien disfrutado, jamás es olvidado.",
        "\"Esas ganas de llorar que dan de repente, de querer estar solo y al mismo tiempo necesitar un abrazo.\"",
        "\"Nunca le falles a una persona que confía en ti\".",
        "\"No juzgues mis decisiones sin conocer mis razones.\"",
        "Cuando quieres algo y sabes que valdrá la pena, no te cansas y no dejas de luchar.",
        "\"Y miento si digo que no me importa.\"",
        "Hay actitudes que dan demasiado asco.",
        "Recuerda: una llamada vale más que dos mil Whatsapp.",
        "Todo sale bien cuando todo te da igual.",
        "\"Hay momentos en los que ni tú sabes cómo te sientes.\"",
        "No se encuentran las mismas personas dos veces.",
        "\u0097¿Estás enoj...   \n\n\u0097No, buenas noches hasta mañana tengo sueño bye.",
        "Cuando el orgullo dice \u0093ya no más\u0094, el amor susurra \u0093un intento más\".",
        "Un día alguien te va a abrazar tan fuerte que todas tus partes rotas se juntarán de nuevo.",
        "\"A pesar de tanta mierda, siempre hay razones para ser feliz.\"",
        "\"Te jode, te jode, te jode y sigues ahí. ¿Por qué? Porque te importa demasiado.\"",
        "La gente buena sufre hasta que se vuelve mala.",
        "\"El problema es que a veces decimos adiós y dejamos la puerta abierta.\"",
        "Tú ponte en mi lugar, a ver qué harías.",
        "\"Los mejores recuerdos son aquellos que al pensarlos, te sacan una sonrisa.\"",
        "\"Venezuela, el país que ayudó a liberar a media América Latina. Hoy esos países callan porque tienen la boca llena de petróleo.\"",
        "A estas horas me apetecen mimos.",
        "Recuerda: una llamada vale más que dos mil putos Whatsapp.",
        "Todos hemos sido un globo enamorado de un cactus.",
        "\"Te extraño, pero prefiero no molestarte.\"",
        "Quédate con quien quiera quedarse.",
        "Finges que no te importa, pero te mata por dentro.",
        "La persona que necesitas es aquella que teniendo la libertad de hacer lo que quiera te elige a ti en todo momento.",
        "Mira quién mata por ti, antes de morir por alguien.",
        "Teniéndote, no pido más.",
        "\"Mirando a la nada, pensando en todo.\"",
        "\"Si te duele es porque te importa.\"",
        "Ni celoso ni pollas, lo que es mío es mío y no se toca."
      ]
    }
  }
}