{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @AgendaAbiertaER: La justicia de San Martín condenó a prisión perpetua a Luis Patti por el secuestro y homicidio del trabajador de prens…",
        "RT @giuulitrotta: Yo grabé este video y presencié todo lo ocurrido. Los medios están reproduciendo mal la noticia. NO eran PADRES, eran per…",
        "@luisbremer Que diga Infobae si es kerchnerista.",
        "Quiero creer q alguna palabra de agradecimiento les llegó a éstas mujeres feministas q SALVARON LAS VIDAS DE LA FLIA CHICOU. Quiero creer. https://t.co/9Gz9MF4mie",
        "RT @delegadosp12: Los/as trabajadores/as de Página/12 resolvimos por unanimidad no utilizar los \"cables\" que produce la agencia Télam truch…",
        "RT @luisbremer: \"No tengo dudas que hay aprietes\" Juez @VictorhViolini con @Gatosylvestre sobre la justicia bonaerense https://t.co/vLb5QpA…",
        "RT @mauroszeta: Ofrecen recompensa de 500 mil pesos para quien de datos certeros sobre Sheilla, la nena de 10 años desaparecida en San Migu…",
        "RT @tiempoarg: Imágenes para no olvidar: a un año de la aparición del cuerpo de Santiago Maldonado. https://t.co/6iUibHyr09 https://t.co/LH…",
        "RT @igonzalezprieto: El Papá de Sheila pidió por favor que colaboren con datos específicos y no mientan.\"Es la desaparición de una nena de…",
        "RT @VarskySports: “Si gano soy norteamericano, y no afroamericano. Pero si hago algo malo me llaman ‘negro’\", Tommie Smith, ganador de la c…",
        "Genios de la música!!👏👏👏👏👏💜 https://t.co/7uiqMWJbAd",
        "Qué momento!!!! https://t.co/Cw0QVaf89H",
        "Genial😍 https://t.co/Hj3ThJEcOC",
        "Arte😍 https://t.co/8FElTl9xIc",
        "RT @HambreCero: Compartimos tu CV \nen todas las redes sociales \npara darle más visibilidad y difusión. \n\nEnvianos correo: multiplicarr@gmai…",
        "RT @bradpittbull666: 17 de Octubre https://t.co/n4iV5Fymrf",
        "RT @culturabang: “Vinieron. Ellos tenían la Biblia y nosotros teníamos la tierra. Y nos dijeron: «Cierren los ojos y recen». Y cuando abrim…",
        "RT @Irihauser: Mi nota de hoy sobre el Curreo. Una mano lava la otra https://t.co/3VaYUqCjAC vía @Pagina12",
        "RT @delegadosclarin: #AGENDA | 📅⏰\nConvocamos ASAMBLEA GENERAL en ambos turnos: miércoles a las 18.30 y jueves a las 12 en el tercer piso. ¿…",
        "RT @delegadosclarin: #HOY ASAMBLEA GENERAL \n18.30hs - Tercer piso https://t.co/Bumn1Y73gw",
        "RT @caramellocumpa: Atención @Tuit_ErosRH @sergiopratt Gran Tuit de Sebastián Fernández el bueno https://t.co/xjp2AO0IOz",
        "RT @InfoNodal: #Argentina: presentan proyecto de ley de cupo femenino en la música - Por @queendelqueso\n\n@Nodalcultura 👇 https://t.co/QMC87…",
        "RT @nataliavolosin: Señores, no nos mofamos de la vida privada de Andahazi. Lo protege el art. 19 de la CN, igual que a todas las personas…",
        "RT @FDD_Parana: CNN son 50.000. Gracias https://t.co/mAptMALaV1",
        "RT @HIJOSParana: Se viene él cierre de Jovenes x la Memoria!!! https://t.co/2ZEtOzl9yP",
        "RT @malbecblues: En cuanto terminó de hablar el juez TN tenía en línea al fiscal que pidió la detención de Pablo Moyano. Ni se calentaron e…",
        "RT @mauroszeta: Entre Ríos y Carlos Calvo: chocaron dos patrulleros, uno de ellos volcó. Hay cuatro policías heridos. https://t.co/3tfoRmsh…",
        "RT @U24noticias: Muy bueno el juez Luis Carzoglio dando la cara. Complicado  Sebastián Escalera, Julio Conte Grand y también Luis Majul, Jo…",
        "Prendió el ventilador👇 https://t.co/K0QODNpWoB",
        "\"Las amenazas fueron posterior a la Resolución\"  El juez mandó al frente a Majul,Lanata, Ventura, Feiman. Fin de la historia. https://t.co/v5AGubpJmH",
        "RT @Angelalerena: Esta semana nos teñimos de rosa para prevenir el cáncer de mama. Consultá a tu médico. Hacete mamografías periódicas. ¡Ha…",
        "@mauroszeta Hay dos q pasan caminando y los colectivos  siguen de largo que gente de mierda.",
        "RT @Yo89042186: A ella no le importo que hablen de  #FeminazisEnTrelew y salio a recibir a las pibas con su pañuelo. 💚 https://t.co/g7f4YS9…",
        "RT @RoFerrerIlustra: No es sororidad, es abuso\nMi trabajo como el de tantas compañeras, vale... Basta de reproducir mecanismos patriarcales…",
        "Ahi está. infobae: El presidente Macri recibió un llamado del candidato presidencial brasileño Jair Bolsonaro.\nhttps://t.co/vaKycne1CJ\n\na través de @GoogleNews",
        "RT @AgendaAbiertaER: Nazareno Sasia se llevó el Oro en lanzamiento de bala https://t.co/3njYC807OI https://t.co/uqLFsczGvF",
        "RT @FioSargenti: La senadora pañuelo celeste se quiere colgar del logro del pibe, el pibe contesta reclamando derechos. Iñaki Mazza Iriarte…",
        "@leilafrias_ Yo!!!!!",
        "RT @lucianolopezz21: Si creen q tuvieron un mal día recuerdenme a mí que siempre quise ir a esta fdd fui y  me dormí en el colectivo disfra…",
        "RT @AleBarriosT: Dementor ProAborto\n#fdd #GenteQueBuscaGente https://t.co/Yg0DO5PlpS",
        "RT @mauropuentesss: #GenteQueBuscaGente si alguno tiene foto conmigo que las mande ! https://t.co/xreQQQLzxM",
        "Vamos los pibes💪 👏👏👏👏 https://t.co/z0B6t375nK",
        "RT @SegundoEnfoque_: Encuentro Nacional de Mujeres reunió a más de 50 mil asistentes https://t.co/sycmo6pJz2 https://t.co/x3T9jfQ73W",
        "RT @eljubilajustici: Hoy en @C5N condujo solo @fllorenteantoni . Le dieron descanso a @mbelenaramburu. Y a los televidentes. Gracias @C5N !",
        "RT @ENM33Chubut: El 34° #EncuentroNacionalDeMujeres es en #LaPlata!\nAllá vamos!! https://t.co/scJm5WgZsG",
        "Hola que tal. Fui a buscar a mi hijo y se hizo la luz en una zona de Paraná!👇✌ https://t.co/rcDZ239wCp",
        "Hoy Emiliano Gullo estuvo en el programa de Iudica por @AmericaTV . Hay q bancarse tremendos fachos. https://t.co/OiEgzUufKs",
        "RT @silnegrarios: Acá tenés las pibas para la revolución!!! #EncuentroNacionalDeMujeres @PepoCora @SilvinaMolina @mayrasmendoza @juanchohus…",
        "De éste disparate #NOSEVUELVE https://t.co/Qqrdl1v7ZN",
        "RT @ErnestoCuba2014: Cuba rechaza provocación anticubana en la sede de las Naciones Unidas https://t.co/MNf4fKVfuA https://t.co/6U5etpfPah",
        "RT @ErnestoCuba2014: Cuba cierra con dos oros Grand Prix de judo en Cancún https://t.co/bjIuh706xS https://t.co/RX2MIGgsZw",
        "RT @tiempoarg: \"Persecución\": ante la amenaza de detención, los sindicatos marcharán a Ezeiza para recibir a Pablo Moyano. https://t.co/Mt9…",
        "RT @trabajadoresars: En el Encuentro Nacional de Mujeres también sonaron los cánticos del Astillero Río Santiago. Porque las causas del pue…",
        "RT @mfgiambroni: Pedido zona Francisco Álvarez:\nAlguien vende una podadora de libustrina? Esas a nafta... \nO alguna cortadora de césped de…",
        "RT @INFOnews: Liberaron a las detenidas en Trelew durante el Encuentro Nacional de Mujeres https://t.co/kUGK73VMAj https://t.co/XxhmD1UaCJ",
        "@catanpeist Jaaaa que bajón 😥",
        "@sigloxxiarg @luisbremer Que manera de desacomodar ideas ése hombre!!! Un grande.",
        "Siii están todas las agujitas bien ordenadas!! Una antiguedad q todavia uso.👏👏 https://t.co/20AUsQ9VSJ",
        "RT @Gastoneramos: Gracias @juan_amorin y @robdnavarro por la solidaridad, el espacio y el aguante ✌️✊ https://t.co/N07RQyOdN3",
        "RT @MJauretche: Hugo Moyano: \"Luis Majul trabaja para los servicios de inteligencia\" https://t.co/ayoGtaOo8w",
        "RT @FDD_Parana: Se activa el #GenteQueBuscaGente",
        "RT @Manuromeo_: @FDD_Parana #GenteQueBuscaGente se pueden fijar si quedo mi hígado por ahí?",
        "RT @monokpg: Muchas gracias @FDD_Parana  que fiestón metieron! #20años #nodurmionadie #FDD #nodurmiónadie https://t.co/HKataD3euq",
        "El violento misógino homofóbico de Etchecopar está de vacaciones. Pero por suerte quedo en su lugar un periodista q como tema expone \" que mugrientas q son las mujeres en el baño\" acompañado de una runfla q aplaude y consiente entre ellos una mujer @Radio10",
        "RT @florencialcaraz: Hubo represión en el @ENM33Chubut. Al menos cuatro detenidas, encuentreras de San Luis: Luciana Navarro, Ornela Mastro…",
        "RT @RCA_Nacional: difundir por favor https://t.co/DiUpMUY8Yn",
        "RT @ValeTheGinger: Una de mia canciones favoritas!!! 💙✌💙👆💙\n#HaddadÉLula https://t.co/4GSujNq56V",
        "@Vergara_Sol Ni idea🤔..algún chori..o bebestible.",
        "RT @caireydecopas: Mis compañeras,lo mejor que nos puede pasar...!!! https://t.co/Ax1KybUaJN",
        "@Vergara_Sol Hoy trabaja. Es la foto de la izquierda.",
        "RT @JorgeRivasRS: El Kirchnerismo es un sujeto político y social que trasciende ampliamente al Partido Justicialista, y que  se nutre de to…",
        "RT @pellizarocio: Yendoooooo @FDD_Parana https://t.co/kxYgCfY4Vp",
        "#Todoterreno 👏👏👏👏💚 https://t.co/dziQpBa7WB",
        "RT @FloraAlkorta: Nos descubrieron chicas!\nAbort Mission. Repito, Abort Mission https://t.co/gv7MYpfRa1",
        "RT @ENM33Chubut: #33ENMChubut \nCompañeras de todas las provincias del país necesitamos que se auto organicen y entre todas mantengamos el c…",
        "RT @MujeresABC: \"Este libro es un vehículo para conocer historias de mujeres que se sintieron libres de construir sus caminos.” @JuliGo4 no…",
        "RT @Rikardo2019: Un tantico asi de historia. https://t.co/x0S9djZ6Xr",
        "RT @juanr0mer0: Te miro y te escucho , y te juro que me pierdo entre tu mirada, la profundidad de tu tono de voz y tu boca. Me pierdo....💓…",
        "RT @ademarari: #LaNocheDeML mirá que le hicieron propaganda a @elisacarrio para que la vean pero no pudieron con PH...la unica manera de ga…",
        "Una noche a pura filosofia!!! Gracias @sztajnszrajber 💚👏👏👏👏 https://t.co/QxZE9m01xd",
        "RT @Agcesch: Si quieren que los escuchen hagan el cacerolazo en Punta Del Este porque acá dejaron en el sillón de Rivadavia a un granadero",
        "RT @9c033a6821ef480: @xavierdaniel999@Sweet_MemoriesY, Happy New Year https://t.co/fvya7JlDiL",
        "@Bea_myrian @Anti_Ciudadano1 Parece q están hablando de mi🤔😍",
        "@Norma_Sil_UC @Sandra90787910 VAMOOOOO💪✌",
        "@MonterosEva Que belleza!! No conozco 😌",
        "RT @redmascotera: Se Me Perdio esta mascota: https://t.co/U7s7k8fyLk https://t.co/KMfyVZWl2L",
        "RT @natpetrocchi: Se acuerdan del pelotudo del vídeo que decía yo no corto y defiendo mi  metalúrgica, brinden ustedes el 24 yo soy apolíti…",
        "RT @PaIestina: ¡Qué el mundo sepa lo que es vivir bajo la cotidiana invasión israelí!\nImagina que tus hijos no pueden regresar de la escuel…",
        "RT @xavierdaniel999: Rebecca Plotnick - @9c033a6821ef480 https://t.co/KAXsfxQPWr",
        "RT @sabrina_telesur: #Ahora | Milagro Sala fue trasladada a su residencia del barrio de Cuyaya, en la ciudad capital de Jujuy y sin las res…",
        "RT @natipeperina: El amor inmenso de vivirlo con ellos.\nLos amo, hasta el infinito punto rojo (y blanco).\n⚪🔴⚪ https://t.co/2yxcv91RXY",
        "#RiverCampeon",
        "Q termine yá. Escuchando a VH. Vamos q ya ganamos!!!! https://t.co/CadSBZiifb",
        "Vamooo💪",
        "@VHMok Grande Victor Hugo!!👏👏👏",
        "RT @VHMok: Estamos en el Santiago Bernabeú para vivir #River vs #Boca por #LaGranSúperFinal2018 https://t.co/DPYoWtyxdr",
        "@RicLeguizamon Que locura todo ésto! Deberían estar presos!",
        "VAMOS A VOLVER!!!💪💚💜 @CFKArgentina https://t.co/3rjOBGmzTG",
        "Querido Rey: hoy es el día en que \"La Copa Libertadores de América\" se juega en la madre patria. Impensado q ésto pudiera ocurrir. #MMLPQTP",
        "RT @cabreada3: Andalucía en marcha, esto no lo veréis en ninguna televisión https://t.co/c6pB63iBi3"
      ]
    }
  }
}