{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @GobiernoDF: Camina y pedalea en el #DíaMundialSinAuto, habrá diferentes actividades físicas y culturales. Te compartimos la ruta http:/…",
        "Bien por la alerta sismica Se escucho perfecto en la condesa @SismologicoMX",
        "RT @ArchReview: Louis Kahn, don’t stop talking! Architecture needs you more than ever\nhttp://t.co/X3StIjjkws http://t.co/U9Q2uuwT79",
        "RT @ElPesoNuestro: Hacer la maestría sin experiencia laboral es tratar de lograr por ósmosis rápida lo que otros consiguen por fotosíntesis…",
        "RT @ONUHabitatMex: Edición especial del boleto del metro de la #CDMX celebrando el #UN70 https://t.co/htM8ZkkpVp",
        "RT @ONUHabitatMex: Presentando junto a @SEDATU_mx avances de la guía para la planeación de ciudades en la asamblea de @Amimpoficial https:/…",
        "RT @JorgeLWolpert: Participo en el taller de Principios para la Planeacion de las Ciudades con los Implanes del País https://t.co/pJ5SyZ5eiL",
        "RT @JorgeLWolpert: El apoyo de @ONUHabitatMex en la elaboración de la Guia de Planeación de las Cds. es muy importante para SEDATU https://…",
        "RT @InternacCDMX: #CDMX se unió a iniciativa mundial #UNBlue iluminando de azul monumentos emblemáticos por 70 aniversario de @ONU_es https…",
        "RT @SanjuanaMtz: Dice @EPN que México va bien: reservas llegan a niveles de hace 22 meses y exportación de petróleo también se hunde: https…",
        "Porq no le dan los 30 mil millones q quieren distribuir entre los diputados a los municipios afectados por #Patricia @Mx_Diputados",
        "Será que los diputados saben que obras se necesitan y por eso les quieren repartir 30mil millones de pesos? @Mx_Diputados",
        "Porq no le dan los 30 mil millones q quieren distribuir entre los diputados a los municipios afectados por #Patricia ahí se necesitan obras",
        "RT @MetroGovernance: Conoce a nuestro ponente: Joan Subirats \n#ForoMetroGob #GDL #HabitatIII #Action2015 https://t.co/UgOxc7LAGk",
        "RT @JLozanoA: Muy buen texto de @SergioSarmiento sobre los que lamentan que no haya habido tragedia #Patricia @REFORMACOM https://t.co/mW06…",
        "RT @EnriquePenalosa: Agradezco de corazón a todos los que me dieron su voto. Pondré todo de mÍ para servir bien a mis conciudadanos",
        "RT @SimonLevyMx: Pierde Valle de México 3.1% de PIB por distancia entre donde se vive y trabaja: @ocdeenespanol vía @reformaciudad https://…",
        "Un ejemplo de perseverancia y amor por su ciudad @EnriquePenalosa ya es nuevamente Alcalde de Bgta Felicidades  https://t.co/J3Isqi7aT4",
        "Que orgullo! Felicidades a los Bogotanos por tan buena decisión  https://t.co/VMz2ApHwp0",
        "RT @Milenio: #ElDato: Horario de verano generó ahorro de 1,400 mdp https://t.co/lRsG66ThKe https://t.co/VQlMkSQ4Cy",
        "RT @PeltierDF: Tu no quieres ir a un centro comercial, tu quieres ir a un espacio público socialmente plural e incluyente, pero no lo sabes.",
        "RT @PeltierDF: Tu no quieres ir a WalMart, tu quieres ir a un mercado orgánico de productores locales, pero tampoco lo sabes.",
        "RT @ElInformanteMX: #Conaculta #MuseoArtesPopulares jornada cultural día de muertos 2015 https://t.co/BpkIOF9WXT",
        "RT @UN: China, India, Indonesia, Lebanon - see all #UNBlue photos in our #UN70 gallery on @Flickr: https://t.co/vQQcGR8CkQ https://t.co/aUJ…",
        "Orgullosa de ser parte de esta organización #UN70 felicidades!  https://t.co/WfhmpDHP5M",
        "RT @UN_Expo2015: We’re joining the global #UN70 celebration at @Expo2015Milano &amp; turning the\n#Treeoflife #UNBlue until the 31st Oct! https:…",
        "@adriana_toro95 me recomendaron seguirte @marianamreza dice q you're hilarious we'll see. Saludos!!",
        "RT @GobiernoDF: El Arq. Enrique Ortiz forma parte de un grupo asesor que estará trabajando en la nueva planeación urbana de la #CDMX https:…",
        "RT @F_pesci: Magnífico portador del Premio Nacional de Arquitectura otorgado por La AIAM el gran Enrique Ortiz https://t.co/AsGOfiCAsX",
        "RT @pictoline: Todo sobre el #HuracanPatricia en un gif: https://t.co/JAeMLROq1L",
        "RT @AnaLiliaHerrera: #RefugiosTemporales #HuracánPatricia  https://t.co/IcYIl4dDAO",
        "RT @PresidenciaMX: Informa @conagua_clima  que el ojo del #HuracánPatricia, comienza a tocar tierra https://t.co/xWaU2l4SoF https://t.co/tj…",
        "RT @gobmx: El diámetro del ojo del #HuracánPatricia es de 9 kilómetros. Es extremadamente peligroso. El #GobMx permanece alerta https://t.c…",
        "@EnriquePenalosa estoy segura que serás el nuevo alcalde! Los ciudadanos de Bgta tomarán la decisión correcta",
        "RT @EnriquePenalosa: Tenemos que ganar este domingo y desde enero, juntos #RecuperemosBogotá",
        "RT @Del_Coyoacan: A partir de mañana 10am, centros de acopio en #Coyoacán para apoyar a zonas afectadas por #HuracánPatricia https://t.co/Y…",
        "RT @lacronicadehoy: Muralla norte de Patricia afecta las costas de Jalisco y Colima https://t.co/uoZ0VnzZ2B https://t.co/9gVwrOr2XO",
        "RT @franquima: Gente! @CasAzul_Argos  sera centro de acopio en Merida 5 RomaNorte @LaRomaDF @VidaCondesa @df_condesa ayudemos",
        "RT @horacio_urbano: Los Complementos d la Densidad... #BlogdeUrbanismo por @silviamreza \nhttps://t.co/L4gfeWTp8X",
        "RT @VoBoPA: #HuracánPatricia demuestra pq México debe priorizar adaptación sobre mitigación @Lulu_Chiapas @aquavox @SEMARNAT_mx  https://t.…",
        "Impresionante solidaridad con mis amigos de Colima y Jalisco  https://t.co/No8nFbDvkR",
        "Alarmas que nos indican que debemos contar con ciudades resilientes https://t.co/DQJf23r28y",
        "RT @SimonLevyMx: CDMX forma grupo cuya responsabilidad es diseñar y planear el transporte y la movilidad del futuro en las ciudades. https:…",
        "RT @baibakovart: Yesterday architect Hani Rashid unveiled fascinating plan for new Hermitage museum building in Moscow's ZIL compound http:…",
        "RT @LSECities: #UrbanAge10 Steering Urban Growth Global Debate on 23/11 w/ Alejandro Aravena &amp; @Joanclos https://t.co/jKUf9WOAzL https://t.…",
        "Finalizando taller de expertos p construir los principios de planeacion de cds conurbadas @ONUHabitatMex @SEDATU_mx https://t.co/nt9cK9SSVu",
        "RT @JorgeLWolpert: Alfonso Iracheta participando en el Taller @SEDATU_mx https://t.co/jA0KyoBCgu",
        "RT @JorgeLWolpert: https://t.co/0XL25eBe1q",
        "RT @JorgeLWolpert: Si hoy el suelo que tenemos está mal usado, busquemos optimizar su uso. https://t.co/TxMYkC59H8",
        "RT @JorgeLWolpert: Compartiendo con expertos respecto a la importancia de la planeación de ciudades @SEDATU_mx @ONUHabitatMex https://t.co/…",
        "RT @ONUHabitatMex: ONU-Habitat junto a @SEDATU_mx  y @giz_gmbh en el taller de principios para la plantación de las ciudades https://t.co/p…",
        "Hilarious and disappointing  https://t.co/enqxLCtqkp",
        "Y  Ajaaaaa @coloncristobal",
        "#priceless q cuentas a tu sis anécdotas d ICQ y pone la canción de Never gonna give u up d Rick Astley p ambientar @jimejiar @marianamreza",
        "RT @MetroGovernance: Meet our Speaker, Diane Davis #ForoMetroGob #DianeDavis She will be sharing with us at the Forum https://t.co/plHN8iRS…",
        "RT @horacio_urbano: Reconversión urbana de la mano de actualización de usos y densidades de suelo... El caso Londres @silviamreza https://t…",
        "RT @CentroUrbano: #NoDejesdeLeer #BlogdeUrbanismo hablando de la densificación y renovación de #Londres por @silviamreza https://t.co/wu3gP…",
        "Felicidades @AlejandroNietoE  https://t.co/ddeu3aLOVV",
        "Un excelente libro si quieren aprender del origen de las ciudades https://t.co/orweurESMH",
        "RT @descubrirdf: El diseño es capaz de cambiar al mundo, moldeando la forma de entenderlo @AbiertoDeDiseno 21-25 de oct. #AMD2015 http://t.…",
        "RT @MUNALmx: Así se ven ahora algunas de nuestras salas por el #AMD2015. No te pierdas sus actividades: https://t.co/IEbfGA3Ugo https://t.c…",
        "FYI  @marianamreza  https://t.co/0nw8ZET44y",
        "Las ventajas del transporte público: menos congestión, menos emisiones, menos estrés! https://t.co/gmpvPs6JV7",
        "@jimejiar @marianamreza can't stop feeling old! Qué tal! https://t.co/pjfadtgx6h",
        "Wow y pensar que ahora esas películas se ven  súper oldies https://t.co/PMV868xxwj",
        "RT @Reporte_Indigo: \"La trampa de la tenencia\" por @padilla2010. ¿Eliminar el impuesto podría ser negativo? https://t.co/2dykILQdOM https:/…",
        "RT @gabrieltodd: Son las 5 am. Hora de partir para miles de trabajadores que buscan llegar a tiempo a su trabajo . Cercanía es lo q se nece…",
        "RT @AlcaldesMexico: #Querétaro se perfila para albergar la primera #CiudadInteligente de México: https://t.co/rzRq3NChH0 https://t.co/wiQib…",
        "RT @MetroGovernance: Lo que #MichaelCohen piensa, conoce las ideas detrás de cada ponente del #ForoMetroGob https://t.co/bF5I68Pac9",
        "RT @horacio_urbano: Densificando y Renovando la Ciudad de Londres... Nuevo en #BlogdeUrbanismo por @silviamreza \nhttps://t.co/EesEUgU4dh",
        "RT @mexdesconocido: ¡8 súper altares-ofrenda temáticos que no puedes dejar de admirar en #CDMX! https://t.co/kseBaGiXhj https://t.co/o4Ewwj…",
        "@horacio_urbano excelente!!!",
        "RT @horacio_urbano: Tenemos texto nuevo en nuestro #BlogdeUrbanismo... Escribe @silviamreza y lo encuentran en https://t.co/Tiv1T8SR7M",
        "RT @SEDATU_mx: Ciudades seguras para la integridad física y patrimonial de sus habitantes: @Rosario_Robles_ #DerechoalaCiudad http://t.co/W…",
        "RT @SEDATU_mx: Propone el @gobmx estrategia integral para acabar con el crecimiento desordenado de las ciudades: https://t.co/XyRW2I6nO8 #D…",
        "RT @castillart: Sidewalk cafes: Silver bullets of walkable places http://t.co/xosmYWKZvT",
        "A clear example of how ICT enables city administration https://t.co/W1F1alxUxb",
        "Una maravilla de esta época los alebrijes gigantes de reforma http://t.co/C8RcQLCmWP",
        "RT @F_pesci: En la Asamblea del D.F se discute con amplitud el rescate de la Zona Rosa u no sólo el CC Chapul tepec. http://t.co/VCWmpcrFgZ",
        "RT @F_pesci: René Coulomb dice que el reclamo democrático tiene que ver con la imposición de un proyecto. Se hizo al revés  al no abrir la …",
        "Comprobado! Ojo https://t.co/5ryeBHhRws",
        "RT @BauhausMovement: Le Corbusier Exhibition at Centre-Pompidou http://t.co/mpF6Oo2OjJ",
        "Para aquellos que vivimos pegados a este aparato https://t.co/MPNN755ZRk",
        "RT @SEDATU_mx: La participación social es el principal instrumento para construir comunidades cohesionadas: RRB http://t.co/AZPwYTEWqL #Der…",
        "Increíble mira esto @marianamreza  https://t.co/5vcXN1VtKI",
        "Wow if the millenials use PT why shouldn't we? Great art: How The Decline Of Cars Is Changing Cities For The Better http://t.co/rT4oz7cZsF",
        "Herramientas p la ciudad q no debemos pasar por alto ya es hora: How Cities Can Capitalize on Local Tech Innovation http://t.co/1zY3s1tmAc",
        "@marianamreza la lluvia??? LOL  https://t.co/7Bm5M64IH9",
        "@marianamreza buenazo!!!",
        "RT @CapitalMexico: México reacciona de forma correcta ante actual entorno global: Gurría http://t.co/IHLgz9gqNt http://t.co/5bD5s4Zntf",
        "RT @AlcaldesMexico: Planean en #Querétaro la primera Ciudad Inteligente de México: http://t.co/rzRq3NChH0 http://t.co/QY2P33rP7V",
        "RT @SEDATU_mx: El #GopRep ratificó su compromiso para construir ciudades incluyentes, seguras y compactas http://t.co/h5XxmOE7KR http://t.c…",
        "RT @UnderdogMX: ✨ Top 05 | Museos de arte contemporáneo: Dale una segunda oportunidad al arte en México http://t.co/p3MIBOGG7j http://t.co/…",
        "RT @GobiernoDF: La #CDMX es sede de los trabajos de la Sexta Mesa Redonda de Alcaldes y Ministros de la @OECD #MejoresCiudades http://t.co/…",
        "Interesante conocer el estudio y la evaluación sobre la gobernanza en esta ZM https://t.co/eFTuQ1D3WS",
        "RT @TorrucoTurismo: Mañana sábado 17 octubre la #CDMX será escenario del 9° Desfile de Alebrijes  Monumentales @map_mexico http://t.co/GWH8…",
        "@MarceloArriola_ si me invitas al piso 50!",
        "@MarceloArriola_ mmmmmm Jajajaja",
        "@victorjob2012 que bueno verte. Beso!",
        "RT @victorjob2012: Y @silviamreza  https://t.co/QeAeq1rT8b"
      ]
    }
  }
}