{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No se encuentran las mismas personas dos veces.",
        "Mi lado tierno sólo lo conoce quien se lo merece.",
        "\"Lo que te quiero y lo que me queda por quererte.\"",
        "\"Te quiero y no sabes cuánto.\"",
        "\"Confianza no es saber todo del otro, es no necesitar saberlo.\"",
        "Ser amable hoy en día es tan raro que lo confunden con ligar.",
        "Por los que quedaron en el camino,por los q lo han conseguido,por los q están luchando y pr los q lo harán\n#DíaMundialContraElCáncer",
        "Aprende a disfrutar las pequeñas cosas de la vida, porque tal vez algún día te des cuenta de que no eran tan pequeñas.",
        "\"Mirando a la nada, pensando en todo.\"",
        "\"Prohibido rendirse, respira hondo y sigue.\"",
        "\"Tú sólo quédate conmigo, yo prometo hacerte sonreír.\"",
        "Tarde o temprano se acaba notando cuando le importas a alguien y cuando no.",
        "\"Nadie dijo que sería fácil.\"",
        "Cuando el orgullo dice \u0093ya no más\u0094, el amor susurra \u0093un intento más\".",
        "\"Lo mejor está por llegar. Confía.\"",
        "\"Siempre hay una conversación en WhatsApp que nunca borras.\"",
        "¡QUE VIVAN LOS PUEBLOS, SUS FIESTAS, SUS LIADAS, SUS VERANOS, SUS BORRACHERAS, SUS AMIGOS QUE SON PARA TODA LA VIDA!",
        "Deja que hablen de ti. Total, tú sabes quién eres, qué haces, qué hiciste, qué dijiste y ellos no.",
        "Nunca dejes pasar una oportunidad. Quizá no vuelva nunca.",
        "Lo bien disfrutado, jamás es olvidado.",
        "\"Ni en un día se quiere, ni en dos se olvida.\"",
        "\"Si quieres que algo te salga bien, no se lo digas a nadie.\"",
        "Me quedo con quien me cuente los lunares y no los errores.",
        "Domingo de: quedarse en pijama, dormir, comer, tuitear, escuchar música, ver películas y no peinarse.",
        "No cambié, sólo aprendí, y aprender no es cambiar, es crecer.",
        "Los huevos que no tuviste para cuidarla, vas a tener que tenerlos para verla con otro.",
        "\"Si vas a hacer un cambio en tu vida, que sólo sea para mejorar.\"",
        "A veces uno no sabe a dónde va, pero si a dónde no quiere volver.",
        "La persona que deja de contestar en WhatsApp tiene la obligación de comenzar la siguiente conversación. Está en la Biblia.",
        "Cuando era un bebé: Yo sólo comía, dormía y todo el mundo pensaba que era bello. Extraño esa vida.",
        "Yo no quiero un \"para siempre\" de unos meses, yo quiero un \"poco a poco\" que dure siempre.",
        "Perdí mi dignidad al mandarte ese último mensaje, pero tú perdiste a alguien que no le importó perder la dignidad con tal de no perderte",
        "\"Cuanto menos sepa la gente de ti, mejor.\"",
        "Contigo dan ganas de vivirlo todo.",
        "Me he arrepentido más veces de ser buena persona que de ser un hijo de puta.",
        "A medida que las personas te hacen daño, te vas haciendo más frío.",
        "OK, la última. *Se muere*\nOK, la última. *Se muere*\nOK, la última. *Se muere*\n\n\u0097Yo, jugando Flappy Bird.",
        "\"La sencillez enamora.\"",
        "\"No soy una persona perfecta. Cometo errores, por eso aprecio a los que se quedan conmigo después de saber cómo soy.\"",
        "\" Y entonces fingí que estaba bien, todos me creyeron, menos yo, sabía que todo lo que sentía dentro de mí, me dolía.\"",
        "Nunca te enamores dos veces de la misma persona, la segunda vez sólo te enamoras de los recuerdos.",
        "\"Menos mal que nadie escucha lo que pienso.\"",
        "\"Un beso en la frente no es para cualquier persona.\"",
        "\u0097Mamá, estoy embarazada.\n\u0097¡Ay hija, tanto que veíamos la rosa de Guadalupe y me sales con esto!",
        "No me arrepiento de nada, pero sí me hubiera gustado haber tomado mejores decisiones en algún momento de mi vida.",
        "\"Serás feliz me dijo la vida, pero primero te haré fuerte.\"",
        "No hay tiempo para el pasado cuando el futuro tiene mejores oportunidades.",
        "A veces simplemente, te cansas.",
        "\"Jamás te llamaría error ni por orgullo, no después de tantas sonrisas.\"",
        "\u0097Tengo miedo. \n\u0097¿De qué? \n\u0097De que te canses de mí. \n\u0097¿Tú te cansas de respirar? \n\u0097No. \n\u0097Pues es lo mismo.",
        "\"Nada sucede por casualidad, todo tiene un motivo.\"",
        "\"Las puñaladas de frente, por favor.\"",
        "La distancia sirve mucho para valorar a las personas.",
        "Domingo de: quedarse en pijama, dormir, comer, tuitear, escuchar música, ver películas y no peinarse.",
        "No confío fácilmente, así que cuando te diga \u0093confío en ti\u0094, por favor, no hagas que me arrepienta.",
        "\"A veces es mejor no saber nada de nadie.\"",
        "Cuando tienes buen corazón:\n\nayudas demasiado,\nconfías demasiado,\nentregas demasiado,\namas demasiado...\n\ny siempre serás el más perjudicado.",
        "\"Serás feliz me dijo la vida, pero primero te haré fuerte.\"",
        "\"No sé qué tienes, pero lo tienes.\"",
        "He sido amigo de gente que ahora mismo me da asco.",
        "Todos llevamos el nombre de alguien escondido entre cada sonrisa.",
        "Nadie encuentra su camino sin haberse perdido varias veces.",
        "La persona que necesitas es aquella que teniendo la libertad de hacer lo que quiera te elige a ti en todo momento.",
        "Es imposible no querer darle un beso cada vez que sonríe.",
        "Cuando quieres algo y sabes que valdrá la pena, no te cansas y no dejas de luchar.",
        "\"Lo importante es reír, y reír juntos.\"",
        "Ojalá tuviera por la noche el sueño que tengo por las mañanas.",
        "Vivimos en un país donde:\n\nLa clase obrera no tiene obras.\nLa clase media no tiene medios.\nY la clase alta no tiene clase.",
        "\"Dormir es bueno, te olvidas de todo por un rato.\"",
        "\"Que tu vida no dependa de quien viene o se va.\"",
        "Y yo que me fallé mil veces a mí por no fallarte a ti.",
        "Entre broma y broma, la verdad se asoma.",
        "\"Lo que te quiero y lo que me queda por quererte.\"",
        "\"Cuanto más te necesito, más lejos pareces estar.\"",
        "\"Nadie dijo que sería fácil.\"",
        "O le echas cojones, o te quedas sin nada.",
        "Me quedo con quien me cuente los lunares y no los errores.",
        "Cuando las cosas no se planean, salen mejor.",
        "La música es el transporte que te hace viajar sin moverte,te hace recordar lo que creías olvidado, te puede destruir o levantar en segundos.",
        "\"Los abrazos por la espalda, esos son los mejores.\"",
        "\"Un aplauso para la mujer que conquista, sin faldas cortas, sin grandes escotes, solo con una sonrisa, su mirada y su forma de ser.\"",
        "No seas la segunda opción de nadie. O te eligen ahora, o te pierden para siempre.",
        "A veces, cuando renuncias a alguien, no es porque no te importa, sino porque te das cuenta de que tú no le importas.",
        "\"Un día me decepciono quien menos lo esperaba y comprendí que todo cambia y todo pasa, y que debes ser fuerte y mostrar tu mejor sonrisa.\"",
        "Dicen que cuando echamos de menos a alguien, realmente echamos de menos cómo nos sentíamos nosotros mismos con esa persona.",
        "El problema es que a veces decimos adiós y dejamos la puerta abierta.",
        "El viernes, es el único día de la semana que se permite decir buen día.",
        "No te vayas, ni aunque te lo pida.",
        "A veces es necesario distanciarse de la gente. Si les interesas, se darán cuenta; si no lo hacen, sabes a qué atenerte.",
        "\"El amor es tan importante como la comida. Pero no alimenta\". \n\u0097Gabriel García Márquez.\n\nGRACIAS POR TANTO.",
        "No todo el que da consejos sabe cómo salvarse a sí mismo.",
        "¿DÓNDE ESTÁ EL BOTÓN PARA REINICIAR LA SEMANA SANTA?",
        "Feliz San Valentín a todos los solteros del mundo, nosotros somos los mejores.",
        "\"Fingir que no te duele, pero te mata por dentro.\"",
        "No se encuentran las mismas personas dos veces.",
        "\"Nunca lo entenderás hasta que te pase a ti.\"",
        "\"Te extraño, pero prefiero no molestarte.\"",
        "Así es la vida. A veces somos cuchillo. Otras somos herida.",
        "Vivimos nueve meses en la barriga del amor más importante de nuestra vida.",
        "Yo escribo tweets, las indirectas están en tu imaginación."
      ]
    }
  }
}