{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Según @NuriaChinchilla, la gente no se va de las empresas, se va de los jefes https://t.co/nMVkn3RuP5 via @vibusg",
        "RT @alfvara: Tremenda gráfica. \nMás muertos que recién nacidos. \nvía @Porcentuales https://t.co/HTfKVS1FZK",
        "Prof Harvey Mansfield: the lack of devotion to learning is a result of having stopped pursuing truth by its own sake\nhttps://t.co/X2B7AvGSXG",
        "Some data science skills and several interesting resources @analyticbridge via @ScienceFlows\nhttps://t.co/aqNHx8mGXV https://t.co/6UKIXF0dIn",
        "RT @CatedraTEF_UA: Habilidades más populares en #DataScience https://t.co/ojpLDhxR9K @analyticbridge https://t.co/eEDh2JoC9n",
        "La diferencia entre las Humanidades y las carreras de Letras, bien explicada por José María Torralba, prof. de @unav\nhttps://t.co/r4jqU5OQ79",
        "Biografía íntima de la primera onda gravitacional: buen artículo de @nunodomin sobre el experimento #LIGO @el_pais\nhttps://t.co/t7Hcac5kFA",
        "This is not good news for any democracy. https://t.co/DcJAUn4wz2",
        "RT @franmartin24: https://t.co/H5dkf0skZE",
        "RT @rsalaverria: 24% de los españoles lee noticias en inglés. Más que en cualquiera de las lenguas propias, salvo el español #DNP2016 https…",
        "The Business of Life: Another way of learning from economic theories to lead oneself - @HarvardHBS @claychristensen \nhttps://t.co/nuKaIK9LRf",
        "RT @grupomediaflows: Cómo y de qué hablaron Iglesias, Sánchez, Rivera y Rajoy en Twitter en la campaña del 20D https://t.co/dvcH8YK0Eb por…",
        "The ‘Logic of Gift’: Inspiring Behavior in Organizations Beyond the Limits of Duty and Exchange. Published in BEQ https://t.co/nZcstZAYr4",
        "Interesante reflexión de @JaimeNubiola sobre la amabilidad en la docencia\nhttps://t.co/kjoJNuSB9r",
        "\"Media exposure is arguably the most important\" indicator of success in the 'invisible primary' @tompharvard's study https://t.co/mYKZOqMg4Y",
        "Ocho gráficos que explican la transformación del periodismo. Por @jagaraviles - @mipumh \nhttps://t.co/fERox0199l",
        "Print media's relevance is waning in front of online media. Turning point in #journalism. By @jagaraviles - @mipumh https://t.co/ZHaZNlCQ9o",
        "Freedom of Conscience or gender preferences? It seems it is at stake the same human rights system @tsurenweber &amp; Lin https://t.co/tLWP3k7vbZ",
        "In Spain, 47% agree with \"You can trust most news most of the time\". Not bad, but this points to a true challenge https://t.co/y45vxKCrWE",
        "Where did transgenderism come from? According to Mark Regnerus, \"framing\" has played a major role, instead of debate\nhttps://t.co/OGeYFnZlNg",
        "RT @UChiVirtue: Sherwin quotes Brubeck to illustrate virtues transformation-&gt; Jazz has something all people need to succeed: Freedom within…",
        "The second workshop of the @UChiVirtue project is working right now in this kind of topics. #VHML16 #BestInvestment https://t.co/IX7M7Sgvmm",
        "Here we have the basic ideas of human action in Aquinas. Fantastic! https://t.co/9ALwHPuTLz",
        "RT @UChiVirtue: Acquiring virtues is a question of making good choices, which will eventually have a resulting good effect on your characte…",
        "RT @moviecoaching: #LesMiserables https://t.co/84FjfWBTJb",
        "What is a healthy culture? Prof Anthony Esolen helps us by pointing to ordinary things &amp; making compelling questions\nhttps://t.co/XdRH8d4duO",
        "Too much of a good thing: a psychology paper on Aristotle by @AdamMGrant  and @BarrySch https://t.co/SkPClRxnvT",
        "Thinking on authenticity: an interesting debate between @AdamMGrant and @BreneBrown. Thanks to both of you!\nhttps://t.co/rakU9LsdMx",
        "RT @BenjaminBathke: Key findings of 2016 Reuters Institute Digiral News Report #GENsummit #DigitalNewsReport https://t.co/rLMQo00sPS",
        "Maturity and Enthusiasm: key values of those who return to work after a career break #TED Carol F. Cohen #childcare\nhttps://t.co/WOCDg7ug8F",
        "Mmm... Algunos directivos \"sucumben\" por la adicción del dinero, y tb por la presión del sistema. Via @moviecoaching https://t.co/0fm3LPE5p2",
        "RT @yonitter: \"Single-tasking means doing one activity at a time with as few distractions and interruptions as possible.\" https://t.co/Abxm…",
        "Interesante herramienta para esta campaña. via @yonitter https://t.co/HF8jPeasKD",
        "Good example of recovering wisdom https://t.co/ts4qIItHZt",
        "\"The Altruistic Personality: What led ordinary Men &amp; Women to risk their life on behalf of others?\" #Goodreads https://t.co/Io2IukA9bz",
        "Rescuers of Jews remind us that moral courage is available to all through the quality of ordinary human interactions- Altruistic Personality",
        "Probably one of the most needed skills today is... having a conversation. Remarkable #TED Talk by @CelesteHeadlee https://t.co/EyJOXG6nh5",
        "\"Ideas are more precious than diamonds\". These are the most precious ideas for Peter Kreeft, @BostonCollege\nhttps://t.co/KQH1gGKZRO",
        "4 tips to spread better a good idea, or how to transform your idea into a gift to the audience - Head #TED @TEDchris https://t.co/UdXuCGEYkK",
        "Las posibilidades que España tiene de llegar a ser una potencia científica: 0\n@enriquegimberna via Luis Chiva\nhttps://t.co/OQPinB3dM0",
        "RT @UChiVirtue: Vogler: Anscombe gained traction because everyone was hungry for questions to help us think about how to lead a good human…",
        "If we outsource our responsibility, who will want to bring up children? Remarkable reflection by @rabbisacks #Crisis https://t.co/ydtFbXgcVQ",
        "Insightful article on True Friendship and Marriage based on Aristotle's teaching. By Angela Knobel @PublicDiscourse https://t.co/xlxQ2MXjyo",
        "Totalmente de acuerdo, @MonicadelaOliva. via @vibusg https://t.co/B9qOR1vhtJ",
        "Julia Rozovsky and her team at @google identified the 5 key traits for a successful team\nhttps://t.co/4Dd0fMHqfH https://t.co/mmsUrhlVcW",
        "RT @AdamMGrant: You have a to-do list, but do you have a never-to-do list?\nWrite down the choices that would compromise your values. https:…",
        "Aristóteles nos enseñó a pensar, y a distinguir entre mera instrucción y sabiduría perenne. Via @miriamrevert \nhttps://t.co/CWcqhLwecU",
        "Can gender engineering be unmasked? Through recovering the sexual dimension in human beings - @Stella_Morabito https://t.co/VwJ27F252V",
        "People who want to have an impact tend to identify with a kind of narrative: redemptive. Dan McAdams at @UChiVirtue https://t.co/A9WwWWANJC",
        "RT @mbaipade: #LifeStyle: Now that your are familiar with #burnout, learn how to avoid it: https://t.co/4JhCL1tfpg",
        "Engagement or Burnout? Good infographic from @mbaipade to discern the causes https://t.co/41U53HP5nY",
        "Vaya! Hay gente \"real\" que opta por subir el salario de su equipo antes que su propio beneficio - via @javipial92 https://t.co/yQYDtq4IyC",
        "Worthwhile lecture by @Yale Prof Steven Smith: In Defense of #Politics. #patriotism #justice #CivicEducation\nhttps://t.co/fSUqIXm9rh",
        "Steve Neumann: nothing could be more important to kids than that they learn how to be philosophers - @washingtonpost\nhttps://t.co/QLIwN9xiqx",
        "Very useful suggestions to the #maths needed in #MachineLearning. It includes a list of several #MOOCs - @Rbloggers\nhttps://t.co/tj8L59ifg6",
        "RT @Ecogranjero: \"¿Qué es el infierno? Yo sostengo que es el sufrimiento de ser incapaz de amar\" - Fiodor Dostoievski https://t.co/c21u7v79…",
        "I am working right now with #Gephi, and I have found this PDF very useful. Thanks to @seinecle\nhttps://t.co/7CRMjdWquk",
        "“The Awakening of Miss Prim”: A Breath of Fresh Sanity, by Joseph Pearce @imaginativecons \nhttps://t.co/fNKQ7RGsZg",
        "Remarkable quotes from \"The Awakening of Miss Prim\": #beaty, #admiration, #marriage, #sacrifice... #GoodReads\nhttps://t.co/yYNN96ia85",
        "Suggestive paper on Aristotle, Aquinas and Anscombe by @CandaceVogler, with an interesting reflection on Thomas More\nhttps://t.co/5XQn0kiAZe",
        "@nytdavidbrooks \"If you expect people to be selfish, you can actually crush their tendency to be good\" #Altruism\nhttps://t.co/5qDvdPyBlB",
        "American younger generations tend to search for online news @pewjournalism https://t.co/v9ao0OY4GF https://t.co/5H1XGAt1pO",
        "Another way of searching for trustworthy information sources: how much disinterested is the author? @DrHowardGardner\nhttps://t.co/akXTWweTwm",
        "5 #buenaslecturas para el verano: En lugar seguro, Dar y recibir, El precio a pagar, y 2+...\nhttps://t.co/FsX5Vp4ZIx https://t.co/yEhwxfVp6E",
        "¿Para qué sirve la #literatura a un ingeniero? - seminario que impartí en @tecnun hace 2 años #humanidades\nhttps://t.co/wUDKY6h9IG",
        "8 Claves para disfrutar de las novelas de #JaneAusten: humor, ironía, autocaracterización, complicidad..\nhttps://t.co/94SLyfLTzI @M_A_JORDAN",
        "How @nytdavidbrooks prepares his columns - @aspenideas Jobs as a Vocation: Finding Meaning in Our Work - @ChipCutter\nhttps://t.co/1LhKnzBqr6",
        "Acabo de subir a @academia el ensayo \"La grandeza de la libertad en #ElSenorDeLosAnillos\" Fue #PremiosAelfwine 2009\nhttps://t.co/6xrBEQ7oeV",
        "Can a transactional environment be a place for friendship? It may be if we cultivate proper connections @AdamMGrant \nhttps://t.co/eqrWzG5MWV",
        "I just uploaded 'The 'Logic of Gift': Inspiring Behavior in Organizations Beyond the Limits of Duty…' to @academia https://t.co/mDzSRF9c3x",
        "George Steiner: Yo soy tan solo un cartero. Y estoy muy orgulloso de haber llevado el correo bien a tantos alumnos. \nhttps://t.co/Ot8MgIF0dE",
        "Conversación política en Facebook: Buen reportaje sobre estrategia electoral del 26J por @Mart1nMucha @javiernegre10\nhttps://t.co/9o9o08lRbH",
        "Muere Elie Wiesel, superviviente de Auschwitz y premio Nobel de la Paz: \"si olvidamos, somos cómplices” via @el_pais\nhttps://t.co/zq0mcPxyBm",
        "Can we predict in advance what direction our life is likely to be? @claychristensen on how to lead a happier life\nhttps://t.co/JhOXz6ol14",
        "Setting healthy limits: Five Research-Based Ways to Say No, by @raisinghappines @GreaterGoodSC #happiness https://t.co/R4vz0PWoaB",
        "Michael Sherwin lectures on love in Aquinas, &amp; his elaboration through Augustine &amp; Aristotle #podcast @ThomisticInst https://t.co/RbWXON5nQ0",
        "@EnvoyColorado Good point of helping your team members. Congrats for your post!",
        "Conditions for #teamwork: compelling direction, strong structure, supportive context and shared mindset @HarvardBiz\nhttps://t.co/tSZhh7lCWY",
        "Hybrid Media System: #PoliticalCommunication where online and mainstream media are intertwined @andrew_chadwick\nhttps://t.co/7gkDOvYawU",
        "3 tips to Cultivate Ethical Courage: learn your patterns, listen to your body &amp; commitment @brookend @GreaterGoodSC\nhttps://t.co/1AkSwe8kUT",
        "RT @rsalaverria: España se confirma como potencia en estudios sobre Comunicación: 3ª mundial, solo detrás de USA y UK, según SCImago. https…",
        "RT @jasepuch: The most successful videos \n-short\n-designed to work w/ no sound \n-focus on soft news\n-w/ a strong emotional element https://…",
        "Increasing trend of getting news from Facebook by younger generations. #journalism #newsconsumption @pewjournalism https://t.co/Cave9R7POp",
        "These styles of reciprocity are very well delineated in @AdamMGrant's book \"Give and Take\" https://t.co/6TqkzaGWZe",
        "Pregunta del profesor @JaimeNubiola, de @unav: ¿Por qué buscamos la #belleza? Respuesta: porque nos cura. Pero hay +\nhttps://t.co/GxqQ2hfYpX",
        "#DataAnalytics in #politics: good article by @kreissdaniel on the different strategies between US candidates\nhttps://t.co/p0orfEQ128",
        "A recent finding: The School for Ethical Education: \"Ethics in action creates character\". Many interesting resources\nhttps://t.co/sqytQGoCqg",
        "RT @pabeard2911: \"Character is knowing the good,\nloving the good and doing the good.\"\nThomas Lickona",
        "RT @biblioenlace: Tal día como hoy nació uno de los más grandes, Jorge Luis #Borges. https://t.co/9KT1VQ71Ek",
        "Libro disfrutado en agosto: \"Mi lucha contra Hitler\", de Dietrich von Hildebrand https://t.co/Y4jBmbYkUi",
        "RT @GPHarvard: Study finds only 30% of workers are purpose-oriented, but that 30% is more engaged and performs better: https://t.co/D9PjDiX…",
        "\"Divine\" comment on Dante's \"Divine Comedy\" @WordOnFire by @BishopBarron #GreatBooks\nhttps://t.co/Yy33msUTqA",
        "RT @mbaipade: How constitutes an emotional salary? https://t.co/nsC8nrfd9K",
        "Génesis del concepto de Interés Propio, por Germán Scalzo\nTexto recomendable para relacionar sobre Adam Smith &amp; co.\nhttps://t.co/nRdqLWvxa2",
        "Dan McAdams on The Generative Adult, or the commitment to promoting the well-being of future generations @UChiVirtue https://t.co/Jqd25hwUxB",
        "From \"An Everyone Culture\" by Kegan &amp; Lahey: Becoming a Deliberately Developmental Organization. #Happiness at #Work https://t.co/4K6dQoDa5t",
        "What would it look like to “do work” in a way that every partner is involved in each other’s flourishing? It's real https://t.co/coPZmGZNQq",
        "\"La manzana de Newton, o cómo se descubrió la Ley de Gravitación Universal\" por Shahen Hacyan #divulgacioncientifica\nhttps://t.co/VniR92MjRp",
        "#RecommendedBook \"Immunity to Change\" by Robert Kegan &amp; Lisa L. Lahey #mentaldevelopment Thanks to @drdonnahicks https://t.co/uUEKS1IB5Q",
        "How do individuals who desire to do good work succeed or fail at a time when market forces are powerful? @GPHarvard\nhttps://t.co/JbJzqfT8Yk"
      ]
    }
  }
}