{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La escoria de mi vida pero como los quiero http://t.co/shOWX0T0Pl",
        "@Llovera gracias!!! Maravillosa tu clase besos",
        "RT @Llovera: Agradezco a la Mtra. @silviamreza la oportunidad de hablar sobre arquitectura. ¡Dar clases es aprender! Gracias. https://t.co/…",
        "@Llovera aquí una foto evidencia. Abrazos con cariño! http://t.co/ALXn2zrLTp",
        "@Llovera mil gracias por darnos una excelente conferencia de los shopping arcades. Estuvimos felices de contar con tu presencia en clase!",
        "Reuniones preparatorias c @SEDATU_mx @ONUHabitatMex para el taller de revisión de la guía de Planeación de ciudades http://t.co/pFVF5thR3G",
        "RT @yankton_ecodev: Read about what gives a community walkability: http://t.co/fGZ0aMGxfD #downtown #econdev http://t.co/CME534c9mi",
        "RT @mikealex_aldana: Arquitectos y urbanistas de #CDMX es urgente una reunión para generar la versión alternativa de Av. Chapultepec https:…",
        "@ferromob si mi Fer! Solo un día complejo un beso!!!",
        "@ferromob ojalá mi Fer necesito claridad. Saludos",
        "Reflexionemos si el urbanismo que hacemos empata con nuestro modus vivendi actual. I don't think so! https://t.co/IdlZvLmZEi",
        "\"Los inmuebles tiene vida útil pero la estructura urbana que dejamos perdura siglos ejemplo Reforma\" Gene Towle @genesoftec",
        "\"Debemos atender los temas de demografía para saber qué hacer en la ciudad\" Gene Towle",
        "En materia de vivienda el 60% de la demanda no se atiende. Representa la de 2smm. Iracheta",
        "535 municipios en 6 entidades de ña región central del país. Como se gobierna esto? Como se llega a acuerdos? Iracheta",
        "Por iniciar panel de Planificación de las grandes cds en @MXInfrastructur excelentes conferencistas Iracheta, Towle http://t.co/u9allvpz74",
        "se llama la guerra de egos y donde quedo la cuidad ? https://t.co/XXv0bWndT9",
        "Highly recommended. Nice message of how we should give more value to retired people https://t.co/g6wl7nDbwS",
        "Es espectacular tuve la oportunidad de ver el montaje en el Tate https://t.co/JfAIiLQuje",
        "RT @senadomexicano: Nuevo modelo urbanístico debe dar prioridad a los habitantes: senador @pancho_burquez_ http://t.co/9dPdcnLFHd http://t.…",
        "RT @mexdesconocido: ¡Que viva nuestra diversidad cultural! Aquí un mapa donde se aprecia un poco de su esplendor *Fuente: CONACULTA-SEP htt…",
        "Hoy en @CapitalMexico mi colaboración sobre proyectos de regeneración en Londres. Ejemplares para recuperar la cd http://t.co/Pd8bmGBjFS",
        "@castillart @SEDATU_mx de acuerdo. Hay que hablar de Gobernanza Metropolitana coordinación, planeación y financiamiento",
        "RT @castillart: @silviamreza @SEDATU_mx y no sólo la ley, sino todo el sistema nacional de Planeación que organice todos y cada uno de los …",
        "Sin un marco legal no se podrá normar el crecimiento de las zonas metropolitanas del país. Hasta cuando? @SEDATU_mx",
        "Me parece perfecto y donde esta en la agenda actualizar la Ley General de Asentamientos Humanos? urge es obsoleta https://t.co/7KV1jRI4bN",
        "RT @MITarchitecture: Beautiful day to see Eero Saarinen's MIT Chapel, dedicated in 1955. https://t.co/K5Omljatmo",
        "RT @AlcaldesMexico: Casi la mitad de mexicanos no cuentan con los requerimientos mínimos de comodidad, entre ellos una casa digna: http://t…",
        "RT @MariluHerrera: Si en esta adorada Ciudad de México, marcáramos las escenas de los crímenes, todas sus calles estarían rayadas. http://t…",
        "@marianamreza FYI  https://t.co/ICzw7ahMpD",
        "RT @RoyCampos: \"@Cuauhtemoc_1521: La catrina de Posada tiene su origen en la dueña del Mictlan en el mundo nahua Mictecacihuatl http://t.co…",
        "@SimonLevyMx gracias!!",
        "@SimonLevyMx como te puedo contactar estuve c el Dir de arquitectura del Tec. Queremos hacer algo con los alumnos en Chapultepec es viable?",
        "RT @SEDATU_mx: La SEDATU promueve 4 estrategias para propiciar el crecimiento ordenado y sustentable de las Zonas Metropolitanas: http://t.…",
        "RT @GabyCuevas: \"Sé tú, e intenta ser feliz, pero sobre todo, sé tú\".\n\nCharles Chaplin.",
        "RT @MetroGovernance: Alberto Sandoval, Gustavo Arballo, @contidiego, Paola Garcia and @silviamreza in workshop 10! https://t.co/G1qWlL5dpm",
        "Prabha Khosla: las cds las han diseñado y gobernado mayormente hombres; han olvidado el género @MetroGovernance https://t.co/LlQK3pRfQy",
        "Segundo día de @MetroGovernance Shipra Narang: la mayoría de los programas de DU metropolitano no funcionan https://t.co/UJpCtnLtZP",
        "Panel de coordinación de servicios metropolitanos con Michael Cohen, Fernando Nopitch y Óscar Huerta https://t.co/tFTO3S1xrn",
        "RT @MetroGovernance: Welcome Panel 4: Michael Cohen, Fernando Nopitsch, Oscar Huerta @ohm101 @silviamreza #ForoMetroGob",
        "Hay una crisis en la política mexicana. Por eso la importancia de una Reforma urbana..Iracheta @MetroGovernance https://t.co/7VwcAkzEYJ",
        "@AlejandroNietoE participa en el Foro @MetroGovernance. Enfatiza el desinterés de los gobernantes ante el tema https://t.co/fd27l6nytw",
        "Continúan las conferencias de @MetroGovernance con las perspectivas del gobierno de Mx y Rio de Janeiro https://t.co/uH2mYRusmI",
        "La dispersión urbana se combate a escala metropolitana. Pablo Vaggione @ONUHabitatMex @MetroGovernance https://t.co/Idsi9HTe9i",
        "Diane Davis: think of housing as a subject capable to build new social realities, to structure space and society in cities @MetroGovernance",
        "RT @MetroGovernance: Las estructuras políticas aún se quedan cortas ante la gobernanza metropolitana #DianeDavis @HarvardGSD #ForoMetroGob",
        "Diane Davis en @MetroGovernance  metro services easier to say than do https://t.co/L9RE8qDApH",
        "La secretaria @SEDATU_mx comenta que el 77% de los recursos de las ZM está destinado para la infraestructura vial @MetroGovernance",
        "#RRobles : la cds han crecido d forma desordenada por la pérdida de rectoría del edo mexicano en los procesos d planeación @MetroGovernance",
        "Rosario Robles Secretaria de @SEDATU_mx inaugura @MetroGovernance https://t.co/6CbGuSUasj",
        "Erik Vittrup reconoce al Gobernador Aristoteles por adoptar la agenda de @ONUHabitatMex @MetroGovernance https://t.co/dx49JGFYCR",
        "@GomezAlvarezD inaugura @MetroGovernance con casa llena felicidades! https://t.co/BdiToyphz1",
        "Erik Vittup: Las ciudades no se hacen en periodos electorales se hacen a través de generaciones. @ONUHabitatMex @MetroGovernance",
        "Erik Vittrup en acto inaugural de @MetroGovernance @ONUHabitatMex https://t.co/7apShtit3m",
        "Más de mil participantes en @MetroGovernance el Foro nos rebasa #DavidGomezAlvarez https://t.co/ITNGklW1SR",
        "Poner a los ciudadanos en el centro de la agenda pública. Uno de los retos de las ciudades. @MetroGovernance https://t.co/nShRvLGJEJ",
        "@AlejandroNietoE nos acompaña en presidium. @ONUHabitatMex https://t.co/6eH0AZ9Ysk",
        "Da inicio el @MetroGovernance con la participación de @SEDATU_mx @ONUHabitatMex @Conavi_mx https://t.co/M9FIzhmsRa",
        "Soluciones efectivas para prevenir problemas futuros. Ante una posible densificacion la movilidad queda resuelta https://t.co/Khg8TyljY7",
        "Estamos en la mira internacional como una ciudad de autos. Porque no buscar ser la cd del Peatón? https://t.co/7ar5j7s6gv",
        "RT @PPS_Placemaking: #ParksWithoutBorders is a exciting new #Placemaking program improving access to #Parks by @mitchell_silver @NYCParks h…",
        "RT @NewUrbanism: Last week, CNU endorsed the @NACTO Urban Street Design Guide. Learn more: https://t.co/FDfVvDD7aR https://t.co/fwgjAZoOMg",
        "RT @SmartGrowthUSA: Sprawl versus compact development: a new model to help communities analyze fiscal impacts of land use decisions https:/…",
        "RT @El_Universal_Mx: Ataques en Francia se viralizan en redes con #PrayForFrancia y #TodosSomosParis. Usuarios de todo el mundo, se unen ht…",
        "Apuntar quien lo hizo ya no sirve @ManceraMiguelMX haz algo para que se respeten zonas de riesgo y protegidas  https://t.co/EPjmiitukc",
        "@marianamreza FYI https://t.co/L2vVf6GnUK",
        "Ya se siente el tráfico de fin de año. Habrá algún plan de contingencia para ayudar a prevenir el caos diario?? @SSP_CDMX",
        "RT @Urbanista_DASG: Feliz #DíaMundialDelUrbanismo #DíaDelUrbanistaMexicano @ECUMX @onuhabitat @BID_Ciudades @seduviCDMX #ColegiadoECUM http…",
        "RT @CentroUrbano: También nos acompaña @silviamreza a la entrega del #PremioHyM 2015 https://t.co/Y9Exzye5WE",
        "Rumbo al #PremioHyM 2015!",
        "Ahora llega el momento d participar espero q todos lo hagan y elijamos la mejor alternativa p #CorredorChapultepec  https://t.co/1TFRBnhBgi",
        "RT @SEDATU_mx: Con la nueva política de vivienda buscamos redensificar las ciudades: @Rosario_Robles_ https://t.co/QYhN8I8uxD #DerechoalaCi…",
        "RT @CapitalMX_: #Aviso Se confirma Consulta @CCChapultepec para 6 de diciembre y en toda la delegación Cuauhtémoc https://t.co/f0Z4NRIDuI",
        "RT @SimonLevyMx: X instrucción de #JDG @ManceraMiguelMX y respetando lineamientos del @I_E_D_F se retiran Prox lunes módulos informativos d…",
        "@lailarobledo_ur seguro!!!! Pronto! Besos",
        "Hola! Dije esa foto yo la conozco!! Como estas @lailarobledo_ur cuando vienes a México!! Qué gusto verte por aquí!! Abrazos",
        "\"Hay que responder a los habitantes con flexibilidad\" @pancho_burquez_ #UrbanThinkersCampus excelente mesa gracias!!",
        "@ONUHabitatMex #UrbanThinkersCampus Erik Vittrup: ya estamos de acuerdo ahora actuemos c una Ley q no sobre regule https://t.co/iAg1XcxPQR",
        "Roberto Eibenshutz : Más decisiones y menos planes #UrbanThinkersCampus",
        "RT @coloncristobal: @silviamreza delegar la responsabilidad a la ausencia de leyes es cómodo para no pensar en salidas nuevas a los problem…",
        "@coloncristobal exacto! Si esta reforma de la q se habla no sale q haremos? Veamos las Opciones como las q propone Shlomo expansión c orden",
        "#UrbanThinkersCampus @genesoftec nuestro problema es que ignoramos la demografía desde hace años y ahora vemos las consecuencias",
        "Se habla de una reforma legal en materia urbana desde hace años para lograr un cambio en el desarrollo de ntras cds! Pensar alternativas",
        "Barragán: Polígonos de contención no están cumpliendo su función están mal hechos. Los técnicos sufrimos! @Conavi_mx #UrbanThinkersCampus",
        "Paloma Silva :necesaria una reforma legislativa y si son necesarios los planes urbanos para ordenar las cds #UrbanThinkersCampus @Conavi_mx",
        "Alfonso Iracheta reitera las carencias del marco legal y las regulaciones en México #UrbanThinkersCampus México https://t.co/fXHKwKJzRk",
        "Shlomo Angel : ciudad compacta igual a especialización e integración de mercados laborales",
        "Shlomo Angel habla de las limitantes de la cd compacta una de ellas poner restricciones al suelo otra normar las alturas",
        "RT @SenadoresdelPAN: Vía Sen. @pancho_burquez_  https://t.co/L4zfGXKfOt",
        "@ONUHabitatMex en el diálogo Sobre los paradigmas de la planeacion organizado por @pancho_burquez_ https://t.co/yIS5THfZEg",
        "@Politicaenchis saludos!",
        "Por iniciar en el Senado Urban Thinker Campus: Confrontando el Paradigma de la Planeación Urbana SXXI https://t.co/AlvRS3qUW9",
        "Excelente vestuario y representación de la época pero los fantasmas y el suspenso se quedó corto no me encanto https://t.co/GSsOGssIPr",
        "Para quienes quieren hacer una limpieza en casa; adios a la pila de objetos sin uso lleven sus cachibaches al MDT! https://t.co/BD9K92D32n",
        "RT @animalgourmet: En Yucatán, la celebración del día de muertos es una maravilla. Cocinan un platillo llamado mucbilpollo https://t.co/GiD…",
        "Esooo! Te admiro mujer de letras un abrazo!!! https://t.co/D4SEJLpEaZ",
        "We should learn and apply this to Mexico City.. were we are still favoring car use instead of public transport  https://t.co/YZuIkXrWuX",
        "RT @RoyCampos: \"@Cuauhtemoc_1521: flor de cempasúchil viene del nahuatl cempohualli =veinte y xochitl= flor?  #DiaDeMuertos https://t.co/G3…",
        "Un interesante artículo del día de muertos en México: Why Mexicans celebrate the Day of the Dead | Antonio Weiss https://t.co/HcmPgAxi8n",
        "RT @LigaPeatonal: En tanto el estado no asuma que seguir construyendo vías rápidas en zonas urbanas no es #SeguridadVial la #VisiónCero NO …"
      ]
    }
  }
}