{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "-La prueba d q fui a la #FNSM2016\n-¿Tú tomaste la foto?\n-No, pero ahi estoy hasta atrás\n ¿Q no me ves?\n-No pos' si. https://t.co/CngMvXO3hp",
        "Levanta @ciclonpadilla la mano para torear a beneficio de ‘El Pana’ « Burladerodos https://t.co/o6Ya14u16f",
        "Transformar las Administraciones Públicas introduciendo filosofías ágiles. https://t.co/1EdYCFT6BU",
        "RT @autoritas: .@jmiguelbenitez nos habla hoy sobre la importancia de la #formación en #socialmedia. https://t.co/7cGmPGarSS https://t.co/W…",
        "RT @autoritas: Transformar la Administración Pública introduciendo metodologías ágiles. By @xllinares https://t.co/vXJkdlzt8K https://t.co/…",
        "@AristeguiOnline #FuerzaPana #FuerzaElPana #FuerzaBrujo",
        "@AristeguiOnline 😕No hay nada peor que un ser humano deseando la muerte de otro !Inconcebible!😡 antitaurinos Contra su propia especie.",
        "@AristeguiOnline No fue cornada...",
        "Esta noche nos acompaño como orador el Dr. Rafael Vázquez Bayod en… https://t.co/FMcibHJ3AU",
        "RT @RotaryMixcoac: Esta noche nos acompaño como orador el @drvazquezbayod \"Avances médicos en tratamiento de los lesionados taurinos\" https…",
        "Leo Zuckermann - El nuevo PRI resultó  peor que el viejo PRI https://t.co/aRBuMUQqUO vía @Excelsior",
        "Se va un grande de todos los tiempos, @gianluigibuffon ejemplo de profesionalismo #Buffon #ita https://t.co/69jx2q7LwF",
        "RT @RotaryMixcoac: \"Rotary al servicio de la humanidad\" que engloba uno de los pilares fundamentales \"dar de sí, antes de pensar en sí\" htt…",
        "Mega tormenta la que se está dejando caer. https://t.co/Pmk8VciCUr",
        "RT @xllinares: Tendencias a considerar por los gobiernos locales. https://t.co/QXaYyvwNhr",
        "RT @xllinares: La sanidad fue la quinta área de debate con más referencias en redes sociales en la campaña electoral @ElGlobalNet https://t…",
        "RT @Mh5fjg: La sanidad fue la quinta área de debate con más referencias en redes sociales en la campaña electoral | @ElGlobalnet https://t.…",
        "RT @Mh5fjg: Unidos Podemos, el más activo en el debate sanitario en las redes sociales #CariotipoMH5 | @GacetaMedicacom https://t.co/biDDFe…",
        "RT @autoritas: Informe de sanidad en el periodo de campaña electoral https://t.co/Mt8xQUdW1U",
        "RT @vuelosdesdeMAD: Vuelos de Madrid a Ciudad de México. Si vas a viajar te conviene saber esto: https://t.co/3uvSL0FKhR",
        "RT @RotaryMixcoac: Emotiva sesión de despedida de nuestro Presidente 2015-2016 Jorge Sánchez Campoy. #Rotary #D4170 https://t.co/Y59A3r1L7a",
        "RT @EmbEspMex: Embajador España participa en seminario sobre gas natural en automóviles organizado por Gas Natural Fenosa México https://t.…",
        "RT @RotaryMixcoac: Seminario de Membresía #D4170.\nImportante labor de José Luis Alatorre, Adriana de la Fuente @pioarturob y @mborjat https…",
        "#FuerzaEscribano",
        "BBC Mundo - ¿Le conviene o no a América Latina el Brexit, la salida del Reino Unido de la Unión Europea? https://t.co/GjrrDitTwT",
        "BBC Mundo - Qué es el Brexit y cómo puede afectar a Reino Unido y a la Unión Europea https://t.co/suMaKnTV5p",
        "https://t.co/Z1asgmkQdy",
        "Incendió la casa para salvar los muebles y se quedó sin casa y sin muebles; por Felipe González Márquez https://t.co/bUHxVfWsAc vía @el_pais",
        "RT @CeciliaGuemes: ¿Por qué somos tan desconfiados en América Latina y qué se puede hacer al respecto?  https://t.co/eexhzbd26a vía @academ…",
        "RT @PatriciodVM: @EPN pedimos #VetoPresidencial a art. 29 y 32 de la versión #Ley3de3 aprobada por legisladores - ... https://t.co/rfCsFRlO…",
        "Redes y “big data”, mejor “termómetro” del sentir político en un país https://t.co/0BFj7QDaNb",
        "Redes y big data, el “mejor termómetro” de un país sobre la decisión política https://t.co/5ccGAKEBL6",
        "RT @kicorangel: Redes y “big data”, mejor “termómetro” del sentir político en un país https://t.co/XNxTdZn8zx",
        "RT @LauraLolaGil: Redes y “big data”, mejor “termómetro” del sentir político en un país https://t.co/G51jyPsuYt vía @diario24horas",
        "RT @FOXSoccer: There's just no stopping free kicks like these. Take a bow, Leo Messi. 😱 #USAvARG #MyCopaColors https://t.co/9HeE3OqVMf",
        "Golazo de #Messi, me pongo de pie!\n@luisba69 @CA2016",
        "Pruebe este increíble Vino de Fuenmayor. Le doy 5 de 5 estrellas con @Vivino app: https://t.co/FFk0lbWiCS",
        "En qué piensas 1000K? @ Centro Libanés México A.C. https://t.co/0coo94G0J4",
        "Tres emociones que me despertó el partido de @miseleccionmx; ¡Pasé del asombro al agüite y del agüite al encabronamiento!",
        "De entrada gracias a Dios que se acabo el partido...",
        "Que enchilada!!!",
        "RT @SkyAlertMx: EE.UU. realizó simulacros por el potencial terremoto y tsunami en Cascadia.\n\nhttps://t.co/fWLDYjAnnc https://t.co/RfPFHuG3Kl",
        "10 cosas que los españoles no entienden de México  https://t.co/H9XA2d55nv vía @publimetromx",
        "Yo opino que cambiemos el \"eeeeh puto\" por \"pinche culeeeero\" para dejar de causar controversia pseudo-homofóbica (porque no lo es).",
        "En la presentación del Informe de la relación España-México del @rielcano en @imatiasromero https://t.co/xlRaNAM4nF",
        "El rejoneador potosino @RodrigoSantos_A anuncia temporada de despedida tras 26 años de alternativa y 900 festejos https://t.co/mDLdOgALSM",
        "RT @PatriciodVM: Estupendos resultados de las acciones educativas y humanitarias durante los primeros 45 años de @RotaryMixcoac @justyanton…",
        "RT @RotaryMixcoac: Hoy celebramos 45 años de la fundación de nuestro querido Club @RotaryMixcoac Felicidades para todos! https://t.co/4sLGF…",
        "RT @RotaryMixcoac: Hoy concluimos con gran éxito un curso más #TecnicasDeEstudio en la SecTecnica No. 29 https://t.co/vTgyGtX8IQ",
        "RT @RotaryMixcoac: Hoy se gradúan 87 jóvenes del Curso de Técnicas de Estudio impartidos por @Leito_Izaguirre https://t.co/Kl66HqPTaA",
        "Descanse en paz \"Rodolfo Rodríguez #ElPana \" hasta siempre maestro!! https://t.co/yxLZofq6xq",
        "Mucha suerte @El_Batan en @CincoVillasMex #QueDiosRepartaSuerte https://t.co/1t9YvAQSQz",
        "Camino a @CincoVillasMex https://t.co/ODl4rrqPKE",
        "Cuantas veces no lo intentamos por miedo a fracasar.",
        "La vida sin música no es vida\n#BobMarley",
        "RT @metmex: Se mantiene alto el peligro en México por la gran cantidad de lluvia esperada en Tabasco, Chiapas, Oaxaca y Veracruz https://t.…",
        "RT @metmex: URGENTE. El ojo del huracán #Earl tocó tierra hace unos minutos a 10km al Suroeste de Ciudad de Belice. #NHC https://t.co/Z6XEb…",
        "RT @SkyAlertStorm: #Earl toca tierra en Belice con vientos de 130 km/h. Cruzará la P. de Yucatán para llegar al Golfo de México. https://t.…",
        "Haz YA lo que quieres hacer antes de que se convierta en lo que te gustaría haber hecho.",
        "Coparmex demanda al Presidente de México https://t.co/LA9xuhr8EP vía @Forbes_Mexico",
        "RT @LRO_NASA: ¡En español! Lugares de la Luna — Rima Prinz y Vera https://t.co/jBeKbQ9d06 https://t.co/Bf2gjPnyrK",
        "Tengo que reconocer públicamente la gran afición de Milka por las Corridas de Toros. #SialosToros https://t.co/URlY8cHbOm",
        "Escuchando la entrevista a @RodrigoSantos_A en @ConSentidoTauri https://t.co/60yKF6naKd",
        "Muchas gracias Gobernador @mborjat #SomosRotarios 😀👍 https://t.co/7IU88NCHRT",
        "RT @mborjat: @luismiguelcas felicidades por ser un rotario activo y practico",
        "Haz YA lo que quieres hacer antes de que se convierta en lo que te gustaría haber hecho.",
        "@LasAguilasCDMX \nhttps://t.co/QOjni8PI0e",
        "RT @mediatelecom: Sin Internet la sociedad quedará más aislada que antes: @JPeraltaH https://t.co/sC1YlRJJet",
        "https://t.co/r5tHZTMCXp",
        "RT @RotaryMixcoac: Hoy estamos participando en el Seminario de Proyectos de Servicio #D4170 https://t.co/Txe4SrdQtf",
        "RT @RotaryMixcoac: \"Rueda de la Amistad\"\nPróximamente en tu Club #D4170 @RotaryES https://t.co/03OCKPSwZL",
        "RT @RotaryMixcoac: @CESARROTARY4170 promoviendo la XLIII Conferencia de Distrito 4170 Puerto Vallarta, Jal. 18 al 21 de Mayo 2017 https://t…",
        "RT @Diaz_Mariana: La distancia entre tus sueños y la realidad se llama disciplina. — pensando",
        "Programar ya no es suficiente: el empleo del futuro estará en el análisis de datos https://t.co/wXZ6LiW4b5",
        "Soy Taurino, lo seré siempre, no obligo a nadie a serlo SOLO PIDO RESPETO #SialostorosCDMX https://t.co/unkmNpXRI2",
        "RT @TauroarteMex: 📅 Mañana en Santa Ana Chautempan TLAX.\nMano a mano @FedericoPizarro y @elzapata21 https://t.co/bugJ963gGV",
        "RT @Canal22: #El22Recuerda al escritor estadounidense Ernest Hemingway quien nació un día como hoy pero de 1899. https://t.co/MnhhFwlfQX",
        "RT @PetcoMexico: Haz que el proceso para aprender a ir al baño sea más fácil con los tapetes absorbentes Pooch Pads #PromoPetco https://t.c…",
        "@MetalMartell @Sears Eso no puede ser, dejaría de ser @searsmexico #chafa",
        "RT @Lilia_abarca: EL REJONEADOR MEXICANO MAS GRANDE DE TODOS LOS TIEMPOS @RodrigoSantos_A  INICIA SU CAMPAÑA \"HASTA SIEMPRE\" https://t.co/p…",
        "Cómo funciona @ChivasTVOficial?\nNecesitas un descodificador especial?\nQuién puede ofrecerte el servicio, Netflix, Roku, Sky, Cable, apple?",
        "RT @JuanCMejiaLlano: 10 Herramientas de Facebook que todo el Community Manager debería controlar https://t.co/gZA6mTrBL4 #CM https://t.co/X…",
        "RT @juanib82: Como nos enseñó el kirchnerismo: para que no crezca la pobreza, nada mejor que no medirla ✌️",
        "RT @InfoEGamero: \"Quizás aún no llego a mi meta pero, hoy estoy más cerca de lo que estaba ayer.\"\n\n#SoyGamerista 🐴 https://t.co/SDWcl95XDg",
        "RT @MLopezSanMartin: Para el tercer turno...\n\nMancera y Peña, y la distancia que crece entre ellos :: mi columna 👇\n\nhttps://t.co/220CZXJcEI",
        "https://t.co/Rn018p6BZr",
        "Diputados de Morena abren debate anti taurino.  .radiofaena.net/debate-antitau… #SialostorosenCDMX @rana_72",
        "RT @RadioFaena: Diputados de Morena abren debate anti taurino.  .https://t.co/YpHQWCMLom #SialostorosenCDMX",
        "Hay quien pelea por causas ajenas sin estar convencido de ellas, y también hay quien pelea por necesidad sin saber cuál es la causa.",
        "Tercer encierro más rápido en la historia de @nunezcuvillo : 2 minutos y 32 segundos. #SanFermines2016 #radiofaena @RadioFaena",
        "RT @RotaryMixcoac: Iniciamos un nuevo año Rotario, cambio de Mesa Directiva de nuestro Club. #D4170 #Rotary al Servicio de la Humanidad htt…",
        "Buenísimo\nhttps://t.co/AoltKqEBmd",
        "Captar nuevos clientes y fideliz #marketing https://t.co/nozrBFhX2G",
        "Captar nuevos clientes y fidelizar #infografia #infographic #marketing https://t.co/xAmVsq5xX6",
        "Un día @EPonceOficial se marchará de los ruedos. Y gran parte de la crítica no se habrá enterado del torero de época que tuvieron delante.",
        "La felicidad no se mide, la felicidad se vive.",
        "RT @reformaopinion: Cuando el Presidente abusa de la palabra, se devalúa la institución presidencial.- René Delgado #Sobreaviso https://t.c…",
        "Si tu sabes lo que vales, ve y consigue lo que mereces.",
        "RT @LaLiga: El @Atleti de @Simeone acumula 18 derbis sin perder en LaLiga Santander. https://t.co/fj8Pdl7G4F #LeganésAtleti https://t.co/V2…",
        "https://t.co/Am6YXuCKsz"
      ]
    }
  }
}