{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @horacio_urbano: Medellí y su Nobel de Ciudades\n@Habitat3UN @HabitatMexico @ClusterVivienda @_OctavioGlz @bernardofarill @silviamreza ht…",
        "RT @horacio_urbano: ¿Quieren ver cómo es que @minecraft ayuda a la regeneración urbana? Conozcan el programa Block by Block \nhttps://t.co/E…",
        "@leostopp ya te vi súper twittero!",
        "\"No Estamos inventando el agua tibia\" hemos identificado lo que las ciudades necesitan #Vittrup @ONUHabitatMex #fenamm",
        "Erik Vittrup participa en evento de la FENAMM @ONUHabitatMex \"la competencia mundial se dará  entre Cds no países\" https://t.co/eo66huWGF3",
        "@leostopp vamos!!!",
        "RT @ForeignAffairsL: En el #DiálogoÑ de la #NuevaFAL lee a @silviamreza \"El futuro de las ciudades\". https://t.co/hy68LECxBI https://t.co/Y…",
        "Avenida Amsterdam se llena de luz https://t.co/vtjRwZek8u",
        "RT @las10mas_: #SanJuanDelRío es una ciudad #Las10Más. ¿Qué caracteriza a la ciudad que el experto #SalvadorHerrera intervendrá? https://t.…",
        "RT @SEDATU_mx: El perfil de #CiudadesResilientes coadyuvará en el diseño de estrategias para prevención de riesgos en 18 ciudades https://t…",
        "RT @UNHABITAT: #Urban issues in Nampula&amp;Nacala #Mozambique\nShortage of infrastructure, informal settlement, ecological problems https://t.c…",
        "RT @GobCDMX: A favor de la movilidad, comenzaremos la creación de un nuevo #Biciestacionamiento, estará cerca de La Basílica https://t.co/s…",
        "@vidallerenas gracias por la invitación a participar. Saludos !",
        "RT @Tlacuachito: .@vidallerenas hablando sobre movilidad urbana sostenible con @DeLunita #CDMX https://t.co/NiFLITZAPK",
        "RT @vidallerenas: @silviamreza señala que se debe mejorar la sustentabilidad de #Azcapotzalco con transporte no motorizado",
        "RT @vidallerenas: @silviamreza señala que tenemos que hablas de transmovilidad y construir infraestructura para ello",
        "RT @vidallerenas: @silviamreza señala que el 59% de los recursos del fondo metropolitano se destina a obras viales y 9% a movilidad",
        "Esta ciudad ya es imposible todo el dia atorada en el tráfico. Horas de mi vida perdidas. La mejor alternativa siempre será el metro o bici!",
        "RT @ElInformanteMX: #MargaritaZavala declaró el líder de #Morena @lopezobrador_ no representa un peligro para ella para el 2018. https://t.…",
        "RT @CicloviaMx: Amigo conductor, #CICLOVÍA es vía EXCLUSIVA para circulación ciclista. NO TE ESTACIONES NI BLOQUEES #EducaciónVial https://…",
        "RT @StreetsblogNet: Today in good ideas: Trading a park-and-ride for a pedestrian plaza https://t.co/AQKs2tgrAc @ggwash https://t.co/DbVasK…",
        "RT @bruce_katz: Here's how #BuenosAires is working to redress spatial inequality through strategic urban investments\n\nhttps://t.co/E39vM6Bm…",
        "RT @kris2design: @ciudadesmx:urban sprawl is a real problem in Mexico which is taking a toll on health. #Prepcom3 #Habitat3 #ActOnNUA https…",
        "RT @las10mas_: El Consejo de la Prosperidad está integrado por personas con amplia experiencia a nivel mundial como @erikvc1609. https://t.…",
        "Aspirar a un país igualitario, hacer frente al cambio climático y buscar nuevos modelos d Gobernanza metropolitana Prioridades @osoriochong",
        "Trabajar juntos para entregar mejores resultados, p contar c instituciones municipales a la altura  @osoriochong",
        "La labor del municipio no se debe centrar en l provisión d servicios si no en la búsqueda d soluciones @osoriochong https://t.co/vqgCptuEXr",
        "@ONUHabitatMex presenta Nva Agenda Urbana: Reunion Nacional p la Nueva Agenda del desarrollo municipal @INAFED_Mx https://t.co/L6pGtTV59j",
        "RT @sustentcity: En Reunión Nacional para la Nueva Agenda del Desarrollo Municipal @INAFED_Mx  @SEGOB_mx  @AlejandroNietoE https://t.co/O9X…",
        "RT @ForeignAffairsL: Lee a @silviamreza sobre el futuro de las ciudades en \n#NuevaFAL\nSuscríbete: https://t.co/i9QlYR5Mi7 https://t.co/hCBX…",
        "RT @SCEPuebla: Te presentamos al personaje #smart de la semana @silviamreza speaker de #SCEP2016 | #SmartCityExpo https://t.co/xD4Amd1Wev",
        "Quien reduce la vulnerabilidad @CENAPREDMX https://t.co/BqPfxz03Ai",
        "Quien construye la vulnerabilidad? @CENAPREDMX https://t.co/EiPhrtM6zA",
        "RT @CityResilience: Happy to have @danl00 @CityResilience @SEDATU_mx @ONUHabitatMex presenting Red de Ciudades Resilientes para 18 CDs http…",
        "@CityResilience, @SEDATU_mx @ONUHabitatMex presentan la Red de Ciudades Resilientes para 18 CDs https://t.co/vEPTOXtvRq",
        "VM Gonzalez Tiburcio &amp; Dan Lewis present City Resilience Program for MX @EGTiburcio @CityResilience @ONUHabitatMex https://t.co/3busWjO49f",
        "@EGTiburcio presents la Red de Ciudades Resilientes en compañia de Dan Lewis @ONUHabitatMex @CityResilience https://t.co/biMeyf2Z4a",
        "@CityResilience Dan Lewis presents the City Resilience program for 18 cities in Mexico @ONUHabitatMex https://t.co/fu3pSFxhlp",
        "18 serán las ciudades que cuenten con este programa promovido por @SEDATU_mx y desarrollado por @onuhabitat @ONUHabitatMex",
        "México entre las 18 ciudades del mundo que está trabajando un programa de Resiliencia en ciudades @ONUHabitatMex https://t.co/cyVRre7IJ0",
        "Dan Lewis de @onuhabitat presenta el programa de ciudades resilientes para México @ONUHabitatMex https://t.co/SjPvd5NgEh",
        "RT @CiudadesMx: Conoce más sobre @UNHABITAT y cómo se ha ido construido el tema de #DesarrolloUrbano y #Vivienda en las #Ciudades https://t…",
        "@MetroCDMX @ManceraMiguelMX @GobCDMX  gracias es metro Chilpancingo en general esa línea",
        "Estaciones de metro deterioradas y sucias los usuarios merecemos transporte digno @ManceraMiguelMX @GobCDMX https://t.co/BEJiaBWaNS",
        "@JosueRM320 gracias saludos",
        "@SRE_mx México ha establecido metas de mitigación y adaptación para hacer frente al Cambio Climático, se transparentarán acciones @ITDPmx",
        "México sólo contribuye con el 1.4% de las emisiones a nivel global...Relaciones Exteriores",
        "El desarrollo orientado al transporte está contemplado como un compromiso de la Nueva Agenda Urbana @ONUHabitatMex",
        "RT @alixtabai: Panel 2 Contexto Nacional e Internacional de Desarrollo  Urbano y cambio climático. https://t.co/KN37SG8Hj9",
        "RT @ITDPmx: @silviamreza presentando el trabajo que hace @ONUHabitatMex para promover ciudades habitables https://t.co/iIJcpvuoGc",
        "RT @ITDPmx: El modelo #ciudadesDOT es factible en varias ciudades de México. https://t.co/HHq1vUtmov https://t.co/skeZQP6KPE",
        "De acuerdo con @SEMARNAT_mx es necesario un cambio de paradigma, llevar a cabo Desarrollos orientados al transporte como política para el CC",
        "Analizaremos como el desarrollo urbano incide en la reducción de emisiones",
        "Hoy participare en nombre de @ONUHabitatMex en el Foro CDs bajas en carbono Implementando el DOT en Cds Mexicanas https://t.co/SMi5Mrlm7Z",
        "Participa de la Reunión de Expertos sobre Gobernanza Responsable y Tenencia Segura del Suelo https://t.co/sQGIUoz8rI",
        "Inicia reunión de expertos p el análisis d Gobernanza y tenencia segura de suelo urbano, Costa Rica @ONUHabitatMex https://t.co/sDbrcNTmFQ",
        "@leostopp @EuroFilmAwards hay que verla completa! Muy buena!! Xoxo",
        "RT @ForeignAffairsL: En #DiálogoÑ: “Las ciudades del futuro”, lee a @silviamreza y García Lara\nSuscríbete: https://t.co/GNTHI22Q8H https://…",
        "RT @Walkonomics: People who live in neighbourhoods with sidewalks are 50% more likely to get enough exercise #Walkable v @AL_Research https…",
        "RT @JuanCLastiri: Nueva Ley de Asentamientos Humanos permitirá desarrollar ciudades incluyentes, sustentables, seguras y resilientes: @SEDA…",
        "RT @Rosario_Robles_: Para @onuhabitat es importante escuchar todas las voces, y por ello impulsamos la gobernanza metropolitana. https://t.…",
        "RT @CiudadesMx: Sólo faltan 13 días para adoptar la #NuevaAgendaUrbana en #Quito https://t.co/L8Eqy9Ol4n",
        "RT @SEDATU_mx: El  @senadomexicano aprobó la Iniciativa de Ley General de Asentamientos Humanos; conoce más: https://t.co/0aA3hmxmpX https:…",
        "RT @ONUHabitatMex: Reconocemos la participación activa de @SEDATU_mx en las propuestas de mejora para el desarrollo urbano de las ciudades…",
        "RT @pancho_burquez_: Un gran día ayer, con la aprobación en el senado del dictamen de #ReformaUrbana en consenso con ciudadanos, expertos,…",
        "RT @pancho_burquez_: Gracias a @ExpansionMx por hacer eco de #ReformaUrbana que recupera el barrio, y el uso del espacio público como colum…",
        "RT @ADNPolitico: La reforma urbana plantea un modelo urbano que se adapta al ciudadano: @pancho_burquez_ https://t.co/Ve7jrclOAu",
        "Saludos @cachoecheverri veo que estás en México; trabajamos en Santa Mta hace unos años. Te invito a la ofis de ONU HABITAT MX puedes?",
        "@SenadoresdelPAN @pancho_burquez_  felicidades Senador! Enhorabuena por la aprobación de la Ley!",
        "RT @SenadoresdelPAN: #VIDEO / @pancho_burquez_ destacó que se busca un modelo urbano cuyo centro sea la persona. #ReformaUrbana https://t.c…",
        "Histórico ya tenemos Nueva Ley de Asentamientos humanos. Después de 40 años se aprobó por unanimidad @SEDATU_mx  https://t.co/238JZ9HZKd",
        "RT @senadomexicano: Dictamen busca garantizar el acceso a la vivienda: Sen. @VHermosilloBC #VIDEO. https://t.co/mKvKed9cdT",
        "RT @senadomexicano: Compartimos #Video de opinión de Sen. @AngelicaAraujo sobre dictamen que expide Ley General de Asentamientos Humanos ht…",
        "RT @senadomexicano: #VIDEO de la presentación del dictamen que expide Ley General de Asentamientos Humanos del Sen. @JCRomeroHicks https://…",
        "Donde estan Los de transits es in caos altavista  30 min para bajar a insurgentes   @dftrafico https://t.co/fHi7ZeP0qB",
        "@waze in Mexico City you are completely inefficient! I was supposed to arrive 30 min ago and I'm still stuck in traffic!",
        "RT @clarincom: #debatenight ¿Quién gana el debate presidencial en Estados Unidos? https://t.co/RmsTh56Y94",
        "RT @NTelevisa_com: Lo mejor del #debate entre @HillaryClinton y @realDonaldTrump en #10EnPunto @DeniseMaerker https://t.co/82WFcrqkaY https…",
        "RT @Rosario_Robles_: Me reuní con @erikvc1609 y @pablovaggione de @ONUHabitatMex para dar seguimiento a los trabajos coordinados entre @onu…",
        "RT @Rosario_Robles_: Felicito a @erikvc1609 representante de @ONUHabitatMex por el gran trabajo que hizo durante su gestión y doy la bienve…",
        "@Rosario_Robles_ @SEDATU_mx @onuhabitat mira @leostopp",
        "RT @Rosario_Robles_: El jueves me reuní con representantes de @onuhabitat para hablar sobre la Nueva Agenda Urbana y la importancia del for…",
        "RT @SEDATU_mx: Este trabajo en conjunto con @ONUHabitatMex ha sido muy importante: @Rosario_Robles_ https://t.co/uD2z55zJ4Q",
        "RT @SEDATU_mx: Desde 2014 trabajamos en colaboración con la agencia de Naciones Unidas @ONUHabitatMex https://t.co/jqm6XBEZrF",
        "RT @SEDATU_mx: .@Rosario_Robles_ se reúne con @erikvc1609 de @ONUHabitatMex para platicar de las actividades llevadas a cabo en coordinació…",
        "RT @ForeignAffairsL: En el #DiálogoÑ de la #NuevaFAL, @silviamreza habla sobre el futuro de las ciudades. \nhttps://t.co/rUyENDPKQg https://…",
        "RT @mrh773: ¿Pq temen Ordenamiento Territorial en Perú? Inadecuada aplicación generaría crisis @elbuho_pe @cusconoticias https://t.co/Y7tvO…",
        "RT @jimejiar: Mira @silviamreza se nos fue un grande de la Arquitectura mundial 😔 https://t.co/UJYi0mFpLx",
        "@jimejiar @Letras_Libres @EnriqueKrauze muy triste!",
        "RT @EnriqueKrauze: Esto escribí sobre mi amigo Teodoro González de León en su homenaje https://t.co/8Y2KaVj1ax",
        "RT @gobmx: Conoce más de la importancia de la obra del arquitecto: Teodoro González de León con el #Video de @cultura_mx https://t.co/RtPrv…",
        "RT @museotamayo: Lamentamos mucho el fallecimiento de Teodoro González de León, arquitecto del Museo Tamayo y patrono de la FORT https://t.…",
        "RT @cenartmx: Teodoro González de León diseñó la Escuela Superior de Música, edificio emblemático que resalta un México moderno. https://t.…",
        "RT @Arquine: Lamentamos el fallecimiento de Teodoro González de León (1926 - 2016) https://t.co/1RF95YbD3e… https://t.co/9uTq6wP3Q1",
        "RT @RevistaBarrio: Falleció Teodoro González de León, gran ícono de la arquitectura mexicana. Descanse en paz. https://t.co/w17H5vcJoo http…",
        "RT @ljcastroc: London Has the Worst Traffic Congestion in Europe https://t.co/47OwhHfg4W",
        "RT @WBG_Cities: 4 things not to miss in shaping the new Global Action Agenda for #Transport https://t.co/pUsRh378z1 #SuM4All https://t.co/7…",
        "https://t.co/KGGC7E2L7j",
        "RT @CiudadesMx: Después de negociaciones en NY, se aprobó documento que se adoptará en #Habitat3 en #Quito @Citiscope nos cuenta más https:…",
        "RT @WACommunity: How about complex forms in the city making? Waiting striking projects to the WA Awards: https://t.co/gQZpF5BrEk https://t.…"
      ]
    }
  }
}