{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Las dificultades por las que pasa el mundo se deben a que los ignorantes están seguros y los inteligentes llenos de dudas.",
        "Una batalla perdida es una batalla que uno cree que ha perdido.(Sartre)",
        "Temblad ante el esclavo cuando rompe sus cadenas, no tembléis ante el hombre libre.(Sartre)",
        "El destino decide quién entra en mi vida, pero soy yo quien decide quien se queda",
        "Un hombre que no se alimenta de sus sueños envejece pronto.",
        "Nadie debería creerse perfecto, ni preocuparse demasiado por el hecho de no serlo",
        "Cada vez que dices \"no puedo\" pierdes la oportunidad de demostrarte a ti mismo de las cosas que eres capaz",
        "Lo importante no es lo que han hecho de nosotros, sino lo que hacemos con lo que han hecho de nosotros(Sartre)",
        "Busca la simplicidad, y la desconfianza.(Whitehead)",
        "No es grande el que siempre triunfa, sino el que jamás se desalienta…",
        "Cuando dejas de perseguir las cosas equivocadas, la correcta te atrapa",
        "De lo que no se puede hablar hay que callar.(Wittgenstein)",
        "Las dificultades por las que pasa el mundo se deben a que los ignorantes están seguros y los inteligentes llenos de dudas.",
        "Vivir sus deseos, agotarlos en la vida, es el destino de toda existencia.",
        "La teoría es asesinada tarde o temprano por la experiencia.",
        "Nada tan peligroso como una idea amplia en cerebros estrechos.",
        "¡Qué poco cuesta construir castillos en el aire y qué cara es su destrucción!",
        "No basta decir solamente la verdad, mas conviene mostrar la causa de la falsedad.",
        "Amor y deseo son dos cosas diferentes; que no todo lo que se ama se desea, ni todo lo que se desea se ama.",
        "El amor por la fuerza nada vale, la fuerza sin amor es energía gastada en vano.(Einstein)",
        "Un vaso medio vacío de vino es también uno medio lleno, pero una mentiras a medias, de ningún modo es una media verdad.",
        "Cuando la buena voluntad es recíproca, es amistad",
        "La verdad adelgaza y no quiebra, y siempre anda sobre la mentira como el aceite sobre el agua.",
        "La verdadera sabiduría está en reconocer la propia ignorancia (Sócrates)",
        "Lo importante es no dejar de hacerse preguntas.(Einstein)",
        "El único hombre que no se equivoca es el que nunca hace nada (Goethe)",
        "Grabad esto en vuestro corazón; cada día comienza en nosotros un año nuevo, una nueva vida",
        "Atrévete a luchar por lo que quieres... no digo que será fácil, pero valdrá la pena",
        "Lo importante no es lo que han hecho de nosotros, sino lo que hacemos con lo que han hecho de nosotros(Sartre)",
        "Vivir sus deseos, agotarlos en la vida, es el destino de toda existencia.",
        "Cada día sabemos más y entendemos menos.(Einstein)",
        "Los que creen que el dinero lo hace todo, suelen hacer cualquier cosa por dinero.",
        "El sufrimiento, una vez encarado sin temor, era su pasaporte hacia la libertad",
        "¡Qué poco cuesta construir castillos en el aire y qué cara es su destrucción!",
        "Si tu intención es describir la verdad, hazlo con sencillez y la elegancia déjasela al sastre.",
        "Los límites de mi lenguaje son los límites de mi mundo.(Wittgenstein)",
        "El mundo de las ideas incide el mundo físico; piensa bien y harás lo correcto.(Platón)",
        "Valoremos todo los que nos rodea, porque mañana puede ser muy tarde",
        "Seria absurdo que nosotros siendo finitos tratásemos de determinar las cosas infinitas (Descartes sobre existencia de Dios",
        "La belleza que atrae rara vez coincide con la belleza que enamora -José Ortega y Gasset-",
        "Realmente soy un soñador práctico; mis sueños no son bagatelas en el aire. Lo que yo quiero es convertir mis sueños en realidad.",
        "Razonar y convencer, ¡qué difícil, largo y trabajoso! ¿Sugestionar? ¡Qué fácil, rápido y barato!",
        "Cuando dejas de perseguir las cosas equivocadas, la correcta te atrapa",
        "Esperar una felicidad demasiado grande es un obstáculo para la felicidad",
        "Lo más difícil de aprender en la vida es qué puente hay que cruzar y qué puente hay que quemar(Russell)",
        "Todas las batallas en la vida sirven para enseñarnos algo, inclusive aquellas que perdemos",
        "Queda prohibido no luchar por lo que quieres, abandonarlo todo por miedo y no convertir tus sueños en realidad",
        "No pidas más de lo que puedas dar y no permitas recibir menos de lo que crees merecer",
        "No existe amor en paz. Siempre viene acompañado de agonías, éxtasis, alegrías intensas y tristezas profundas",
        "Muchos hombres no se equivocan jamás porque no se proponen nada razonable.(Goethe)",
        "Hay una fuerza motriz más poderosa que el vapor, la electricidad y la energía atómica: la voluntad(Einstein)",
        "Vivir sin filosofar es, propiamente, tener los ojos cerrados, sin tratar de abrirlos jamás.",
        "La verdad se corrompe tanto con la mentira como con el silencio.",
        "Si logramos vivir con alegría y buena salud, seremos siempre jóvenes",
        "Las personas olvidan lo que dijiste y lo que hiciste, pero nunca olvidarán lo que les hiciste sentir!",
        "No existe mejor pregunta que una mirada. Ni mejor respuesta que una sonrisa-",
        "La libertad es lo que haces con lo que te han hecho.(Sartre)",
        "A la mayoría de las personas prefiero darles la razón rápidamente antes que escucharlas.",
        "Más vale un minuto de vida franca y sincera que cien años de hipocresía",
        "Cuando el hombre no se encuentra a sí mismo, no encuentra nada.(Goethe)",
        "El sentimiento se construye con actos que se realizan (Sartre)",
        "Nadie es como otro. Ni mejor ni peor. Es otro. Y si dos están de acuerdo es por un malentendido.(Sartre)",
        "La sabiduría es hija de la experiencia (Leonardo da Vinci)",
        "La verdad triunfa por sí misma, la mentira necesita siempre complicidad.",
        "Quienes no tienen miedo a estar solos y saben esperar, siempre les llega la persona correcta",
        "El destino decide quién entra en mi vida, pero soy yo quien decide quien se queda",
        "No existe el fracaso, salvo cuando dejamos de esforzarnos",
        "Una batalla perdida es una batalla que uno cree que ha perdido.(Sartre)",
        "Mantente ávido por saber y tal vez llegarás a ser sabio.(Isócrates)",
        "Nadie es más esclavo que el que se tiene por libre sin serlo.(Goethe)",
        "Las personas olvidan lo que dijiste y lo que hiciste, pero nunca olvidarán lo que les hiciste sentir",
        "Una colección de pensamientos debe ser una farmacia donde se encuentra remedio a todos los males.",
        "Si dejas salir tus miedos, tendrás más espacio para vivir tus sueños",
        "Nada se olvida más despacio que una ofensa; y nada, más rápido que un favor. Martín Luther King.",
        "El amor y el deseo son las alas del espíritu de las grandes hazañas.",
        "Cuando he estado trabajando todo el día, un buen atardecer me sale al encuentro.(Goethe)",
        "Lo que me preocupa no es que me hayas mentido, sino que, de ahora en adelante, ya no podré creer en ti.",
        "La gente piensa que he cambiado, yo sólo deje de actuar como ellos querían que actuara",
        "El destino decide quién entra en mi vida, pero soy yo quien decide quien se queda",
        "La verdad adelgaza y no quiebra, y siempre anda sobre la mentira como el aceite sobre el agua.",
        "Sin verdaderas necesidades no hay verdaderos placeres (Voltaire)",
        "El amor es la alegría de los buenos, la reflexión de los sabios, el asombro de los incrédulos.(Platón)",
        "Yo sé lo que puedo saber y no me preocupo por aquello que no puedo saber.(Fichte)",
        "El ignorante afirma. El sabio duda y reflexiona (Aristóteles)",
        "El mundo de las ideas incide el mundo físico; piensa bien y harás lo correcto.(Platón)",
        "Ser es hacer (Immanuel Kant)",
        "El estudio y, la búsqueda de la verdad y la belleza conforman un área donde podemos seguir siendo niños toda la vida",
        "Esperar una felicidad demasiado grande es un obstáculo para la felicidad",
        "Revolucionario será aquel que pueda revolucionarse a sí mismo.(Wittgenstein)",
        "No basta decir solamente la verdad, mas conviene mostrar la causa de la falsedad.",
        "Soñar en teoría, es vivir un poco, pero vivir soñando es no existir.",
        "Los imposibles de hoy serán posibles mañana.",
        "Si dejas salir tus miedos, tendrás más espacio para vivir tus sueños",
        "Nuestro deseo desprecia y abandona lo que tenemos para correr detrás de lo que no tenemos.",
        "No importan todas las hermosas palabras que digas si tus acciones dicen todo lo contrario",
        "Lo importante es no dejar de hacerse preguntas.(Einstein)",
        "Más vale un minuto de vida franca y sincera que cien años de hipocresía",
        "Es hora de que las lágrimas se queden en tu pasado y las sonrisas marquen tu presente",
        "Las mentiras más crueles son dichas en silencio.",
        "Las personas olvidan lo que dijiste y lo que hiciste, pero nunca olvidarán lo que les hiciste sentir"
      ]
    }
  }
}