{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#aj Las pelotas de tenis de mesa - Una selección de fotografías de los jugadores concentrados en las pelotas de... https://t.co/dwBHNEinyw",
        "#aj ¿Ha vuelto el 'Witch House'? - Distorsión, letras ininteligibles, hip hop macarril y ruido fueron algunos d... https://t.co/W3jmo8CoMv",
        "#aj Ellas son el cambio - Mujeres de comunidades en Senegal, Gambia y Guinea Bissau, son el ejemplo de que la s... https://t.co/iMJdsleCkl",
        "#aj ¿Son los jóvenes de hoy menos listos que los de ayer? - En el año 1964, el historiador e intelectual americ... https://t.co/dwNzhiC6Mb",
        "#aj Desarticulada una red de producción de pornografía infantil con 80 víctimas https://t.co/0b5wgXXGYM",
        "#aj ¿Cómo atajar el racismo entre los niños? - El racismo sigue siendo un problema social muy importante. La re... https://t.co/1c4nL6lu85",
        "#aj ¿Se pueden prevenir las alergias? - La primera infancia es una edad que propicia que algunos niños padezcan... https://t.co/z2vAdkZ11h",
        "#aj Real Madrid - Sevilla: cómo y dónde ver el partido de la Supercopa de Europa 2016 https://t.co/cq0QpU70RA",
        "#aj Un asilo para pandas - Pan Pan tiene 31 años, la presión alta, sufre cataratas y su maltrecha dentadura ape... https://t.co/3qo1DzaJNn",
        "#aj Cine X, prisión y fracasos: esto fue de los actores de 'Salvados por la campana' https://t.co/EUs3WkLVgO",
        "#aj Pili Peña: “No defendemos la plata, atacamos el oro” - La vida de Pili Peña cambió cuando tenía 12 años y n... https://t.co/nbJX58UjO5",
        "#aj Belmonte, fuera de la final de 200 estilos - Mireia Belmonte no podrá pelear por una nueva medalla en la pr... https://t.co/7YZCIEcO1Q",
        "#aj Estados Unidos publica documentos desclasificados sobre la dictadura argentina https://t.co/Kr0N9Bnjke",
        "#aj El bádminton y los detalles - “Los pequeños detalles marcarán la diferencia”, dice Carolina Marín, “la nuev... https://t.co/ZcLSNiQSYe",
        "#aj Lo longevidad de Federica Pellegrini - Federica Pellegrini tenía 16 años cuando ganó su primera medalla olí... https://t.co/tt1Kc9Hv9v",
        "#aj Un fiscal argentino pide investigar al expresidente Piñera por sobornos https://t.co/omwSzF5edf",
        "#aj El FROB corrige al alza en 230 millones sus abultadas pérdidas de 2015 https://t.co/Gp9jVZaKur",
        "#aj Todo vuelve - Quien visitara el pasado lunes en Jaca su extraordinario Museo Diocesano y asistiera por la n... https://t.co/MQnWqBdX95",
        "#aj Detenido un hombre por intentar asesinar a su pareja - La mujer, de unos 40 años, pudo ser asistida por los... https://t.co/gwOttFQHfA",
        "#aj Empresarios de Oaxaca: “Estamos hartos de que el Gobierno no nos escuche” https://t.co/F2NBeremUw",
        "#aj Actitud y melisma - Las galas del pasado domingo y de anoche, lunes, del Festival Internacional del Cante d... https://t.co/aiyBa3u9yr",
        "#aj El PSOE y Podemos presionan a Pastor para que fije ya el debate de investidura https://t.co/fTFqr14kCI",
        "#aj Los ayoreo quieren su tierra y su bosque - Los ayoreo son un pueblo indígena transfronterizo cuyo territori... https://t.co/xxhjURnOd2",
        "#aj Bolt convierte su última rueda de prensa antes de la gloria en un sambódromo https://t.co/wOQzaatLUe",
        "#aj Vídeo | Nuevo oro de Hosszu y otras imágenes que no te puedes perder https://t.co/cI1z0UaAtN",
        "#aj ERC pide una auditoría para ajustar los sueldos de los directivos de TMB https://t.co/pmfl2qUFYJ",
        "#aj Aumenta un 11% el número de jóvenes encarcelados en un año https://t.co/F0mQJ7OAvd",
        "#aj Más del 80% de los profesores rechaza las reválidas de la LOMCE https://t.co/6a4yD6nMNU",
        "#aj La polémica en Francia por un acto con ‘burkini’ fuerza su cancelación https://t.co/Zwo9MFpahj",
        "#aj Carmena declara una cuenta bancaria más y la caída del valor de sus acciones https://t.co/gm0qdo8bDm",
        "#aj Sin acuerdo sobre la ubicación de los grupos por los escaños de CDC https://t.co/pF9FK1LtC9",
        "#aj La Generalitat sanciona a 9 radios y una web ilegal con 900.000 euros https://t.co/a3YIH3VSmA",
        "#aj 400 hectáreas arrasadas y decenas de casas desalojadas en Caldas de Reis y Cotobade https://t.co/lWv1dY0kNd",
        "#aj La Guardia Civil desmantela una plantación de marihuana en Chinchón https://t.co/uoLLDG0b2J",
        "#aj La ‘dama de hierro’ india abandona su huelga de hambre 16 años después https://t.co/CXxzu3oNcZ",
        "#aj Google elimina el nombre de Palestina de sus mapas - El nombre de Palestina no figura en Google Maps. Un si... https://t.co/h1Jm0PleGw",
        "#aj William Hill rechaza una oferta de compra de 888 por 3.750 millones https://t.co/SnBdXei4Jv",
        "#aj Encuesta: ¿Debería restringirse el ‘burkini’ en baños de acceso público? https://t.co/KqPSRz4F5l",
        "#aj Mireia Belmonte, con el mejor tiempo, a las semifinales de 200m mariposa https://t.co/yfjz5kqQXJ",
        "#aj Las 6+1 condiciones de Ciudadanos - El líder de Ciudadanos, Albert Rivera, ha anunciado este martes seis co... https://t.co/6MPyHJFUUv",
        "#aj Alemania ‘caza’ a otros ocho presuntos criminales nazis - El Centro de Investigaciones de Crímenes Nazis, u... https://t.co/kioj81wVLM",
        "#aj El cambio de vocabulario de Putin: de la “traición” a la “tragedia” https://t.co/VVEAfErWqq",
        "#aj Israel acusa a un empleado de la ONU en Gaza de desviar recursos a Hamás https://t.co/EbleRWDiom",
        "#aj La Audiencia devuelve el pasaporte a Aden y a Balla, que podrían ir a Río https://t.co/gQq8CvMqKr",
        "#aj Rivera pone seis condiciones a Rajoy para nergociar la investidura https://t.co/VmcYHhTUgX",
        "#aj El saltador que ganó el bronce y desapareció de las portadas https://t.co/ic8UY6wilA",
        "#aj Aniversario de las bombas atómicas - En Japón realizan actos de conmemoración por las víctimas de los bomba... https://t.co/fnsTlxgSC2",
        "#aj El Supremo avala echar a un funcionario que cortó la coleta a un preso https://t.co/aiHm8P5034",
        "#aj El día en Río. 9 de agosto - La cuarta jornada de los Juegos llega con una alta participación de los equipo... https://t.co/dtsQjKSTKV",
        "#aj Brie Larson debutará como directora con ‘Unicorn Store’ - Brie Larson quiere dar un salto en su carrera cin... https://t.co/0vkUsnHgLN",
        "#aj Weebly, la web fácil, se estrena en español - La sede de Weebly no parece una oficina. Incluso para Silicon... https://t.co/w2Q7geM4Q5",
        "#aj ¿Por qué los más perjudicados en unas terceras elecciones serían C'S y Podemos? https://t.co/VS1hacWhRa",
        "#aj La autoridad electoral de Venezuela atornilla a Maduro en el poder https://t.co/0JKqcCB77o",
        "#aj Los JJ OO de Río de Janeiro se vuelven los más gais la historia https://t.co/4haQDWI23K",
        "#aj Scariolo: “No hay razón para ser derrotistas” - Sergio Scariolo transmitió un mensaje optimista y vio sínto... https://t.co/QiEbmJK6HC",
        "#aj Dos planetas más para poder vivir en este - Si la población mundial alcanza, como se pronostica, los 9.600 ... https://t.co/4oseG6eSxK",
        "#aj El PSOE asume que toda la presión recaerá sobre Sánchez - Los socialistas evitaron este martes pronunciarse... https://t.co/C8zImrUYsq",
        "#aj Ni rastro de Muguruza - Este marte, el avance del cronómetro fue maldito para el tenis español en Río. Conf... https://t.co/YIeGDj4T57",
        "#aj El ‘Brexit’ comienza a hacer mella en la economía británica https://t.co/sYmjtovewr",
        "#aj Dos generales leales que transformaron el Ejército - Con menos de un mes de diferencia han desaparecido dos... https://t.co/7KPUmomrOb",
        "#aj Real Madrid - Sevilla, en imágenes - Las mejores fotos de la Supercopa de Europa https://t.co/U4JQKEtmsg",
        "#aj “Siempre compongo rap cuando estoy a punto de estallar” - Siempre había sido un chico muy depresivo. Por la... https://t.co/GETxbgyEhG",
        "#aj Una mujer de 87 años muere atropellada por un coche policial https://t.co/vbsTRuy8Sl",
        "#aj Rimas de supervivencia - ¿Puede la música remendar errores? Cada vez son más el número de programas alreded... https://t.co/CsUPUhnxVx",
        "#aj Una historia gandesana - Para Lola Fuster y Miquel Meix Seguir leyendo. https://t.co/cLOAYkXb4z",
        "#aj Gianluca Vacchi, el fenómeno viral del verano - Gianluca Vacchi es un rico empresario italiano que disfruta... https://t.co/pFxz4xTwen",
        "#aj Suspendido el tránsito de dos AVE por un incendio en Zamora https://t.co/REoLlnWh3W",
        "#aj ¿En qué países se aplica la pena de muerte? - “Aparentemente, no hay pena de muerte en Europa, pero sí en E... https://t.co/DhfNjNUrly",
        "#aj El récord más lento - Nadar por debajo del minuto en 100m es un sueño de miles de practicantes de la nataci... https://t.co/Ei9WI8QQw6",
        "#aj El viraje como obra de arte - El oro estuvo en el viraje. El giro de 180º que hacen los nadadores cuando to... https://t.co/SA8K1H5EE0",
        "#aj Supercopa incierta para Madrid y Sevilla - “Tú nos llevaste a Trondheim y tú fuerza nos hará ganarla. Ánimo... https://t.co/t59qwgd9xF",
        "#aj La turbina de Katie abre brecha - Berta Ledecky tenía 82 años cuando invitó a sus hijos y a sus nietos a Pr... https://t.co/CYEBWW2GCc",
        "#aj 11 minutos de jaqueca a las estrellas de la NBA - Gregory Echenique, un pívot de 137 kilos, y John Fox, un ... https://t.co/xT7dTRNy61",
        "#aj Óscar Figueroa, primer oro para Colombia en los Juegos - Óscar Figueroa ha ganado la primera medalla para C... https://t.co/diTWsrLPgO",
        "#aj La Armada, a toda máquina - No son los mejores tiempos para el tenis español, ansioso de savia nueva y de u... https://t.co/knyKHXaOvn",
        "#aj La élite republicana de la política exterior alerta del peligro de Trump https://t.co/nea3kawj4O",
        "#aj Los afectados en Ecuador irán a la Corte Suprema de EEUU https://t.co/a6fu28S7d5",
        "#aj Japón gana el oro que le faltaba a Uchimura - En el reino de Kohei Uchimura, el campeón de todo en gimnasia... https://t.co/ppPrD0HjPd",
        "#aj Cristina Kirchner busca su lugar entre los más pobres - En abril pasado, y a pesar de estar involucrada en ... https://t.co/CNALqsvyOp",
        "#aj 4ª jornada | La agenda del día - La cuarta jornada de los Juegos llega con una alta participación de los eq... https://t.co/HpFYesBrlv",
        "#aj Una vida enclaustrada en 64 casillas - El cociente intelectual de Bobby Fischer (1943-2008) era superior al... https://t.co/KwhQieHfYL",
        "#aj Actores de cine, directores creativos de publicidad - 2014 fue un gran año para Matthew McConaughey. Sus co... https://t.co/UKGtfduOHI",
        "#aj Dos obispos atacan la ley regional contra la LGTBIfobia - El comunicado se titula “Tiempo de sanación, no d... https://t.co/6gmkpqMUsh",
        "#aj Dejen ya jubilarse al emperador - No sabemos qué habría sido del mundo si Alejandro Magno hubiera cumplido ... https://t.co/JSTuuTj7qi",
        "#aj Populistas incorrectos - Una característica fundamental del populismo es el rechazo a la corrección polític... https://t.co/yCnrqzB582",
        "#aj El PP se mantiene como primera fuerza y solo el PSOE sube, según el CIS https://t.co/7HlEqtlezO",
        "#aj Así es la serie de Woody Allen con Miley Cyrus - El estreno de Woody Allen en la televisión, medio por el q... https://t.co/oYF4t4DJsa",
        "#aj Siete de cada diez españoles reciclan en casa - Tenemos tres cubos de basura de media en cada hogar para ti... https://t.co/cfZViGoRRi",
        "#aj OHL se adjudica dos contratos en Estados Unidos por 122 millones https://t.co/WtdVIHewOS",
        "#aj Esta es la razón por la que los dedos se arrugan al ponerlos en remojo https://t.co/MD9cYc5YK8",
        "#aj Un tren necesario - Hay que seguir dando batalla desde la provincia de Burgos por la reapertura del tren di... https://t.co/arrhq0PBZR",
        "#aj Muere un niño de cinco años por el impacto de un cohete en unas fiestas locales https://t.co/xA6yovonpw",
        "#aj El avión se despega del tren - Más de 3,1 millones de viajeros eligieron el avión para sus desplazamientos ... https://t.co/XbG5aq7dkP",
        "#aj La reunión entre Rajoy y Rivera será el miércoles en el Congreso https://t.co/4jmFiJeks9",
        "#aj Al menos 53 muertos en un atentado en un hospital de Pakistán https://t.co/YMWNQgBfjD",
        "#aj 3ª jornada | La agenda del día - Mireia Belmonte, bronce en los mundiales de Barcelona 2013, luchará por la... https://t.co/jsdCqAY78h",
        "#aj ¿Por qué a los niños no les gusta la verdura ni el pescado? https://t.co/5lJu7zyShP",
        "#aj Contundencia de El Juli y Roca Rey en el inicio de la feria de Pontevedra https://t.co/zZzRps57Wj",
        "#aj Ginés Marín destaca en una tarde con sabor a despedida en Vitoria https://t.co/ButYDbOvfD",
        "#aj Ricardo Torres se reivindica y Pepe Moral dibuja la verónica en Las Ventas https://t.co/nPGpkUUUsy"
      ]
    }
  }
}