{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@MaxiPortes Yo odio tus emails porque siempre me entra un hambre de narices :P XDDDD Pero ahí sigo, recibiéndolos y soñando en comerme un jamón de esos entero de una sentada :D",
        "@MaxiPortes A petarlo de bien, mucha suerte y que vaya de lujo! :D",
        "RT @Foto_eCommerce: Consejos para mejorar tus fotografías para redes sociales (2): Composición de la imagen https://t.co/FRqFsroljm",
        "RT @magnoliacms_es: En un mercado con más 1.800 proveedores de soluciones #CMS, que @magnoliacms_es destaque entre los primeros del @Forres…",
        "RT @Virtual_Vgers: Especial en el New York Times de \"Legends of Catalonia\" :) super contentos de cómo ha quedado! https://t.co/X97HSpdnux @…",
        "RT @eduardomanchon: De nuevo @jjv en @xataka hace periodismo: explica la tecnología, el producto, el negocio y sabe contar una historia, @b…",
        "RT @Thomasbcn: In this week episode of \"your metrics suck\":\nmonthly user churn \n\nhttps://t.co/nDj38RGooV by @eric_seufert",
        "Absolutely #mustWatch Presentation of @benedictevans  showing his annual state-of-innovation talk at  @a16z. \"The end of the beginning\" shows how we are entering a new phase because \"most of the people are now online, but most of the money is still not\" https://t.co/CMiMMwdEhs",
        "RT @FkieCarrero: Yo ya vi la versión beta del meetup sobre #docker y merece mucho la pena, y estoy seguro que las #aplicacionesDeVoz serán…",
        "RT @juansandesv: Como siempre escribo lo q pienso, en esta ocasión acerca del BF                                         https://t.co/Bpwar…",
        "RT @fesja: \"Open letter to our future Product Manager\" I wrote this year and a half ago, and it's still valid https://t.co/AT5DZJcLOU\n\nBy t…",
        "RT @DannyProl: \"A parte del salario en mercado, a la gente le encanta ser bueno en su trabajo. Dales objetivos claros, herramientas, motíva…",
        "RT @jaimenovoa: Amazon's gotta be smiling https://t.co/mJov5tn5f5",
        "@MaxiPortes @rafavargas @Foto_eCommerce @oscar_ecommerce Y ayuda a que se te pase el amarillo de fumar verde... 😂",
        "RT @VeronicaLBurgos: \"La #moda decrece a causa de las condiciones meteorológicas\"... ¿En serio? \n\n¿No será que no sabemos adecuar la oferta…",
        "RT @novobrief: 4 Spanish startups recognized as ‘best startups in Europe’: Startup Europe Awards https://t.co/LT5uDXoZMk via @novobrief @Ti…",
        "RT @rtayar: Para todos los que me habéis preguntado en #eCommercesuccess aquí tenéis el enlace para descargar el estudio de conversion en #…",
        "@ClaraAvilaC @ElComidista Está claro lo que te vas a pillar este BF entonces :P 😂😂😂",
        "@ClaraAvilaC @ElComidista Thermomix no tengo así que no te puedo decir, pero cocinando a fuego lento se hace un 'pulled pork BBQ' que te da un patatús :p pero tampoco necesitas cacharros, solo horno, fuego bajo y mucho tiempo",
        "Uno de los últimos estudios de Nielsen Norman Group demuestra que los usuarios ya esperan que los sitios web les ofrezcan recomendaciones personalizadas como una forma de mejorar su experiencia de navegación o de compra https://t.co/HQpiwSSy3C",
        "@ClaraAvilaC @ElComidista Yo soy un cutre y uso una olla baja con tapa que sirve para horno (sin nada de plástico) y cocino en el horno con esa olla tapada a la temperatura que se necesite. Consume el doble de electricidad pero como lo uso 2/3 veces al mes me compensa",
        "@VeronicaLBurgos Pegarnos tiros a los pies básicamente :P XD Lo que venimos hablando, una locura sin sentido para muchos o una forma de acelerar el cierre de muchas empresas que están tocadillas",
        "RT @doofinderES: La personalización, clave para combatir a Amazon by  @jordiobdotcom  #ecommerce\nhttps://t.co/qNR20YLm5S https://t.co/XwS3T…",
        "@megova 😂😂😂",
        "Me encanta el nuevo diseño de @santafixie dando toda la importancia que se merece a la foto de producto y también al buscador interno. Enhorabuena a todo el equipo! https://t.co/oGD79fsI65",
        "RT @rtayar: Lo prometido es deuda. Mi presentación de hoy en #eCommercesuccess podéis verla aquí íntegra: https://t.co/r6anXqvbq7 Gracias a…",
        "RT @Product_Hackers: Brutal el nivelón de los productos que se están presentando en los #PHAwards Si quieres cotillearlos echa un vistazo a…",
        "RT @EnDigitalP: Arrancamos la semana con @david_bonilla quien nos habla del mundo del recruiting técnico y los límites del MVP explicando e…",
        "@javilop @Ale_Artacho @Spotahome_ES @Kfundvc 😂😂😂",
        "RT @PonteCara: Equipo, este movimiento es imparable, nos han entrevistado en @Mkt4eCommerce 😁\n\nSeguimos creciendo gracias al entusiasmo y c…",
        "@javilop @Ale_Artacho @Spotahome_ES @Kfundvc Me lo creo!! Venía escuchando el podcast en el coche y al llegar a la ofi estaba con ganas de salir a levantar una ronda a lo grande en plan: \" Lo voy a vender todo!\" 😂😂😂 #muyCrack",
        "A Paradigm Shift in What Customers Want — 7 Major Lessons https://t.co/Pjf6oSzRLO",
        "RT @guillembarnolas: @EnDigitalP @david_bonilla @Product_Hackers \"Darle a la gente la posibilidad de hacer un buen trabajo\", \"dejarles trab…",
        "RT @ParaCuerdas: @EnDigitalP @david_bonilla @Product_Hackers @josek_net muy buena observación de que el trabajo remoto “te ayuda a mejorar…",
        "RT @Product_Hackers: Serverless for startups — it’s the fastest way to build your technology idea https://t.co/n2NQPXk9Ku",
        "RT @manueldelgado: Lectura muy interesante para empezar la semana. https://t.co/oLLv54s4jz",
        "Ya está aquiiiiiiiiiiíííííííiiiiii #BlackFriday #BlackWeek #BlackMonth #HastaEnLaSopa https://t.co/WMKvOrYU8n",
        "Vaya crack, brutal la energía que transmite y acojonante la historia que cuenta @Ale_Artacho de @Spotahome_ES en el #podcast de @Kfundvc Cojonudo para empezar la semana a tope de energía emprendedora :D https://t.co/wqpDZQI47z",
        "RT @somospostpc: &gt; iPhone was the top-selling smartphone maker during China’s \"Singles’ Day\", a spot traditionally reserved to Huawei or Xi…",
        "RT @Adonias8bits: Ey, por aquí dicen cosas muy hermosas ergo muy acertadas sobre ⁦@bustalter⁩ y ⁦@fallodesistema⁩: https://t.co/CAB3Ih1hCR",
        "RT @dparente: Interesante charla sobre Retos en el #desarrollo de un #videojuego #HTML5 para una principiante @Aryadnadreams #gamedev #indi…",
        "RT @FaresKameli: Presenta tu candidatura a los Product Hackers Awards 2018 antes del 21 de Diciembre #PHAwards\nUnos premios DE VERDAD (sin…",
        "RT @EnDigitalP: #NUEVO #Podcast con el crack @david_bonilla con quien hablamos de \"Talento, globalización y los límites del MVP\" y analizam…",
        "RT @CompilanPodcast: Mesa redonda sobre podcasting con #softwarelibre con la participación de @mosqueteroweb @ecollado @JoseGDF @ochobitsun…",
        "RT @fesja: “Amazon appears to be ushering untold numbers of stealth brands into your life” really interesting article! https://t.co/GxhcJdI…",
        "@InakiFernandez_ Embeberse de toda la vida, lo de ir al bar y dejarlo vacío :P 😂",
        "RT @FaresKameli: Bye, Bye, Personalización: La Era de las #Experiencias Personales #MagnoliaAmplify by @josek_net\nPresentación que he revis…",
        "Si algún día tenéis que embeber un vídeo de YouTube/Vimeo/donde sea... super recomendable usar https://t.co/6q5AeF9TL6 para que el video embebido se vea bien en todos los dispositivos (y quitarte el dolor de cabeza de currarte tu el CSS para que vaya todo bien)",
        "RT @sngular: \"Los asistentes virtuales y el uso de la voz para interaccionar van a pasar de ser inicialmente una moda a convertirse en una…",
        "@jorgejrnunez @doofinderES @doofinder Jajaja, cuando quieras, crack!",
        "@jorgejrnunez @doofinderES @doofinder +1000 El título de la charla es algo 'exagerado' para llamar la atención. El trasfondo de la misma es pensar en personalización a nivel estratégico y no tanto a nivel táctico con 'piezas' sueltas e inconexas que no consiguen generar una experiencia realmente personalizada",
        "@VeronicaLBurgos +1.000 Que nos perdemos mucho en el hype y el \"engagement\" y esas mierdas y nos olvidamos de los leuretes :P XD",
        "RT @comefruta_es: En @comefruta_es ya tenemos la tarjeta plantada🍅 ¡Hazlo tú también! y participa en el sorteo de una caja de #frutaenlaofi…",
        "@luisdiazdeldedo @e_Fight_Club @rodadofrutos @pepemuerevacio @minimalismbrand Cuidado que hay una delgada línea entre ser minimalista y ser un guarro... 🤣",
        "RT @diegomarino: SeedRocket – Instrumentación de Producto (101) https://t.co/VnqNl0MWFq",
        "RT @Product_Hackers: Primera semana y @david_bonilla y @fesja son los profesionales más nominados a persona más influyente en los #PHAwards…",
        "RT @natzir9: Por si queréis más datos sobre ocultar las descripciones de producto. \nUn sitio ha perdido en fichas el -20% de tráfico orgáni…",
        "RT @LadiesthatUX_MA: Cerramos temporada con el tema del año, bots e inteligencia artificial.\n\nEl martes 27 @AM0LINA nos contará como aprend…",
        "RT @brainsins_es: Presenta tu candidatura a los Product Hackers Awards 2018 antes del 21 de Diciembre #PHAwards https://t.co/619Pp6yhaB",
        "@jordiobdotcom Muy buena aclaración, ya empezaba a verte con otros ojos... 😂😂😂😂",
        "RT @chusnarrolo: Me he pasado por el blog de @Acumbamail y he hablado de contenidos en el email marketing. Aquí puedes leerlo 👇 https://t.c…",
        "@rafavargas Sin acritud... 😂 Ánimo man!",
        "RT @DiegoGaminde94: Ya he plantado mi tarjeta plantable🍅 de @comefruta_es para entrar en el sorteo de 1 caja de fruta en la oficina #DigiBe…",
        "@DiegoGaminde94 @comefruta_es @jlmontesino @ecommercerentab @EnDigitalP @BeltranCTR Nice!",
        "Really nice interview with Brian Solis about creating meaningful content marketing in the age of storytelling. https://t.co/U2bCEMYXbL",
        "@Movistar_Riders @LauraSandre @laurasmirnova_ @Martaldcv @pombita @Patycritter @AndreaBarberL @vostokseis 😻😻😻",
        "RT @doofinderES: 👋 Bye Bye Personalización: La Era de las Experiencias Personales by @josek_net Perez @doofinder #ecommerce https://t.co/de…",
        "RT @novobrief: Spanish media is now using AI startup to write select sports, finance articles https://t.co/MOGVxCnTB7 via @novobrief @TimHi…",
        "RT @diegoteca: Hoy me preguntaban en una entrevista como definiría a un emprendedor y las principales diferencias entre una start-up y una…",
        "@iruri Ya se sabe, en las administraciones se tiran tanto tiempo leyendo el Marca que luego tienen los ojos cansados y necesitan leer en mayúsculas... :P XD",
        "RT @ecommerce_uni: El #BlackFriday y el #CyberMonday han revolucionado la forma de comprar de los consumidores. Ambos han dejado de ser un…",
        "RT @Product_Hackers: Hemos recibido ya 30 candidaturas a los #PHAwards y eso que queda más de 1 mes para que se termine el plazo :D Si tien…",
        "RT @memazzone: Último evento del año de @LadiesthatUX_MA hablando de bots e inteligencia artificial con @AM0LINA y tomándonos unas cerves c…",
        "YouTube se plantea bloquear el acceso a los usuarios Europeos si sigue adelante (art. 13 de) la ley del Copyright. Otra legislación más que nos quita acceso a contenidos (p.e. Google News) por la presión de un lobby que realmente no se puede beneficiar https://t.co/TRco28TUIn",
        "@vivirenremoto Yeeeeey! Enhorabuena!",
        "RT @cmcordon: Presenta tu candidatura a los Product Hackers Awards 2018 antes del 21 de Diciembre https://t.co/Kzbl9Lwe6g via @brainsins_es",
        "RT @EnDigitalP: El próximo domingo publicaremos el podcast que grabamos con el gran @david_bonilla sobre \"Talento, globalización y los lími…",
        "RT @PilarJerico: El 99 por ciento de los verbos que terminan en “r” son sensibles de gamificar #apd por Sergio Jiménez https://t.co/QfsXkqC…",
        "@diegomarino @tomassantoro @seedrocket 😻",
        "@tomassantoro @diegomarino @seedrocket ¿Alguna forma de acceder a la charla (vídeo, slides...)? :)",
        "@vicentmarti_ 🙌",
        "@vicentmarti_ Jajaja, que también soy muy vago y ya me tocó \"pasar por ahí\" hace tiempo :P XDDD Pregunta lo que quieras que encantado de echar un cable :)",
        "@vicentmarti_ https://t.co/A8KAwBSplM ;)",
        "RT @brainsins_es: 60 Tendencias y estadísticas que definen el futuro del eCommerce #infografia /v @Foto_eCommerce https://t.co/4TQK4ypihY",
        "Muchas felicidades al gran @echaleku que hoy es un año más experto pero se le ve con más energía que nunca :)",
        "RT @oicteam: Si tienes un Producto Digital (app, web, saas, etc.) participa en los Product Hackers Awards 2018 #PHAwards hasta 21Diciembre.…",
        "RT @diana_aceves_: Viendo una charla de mi adorada @LauraLacarra me ha dado una idea buenísima.\nAhora que me retiro una temporada de dar ch…",
        "@EGBerlinches Bueno, negra no era 😂😂😂",
        "RT @ecano2010: https://t.co/WbdToolnaz Gabriele, la Inteligencia Artificial que escribe artículos deportivos y financieros #Gabriele #AI #A…",
        "RT @SomosFlat101: \"El móvil es el rey del tráfico y el sucesor en conversión\" Muchísimas gracias a @Emprendedores por mencionar nuestro Est…",
        "@carlos_mkting Ooooole!",
        "RT @Mkt4eCommerce: Hablamos con  @carlos_mkting , cofundador de los eventos de networking @PonteCara:  \"Nos han llegado peticiones de otras…",
        "RT @GonzaloGN2: Megamenús en eCommerce, una tendencia imparable con multitud de beneficios https://t.co/fofqcR4U00",
        "@josetarheel @MercadonaTech 😂😂😂😂",
        "@josetarheel @MercadonaTech Ya cuando os dejéis entrevistar para un #podcast lo petáis... ;) 😂😂😂",
        "RT @josetarheel: Seguimos contando como trabajamos en @MercadonaTech esperamos que sea útil https://t.co/kAUv2zyDXi",
        "@chusnarrolo 😹",
        "RT @EnDigitalP: Sobre Funnels de conversión y la imperiosa necesidad de darle la vuelta al funnel https://t.co/03CNDZM8pV",
        "RT @samuelgil: Product/Market Fit (PMF) Score: \n\nAsk Users: “How would you feel if you could no longer use the product?” \n\nA) Very disappoi…",
        "RT @FaresKameli: Es hora de actuar ahora. Mira el último video de #SodaStream para luchar contra el plástico. Salvar a los océanos, y todos…"
      ]
    }
  }
}