{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Gran hilo sobre @amazon, con enlaces altamente interesantes.\nGracias por tu trabajo, @jlantunez! https://t.co/2LA3GqUUaC",
        "Conferencia que impartí en @FdEconomiaUV @UV_EG sobre el sentido de la #Universidad y la formación humanística. Me invitó el colectivo @cefdee como ponente de la I Semana de la Ética #humanidades #LiberalArts\nhttps://t.co/IG0HTqOvd2",
        "@puigfe Sí! Lo leí. Muchas gracias!!",
        "Me ha encantado esta novedad en la @BiblioUPV, en la primera planta. Seguro que le sacaremos provecho! https://t.co/fLUcRwUvZS",
        "Gracias a @PerezLatre y las @JUPirineos por invitarme a la mesa redonda con @larreina sobre ética y política. Un coloquio muy enriquecedor https://t.co/fCgr7AbW1F",
        "Ha sido un lujo compartir este coloquio con @larreina y estudiantes universitarios de toda España, con ideas muy sugerentes sobre #politica https://t.co/qepimRgjSu",
        "RT @PerezLatre: ¿Es la verdad una opción más en el debate público? Esta tarde en L' Ainsa verdad y política @JUPirineos con @larreina y @to…",
        "@rsalaverria Felicidades, Ramón! Espero que salgan grandes proyectos en esta temporada",
        "I have enjoyed listening this podcast on #friendship by @ccpecknold. We need + thoughts on it!\nTks 2 @ThomisticInst \nhttps://t.co/7wZlJfojvB",
        "@GodFamilyBeer @Jeremyakee @ccpecknold Me too. It would be great to read together a book such as #CivDei",
        "RT @PerezLatre: Los líderes no lo son por lo q hacen. Lo son por lo q logran q otras personas hagan.\nPor eso este texto es tan relevante [E…",
        "Awesome! https://t.co/zuWgwCnWtT",
        "Felicidades, Mar! Cuánto habrás disfrutado en un foro así. https://t.co/THhzxGMCk5",
        "RT @0xUID: This is London, 1993 after an IRA truck bomb. \nWe didn't ban Irish people or Catholics, we understood it was just a small group…",
        "Books, people &amp; conversations: worthwhile to choose them carefully for nourishing one's mind. This is my joyful experience! https://t.co/SPSwGaEVoJ",
        "The Courage to Rest: Inspiring lecture by @fatheraquinas on Pieper's \"Leisure, the Basis of Culture\" @ThomisticInst\nhttps://t.co/NHr9xUhd1R",
        "\"El asombro de los niños se ha quedado reducido hoy en día a una pantalla de ordenador\" @CatherineLEcuye\nhttps://t.co/np4LNbbmpi",
        "@CatherineLEcuye Muchas gracias, Catherine, por estas ideas tan estupendas! Las necesitamos!!",
        "Frodo did not fail\nGood analysis by Mapsburgh on the climax of #TheLordOfTheRings \nhttps://t.co/vvxtLOC0NI",
        "Workaholics test: You have been told by others to cut down on work without listening to them...\nvia @miriamrevert\nhttps://t.co/tbxj1sLniu",
        "RT @f_torralba: L'únic que salva de la certesa de la mort és la #bellesa que el món regala a cada instant.\nLa #bellesa\n@PagesEditors",
        "We are all fragile when we don’t know what our purpose is. @nytdavidbrooks #character #resilience https://t.co/jUcGSZ4Y8E",
        "Extraordinary Open @Yale Course on #PoliticalPhilosophy by Prof. Steven Smith: Plato, Machiavelli, Hobbes, Locke...\nhttps://t.co/1hBeEpnIrd",
        "Inspiring interview to Linus Torvalds at @TEDTalks: #opensource, #tenacity, #coding, #Linux, and a humble guy\nhttps://t.co/vTHcdCX7MM",
        "Sajay Samuel: How college loans exploit students for profit - It seems to me this education system is getting sicker\nhttps://t.co/DvCX4gBJou",
        "University, Modern Science, Cathedrals, Western Music... we owe all of them to the Middle Ages - Anthony Esolen\nhttps://t.co/DkLRunyZ65",
        "What Leadership Requires, According to 195 Global Leaders: mainly, strong ethics and inspiring people @sunnie_giles https://t.co/ylhl4O4bmP",
        "What makes an effective leader? Not authority but high ethical &amp; moral standards @HarvardBiz https://t.co/OPmXyFoVNx https://t.co/E40YLzoQnt",
        "Is Aquinas's Ethics so Aristotelian? Eleonore Stump underlines other elements on Aquinas at @ThomisticInst #podcast https://t.co/vOAUh1Pc3U",
        "\"To be punished is not an evil, but it is an evil to be worthy of punishment\"\nKey concept to understand Dostoievsky's 'Crime and Punishment'",
        "What is the purpose of the university? Not to make money, but to grow your mind as you grow your body @PKreeft1 https://t.co/Y4VAEfG0Ny",
        "Honesty Can Be Cultivated, Despite Cynicism: 1 believe in truthfulness 2 practice 3 resist deception - Damon &amp; Colby\nhttps://t.co/VmdS0oHXPo",
        "RT @hgse: \"Nearly 40% of college students... consider digital plagiarism either not cheating at all or just trivial cheating.\" https://t.co…",
        "Cheating in secondary schools: maybe an overemphasis on grades and achievement breeds dishonesty @DrHowardGardner https://t.co/2Jv6ctyhXQ",
        "Good overview by @L_Volonte \"European Resistance to Cultural Suicide\" @WitherspoonInst @PublicDiscourse #family\nhttps://t.co/pxVTAvAfVs",
        "RT @AdamMGrant: Geniuses \"prosper not by deconstructing intricate complexities but by exploiting unrecognized simplicities.”\n@Andy_Benoit v…",
        "RT @speakabouttech: Today is #WorldEmojiDay You may be interested in the history and use of the thumbs-up #emoji 👍🏼https://t.co/iDJlSNCvX0",
        "Estoy cursando el master online de Investigación Social de la @UABBarcelona, y en la asignatura de #BigData hemos trabajado con esta herramienta de @Modesto_Escobar para analizar el Barómetro del CIS. Muy interesante para los que nos dedicamos a la #ComPol\nhttps://t.co/praWIzMEoO",
        "RT @hans7snah: En sus dos grandes distopías,\"1984\" y \"La rebelión en la granja\", la proclama del gran Orwell sigue siendo sumamente conting…",
        "@FSUPVteam @UPV Mucha suerte!!",
        "@TACollege I hope all the attendants enjoy this extraordinary program on Great Books!",
        "RT @UPV: La Universitat Politècnica de València se sitúa entre las cien mejores universidades de Europa en docencia: https://t.co/CX2cx60d9m",
        "@blogocorp Lamentablemente, de acuerdo!",
        "RT @HdxAcademy: Exactly how disagreements between scholars should go. Address the content, avoid ad hominem or the imputation of nefarious…",
        "Un objetivo, cuanto menos, ambicioso. \nEncantado de colaborar en este proyecto educativo, desde el Master de Comunicación Científica https://t.co/abW8Cjyg9s",
        "De estos 50 datos para estudiar en la @UPV, me encanta el n. 43: \"Generación Espontánea es un programa estrella de la UPV en el que se facilita que los estudiantes monten grupos y asociaciones de diversa índole para competir a nivel internacional\"\nY el 6!\nhttps://t.co/ZAulr5Wy2k",
        "Tuve la suerte de dar clase de RSC a esta promoción del IMBA de @Fundesem. Mi ilusión fue contribuir a su formación como líderes éticos, responsables de sus organizaciones y de sus equipos. Fue una gozada reflexionar con ellos sobre estos temas tan cruciales para la propia vida. https://t.co/5pBlNA5Q5A",
        "Enhorabuena a los graduados de la @UniversidadVIU de este curso 2017-18!\nhttps://t.co/7o5AFqKZvp",
        "Gracias, @WillyDiv! Las fotos son geniales. Me han encantado. https://t.co/Aj2xQi1TjO",
        "RT @jicriado: El gran ejemplo que demuestra la transición hacia nuevos modelos de generación de conocimiento colectivo “La república de #Wi…",
        "@speakabouttech This is an extraordinary article from @nature. I use it every year in my course on Language for Communication in Science &amp; Technology at the @UniversidadVIU #scicomm Master. Worthwhile reading it!",
        "Felicidades al equipo de @materia_ciencia y a su directora @pflis por el premio de la Asociación Española de Científicos. Un justo reconocimiento a un buen periodismo científico, de rigor y divulgativo. Una tarea nada fácil! \nhttps://t.co/RZvfulTr8Z",
        "Thanks to @dolPalau for inviting me to participate in this seminar. We need more interdisciplinary meetings such as @DataUv for studying the challenges of #BigData and #ArtificialIntelligence in our society https://t.co/Xd0yH7bJ4y",
        "Great insights on character education and virtue ethics by Kristjan Kristjansson from @JubileeCentre1 in this paper published by the British Journal of Educational Studies\nhttps://t.co/OAcsatcTAh",
        "Thrilled to participate tomorrow at @DataUv #UtrechtNetwork #SummerSchool https://t.co/BMib7moren",
        "I have enjoyed reflecting on the topics addressed by @CatholicUniv Prof. Michael Gorman in this lecture organized by @ThomisticInst at @MIT:\n\"The Task of Life: Feelings Management or Human Flourishing?\"\nhttps://t.co/tCYkVkwuSz",
        "Me ha gustada este artículo sobre #BigData publicado por @carlosarcila, Eduar Barbosa y @cabezuelotweets en @revista_epi. Muy asequible para iniciarse en Big Data y comprender conceptos complejos\nhttps://t.co/YDX1zXPAs6",
        "RT @jlantunez: 1/12 El caso de cómo Luis Aragonés resucitó a la selección española con diseño, marca y cultura. De cómo instauró el naming…",
        "@jlantunez cierto! Yo pensaba que no lo vería...",
        "@drdonnahicks Looking forward to reading it!!",
        "Dos citas de la entrevista: \n\"El objetivo para todos los profesores de lengua y literatura es siempre el mismo: lograr que los niños aprendan a leer y escribir bien. Parece que no es decir mucho, pero es decirlo todo\".\n\"Busco que comprendan las cosas, que tengan juicio crítico\".",
        "Una alegría inesperada: encontrarte una entrevista a tu antiguo profesor de Comentario de Texto en el @ColegioElVedat. Con Blas Senent aprendí a analizar la estructura de los textos y a disfrutar de su lectura con un sentido más profundo y crítico.\nhttps://t.co/7i8eqlDTrF",
        "RT @WEF_ES: El próximo año el consumo de Internet superará al de TV por primera vez https://t.co/jQy1coSUnw #wef https://t.co/xKu1IRRHAB",
        "I want to thank @margaritamooney for this extraordinary article in @PublicDiscourse about the contributions of personalism in education. This anthropology encourages that love should permeate all aspects of culture, so that the person may really flourish\nhttps://t.co/9d8b27IJiV",
        "This is pretty real, at least, in my experience. https://t.co/ykvWOdkYoM",
        "What has happened in this revolution: \"The spread of data science skills, both in programming and in statistical analysis, to a larger community\". \nWhat has changed in data science: \"Improved usability in programming languages and tools.\" https://t.co/cxovwpt22z",
        "@javipial92 Buen artículo. Gracias por compartir.",
        "Así es... https://t.co/sZfwVoTqGM",
        "RT @DataUv: Lectures by leading experts @abelfernandezg @cabralens @fran_martinez84 @jbaquerot @JoseMPavia @JoseMMartinez84 @ricardmm @jesu…",
        "My seminary will take place at @FdEconomiaUV next Wednesday July 4th, 10:00 - 11:00 a.m. https://t.co/KOLTejxH3R",
        "I will share some of the @grupomediaflows research on Political Communication &amp; Twitter at the @DataUv Summer School organized by Utrecht Network &amp; @UV_EG. Excited by this opportunity! https://t.co/fzwHAtLERF",
        "RT @AdamMGrant: “Follow your passion” is bad advice: it leads to tunnel vision, discouraging us from exploring new areas.\nPassion isn’t a f…",
        "Interesante charla de @AmyCEdmondson sobre el trabajo en equipo\nSe titula: \"Cómo convertir a un grupo de extraños en un equipo\"\nTambién podría titularse con esta cita suya: \"Es muy difícil trabajar en equipo si uno ve a los otros como competidores\"\nhttps://t.co/8ssmJ865TU",
        "RT @grupomediaflows: X CONGRESO DE COMUNICACIÓN DIGITAL EN LA COM. VALENCIANA\n(24 y 26 de octubre).\nMás información aquí: #FelizLunes\nhttps…",
        "RT @UPV: La UPV, única politécnica de España presente en el top 500 del ranking de universidades más prestigioso del mundo -&gt; https://t.co/…",
        "@UPV @FSUPVteam Muchas felicidades a todo el equipo!!! Ya se ve que había mucha competencia.",
        "RT @drdonnahicks: \"Everyone around you–colleagues, clients, &amp; subordinates–wants to be treated with dignity. But it’s easy to come up short…",
        "@csadaba @iolloqui @noesanzg @fcomunav Enhorabuena, Charo!!!",
        "RT @SocTolkien: Tal día como hoy, en 1973, nos dejaba el Profesor, aquel quien nos ha reunido y quien nos regaló un mundo tan maravilloso c…",
        "@drdonnahicks Looking forward to reading your book, @drdonnahicks!!! I bought it on the first day it appeared on Amazon, and the book will arrive next week.",
        "RT @drdonnahicks: Heard Twitter CEO on CNN this AM say they were thinking about how to measure a what good conversation looked like on Twit…",
        "RT @adeupv: La @UPV es la mejor Politécnica de toda España y es la número 1 de las universidades valencianas 👏👏👏👏👏👏👏👏 #excelenciaacadémica…",
        "@RubbSG @FerOrtuno @BarbaraDeMena @ambapui @amosvete @BelenMiralles @AMoreeno95 @CapitolEmpresa Me temo que cambiar esta situación depende de instancias más altas\nDicen que es un problema de presupuesto en la Universidad. Ojalá sea eso. Lo cierto es que no se aprecia un deseo de solucionar este problema, incluso a pesar de un video tan elocuente como este.",
        "@RubbSG @FerOrtuno @BarbaraDeMena @ambapui @amosvete @BelenMiralles @AMoreeno95 @CapitolEmpresa Cuando vi ese video, se me cayó el alma a los pies ☹️😢\nEspero que no me pase a mí lo mismo que a ese profesor: que tenga que dejar la docencia por no poder sostener una situación prolongada como profesor asociado.",
        "RT @drdonnahicks: Honoring dignity in our relationships is the glue that connects us.",
        "Artículo muy pertinente para comprender la gestión del #BigData por parte de los partidos políticos en España. Las autoras @ecampd y Berta García Orosa entrevistan a responsables de campaña digital y a asesores políticos\nhttps://t.co/g4Rd8LMMWj",
        "Enhorabuena! Y lo de poner en valor el duro entrenamiento, me consta de primera mano! Ánimo con la recta final del curso!! https://t.co/vO4etAHdQ6",
        "Great interview to @Netflix founder Reed Hastings at @TEDTalks \nInteresting insights on the company's culture: \"everybody gets all the information. So what we're trying to do is build a sense of responsibility in people and the ability to do things\"\nhttps://t.co/B22WYj9xjp",
        "La importancia de tener un buen \"fontanero\"\nhttps://t.co/uJR3VFXExm",
        "@puigfe @SocTolkien @mjdelrio Gracias, @puigfe \nEn realidad se publicó en 1954:\nhttps://t.co/0JSLfl5FR9",
        "Me ha encantado este \"Film Different\", tan evocativo de uno de los mejores anuncios de @Apple. Gran idea, @ignmontalvo!\nhttps://t.co/SoIN14Hg6X",
        "Totally agree! https://t.co/OFK0wvv7K5",
        "RT @jcervera_: Esto de @JavierGomaL vía @elmundoes https://t.co/t7VdbkmXqF",
        "Totally agree! https://t.co/Lan9D2G21Y",
        "@vazquezsande Muchas felicidades, Pablo! Eso sí que es empezar bien las vacaciones!!",
        "@UPV Muchas gracias!!! E igualmente!",
        "@csadaba @TigoUneCol Enhorabuena, Charo!! Que vaya muy bien!",
        "@puigfe @TorrasLuis Fue una experiencia gratísima! Muchas gracias por la invitación, @puigfe. Y a ver si salen más tertulias como la de ayer!!!",
        "RT @miriamrevert: Entrevista | Inger Enkvist: “La nueva #pedagogía es un error. Parece que se va a la escuela a hacer actividades, no a tra…",
        "RT @cmmontalban: Las 12 reglas de Peterson, \"manual de la caballería posmoderna, donde, con un estilo muy actual, el honor, la valentía, la…"
      ]
    }
  }
}