{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @cmcordon: #Podcast sobre Automatización del Marketing B2B con Ana Asuero de Aplazame https://t.co/qBfv84S2ud via @brainsins_es",
        "@pablo_renaud @ecommerce_uni Recién escuchado, muy buenos consejos de Patrick Wind sobre Facebook y las DNVB que se están poniendo de moda :) muy buen trabajo!",
        "RT @pablo_renaud: ¡Esto es un no parar! Dos semanas seguidas publicando contenido del bueno sobre #Ecommerce en el #podcast de @ecommerce_u…",
        "RT @FaresKameli: #RECOMENDADO Entrevista a @josek_net sobre #ecommerce #trends \n\nEscucharle siempre es de lo mejor, obligada lectura https:…",
        "RT @VeronicaLBurgos: \"El mejor probador es nuestra casa\". Aumentar la conversión gestionando las proactividad en las devoluciones...\n\nAdiós…",
        "RT @Ydral: Las tendencias del mercado #eCommerce actual de la mano de @josek_net https://t.co/ldpg9DEsLD",
        "@luisdiazdeldedo 😂",
        "@luisdiazdeldedo Yo pensaba que era un brote psicótico o algo :P XD",
        "RT @sailormerqury: Mi amigo @daavm98 busca trabajo, porfi RT:\n\nBackend dev:\n  🐍Python \n  ☕️ Java\n\n📱Android dev:\nJava/Kotlin\n\n📈 Formándose e…",
        "RT @LeadsOrigins: Curso gratuito de Google para identificar sesgos en los datos de entrenamiento para #MachineLearning \n\nhttps://t.co/sAoZd…",
        "RT @frikelele: Los secretos de la música de Dark Souls https://t.co/c0qmq1BbO5 es ver este vídeo y acordarme de @josek_net defendiendo los…",
        "@frikelele @jaimealtozano El tema de la música en los videojuegos es super interesante y relativamente poca gente se fija en ella. Pintaza de video, me lo dejo pendiente para verlo con calma. Gracias por el aviso! :)",
        "RT @martapanera: #Retail: Las 57 grandes bancarrotas del retail, explicadas una a una via @davidbaratech  @josek_net https://t.co/znNNgWzuQl",
        "RT @Mkt4eCommerce: Los clientes Prime de Amazon EEUU compran un promedio de 26 veces al año, casi el doble que el resto https://t.co/BgZdSu…",
        "RT @jordiobdotcom: Apps para Google Home https://t.co/B2hY1xD7d8 vía @jordiobdotcom",
        "RT @NOSDay: 🔔 ¡Lanzamiento! 🦑\n\nLlega un nuevo evento para NOVIEMBRE. Estrenamos formato con el NOS Open Space. \n\nToda la información aquí 👇…",
        "RT @EnDigitalP: El ejemplo finlandés: así es el laboratorio de la inteligencia artificial https://t.co/saRTmUVJLP",
        "RT @guillembarnolas: La gente de Basecamp, hace 8 años, hizo una pequeña app experimental en 24h y lo comentaron en su blog (enlace en mi p…",
        "RT @chusnarrolo: Así está apostando Amazon por el machine learning para lograr vendernos antes sus productos https://t.co/7uVXSuEDE4",
        "@luisdiazdeldedo @lalalalia Lo que es es una falta total de respeto por los trabajadores, yo no lo llamaría meritocracia. Meritocracia sería que pagaran a cada uno por cada lead captado y luego le dieran el trabajo al mejor. Cuando has levantado muchos millones no puedes hacer estas mierdas",
        "RT @chocotuits: Este miércoles estaré en Google Campus hablando de UX en la Startup School #18 de @tetuanvalley. Entrada gratuita 👉 https:/…",
        "RT @srtaofood: Hoy por fin os puedo enseñar un proyecto que me hace especial ilusión. Hoy nace Srta O'Food, un e-commerce en el que podrás…",
        "RT @megova: Merece la pena echarle un vistazo y conocer futuros nichos de crecimiento  para #ecommerce medianos y pequeños #growth2000 @eta…",
        "@david_bonilla @ydarias @HugoTobio Gracias crack! No era ninguno de esos, aunque @HugoToribio es un crack de primera (me encantan sus ilustraciones) y lo de los bizcochones me ha abierto hambre :P Sigo buscando para descartar mi demencia senil anticipada :P XD",
        "@david_bonilla Quiero recordar que hace ya tiempo mencionaste a un artista (¿canario?) que era un crack haciendo GIF animados. He tratado de rescatar ese tweet pero no lo encuentro, ¿te acuerdas quién era?",
        "@david_bonilla @cuentica @zapier Tienen API Rest así que debería ser fácil",
        "Y si quieres conocer más detalles de este super proyecto que nos muestra una nueva forma de crear un \"producto\" especialmente para vender online, apúntante gratis a nuestro #DigitalBeers el próximo 8 de Noviembre (cervezas gratis... :P) https://t.co/bQC0JMll1w",
        "Tal es el crecimiento de #Keatz que ahora están buscando varios perfiles muy top como un COO, CTO y un Head of Marketing. Algunas posiciones para Berlín y alguna puede que en Madrid (así que inténtalo si puedes :P) -&gt; https://t.co/5o4V67Gy3H https://t.co/DVBXpKMNrv",
        "Han levantado hasta ahora más de 6 millones de euros de fondos europeos y algunos nacionales como @Kfundvc o @JME_Ventures con el objetivo de crecer rápidamente a otras ciudades como Frankfurt, Milan, Munich, Amsterdam y Paris https://t.co/HafAP961B7",
        "Para entender bien su foco -&gt; \"Uno de sus puntos fuertes es la relación con las plataformas de encargos y reparto[...] Hay zonas de Madrid que son más de tex-mex y otras que con más de japonés, tailandés o pokebols. Cada una de nuestras cocinas tiene entre seis y 10 verticales\" https://t.co/FQyCaX5UYP",
        "En @elpais_retina nos explicaban que el concepto nació en Alemania en 2016. Keatz nace más tarde pero compró a Gurú Collective para crecer más rápido y rápidamente se vinieron a España. Tienen cocinas en Madrid, Barcelona y Berlín https://t.co/s4A8KcU9Lg https://t.co/cshNUCKE9B",
        ".@elespanolcom los ha llamado \"los restaurantes fantasma\" porque no tienen restaurantes como tal, solo cocinas, y su foco es en ofrecer una oferta especialmente diseñada para la comida a domicilio https://t.co/8YsMNIAkRH https://t.co/8XncL4fFBr",
        "El próximo 8 de Noviembre hablaremos del #NuevoEcommerce en Madrid, en un evento que organizamos en el @sngular hub y donde contaremos, entre otros, con @joaquinmencia de #Keatz. Por si todavía no les conocéis, abro hilo (y apuntáos al evento :P) https://t.co/bQC0JMll1w",
        "RT @pick_aso: ORGANIC 2018: La Fiesta de las Apps vuelve el 15 de Noviembre a Barcelona https://t.co/kFSwURUotj #ORGANICparty #appmarketing…",
        "@magnoliacms_es @EnDigitalP Gracias por compartir, cracks! :)",
        "RT @magnoliacms_es: @josek_net resume los hallazgos de la edición #2019 del Estado de la Conversión y Tendencias Digitales. Capítulo #69 de…",
        "How to Optimize Customer Experience with AI - Top Tips from Microsoft's Purna Virji https://t.co/XtlJvn8pVA",
        "RT @MgnlCommunityES: @david_bonilla analiza los retos reales del reclutamienoo de talentos en tecnología en su artículo de la #Bonilista: \"…",
        "RT @fesja: El otro día estuve en una charla con un VP de Revolut. Decía cosas como que trabajaban 16h día, que a veces la gente cogía vacac…",
        "RT @snl19: 8 Elements Companies Need To Succeed In A Complex World https://t.co/POG2ZoDUot vía strategyzer #bmc #modelosdenegocio",
        "RT @sergiovazq: La mayoría de las empresas no cumplen con el nuevo #RGPD https://t.co/7F2mdDCTWI via @cecarm",
        "@rodadofrutos Patrimonio cultural... 😂",
        "RT @EnDigitalP: Resumimos lo que ha pasado durante el #Digital1to1 de @Club_Ecommerce con entrevistas a @rbardet @andotel @patrickdost @i_p…",
        "@lalalalia @ruinunes Si, malas y buenas culturas hay en todo tipo de empresas. A mí lo que no me vale es lo de somos startup para intentar molar pero tenemos una cultura de mierda (no pago por esos productos, vamos)",
        "@ruinunes @lalalalia Visto lo visto, con jornadas habituales de 16 horas y este tipo de campañas de captación de 'talento' no huele a una cultura muy buena que digamos... A nivel de producto estoy de acuerdo, es bueno, pero si su cultura es peor que la de los bancos tradicionales... En fin...",
        "RT @lalalalia: Me habían hablado mal de Revolut pero no sabía que era tan descarado. Buscan responsable en España y exigen a los candidatos…",
        "RT @FaresKameli: #RECOMENDADO #Google te traduce en tiempo real en tus auriculares en tiempo real sin #wifi ni #bluetooth @josek_net @ecano…",
        "RT @rxspuas: El podcast de @EnDigitalP  es brutal. Una mina de información. Totalmente recomendado 👌🏽",
        "RT @davidbaratech: Las 57 grandes bancarrotas del retail, explicadas una a una. https://t.co/E8sNuMau3u https://t.co/uRySvUlqvz",
        "@rodadofrutos @EnDigitalP Gracias, crack! Ganas tenía de llegar a este capítulo 😂😂😂",
        "Really nice idea -&gt; Silo: one-touch connected vacuum system for 5x fresher food by Silo /v @Redllenando P.d: Mola el nuevo logo de Gadgetomail :) https://t.co/RV2fKX6fQI",
        "RT @JuanPOrdonez: Hoy tendremos una sesión muy especial sobre videojuego, arte y literatura en las primeras Jornadas sobre #Videojuegos, qu…",
        "RT @FaresKameli: #RECOMENDADO ESTADO DE LA CONVERSIÓN Y #TENDENCIAS #DIGITALES 2019 #PODCAST by @josek_net https://t.co/ocn70nk1Mz",
        "RT @EnDigitalP: #NUEVO #podcast sobre el estado de la conversión en negocios digitales con unas pinceladas del estudio de @SomosFlat101 y r…",
        "@rgserapio @EnDigitalP A ver si te gusta! :)",
        "RT @smgrieser: \"When a real human won’t have sex with you, you turn to porn, and when your creative work is failing, you turn to struggle p…",
        "RT @aleyda: Remote work is also part of the future for:\n\n🧘‍♀️A more balanced work life \n🏡 Lower housing costs \n🚗 No commute related polluti…",
        "RT @LauraPerezfotos: En Web no vendemos productos, ¡vendemos fotos! https://t.co/2yG9dKwwUm vía @foto_ecommerce",
        "@franciscoabadg @rtayar @aplazame Y cuantos más ayudemos a este tipo de iniciativas compartiendo nuestros datos, dándole difusión, etc. mejores datos (más representativos al menos) conseguiremos y será mejor para todos ;)",
        "@ecommerce_uni @lakil @jordiobdotcom 😍",
        "RT @edumkdigital: Estudio sobre #conversión en #negocios digitales españoles 2018 con @rtayar @monrealista @Poleras @snl19 de @SomosFlat101…",
        "RT @rmarzal: Enel @south_summit tuve la suerte de escuchar al VicePresidente y CTO de @amazon y le preguntaron: \n👉¿Cuál será el próximo sec…",
        "RT @Ingenico_ePymts: El nuevo #ecommerce a debate. 4 modelos de negocio que se abren hueco entre los gigantes ya asentados. Organizado por…",
        "@rodadofrutos @pepemuerevacio Que cracks! Aforo a tope!",
        "How to lower CAC by focusing on drop-off https://t.co/HRJHfY7P1e",
        "@guillembarnolas @aasuero @aplazame Ahí está, a nivel de venta es un gancho cojonudo. Cuando entrevisté a @fertxigan en @EnDigitalP lo decía muy claro, la financiación ha sido clave por ejemplo para El Corte Inglés con su tarjeta, tiene todo el sentido llevarse ese gancho al online",
        "@guillembarnolas @aasuero @aplazame Ana lo decía por Aplazame. Cuando integras pago a plazos consigues captar más clientes porque básicamente captas clientes que no podrían pagar el producto pero que al financiárselo se deciden a comprar. Pero seguro que Ana lo sabe matizar mejor ;)",
        "@jrosell 😂😂😂😂",
        "@jlvallejo @sngular Enhorabuena por todo lo que estáis consiguiendo y por el ejemplo que marcáis en muchos aspectos",
        "RT @magnoliacms_es: ¿Cómo sacarle provecho a la automatización del #MarketingB2B?. Recomendamos escuchar este interesante podcast de @EnDig…",
        "RT @FaresKameli: #RECOMENDADO Estudio sobre la #conversión en negocios digitales españoles #2018 by #Flat101 vía @josek_net https://t.co/iB…",
        "Why you should be data-informed and not data-driven https://t.co/MCCD344IX1",
        "La conversión de nuevos usuarios se sitúa en 0,73% vs 2,12% de conversión en usuarios recurrentes #sinRecurrenciaNoHayEcommerce #CRO101",
        "El ratio de conversión medio de los negocios digitales en España se ha incrementado del 0,88% al 1,03%, con una mediana del 0,92%. Recuperamos la línea ascendente de años anteriores gracias a ponernos las pilas en #mobile #CRO101 https://t.co/JwAY0bkDVL",
        "Mobile se come el tráfico tanto Desktop como tablet, si no eres #mobile first estás jodido #CRO101 https://t.co/QTAarFqgZF",
        "Recién salido del horno el Estudio sobre Conversión en Negocios Digitales de @SomosFlat101 #CRO #ecommerce #digital #mustRead https://t.co/TyMChQoPVd",
        ".@rtayar arrancando la presentación del estudio de conversión en negocios digitales de @SomosFlat101 de 2018 con datos de +450 #ecommerce #CRO101 https://t.co/rAoON3ALdy",
        "Vivimos en una época en la que lo que es noticia es que una máquina susurre a los caballos... https://t.co/6V3pWUj3hq",
        "Spoiler alert #ecommerce #estudio @somosflat101 https://t.co/xWcxDNAUwZ",
        "RT @amayamorlans: Digital&amp;Beers Madrid (8 de Noviembre): El nuevo ecommerce con Malas Madres, Morrison Shoes, Blue Banana Brand y Keatz htt…",
        "@guillembarnolas @rodadofrutos @SumaCRM Cuanto cabron 😂😂😂",
        "All 700 employees at this startup (Invision) work remotely. Here's why one of its top execs says it's given them a major edge over the competition https://t.co/9p5ZDvQDk6",
        "@rodadofrutos @SumaCRM Si, que ahora eres un madurito sexy, no te jode... 😂😂😂 Hasta que no te salgan canas no vale decir que no se es joven :p",
        "@vostokseis @libelium @aliciaasin @AndreaBarberL @Patycritter @pombita Que crack es @aliciaasin! Voy a escucharlo ahora mismo :)",
        "RT @vostokseis: Nuestra invitada de hoy no es ninguna desconocida en el mundo emprendedor. Lleva 12 años usando #IoT para mejorar el mundo…",
        "\"Ser honesto y un poco sinvergüenza\" Grandes las claves de @rodadofrutos para conseguir que los clientes confíen en ti /v @SumaCRM  https://t.co/5V9wtN92rM",
        "RT @tutellus: Actualizamos planes y servicios para Empresas, ¡que sea tu compañía la que te paga la suscripción! https://t.co/RqmO6dtFyE",
        "@josetarheel @lalalalia Grande tu madre :) 😍",
        "RT @vicentmarti_: #Developers una ayudita? #Valencia #javascript https://t.co/1deIXGudjD",
        "@franciscoabadg @SomosFlat101 El estudio es la media de +450 ecommerce, hay muchas variaciones por sector y estrategia ;)",
        "@josetarheel Yo en la antigua sigo usando mucho los listados pero porque no hay otra 😂 ganas de probar la nueva. Es verdad que en food es muy cómodo tirar de búsqueda porque lo tienes claro de antemano. Thanks por la info!",
        "@josetarheel Osti tu, en la web antigua, en la nueva o ambas?",
        "RT @josetarheel: @josek_net En nuestro caso el 30% de los productos se añaden desde una lista de resultados de busqueda, pero claro, montar…",
        "Curioso dato que cuenta @aasuero de @aplazame : notan incrementos en captación de hasta un 50% al introducir nuevos modelos de pago #CRO101",
        "RT @xmooth: La tecnología y madurez digital de muchas empresas permite hoy hacer enfoques muy diferentes y avanzados en proyectos de person…",
        "RT @marialazaro: “Mobile only” en lugar de “mobile first” . Concepto #CRO101 #mobile https://t.co/d6jZSD6z6h",
        "Personalización y Marketing Automation como tendencias digitales en #CRO101 ahí estamos dándolo todo desde @brainsins_es #yepalei :) https://t.co/3eOR1vzhLz",
        "El ratio de conversión ha leas también aumenta, en este caso un 30% hasta un 1'67% #CRO101 https://t.co/i0T1NVNCv7",
        "RT @xmooth: En España, el ticket medio en móvil es de 124€, y la mediana de 63,9€.\nLa mediana en volumen de facturación global entre todos…",
        "/CC @doofinderES"
      ]
    }
  }
}