{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @JorgeRivasRS: No uso mis redes para publicar pedidos personales. Pero voy a hacer una excepción con Fabián, quien además de un buen tip…",
        "RT @cintial89281661: Un mar de canciones Salhadas🎧\nSPOTIFY\n Cantame un cuento 🦀🦐🎤🐶\nYou tube\n🎧somos artistas independientes y autogestionado…",
        "RT @MontenegroViki: Gracias Silvio Rodríguez por el regalo! #41AñosDeAmor https://t.co/BdeBwmpPga",
        "RT @zzgerman: Grande @MiguePonceDLeon dejando en ridículo el armado de la represión de mañana. #PresupuestoDelAjuste #Congreso https://t.co…",
        "RT @sebacreton: - Hola, ¿con el INADI?\n- Sí señor.\n- Habla Majul.\n- ¿El mariposón?",
        "RT @Cronicanunciada: Hoy se suma a la mesaza de #CronicaAnunciada💥 la querida #MirthaKumpa. Los esperamos hasta las 10hs. \nMandanos tu ¡BUE…",
        "RT @eltanomdp: Hoy salió el dictamen con la firma de 2 del PJ Federal (Franco de Misiones y Bahillo de Entre Ríos)  Abdala de  Santiago del…",
        "RT @StefaniaCoraOK: Un momento histórico! La Sentencia a los médicos del IPP es la primera condena a civiles involucrados en delitos de les…",
        "RT @eltanomdp: Mañana se caen las caretas de los que se dicen opositores escrache a  los traidores que voten el presupuesto de pobreza, ham…",
        "RT @Echaripablo1: Un día como hoy del año 2011 @CFKArgentina ganaba las elecciones con el 54% de los votos,fue la primera mujer reelecta en…",
        "RT @Guillogo_: #41añosDeAmor https://t.co/yUOoyHITFf",
        "RT @MJauretche: Despertó Tenembaum: \"Milagro Sala es una presa política\" https://t.co/jD3SMRLlKJ",
        "RT @juanvazquezcfp: https://t.co/qAnfYXFU1W",
        "@Julianbenitez01 @MagaliLMC 🍷Feliz Cumple!",
        "#DondeEstaElMelli #MemoriaVerdadJustica. Primera condena a civiles en E. Ríos  https://t.co/i6PICkL8Fs",
        "#DondeEstaElMelli #MemoriaVerdadJustica   Condenas entre 6 y 10 años a los civiles por el caso Valenzuela Negro.https://t.co/vsAC02Um4V",
        "#PresupuestoDelAjuste #NoAlPresupuestoDelFMI El Diputado por Entre Ríos Juan José Bahillo firmó el dictámen y no dió cuorum🤔",
        "Verguenza es algo que uds no tienen. https://t.co/49eEPtWWCo",
        "RT @HIJOSParana: #LaHoraDeLaJusticia\nEste martes desde las 16:30 hacemos #LaHuellaDelCaracol en vivo desde las puertas del Tribunal Oral Fe…",
        "RT @gargantapodero: Día Nacional del Derecho a la Abuelidad. https://t.co/HwC0gUU9Dm",
        "RT @tiempoarg: Un testimonio clave prueba la complicidad policial en el ataque a la redacción de Tiempo en 2016: \"Ellos me dieron la orden…",
        "RT @MujeresABC: Sonia Ramón, escritora colombiana: \"La única manera posible de dedicarse al oficio de escritora era ser monja o firmar con…",
        "RT @tiempoarg: #41AñosDeAmor  | Un 22 de octubre de 1977 se creaba la organización de derechos humanos Abuelas de Plaza de Mayo que ya enco…",
        "RT @hijos_capital: Por todos los encuentros, por todos los abrazos: con las @abuelasdifusion, siempre\n#41AñosDeAmor #22DeOctubre #DíaNacion…",
        "RT @HIJOSParana: 🔊 Lxs H.I.J.O.S. no dudamos de que Miguel Torrealday “haya salvado miles de vidas” a lo largo de su carrera de médico, com…",
        "RT @eltanomdp: Los que voten el presupuesto de hambre, pobreza y desempleo serán cómplices del desastre, y saldrán en la foto de la banda q…",
        "La cara del barbeta ya posó para la tele. No sé para q la tapan. #TrollCenter   https://t.co/HDobOErHKN",
        "RT @verproyectos: Q lindo escrache le van hacer al flaco que da las indicaciones en el call center de los hd1000p de marcos peña y macri ve…",
        "RT @Adntv: CAMBIEMOS TE IDENTIFICA CON UN CÓDIGO | LOS TROLLS DE CAMBIEMOS SON EMPLEADOS PÚBLICOS ► #EntramosAlTrollCenter @C5N @maurofulco…",
        "RT @Adntv: LOS TROLLS DE CAMBIEMOS SON EMPLEADOS PÚBLICOS | TRABAJAN DE TROLLS PARA SER PLANTA PERMANENTE ► #EntramosAlTrollCenter @C5N @ma…",
        "RT @NicolasMaduro: Lamento profundamente la partida física del joven revolucionario Xoan Noya, destacado militante de nuestra @JuventudPSUV…",
        "@konstruktivizm Sonaba a paisaje latino👏👏👏💜",
        "@RicLeguizamon @todonoticias Que Clarín miente no es novedad🤔",
        "@soyingridbeck @NetflixLAT Buenísima. La terminé de ver anoche👍",
        "RT @MariposaKPontia: Que la maternidad sea deseada, y no una imposicion tanto legal como cultural x ser mujer\n@SangreVascaHLVS @simplementd…",
        "Donde está el Melli Valenzuela Negro? . Festival Popular en espera de la sentencia. Martes 16 hs. https://t.co/CyWLKm9n3j",
        "@marianoemartin @El1escribidor Clarín los cría y Macri los amontona.",
        "RT @charolopez: Feliz día de la maternidad deseada 💎 https://t.co/lmIFCmSUVP",
        "RT @HIJOSLP: Feliz día a las que parieron un país https://t.co/UlgioOwETK",
        "@strartcommunity @NapoliStreetArt \"El Diez\"👏👏👏👏",
        "@AlexFreyre @CultivoUrbano7 👍",
        "@CultivoUrbano7 @AlexFreyre Ay por favorrr un poco de koleston ahí! !!",
        "RT @nelsonkontad: #FelizDiaDeLaMadre ELDA DONDE QUIERAS QUE ESTES, FELIZ DIA! https://t.co/xvqTTgskDd",
        "@MJauretche Un pelotudo importante. #FelizDiaDeLaMadre",
        "@LaNegraVerdu @CORREPI @PoderPopularCI @vasco_izurieta @elflacopavlol @PablaOchoa1 @VioleCitro @mitercerojo @ErigornYT @RNMA_Arg Me sacudió fuerte ésta imagen! !! Me vi reflejada. Feliz Día!!💜🍷",
        "RT @HambreCero: Paola. \nLa mamá de Justina.\nGeneró el récord de donantes \nen toda la historia de los trasplantes!\n\n#FelizDíaDeLaMadre\n@RedS…",
        "Que necesaria son estas mujeres que decodifican los mensajes y  nos permiten entender cada día que el patriarcado no es cuestión de género, aunque sea duro admitirlo. Gracias👇👏👏👏💜 https://t.co/YYCj0SycQc",
        "@ValeTheGinger Feliz Dia! !!!💜💚😍",
        "@kuervakk Feliz Día!! Salu🍷",
        "Una remera q diga:👇👏👏👏👏👏 https://t.co/KujizjB5ry",
        "RT @silnegrarios: #FelizDiaDeLaMadre https://t.co/l5XwwDiVgQ",
        "\"Los sueños sueños son\" https://t.co/irdmlUvoTV",
        "RT @Canal7SiPreBA: Se esperan más de 500 mil personas en #Luján y nosotros ya estamos poniendo en marcha el #NotiTrabajadoresTVP en vivo de…",
        "@di__tir A donde vayan...♫♬♪",
        "#Sugerencia https://t.co/7a76kp6hae",
        "RT @asfilippini: Romantizame el orto. https://t.co/2Pj2REF4b3",
        "RT @e_scribbler: - Entonces Jesús se acercó a los apóstoles y les dijo: \"No lo soñéeeeeeeee...\" #perdón https://t.co/m77bYtIHzB",
        "@andreadatri @PTSPrensa La fe mueve montañas. Que se yo.",
        "Que fotasa por favor!👏👏👏👏 https://t.co/hQmrtvJFzp",
        "RT @gargantapodero: Estación Mariano Ferreyra.\n\n#MarianoPresente https://t.co/5xZwjNfOlk",
        "@konstruktivizm 💜😃",
        "RT @andreslerner90: \"Hay una violencia institucional muy fuerte, hay caminos y reglas donde se prevén de las situaciones como la de Moyano.…",
        "@ARodriguezOk @Vergara_Sol Basta chiques🤗",
        "@evoespueblo @nelsonkontad Bienvenido a la Argentina!✌",
        "RT @pagina12: En vivo\n#EvoMorales recibe el Doctorado Honoris Causa en la UMET\n\nhttps://t.co/vlnLfqYqNh",
        "@arropedetuna Pordio!",
        "@arropedetuna Haciendo caso omiso a tu sugerencia acabo de seguir el hilo. Me quiero matar😥",
        "@caramellocumpa Cuánta emoción! La lucha colectiva en la unidad.💪",
        "RT @PrensaMadres: Baldosa descubierta y foto colectiva. \nEmotivo cierre de la presencia de #Hebe en @adulpOK \nLuchar y resistir como sinóni…",
        "Un fallo contra la discriminación 💜 #CupoLaboral https://t.co/tEhGZ4B0gl",
        "@MustangSteeve71 Exelente idea!👏👏👏👍",
        "RT @desbasatada: Vengo contarles que después de 3 años de gobierno macrista de conseguir solamente trabajos eventuales y estar permanenteme…",
        "RT @elpais_america: 4. No hay una cifra oficial de personas en tránsito, pero el martes se sabía que al menos 2.000 hondureños estaban en t…",
        "RT @elpais_america: 3. La red de acogida para migrantes centroamericanos está a su máxima capacidad, los albergues han resultados insuficie…",
        "RT @elpais_america: 2. “Le traigo agua y estas bolsas, Dios los bendiga”, le dice a una familia una mujer que se detiene en uno de los arce…",
        "RT @mmlamoyano: #BigotesUnidos \nEn @somosradioam530 #LosFernandez charlando juntos @FernandezAnibal y @alferdez",
        "RT @eltanomdp: Carteles que se ven por las calles de Buenos Aires.. Quien es Conte Grand el ex funcionario de Vidal que aprieta jueces http…",
        "#PATETICOS https://t.co/IkoNnqGUBp",
        "RT @SegundoEnfoque_: Solicitaron al TSE de Brasil declarar inelegible a Jair Bolsonaro https://t.co/P3epzExzr0 https://t.co/8WAwDaBtqS",
        "HOY👇 https://t.co/LflvDkay6d",
        "Buenas notis del país vecino👏👏👏👏 https://t.co/EiZClsCfKx",
        "Pasen y vean el árbol genealógico del Procurador General de la Pcia. de Bs As Julio Conte Grand👇 https://t.co/hQhaACP7ef",
        "RT @natipeperina: Compañerxs, estoy empezando un proyecto fotográfico para retratar el rol de la mujer en el mundo fútbol.\nJugadoras, perio…",
        "RT @CampAbortoLegSF: Nuestro pañuelo verde es lucha\nVerde en las carteras, en las mochilas, en el cuello, en los brazos! Verde en las calle…",
        "RT @RoFerrerIlustra: #Sheila 10 años...violentada, asesinada. FEMICIDIO\n\nEn una bolsa...somos descarte, basura, agujeros, recortes, carne..…",
        "RT @PrensaTupac: Mensaje de Milagro Sala a los trabajadores de @somostelam: ese fallo lo consiguieron ustedes con su lucha. A no bajar los…",
        "@MJauretche Memuero. Yo haría lo mismo😍",
        "RT @HIJOSParana: ❤ se viene una de las experiencias más hermosas que se puedan vivir. Llega el cierre del Programa Jóvenes x la Memoria \nLa…",
        "RT @cintial89281661: Me dan retuit x favor https://t.co/ZWQ93wLKzV",
        "Yegó Moyano💪",
        "#ParoEnC5N https://t.co/fCTcjuEc0J",
        "RT @diarioveloz: La CGT confirmó el quinto paro general contra Mauricio Macri: por 36 horas y con movilizaciones https://t.co/Ov3LEkYcoB ht…",
        "#PresupuestoDelAjuste intuyo se viene el ok 🤔 https://t.co/xmQ5M5Kidb",
        "Que triste final. Sólo una niña. #VivasNosQueremos  https://t.co/mWIJVMSgJS",
        "RT @revistacitrica: La Justicia acaba de resolver la reincorporación, a través de ocho medidas cautelares, de 138 trabajadores de la agenci…",
        "RT @EameoOk: https://t.co/CdSYGzlUY3",
        "@El1escribidor No me jodan. Ésto no estaría pasando🤔",
        "@catanpeist Ojalá pase algo q te borre de pronto..una luz segadora..un disparo de nieve..♫♬♪♯",
        "RT @sandramiguez: El fallo a favor de trabajadores!! Vamos Telam!!!!!! #Telam #SomosTelam @somostelam @357Adentro https://t.co/Szz4gCBBYQ",
        "Adentroooooo💪👏👏👏 https://t.co/BqcG1is9CS"
      ]
    }
  }
}