{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@saxofonator @frangarciaull Muchas gracias, Vicente!",
        "\"We cannot outsource our responsibilities to machines\", and + ideas raised by @zeynep #TED #ethics #MachineLearning \nhttps://t.co/TyCNQP0uS4",
        "RT @loterias_es: Estrenamos el anuncio de #LoteriaNavidad2016.\nEl mayor premio es compartirlo. #21deDiciembre\nhttps://t.co/dpc4xmxnVM",
        "RT @McCormickProf: Societies, like individuals, reap what they sow. Where virtue is disdained and vice is glorified corruption and demagogu…",
        "Mañana presento en el Congreso #mediaflows16 un estudio sobre la #influencia en Twitter durante las Elecciones Generales de 2015 y 2016 https://t.co/WVdIV9rh69",
        "Y tb presentaré con @frangarciaull \"¿Una cuenta de Twitter, una voz de usuario? Bots en la campaña electoral española de 2015\" #mediaflows16",
        "@amibondia @emprendeTVE Muy de acuerdo, Ami. Felicidades por difundir tan buenas ideas!",
        "An insightful comment by @Roger_Scruton on Trump, Brexit, UE, Nato, Putin... and the \"despised majority\" @bbcradio4\nhttps://t.co/n9Jks0KErV",
        "Muy de acuerdo con Juan Manuel de Prada sobre el efecto negativo de perder la enseñanza del latín #CulturaClasica\nhttps://t.co/RMi91GwTxM",
        "Chesterton y el dilema de Jesucristo\n@AlmudiOrg ha reproducido este artículo publicado en @_nuevarevista https://t.co/E1VlvgwQd4",
        "Reseña publicada en @RevistaDigitos sobre el libro de @andrew_chadwick \"The Hybrid Media System: Politics and Power\"\nhttps://t.co/UWnRMeiup0",
        "De todo lo leído sobre Trump, este análisis de @arthurbrooks en @el_pais el 4-nov me ha parecido el + clarificador  https://t.co/g7PLu45LsG",
        "RT @elmundoes: 🎩 El discurso que dio Leonard Cohen al recibir el Príncipe de Asturias  \"Lo que juzgan digno de mi trabajo está inspirado en…",
        "Cuanto menos, pertinente la pregunta que se hace @rterrasa\nAbundancia de medios y miedo a la improvisación\nhttps://t.co/gv0eUAbQL2",
        "RT @Scruton_Quotes: \"Aesthetics is a central idea of philosophy, as central as metaphysics, and as basic to our understanding of the human…",
        "Buen reportaje sobre el #BigData y la tendencia hacia el #SmartData vía @elpais_es\nhttps://t.co/lZhNjZuxvD",
        "Chesterton de pie: en este libro hemos escrito sobre \"Ortodoxia\"\nReseña de @pablothaumazein vía @ClubChesterton\nhttps://t.co/yzZlY0itrC",
        "RT @LibrosEnCitas: “Cambiaría, si pudiera, toda mi tecnología por una tarde con Sócrates”. Steve Jobs",
        "Muy acertado el editorial de @el_pais sobre las funestas consecuencias de sembrar odio en el discurso político\nhttps://t.co/RLoPN2UoOj",
        "Putting people first. Yes! That's the way to lead change in organizations\nGreat #TEDTalk by Jim Hemerling\nhttps://t.co/1ds2n994Zx",
        "\"The happiest and healthiest participants were the ones who maintained close, intimate relationships\" \nhttps://t.co/QkWnuT2mAg",
        "Francisco Martín aconseja \"alejarse del concepto de datos masivos en favor del aprendizaje automático\"\nVia @ambapui\nhttps://t.co/w106IFH8YE",
        "I agree with @stevenbjohnson in his account of delightful playing for awakening creativity #TEDtalks https://t.co/0hbLHSsgbM",
        "@simonsinek speaks about a problem of which few people address: how we teach to work (and to live). Thanks, Simon!\nhttps://t.co/8zRT9Y1yV9",
        "Technology &amp; Journalism by @WalterIsaacson at @ShorensteinCtr: interesting insights on business models for media\nhttps://t.co/WKoPKVDVBd",
        "Felicidades a todo el equipo @grupomediaflows!\nhttps://t.co/lPqpcO4s47",
        "RT @EsenciaToreo: \"Las grandes obras surgen solamente de la soledad, del descanso, del saber esperar y del dejar madurar\"\nRomano Guardini h…",
        "RT @simonsinek: There's an entire section in the bookshop called self-help. What we need is a section called help others.",
        "Sensata reflexión sobre la sobreprotección. Los niños pueden aprender cosas valiosas de los propias equivocaciones\nhttps://t.co/vK2mJjKbhl",
        "@camino_xacobeo @cmmontalban Yo fui uno de esos peregrinos!",
        "Totally agree, @gracyolmstead! Delight by revisiting the treasures of the past: Karamazov, Casablanca, Austen... 👍 \nhttps://t.co/bQO3HetHLY",
        "The Eros and Ambitions of Psychological Man \nA very suggestive essay on Phillip Rieff by @utulsa Pr. Stephen Gardner\nhttps://t.co/rCJ9l8HBWe",
        "RT @MagisCenter: 1: \"I got presents!\"\n2: \"I got more presents than you!\"\n3: \"I got you a present!\"\n\nWhat do you think a Level 4 #Christmas…",
        "Los filósofos trabajan para que la capacidad de asombro sea el bien más común - via @MartinMontoya__\nSabor a Platón!\nhttps://t.co/U5rUX42seV",
        "RT @Morafandos: 'El Principito', la obra más leída después de la Biblia, cumple 70 años https://t.co/Q0bkKPXCwM",
        "@el_nathanito @GuillermoLPD Gracias, Nathan! Buena pista",
        "Juan Manuel de Prada: \"el mejor regalo no es el más caro, sino el más cuidado\" @XLSemanal #LogicaDelDon\nhttps://t.co/nFSM50DqUz",
        "An \"unusual\" professor in the University, but with very compelling viewpoints for a deep formation: @DrHowardGardner https://t.co/3VFNUD8s6Z",
        "I have enjoyed listening this @BBCWBC episode on Dostoievski's \"Crime and Punishment\". Thanks, @HarriettSG! #podcast\nhttps://t.co/yiDfA2CarX",
        "\"La historia de Amor en #ElSeñorDeLosAnillos\" en @libertimento\nUn honor aparecer citado junto a Caldecott Stratford\nhttps://t.co/7h34AWRDjy",
        "RT @grupomediaflows: ¡Los equipos de investigación #GIPEyOP y #Mediaflows buscan tu opinión! 😉 https://t.co/By3jccz5Zj https://t.co/5AD7Lb3…",
        "The hard task of journalism nowadays: to tell the truth or to be the first on telling... whatever. @DenzelWashingt\nhttps://t.co/cOz9YRfViF",
        "Humility emboldens: @AshleyMerryman writes on this \"powerful\" attitude and self-knowledge. via @AdamMGrant\nhttps://t.co/MRZb3ts8Ls",
        "Sí, resulta bastante grave. Además, no parece fácil el modo de revertir esta situación. https://t.co/EQ3h4j1Zxg",
        "I agree. At least, this is my case https://t.co/dXf6FRIgZN",
        "Clear explanation on how to grow 'really' on spiritual life, by Fr Legge @ThomisticInst at @stcharleschurch #podcast\nhttps://t.co/CsPtp4KVlA",
        "Sometimes one finds stimulating reflections on true learning process and real mentoring - @DrJohnLTaylor at @aeonmag\nhttps://t.co/OHHrih1JtR",
        "RT @Scruton_Quotes: \"In the Judeo-Christian tradition, the primary act of sacrifice is forgiveness. The one who forgives sacrifices resentm…",
        "@eginer Felicidades por la noticia, Emilio! Esos objetivos son todo un reto!",
        "Felicidades, @borjatosar, por el video en @lavozdegalicia!\nUna gozada aprender de un alumno #scicomm @UniversidadVIU\nhttps://t.co/EEAobbP461",
        "Felicidades a @davidcpvm por llegar a los Top10 del Global @TeacherPrize!\nSu canal @YouTube es fantástico! Suerte!!\nhttps://t.co/t7ARJKjyn7",
        "Ayer @WillyDiv, alumno del Master de #scicomm @UniversidadVIU, me enseñó su canal de divulgación científica @YouTube\nhttps://t.co/Igr4vOssxS",
        "#CallForParticipation Classification Of Election Tweets https://t.co/ND0WDLUwal Release training data March 20, 2017 #NLP #machinelearning https://t.co/BPGBbaSlL8",
        "@DafneCalvo @PRHLT @grupomediaflows Gracias, Dafne. Está siendo un gran trabajo entre todos. También tú tienes una parte no pequeña en él!",
        "RT @ddhitchens: John Henry Newman, born #OTD in 1801, on happiness. https://t.co/Ubd9w5M4qy",
        "Gran Memoria de todas las actividades del curso en @cmAlameda \nFelicidades a todo el equipo que lo hace posible!\nhttps://t.co/FAvuIUC8Wj",
        "Can Facebook profiles affect employers’ hiring decisions?\nA study suggests that YES\n@Stijn_Baert New Media &amp; Society\nhttps://t.co/8EfDoNEc3c",
        "RT @MagisCenter: A pearl of great wisdom from none other than Clive Staples Lewis. #WednesdayWisdom #CSLewis #quote #Christianity https://t…",
        "Valiente paso de @rosaberganzacde para ayudar a @urjc, un \"sistema que es aparentemente democrático\"\nhttps://t.co/fKmoYkJqoq",
        "Great session at @adeupv: explaining SWOT analysis with this interview to @Harvard Prof Jan Rivkin about @LEGO_Group https://t.co/KNviKfXqHr",
        "Fantastic @AdamMGrant at #TED! \"I believe that the most meaningful way to succeed is to help other people succeed\"\nhttps://t.co/hSgJaBsRTL",
        "Completely agree! https://t.co/6hQd8vW0FD",
        "RT @AdamMGrant: The world would be in much better shape if we relied less on what's easy to understand and more on what's true.\nVia @ianbre…",
        "\"Executive Brownout\" -different from burnout-: the predictable consequence is disengagement @HarvardBiz by M. Kibler https://t.co/dkZfmt69w7",
        "How to facilitate dialogue among people who feel themselves injured on their #dignity...?\nThanks @drdonnahicks!\nhttps://t.co/QOOtWnUDMy",
        "On Education &amp; in our world \"we need more examples on humility\": people who know to care for everybody @drdonnahicks\nhttps://t.co/RZOFMHFfb3",
        "Interesante reflexión de @martinidemar sobre la necesidad de formar el #carácter en la educación de la gente joven\nhttps://t.co/VklDBIZX0k",
        "Don’t forget to send me books (…) Books are my life, my food, my future! For God’s sake, don’t abandon me!\nDostoievski, Letter #WorldBookDay",
        "Muy de acuerdo! https://t.co/8A9I0Uh541",
        "@luisblazquez Lo cierto es que no. Llevo tiempo trabajando sobre este punto, aplicado a la empresa. Cuando tengo algo publicado, te lo haré llegar. Abrazo",
        "Mañana 20 de abril impartiré una sesión en Stadler Rail sobre cómo trabajar con pasión. Claves: flow, coaching, dignidad y felicidad https://t.co/58wuSrblyH",
        "Quizá Jesús Mota tenga razón, y 'El hombre que mató a Liberty Valance' sea 'El hombre al que amó Hallie Stoddard'\nhttps://t.co/X5rZYj1TWm",
        "@moviecoaching Espero que te guste, Zoimer, aunque es un tanto técnico.",
        "@amibondia Dónde estás matriculada, Ami? En España...?",
        "Pride has an important impact on Employee Engagement\nSome predictors: Optimism, Mission &amp; Social Good\n@AdamMGrant FB\nhttps://t.co/NdotmYYpS6",
        "Ha salido publicado \"Pantallas Electorales\", donde publico un capítulo sobre Twitter y las elecciones de 2015 c/ @frangarciaull @Loreneando https://t.co/uw5HjYNWnY",
        "Toda la razón, José Alberto! La lectura de \"Homo Videns\" me abrió mucho los ojos. No todo el mundo lo ha sabido ver tan claro como Sartori https://t.co/5ZSGh2ptIC",
        "GK Chesterton's \"Orthodoxy\" in 15 tweets via @yonitter \nThe best one: Joy is the gigantic secret of the Christian\nhttps://t.co/sIxRZxwRJ4",
        "On the reasonable position of atheism: science, evil &amp; the problem of christians, by John O'Callaghan\n@ThomisticInst\nhttps://t.co/aZvCkpoMdi",
        "Many crucial reflections on the convergence of journalism and social media - Report by @towcenter via @jagaraviles\nhttps://t.co/As02pCSnlT",
        "Thoughtful article on the difference between statistics and big data, and their impact on politics\nVia @mmasats\nhttps://t.co/eTaBLuD8Gb",
        "Muy de acuerdo con Simone Weil!\nvia @culturasucm https://t.co/uqDMct1oIc",
        "Just read \"Work Rules!\" Fresh air for making the workplace a better place\nThanks a lot, @LaszloBock2718\n#Dignity #HumanResources #Management https://t.co/U5lbgBJLLF",
        "@culturasucm @FilologiaUCM @unicomplutense @BComplutense Ahí estuve yo! En ese mismo mirador. Sí: Guadarrama, viejo amigo. Así es, así es...",
        "As many successful professionals have rarely failed, they have never learned how to learn from failure\nChris Argyris\nhttps://t.co/l0DAR8kuRl",
        "Examples of Aha moments: some problematic situations can launch creativity to unexpected far-reaching outcomes\nThk 2 @AdamMGrant #innovation https://t.co/e6nd2zk115",
        "Trabajando en @adeup por este aprendizaje: problemas del mundo real, habilidades cognitivas estratégicas y colaboración\nVia @NewsReputation https://t.co/IYwjprbzPb",
        "Excelente presentación de los frutos de @adeupv: ¡sus EGRESADOS!\nGozoso de impartir #marketing en grupo ARA\nhttps://t.co/MlnxCvlCYH",
        "Strongly agree, grounded on many experiences! https://t.co/BGcadvsNDG",
        "@moviecoaching Efectivamente: el para qué forma parte de ese por qué. Lo crucial es ayudar a los alumnos a que no apliquen \"recetas\"",
        "Lo mismo pienso yo, Francesc. Tarea apasionante! https://t.co/m74XVShvfZ",
        "@el_nathanito Vaya que sí! Tiene que oler a libro viejo\nÁnimo con la lectura! Disfrute mucho mucho... Yo me siento más Quijote que Sancho",
        "@el_nathanito Gran libro, Nathan! \"La libertad, Sancho, es uno de los más preciosos dones que a los hombres dieron los cielos...\"",
        "@cmmontalban Pero si está ahí @rafadecas!",
        "@PenarredondaEdu @pabloregob Muchas felicidades, @pabloregob! Cómo me hubiera gustado ver a tu equipo en acción!!",
        "RT @adeupv: Las cinco mejores universidades españolas son públicas. Entre ellas, la Universtitat Politècnica de València @UPV  https://t.co…",
        "@eduardoesteve Que conste que yo no me río de esa \"zurdita\" de oro. He tenido la suerte de jugar al fútbol muchas veces con ella! Y no había que confiarse",
        "Yo pienso igual! https://t.co/3Rc77qO3qh",
        "El prof. Ginés Marco me ha invitado a dar una conferencia. Hablaremos de la Belleza, la Educación y uno de mis grandes maestros: Dostoievski https://t.co/8Z9RV9z2ml",
        "@tgarcia1797 @DostoievskiFM Te doy la enhorabuena, Teresa. me los he leído todos, y puedo asegurarte que los vas a disfrutar!"
      ]
    }
  }
}