{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\u0093Nada dura para siempre\u0094 \n\n\u0097Todos nosotros, se terminó la Semana Santa, estamos llenos de tareas y no sabemos por donde comenzar.",
        "Hay momentos en los que, miras atrás, y no sabes exactamente qué pasó. Sólo sabes que, desde que pasó, nada volvió a ser lo mismo.",
        "\"No existe mejor calmante que un abrazo.\"",
        "\"Siempre me acuerdo de todo, ese es el problema.\"",
        "El 14 de Febrero tendría que ser Navidad otra vez. Lo digo por tanto animal con cuernos llevando regalos.",
        "\"Donde sea, como sea, cuando sea, pero contigo.\"",
        "Ese miedo de volver a caer en lo mismo en aquello que te costó tanto salir.",
        "Me encanta que me muerdas el labio, que me mires y sonrías, que me digas cualquiera de tus tonterías, pero sobre todo, me encantas tú.",
        "La clave está en darle tiempo al tiempo, él se encargará de poner todo en su lugar.",
        "En twitter:\n\nInicio - Conecta - Inicio - Conecta\n\nEn la vida real:\n\nHabitación - Heladera - Habitación - Heladera",
        "\"Tu actitud, justifica la mía.\"",
        "Sé quienes me sobran y a quienes necesito.",
        "Borrón y sonrisa nueva, de eso se trata.",
        "Jamás te llamaría error ni por orgullo, no después de tantas sonrisas.",
        "\"Tú sólo quédate conmigo, yo prometo hacerte sonreír.\"",
        "Muchas veces en esta vida hay que ser un hijo de puta para que no te pisoteen, por muy duro que suene.",
        "No guardo rencor, pero sí tengo memoria.",
        "\"Aparece de la nada y te mueve el mundo.\"",
        "Y simplemente pasa que tengo ganas de verte.",
        "Te abraza y desaparecen los problemas.",
        "\"Mi abuelo siempre dijo que el mejor regalo era la salud. ¿Y sabéis qué? Yo digo que el mejor regalo es un abuelo.\"",
        "Me están dejando de importar muchas cosas.",
        "\"Lo importante es reír, y reír juntos.\"",
        "Si supieras que cuando me escribes algo bonito lo leo como 20 veces.",
        "El cabello de una mujer es su vida, ¡Sépanlo!",
        "Las ganas de ti no las pierdo nunca.",
        "En fin, mi flojera ha iniciado sesión.",
        "No se encuentran las mismas personas dos veces.",
        "\"Sé quienes me sobran y a quienes necesito.\"",
        "Algunas personas hacen tu risa un poco más fuerte, tu sonrisa un poco más brillante y tu vida un poco mejor.",
        "\u0097Oye, estaba fallando whatsapp, ¿no me mandaste un mensaje de te quiero, te extraño, volvamos o algo?\n\n\u0097No.\n\n\u0097¿Segura?",
        "\"Valora a quien te saca una sonrisa.\"",
        "Oye, me encantas.",
        "A veces no necesitas a alguien que te levante del suelo, sino alguien que se acueste a tu lado hasta que te puedas levantar.",
        "Bienvenido Agosto. Espero que seas un gran mes y espero que me sorprendas con cosas positivas.",
        "\"Jamás te llamaría error ni por orgullo, no después de tantas sonrisas.\"",
        "Hay personas que simplemente con sus actitudes te van dejando de importar.",
        "\"Tener el don de guardarse todo y hacerse mierda por dentro.\"",
        "El 14 de Febrero es muy comercial, pero es una buena excusa para pasarlo a tu lado.",
        "\"Querer decir tanto y saber que es mejor no decir nada.\"",
        "Todo sale bien cuando todo te da igual.",
        "\"Las ganas de ti no las pierdo nunca.\"",
        "\"No te rindas lo mejor de tu vida esta apunto de suceder.\"",
        "Me fallé mil veces a mi, para no fallarte a ti.",
        "Las sudaderas de chicos quedan mejor en chicas.",
        "\"Pequeños momentos, grandes recuerdos.\"",
        "\"Vale la pena esperar, por lo que vale la pena tener.\"",
        "\u0093Nada dura para siempre\u0094 \n\n\u0097Todos nosotros, se terminó la Semana Santa, estamos llenos de tareas y no sabemos por donde comenzar.",
        "\"Te diría que te echo de menos pero para qué.\"",
        "\"Qué feo es cuando no te puedes dormir por no parar de pensar.\"",
        "Levántate, sonríele a la vida y sigue tu camino; no es tiempo para llorar, es tiempo de ir hacia delante y ser feliz.",
        "Me dolió, pero aprendí algo nuevo: a no confiar demasiado, a no dar tanto cariño y a ser consciente de que siempre habrá una mentira.",
        "Los domingos y yo no nos llevamos nada bien.",
        "Los abrazos por la espalda, esos son los mejores.",
        "Bienvenido Agosto. Espero que seas un gran mes y espero que me sorprendas con cosas positivas.",
        "Y a veces lo mejor es desconectarse de todo por un tiempo.",
        "Todos llevamos el nombre de alguien escondido entre cada sonrisa.",
        "«Voy a aprovechar este fin de semana largo para ponerme al día con mis estudios»\n\nJAJAJAJAJAJAJ\nMe acuerdo y todavía me río.",
        "Soy de esas personas que dicen \"me da igual\", aunque se estén muriendo por dentro.",
        "\"Todo fin es un comienzo.\"",
        "\"Te ignoran hasta que te necesitan.\"",
        "¿Por qué cojones le doy tantas vueltas a las cosas?",
        "\"Nunca lo entenderás hasta que te pase a ti.\"",
        "\u0097Te quiero, pero tengo miedo.\n\u0097¿Miedo de qué?\n\u0097De que un día ames a otra.\n\u0097Ese día llegará...\n\u0097NOO, por favor no...\n\u0097Y te llamará \"mamá\".",
        "\"Donde sea, como sea, cuando sea, pero contigo.\"",
        "\"Te quiero tanto que ni te das cuenta.\"",
        "\"A mí me gusta que me digan la verdad, ya yo veré si duele o no.\"",
        "\"Te echo de menos, ven.\"",
        "\"Ser sencillo es lo que te hace grande.\"",
        "\"El que no arriesga no gana.\"",
        "Valora a quien te valora y no trates como prioridad a quien te trata como opción.",
        "Y si me dan la oportunidad de pedir tres deseos, te pido tres veces.",
        "\"Me he arrepentido más veces de ser buena persona que de ser un hijo de puta.\"",
        "\"Y dicen que por muy corto que sea el camino, quien pisa fuerte, deja huella.\"",
        "Ningún camino fácil te llevará a algo que valga la pena.",
        "Te cuentan unas mentiras increíbles y encima se creen que te lo crees.",
        "\"Y si le importas hará de todo para estar bien contigo.\"",
        "Mirar al cielo y recordar a esa persona que ya no está.",
        "Si te rayas tanto por alguien es porque te importa, no te engañes.",
        "TODAVÍA SIGO NERVIOSO POR SABER EN QUÉ MOMENTO DE MI VIDA VOY A USAR MIS CONOCIMIENTOS SOBRE ANÁLISIS SINTÁCTICO.",
        "\"Vivimos en un mundo donde pintar un grafiti es un delito y matar un toro es un arte.\"",
        "Ducha = Lugar donde sacas el artista que llevas dentro.",
        "No sabía qué ponerme, y me puse a extrañarte.",
        "\"El problema es que pensamos demasiado en lo que pasó y en lo que pasará, cuando lo importante es lo que está pasando.\"",
        "«Voy a aprovechar este fin de semana largo para ponerme al día con mis estudios»\n\nJAJAJAJAJAJAJ\nMe acuerdo y todavía me río.",
        "\u0097¿Qué tienes mañana a la primera hora?\n\n\u0097Mucho sueño.",
        "Y dije que iba a estar contigo, tanto en las buenas como en las malas, y mírame, aquí sigo, queriéndote como nadie.",
        "\"A veces no hay próxima vez, no hay segundas oportunidades, a veces es ahora o nunca.\"",
        "A veces no decimos lo que sentimos, no porque no queremos decirlo, sino porque no sabemos cómo.",
        "Por los que quedaron en el camino,por los que lo han conseguido,por los que están luchando y por los que lo harán. #DíaMundialContraElCáncer",
        "Y llega ese momento en el que explotas y necesitas llorar todo lo que te estuviste aguantando y guardando.",
        "\"Dormir es bueno, te olvidas de todo por un rato.\"",
        "\"Dale tiempo al tiempo, todo llega en su momento; mientras tanto espera con paciencia y sé feliz.\"",
        "He sido amigo de gente que ahora mismo me da asco.",
        "\"Toda pelea de pareja debería resolverse quedándose en silencio y mirándose a los ojos, esperando a que uno de los dos se ría primero.\"",
        "\"Mensaje tuyo, sonrisa mía.\"",
        "\u0097¿Volviste a hablarle alguna vez? \n\u0097No. \n\u0097¿Y le echas de menos? \n\u0097Sí. \n\u0097¿Y por qué no le buscas? \n\u0097Porque parece que está mejor sin mí...",
        "Es increíble cómo puede cambiar tu vida cuando decides cambiar un pensamiento.",
        "\"La vida te va enseñando quién sí, quién no y quién nunca.\"",
        "\"Definitivamente, las cosas funcionan mejor cuando no se las cuentas a nadie.\""
      ]
    }
  }
}