{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @jordiobdotcom: SEO para asistentes de voz https://t.co/UMVMSMQPBH #ecommerce",
        "RT @EnDigitalP: #NUEVO #podcast con @gesio_com donde hablamos de cómo conectar canales Online y Offline, TPVs online, ERPs y los retos del…",
        "RT @FaresKameli: Usando el #VR para vencer el #miedo y, como ejemplo, este #juego para vacunarse para #niños #innovacion #tecnologia #vacun…",
        "RT @rgserapio: Momento #podcast de la mano de @josek_net - audio de iVoox! #71 - Conectando canales Online y Offline con Gesio https://t.co…",
        "@rgserapio Que lo disfrutes!  Y gracias por compartir :D",
        "@sjimenezarenas 😍",
        "Warcraft 3: Reforged is more than just a remaster of Blizzard’s classic RTS  https://t.co/NuIfu0QwhB",
        "Elon Musk: The Recode interview by @karaswisher  https://t.co/m6V2pwsTtt",
        "RT @Foto_eCommerce: 8 tipos de contenidos imprescindibles para tu eCommerce /v @Publisuites https://t.co/6HVg7gIi2a",
        "RT @loogic: “Quien no comprenda que el mundo con el que interactuamos es tan complejo como impredecible, jamás entenderá que para encarar a…",
        "Using Psychology to Supercharge Your Products by Joe Leech. When designing products, it’s critical that we don’t remove steps that people expect in their sequences. These design axioms are propositions which are regarded as being established and accepted. https://t.co/0guB8VVVZw",
        "What rock bands teach us about business /cc @rtayar  https://t.co/ccTjZHXiGn",
        "RT @dvaquero: De Ada Lovelace a Frances Allen: mujeres clave para el desarrollo de la inteligencia artificial\n\nhttps://t.co/IdfgsVWcSM",
        "RT @salvamacia: @josek_net Hola @josek_net nosotros tenemos un conector para ecommerce B2B entre Magento y ERP que tenga el cliente. Mira h…",
        "@salvamacia Thanks! Para lo que andamos buscando busco eCommerces (para contar sus historias) pero me miro bien esto que seguro que puede ser útil para alguno de nuestros clientes :)",
        "RT @ChocAirin: ¡Vaya súper webinar que tenemos 🔝! Vamos a aprender mucho de marketing personalizado con este mega crack del mundo del #ecom…",
        "RT @aplazame: ¡Nuevo #webinar a la vista! Esta vez contamos con @josek_net de @brainsins_es para hablar de cómo aplicar el marketing person…",
        "@PakoBautista @nacho_mas @Startup_VLC Thanks, Pako! :) Nacho, si se te ocurre algún caso de eCommerce B2B (la parte de B2B es muy importante) molón que tengáis en Valencia te lo agradezco mil :)",
        "@NachoNavaReus @chocotuits 😂😂😂😂",
        "El próximo 18 de Diciembre estaré hablando sobre cómo personalizar tus acciones de marketing para incentivar el uso de la financiación junto a la crack @ChocAirin de @aplazame ¡Apúntate al #webinar! #eCommerce #marketing https://t.co/FQfm5Oet5u https://t.co/RQyYTCDQWD",
        "@calabuig21 Done! ;)",
        "@__Lukate__ @faloco A @faloco lo tengo hiper-mega fichado :) Para esta ocasión estamos buscando casos lo más B2B posibles, que se que en @turronesydulces hay una parte para profesionales pero si no me equivoco no es el foco. ¿Verdad, Fabián? Si me equivoco hablamos (si no te \"guardo\" para otra)",
        "Muy interesante \"BigCommerce para WordPress\", una perfecta integración headless entre el que sigue siendo el rey del contenido (WordPress) y el mayor contendiente de Shopify como es BigCommerce https://t.co/rusFFRKPvr",
        "RT @Ydral: Eventos de #eCommerce y #marketing en diciembre https://t.co/kuPC7HfXnW #DigiBeers @brainsins_es",
        "RT @david_bonilla: La #Bonilista de ayer es la Nº400 y fue posible gracias al apoyo de @Acumbamail que, ADEMÁS, nos ha dado 2 cupones de de…",
        "RT @pick_aso: Conoce más detalles sobre los Product Hackers Awards 2018 ¡Participa hasta el 21 de diciembre! @Product_Hackers https://t.co/…",
        "RT @Kfundvc: Our companies have more than 50 job openings. Check them out here 👇🏼 https://t.co/D4xT4Tl6u8",
        "De española a vietnamita: así es la batalla de BQ por sobrevivir a los gigantes chinos /v @jaimenovoa https://t.co/DD0Lreb59H",
        "@jlhortelano @DavidPombar @BigBuyBigBuy @masquestartups Brutal descubrimiento, yo tampoco los ubicaba en Valencia ;)",
        "@jlhortelano @DavidPombar @BigBuyBigBuy Mil gracias! :D",
        "@oscarbenidorm @_Alicantec Nos sirve de igual forma, gracias, crack!",
        "Escuchando al siempre grande @philippelardy de cómo @OpenExpoEurope este año se centrará más en Open Innovation y un muy interesante resumen de la #LibreCon en el último episodio de @CompilanPodcast https://t.co/NHoPqFOo07",
        "@Luispensando @pablo_renaud Gracias @pablo_renaud ! :D Luis, mira que te tenía fichado pero no tanto en B2B, te escribo ;)",
        "@_Alicantec @oscarbenidorm @HawkersCo @PlanetaHuerto @salvadorartesan @turronesydulces Gracias! :)",
        "@oscarbenidorm @_Alicantec Gracias! :)",
        "RT @jorgegonzalezm9: Ya tenemos 50 Ecommerce managers que ha rellenado la encuesta Black Friday :) . No te puedes perder el informe complet…",
        "Estoy buscando casos de eCommerce B2B muy molones en el área de Valencia para un evento que andamos organizando. Se agradecen sugerencias de casos y cualquier \"pista\" que nos ayude a dar con los mejores ejemplos :) Gracias!",
        "@chocotuits Que cosa bonica!",
        "RT @CompilanPodcast: #38 Especial resumen LibreCon 2018 https://t.co/kU279oEHlw https://t.co/GNXBWquvry",
        "RT @EnDigitalP: #NUEVO Hablamos con el gran @MrVecino de @Wakigami acerca de \"El Plan del Héroe\", el método gamificado y lean con el que ag…",
        "RT @simongerman600: This map shows GPS-tracked wolves in six different packs around Voyageurs National Park. The wolf packs clearly avoid e…",
        "RT @Wakigami: [PODCAST] Quieres descubrir algunas de las novedades de @TheHeroPlan? El gran @josek_net entrevista para @EnDigitalP a @MrVec…",
        "RT @victorianoi: Analizando los más de 16K personajes de Marvel con @graphext a @maxzachow le ha salido que los malos suelen ser hombres co…",
        "RT @CompilanPodcast: Una nueva e interesante entrega de @EnDigitalP que te recomendamos especialmente. ¡Te recomiendo que escuches este aud…",
        "@david_bonilla https://t.co/k01cIDyUwa",
        "RT @doofinderES: Post 🔝 de @josek_net en @Publisuites: 8 tipos de contenidos imprescindibles para cualquier tienda online, no te lo pierdas…",
        "@DavidPombar @deporvillage @photoslurp Jajaja, vamos a tener que empezar a aplicar moderneces de esas de escuchar un podcast por cada oído y a 150% de velocidad 😂 https://t.co/yTfbS3ZNee",
        "[PODCAST] Social Circles, Episode 1: @deporvillage  /by @photoslurp   https://t.co/q0O7xTEfwe",
        "RT @joanboluda: Liveeee https://t.co/MJGYlAYN1c",
        "RT @EnDigitalP: Este fin de semana (que ya casi está aquí... :D) publicaremos nuestro #podcast con el gran @MrVecino de @wakigami y \"El Pla…",
        "RT @EnDigitalP: Esta semana hemos dejado nuestras recomendaciones #Digipodcasts para este viernes de puente (para muchos) y esperamos que t…",
        "RT @T3chFest: 🔴🔴🔴🔴🔴🔴🔴🔴🔴\n\n¡Último día de Call for Talks!\n\n🔴🔴🔴🔴🔴🔴🔴🔴🔴\n\nhttps://t.co/akCtpJG1Ff",
        "RT @Kfundvc: PodKast — Ep.44 — Hablamos con @mike_arias del nuevo @Wayra, de cómo las startups pueden trabajar con Telefónica, de los pros…",
        "RT @AiwinES: Comunicarse a través del pensamiento, más cerca gracias a un videojuego https://t.co/J7sOmsZPwd",
        "RT @Product_Hackers: Entrevistamos a @loogic de @sngular sobre Producto Digital y startups: \"Intentar generar negocio sin producto y valida…",
        "RT @Product_Hackers: Descubre @santafixie Raval producto físico con proceso de venta digital presentado a los Product Hackers Awards 2018 #…",
        "RT @jordiobdotcom: Amazon’s data shows that Chinese sellers will create a new product on Amazon every 0.02 seconds 🤣🤣🤣🤪 https://t.co/MVKEio…",
        "RT @AlejandroOrviz: Ya pasamos de las 140 marcas blancas de #Amazon en nuestro informe. Comenzamos la disección por sector y target. Acojon…",
        "RT @EnDigitalP: Que mejor para un festivo que escuchar a @guillembarnolas sobre cómo escalar equipos en empresas de alto crecimiento. Escúc…",
        "RT @javilop: No salen mucho en prensa, ni van a saraos de startups, ni han levantado rondas fantasiosas... pero los de @minderest_com están…",
        "RT @Product_Hackers: Descubre @streamlootsES producto presentado a los Product Hackers Awards 2018 #PHAwards https://t.co/UH2txi47uw",
        "RT @masquestartups: Teniendo en cuenta que vamos a “volver del verano” justo antes de navidad y que es probable que no volvamos de navidad…",
        "RT @FaresKameli: Lo de #Microsoft de Satya Nadella es, sin dudas, para enamorar a cualquier amante del #Marketing y, más importante, la #in…",
        "@masquestartups Yo saco una lectura muy pero que muy positiva de esto... :D :D :D :D  ¡A por todas!",
        "RT @sngular: Digital&amp;Beers organiza este #meetup en el que reflexionamos junto a @joselcs, director de Cognitive Computing de #Sngular, sob…",
        "8 películas sobre marketing y publicidad que deberías ver (ya) /v @Mkt4eCommerce  https://t.co/wwv25K7LEb",
        "RT @SergioSalamon: The 2018 Web Developer Roadmap by @BrandonMorelli https://t.co/pO7qv4EjrJ",
        "@Jaime_Mesa @david_bonilla La madre que los parió, pero si ni siquiera lleva su marca registrada dentro del nombre y Shopifer/s no lo tienen registrado, yo les mandaba a paseo XD",
        "RT @luisdiazdeldedo: Planteándome contratar un perfil para #Growth en @Product_Hackers\n\nQue sepa (HTML, CSS, Javascript)\nGrowth: \n+ Analíti…",
        "RT @MgnlCommunityES: Individualiza las experiencias de los clientes en tiempo real. Magnolia 6 hace posible combinar la personalización exp…",
        "RT @doofinder: If you could not take part in the @Doofinder #webinar yesterday, don’t worry!! 😉 You can watch the recording 📽️ now in which…",
        "RT @Product_Hackers: Entrevistamos a @mcaballero de @tutellus sobre Producto Digital: \"España sigue siendo un país de servicios, necesitamo…",
        "RT @LadiesthatUX_MA: 📣¡A nominar! Que de mujeres que aportan al mundo de los productos digitales hay unas cuantas 👍 @MujeresTech @WomanTech…",
        "RT @minimalismbrand: Desde hoy podrás comprar nuestras carteras Minimalism en @elcorteingles tanto en la web como en 12 puntos físicos en E…",
        "RT @rmarzal: En @Product_Hackers buscan el mejor Producto español. Inscríbete hasta 21 Diciembre -&gt;https://t.co/jzwn0ZME8l",
        "Jugada muy fea de Amazon metiendo anuncios entre las wishlists para recién nacidos sin especificar que son anuncios 😳 https://t.co/gYwavCL2gR",
        "RT @FaresKameli: El asistente de #Google se integra en #GoogleMaps con controles por voz.\nYa era hora cc @ecano2010 Alejandro Guerrero @Aqu…",
        "RT @minimalismbrand: @josek_net tirirí! https://t.co/m0rJ5YTXW5",
        "@minimalismbrand Waka!",
        "@Jaime_Mesa Ahí que voy!",
        "RT @david_bonilla: Desde que usamos un CRM como @pipedrive en @getmanfred, los correos se contestan en días en vez de en semanas y los proc…",
        "@minimalismbrand https://t.co/8i0LKgjzWi",
        "@happywebcoder @molpe @david_bonilla 😍😍 A ver cuándo te pasas por Madrid y nos vemos que hace ya siglos! :)",
        "@marcosgaes 🤤🤤🤤🤤🤤",
        "Super fan del consejo que da @chusnarrolo al final de este episodio ;)   - El edredón inteligente para combatir a los pingüinos https://t.co/CYMRyg5JzA",
        "@molpe @mcaballero @luisdiazdeldedo @Product_Hackers @david_bonilla @Cousy14 @vicentmarti_ Nice!",
        "@mcaballero @luisdiazdeldedo @Product_Hackers @david_bonilla @molpe @Cousy14 @vicentmarti_ Una pasada de sesión! :) Gracias a todos por compartir experiencias :D",
        "RT @mcaballero: Gracias @josek_net @luisdiazdeldedo por acoger el 1er encuentro de la secta CRM en @Product_Hackers, aprendiendo con muchos…",
        "@srtaofood Están requetebuenísimos! Enhorabuena por los super brownies! Que le den a la dieta por hoy :D",
        "A puntito de probar unos super brownies de @srtaofood que tienen un pinton de primera https://t.co/GFXUC5eC0I",
        "RT @FaresKameli: ¿A que esperas? Dedicarle 5 minutos a una encuesta de BrainSINS y @ecommercerentab si eres un #retailer puede darte luz so…",
        "RT @santafixie: ¿Crees que la bicicleta Raval merece ganar el premio a \"Mejor producto físico con proceso de venta digital\"? Nosotros sí, o…",
        "RT @PakoBautista: Seguimos buscando encaje a las nuevas formas de movilidad. Tras la aprobación de #MadridCentral se deberían facilitar las…",
        "RT @Product_Hackers: Estamos muy tristes... Hemos recibido 27 nominaciones ya a \"Persona Más Influyente en Producto Digital\" para los #PHAw…",
        "RT @Publisuites: Hay vida más allá de un blog ➡ 8 tipo de contenidos que puedes crear para tu #ecommerce.\n\n✏ @josek_net \n\nhttps://t.co/MnGQ…",
        ".@rmsalmeron (@Dentaltix): \"Estamos ayudando a la digitalización de un sector bastante tradicional\" /v @Mkt4eCommerce https://t.co/om2vvN6YVN",
        "RT @FaresKameli: #RECOMMENDED #Freemium vs. #FreeTrial Which Gets You More Paying #Customers (Not Just Freeloaders)? vía @josek_net https:/…",
        "Payless fools influencers with a fake store. Well done, Payless! XD https://t.co/E8mYMeQH4g",
        "RT @EnDigitalP: Mil gracias a @loogic por hacerse eco de nuestro evento \"IA en Negocios: Una visión en el corto plazo\" con @ConsciousRobots…",
        "@rafavargas https://t.co/fGYgVhk1Hu"
      ]
    }
  }
}