{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @unidadvenezuela: #15Oct #HablaLaUnidad En minutos, la Unidad dará declaraciones., a través de nuestro canal  https://t.co/nfwPiDXLYR",
        "RT @unidadvenezuela: En minutos, la Unidad dará declaraciones que puedes sintonizar por el canal de streaming en  https://t.co/A5w0Rwcpwn…",
        "RT @unidadvenezuela: La Unidad denuncia que CNE anunciaría posibles datos fraudulentos, relacionados con las elecciones regionales 2017. ht…",
        "#YoProtestoConMiVoto para recuperar a mi Estado Cojedes! https://t.co/yHGbF4jknU",
        "Votando rebelde lograremos el cambio en cada una de nuestras entidades. ¡Cojedes VAMOS POR EL CAMBIO! #HoyProtestoConMiVoto",
        "Llegó el gran día del CAMBIO. ¡Demostremos el poder de los demócratas votando rebelde! #VOTODondeSea https://t.co/AwiyKqmbjp",
        "Que toda Venezuela salga a protestar con el voto en los centros de votación, que nadie se quede en casa. ¡Vota rebelde! #VamosPorElCambio https://t.co/asPfn24TmE",
        "Gracias Dios mío por la fuerza q me has dado para llevar a todo mi pueblo la esperanza en el CAMBIO. Mañana todos a votar #VamosPorElCambio https://t.co/6TfqktiAMs",
        "Este #15Oct castigalos con tu voto, cambiemos las realidades de nuestro Estado Cojedes! #VamosPorElCambio https://t.co/qXZ4XeoVDE",
        "No te quedes mañana en tu casa, con tu VOTO podrás generar el CAMBIO que nuestra Venezuela necesita. #VamosPorElCambio",
        "Si cambiaron tu centro, no dejes de votar; desde allí habrá voluntarios que te ayudarán a llegar al nuevo centro #VOTODondeSea",
        "Toma la calle, vamos con todo, di lo que sientes #VOTODondeSea https://t.co/F8vyHfkyhL",
        "Madre de Neomar Lander llama a votar #VOTODondeSea https://t.co/lfMKzSvCT0",
        "Falta 1 día para decidir por el futuro del Estado #Cojedes ¡ABSTENERSE ES RESIGNARSE! VOTA.️ #15Oct",
        "Este #15Oct Cojedes vencerá a la dictadura con la fuerza del voto rebelde! #VamosPorElCambio https://t.co/4Fq6bkbhdo",
        "Mañana demostráremos que somos más los que queremos un cambio en Cojedes y en toda Venezuela! #VamosPorElCambio https://t.co/9eZjSSjzyX",
        "El mundo nos observa, salgamos este #15Oct a votar masivamente para debilitar aún más a la dictadura! #VamosPorElCambio https://t.co/rNn72zz6Fh",
        "Quienes no han hecho nada durante cuatro años, quieren hacerlo todo días antes de las elecciones. ¡Este #15Oct castigalos con tu voto!",
        "Si votamos, ganamos. La comunidad internacional esta al tanto de nuestra lucha, por eso este #15Oct sal a votar masivamente!",
        "Vamos a trabajar arduamente para recuperar a nuestro Estado Cojedes! #VamosPorElCambio",
        "¡Los vencimos y los volveremos a vencer! Salgamos a votar este #15Oct masivamente y derrotemos a los candidatos del hambre.",
        "Creemos en la fuerza del voto como instrumento de cambio, el pueblo de Cojedes y Venezuela vota masivamente este #15Oct! #VamosPorElCambio",
        "¿Has sido amenazado o humillado por el Régimen? Este #15Oct tenemos la gran oportunidad de acabar con eso, salgamos a votar por el cambio!",
        "Este domingo #15Oct vence todos los obstáculos y #ProtestaConTuVoto. Infórmate sobre DÓNDE y CÓMO votar en https://t.co/i4h8Kwc34b",
        "En dos días, Cojedes ¡vota rebelde! #VamosPorElCambio https://t.co/Q55hNz1Ueo",
        "En dos días los Cojedeños vamos a demostrar la fuerza de cambio, no hay dudas de que nuestro pueblo despertó! #VamosPorElCambio",
        "¡GRACIAS COJEDES! Así fue nuestro cierre de campaña, el cambio es indetenible y está cada vez más cerca. #VamosPorElCambio @Pr1meroJusticia https://t.co/DYyPYWXAHK",
        "Gracias Cojedes. El cambio comienza el 15 Oct cuando me elijan Gobernador para abrirle las puertas al Progreso. Así lo certifica Tinaquillo https://t.co/At6iJtyBtj",
        "Nos ocuparemos de las necesidades del pueblo, vean en el voto la rebeldía de la libertad Venezolana! #VamosPorElCambio",
        "Venezuela decide su futuro este #15Oct, salgamos todos a votar masivamente y derrotemos a Maduro y sus candidatos! #VamosPorElCambio",
        "Nuestra lucha también es por los jóvenes! #VamosPorElCambio https://t.co/fAsy32wGgt",
        "Te invitamos a nuestro cierre de campaña, \"Gran Caravana del Cambio\". #VamosPorElCambio https://t.co/LYJsarVdgC",
        "Kilo de azúcar: 30mil bolívares\nKilo de carne: 45mil bolívares\n\n¿Qué bolsillo aguanta éstos precios? VOTA ESTE #15Oct por un cambio!",
        "Cojedes decide su futuro, salgamos a votar por el cambio, tu voto es importante para debilitar aún mas a la dictadura! #VamosPorElCambio https://t.co/DFopfVUZ7k",
        "Este #15Oct salgamos a votar masivamente y derrotemos a los candidatos de Maduro! #ProtestaConTuVoto https://t.co/lu9A9wCUYi",
        "Creemos firmemente que este #15Oct el pueblo de Cojedes tomará la decisión más correcta para llevar a este Estado a la grandeza!",
        "Este #15Oct debemos ser garantes de que todos salgamos a votar masivamente como también de defender nuestro voto! #VamosPorElCambio",
        "Este #15Oct salgamos a la calle masivamente para demostrar con votos que los Venezolanos queremos un verdadero cambio. #VamosPorElCambio",
        "Hoy visitaremos nuestro Municipio Tinaquillo, seguimos trabajando por el cambio en Cojedes! #VamosPorElCambio",
        "Nuestro Municipio San Carlos demostró que quiere cambio, acompañados del presidente de la Asamblea Nacional @JulioBorges #VamosPorElCambio https://t.co/iPFn0QnI9Y",
        "Todos somos parte del cambio, salgamos a votar este #15Oct y sigamos debilitando a la dictadura! #VamosPorElCambio",
        "No descansaremos hasta ver a Cojedes y Venezuela libre de este grupo que lo único que ha hecho es robar a nuestro pueblo! #VamosPorElCambio",
        "Asi vota Cojedes este domingo #15Oct ¡Salgamos a votar masivamente, derrotemos juntos a quienes han destruido a Venezuela! #VamosPorElCambio https://t.co/PsMLFhUti6",
        "Empleado publico: Hay que romper el miedo y esquivar las amezanas, este #15Oct salgamos a votar rebelde y conquistar el cambio en Cojedes!",
        "¡Se desbordó el Municipio Romulo Gallegos! El cambio en Cojedes cada día mas cerca. #VamosPorElCambio @Pr1meroJusticia https://t.co/lpZFH0WSuH",
        "Juntos somos invencibles, salgamos todos y no habrá quien detenga el cambio para Cojedes y Venezuela! #VamosPorElCambio",
        "Este #15Oct votemos masivamente para botar a aquellos que tanto daño le han hecho a Cojedes. ¡Que nadie se quede en casa! #VamosPorElCambio",
        "Hoy estaremos visitando nuestro Municipio Romulo Gallegos, seguimos luchando por el rescate de Cojedes! #VamosPorElCambio",
        "Este #15Oct vota rebelde ¡vota abajo, a la izquierda, en la esquina, la de amarillo! @Pr1meroJusticia https://t.co/byAdKwiRP2",
        "Acabaron con la producción de Cojedes, este #15Oct castigalos con tu voto! #VamosPorElCambio @Pr1meroJusticia https://t.co/BgJavPTk41",
        "¡Todos somos el cambio, este #15Oct El Pao vota rebelde! #VamosPorElCambio https://t.co/glYmIxzxiG",
        "\"Con VIALCO crearemos más de tres mil fuentes de empleo para nuestro pueblo de Cojedes\". #Regiones @TelevenTV",
        "\"Las carreteras de Cojedes son un desastre, El Baúl que antes era un paseo, ya hoy es intransitable\". #Regiones @TelevenTV",
        "\"¿Donde estan los más de 525 millones de dolares que se invirtieron en el central azucarero y la planta de etanol?\" #Regiones @TelevenTV",
        "Este #15Oct la mujer Cojedeña vota rebelde! #VamosPorElCambio https://t.co/uYQSZSPyrx",
        "¡Se desbordó El Baúl! El cambio en Cojedes cada vez está cerca, no detengamos nuestra lucha por la libertad de Venezuela. #VamosPorElCambio https://t.co/GGTaAe54eu",
        "No descansaremos hasta ver a nuestro pueblo de Cojedes y Venezuela libre y lleno de progreso! #VamosPorElCambio",
        "Solo quedan seis días para que Cojedes y Venezuela cambien, votemos masivamente ¡abajo, a la izquierda, en la esquina, en @Pr1meroJusticia https://t.co/ts9ND75PwI",
        "El cambio eres tu y eres necesario para cambiar la realidad de los Cojedeños. Este #15Oct salgamos a votar masivamente por el cambio!",
        "Nuestras madres Cojedeñas han sido afectadas por la ineficiencia de este gobierno, este #15Oct la mujer Cojedeña vota por el cambio! https://t.co/jXbEEnVmMz",
        "Cada día vemos como el cambio esta más cerca en Cojedes, salgamos todos a votar este #15Oct y no habrá trampa que valga! #VamosPorElcambio",
        "Salgamos a votar rebelde este #15Oct ¡vota abajo, a la izquierda, en la esquina, la de @Pr1meroJusticia! #VamosPorElCambio https://t.co/eBkZmgzL6P",
        "Venezuela necesita de ti, salgamos todos juntos, a votar masivamente este #15Oct ¡vota rebelde, vota por Venezuela! #VamosPorElCambio",
        "Cada paso que damos es por la libertad de Venezuela. ¡Este #15Oct expresaremos nuestras ganas de cambio votando rebelde! ¡Lo vamos a lograr!",
        "Si todos salimos a votar este #15Oct no hay forma ni manera de que el gobierno gane ni con trampa. Salgamos a votar por Venezuela!",
        "¡Este #15Oct votaremos a favor del cambio y en contra de quienes han llevado a nuestro pueblo de Cojedes a la miseria! #VamosPorElCambio",
        "Maduro y sus candidatos nos sumergieron en esta inmensa crisis, este #15Oct salgamos a votar como acto de rebeldía! #VamosPorElCambio",
        "La gobernación del Estado Cojedes estará a la orden del pueblo, traeremos el progreso y las oportunidades para todos! #VamosPorElCambio",
        "¡BASTA YA de abusos y atropellos a nuestro hermoso pueblo! Vamos a recuperar la dignidad de los Cojedeños. #VamosPorElCambio",
        "Que nadie se quede en casa este #15Oct ¡vamos a darle una clase de democracia a Nicolás Maduro y su cúpula! #CojedesVOTAPorGalindez https://t.co/YAo84WGLJD",
        "RT @unidadvenezuela: #URGENTE Rueda de Prensa de la Unidad sobre elecciones #15Oct https://t.co/wnt5NEj3YZ",
        "Empleado publico Cojedeño: salgamos a votar masivamente, derrotemos el miedo. Con el cambio no vivirán más indignaciones! #VamosPorElCambio",
        "Son demasiadas razones por las que debemos salir a votar este #15Oct ¡votemos contra el hambre, la miseria y la pobreza! #VamosPorElCambio",
        "En nuestras comunidades de San Carlos vemos el deterioro gracias a un gobierno indolente, este #15Oct cambiemos el destino de Cojedes! https://t.co/YrqFzwQMB8",
        "El pueblo Cojedeño nos recibe con mucha alegría, el deseo de cambiar esta realidad es indetenible! #VamosPorElCambio @Pr1meroJusticia https://t.co/2aRAEZOqyo",
        "En siete días tenemos la gran oportunidad de debilitar aún mas la dictadura y estar un paso mas cerca de nuestra libertad. #VamosPorElCambio https://t.co/faZsKlF3SB",
        "¡El Pao desbordado!\nEl cambio en Cojedes es irreversible, este #15Oct salgamos a votar masivamente.#CojedesVOTAPorGalindez https://t.co/KY8x5K9bTN",
        "La salud en Cojedes está en un total abandono, juntos vamos a trabajar arduamente para recuperar nuestros hospitales! #RecuperemosLaSalud",
        "Ya basta de que los niños se mueran de mengua y las madres den a luz en el piso. Emite tu opinión este #15Oct #RecuperemosLaSalud",
        "Seguimos luchando con el pueblo, salgamos a votar masivamente este #15Oct ¡abajo, a la izquierda, la de amarillo! #CojedesVOTAPorGalindez https://t.co/qF3Nt0WpfU",
        "Apoyamos la gran cruzada q ejecuta @AndresVelasqz por toda la nación impulsando las primarias Presidenciales 2018. #VzlaEstaPrimero https://t.co/P6nuNrR533",
        "Apoyamos la iniciativa de @AndresVelasqz de impulsar primarias con miras a las elecciones presidenciales del 2018. #VzlaEstaPrimero https://t.co/chHNfwoTE8",
        "@carlosvecchio Es que el preso debería ser Maduro. Estos son los chinitos de Recadi",
        "RT @DiarioTalCual: LO RECIBIÓ EN MONCLOA Ledezma a Rajoy: \"Seré la voz de todos los presos políticos\" https://t.co/sWOzAXYVPe https://t.co/…",
        "RT @Pr1meroJusticia: La falta de repuesto genera déficit de transporte, aumento de pasaje, largas colas en las paradas y desmantelamientos…",
        "En min la ruta a seguir para rescatar nuestra Venezuela, por Rumbera 94.7. Viva 93.3 Ritmo 96.9. Que nada nos detenga. #LuchaContigo https://t.co/85onBhwp6J",
        "https://t.co/yyDENhIIed",
        "RT @JuanPGuanipa: El país se nos está yendo de las manos y tenemos que actuar. La responsabilidad es de TODOS, Venezuela NO puede seguir as…",
        "RT @JulioBorges: Nuestras condolencias a los familiares y amigos de Adrián Guacarán trabajador de la @AsambleaVE, aquel que cuando niño le…",
        "RT @GustavoMarcano: Celebramos que nuestro hermano @alcaldeledezma haya burlado a los carceleros del régimen y se incorpore a la Lucha por…",
        "RT @Pr1meroJusticia: Desde #PrimeroJusticia proponemos ruta al país para la elección presidencial https://t.co/TOkbLxoUC6",
        "RT @hcapriles: Hoy #18Nov Día de nuestra Virgen de la Chiquinquirá #DíaDeLaChinita ¡Oh Santa Madre!Te bendecimos,te invocamos,te veneramos,…",
        "RT @Pr1meroJusticia: El gobierno prentende acabar con los bolsillos de los venezolanos como acabo con el bolsillo del país teniendo una inf…",
        "RT @JuanPGuanipa: ¡Feliz cumpleaños reina morena! Tu pueblo acude a la basílica para venerarte, para pedirte por nuestro estado, por nuestr…",
        "RT @TomasGuanipa: Tuve el honor de trabajar con Adrián Guacaran en la Comisión de Medios de Comunicación de la AN cuando la presidí, fue un…",
        "RT @adrianadelia: De cada 100 niños con retardo en el crecimiento por déficit nutricional crónico, 53 fueron niñas y 47 fueron niños. Datos…",
        "RT @Pedrodiazpj: Nuestros pensionados durante los últimos cuatro días han pasado por las peores condiciones (sol, lluvias y hambre). Para c…",
        "RT @JuanPGuanipa: Esta lucha es por la dignidad de los venezolanos, por la posibilidad de que Venezuela sea un país progreso. Hay que recup…",
        "RT @Miguel_Pizarro: “Este oficio se trata de ser autocríticos, humildes y sobre todo humanos: debemos ser capaces de analizar los aciertos…",
        "RT @Pedrodiazpj: Denunciamos todo lo que sucede en nuestro Estado Cojedes.\nNuestros abuelos pasan las peores condiciones para poder retirar…"
      ]
    }
  }
}