{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@ElNacionalWeb A confesión de parte relevo de pruebas. Maduro se declara incompetente y llama a otro Presidente para que intervenga",
        "@hcapriles @ONU_es @OEA_oficial Maduro nos declaró la guerra hace tiempo; sin comida, sin medicinas, sin seguridad. Ahora confiesa que Nuestro pueblo no lo quiere",
        "RT @hcapriles: ATN! Maduro nos declaró hoy guerra a los venezolanos: \"Lo que no se pudo con los votos,lo haríamos con las armas\" CC @ONU_es…",
        "RT @AsambleaVE: Dip.@ismaelprogreso comparte punto de información sobre investigación hacia Carlos Osorio por corrupción y sus amenazas hac…",
        "Nuestro apoyo a los valientes periodistas de mi país. A pesar de la censura mantienen informado a nuestro pueblo  #PeriodismoEsLibertad https://t.co/m3DGf97bcQ",
        "RT @JulioBorges: Ellos son los mismos que tienen a nuestro país en la miseria y quieren mantenerse en el poder #ConstituyenteEsMiseria http…",
        "RT @alexandermirele: Henri Falcón: La Constitución de 1999 es la única ruta de los venezolanos https://t.co/pMiIuRpQtD",
        "Exprefectos y dirigentes claves del Chavismo en el Municipio Ricaurte, Cojedes rechazan constituyente de Maduro y se suman al cambio #350Ya https://t.co/F8Iekupo5f",
        "Comité promotor de los CRD en Lagunitas Cojedes, le da gracias a @Almagro_OEA2015 por digna posición en defensa de Libertad y DDHH en Vzla https://t.co/0C9j5DmLpj",
        "Desde el Municipio Ricaurte, Cojedes, en asamblea de ciudadanos creando los CRD para enfrentar el fraude constituyente de Maduro #VzlaLibre https://t.co/KxIs9sBjs8",
        "Caravana por la Libertad se cumplió con éxito en Tinaquillo. Motos, vehículos y pueblo a pie llenaron de esperanza la jornada #VzlaLibre350 https://t.co/nEyDeU7wP7",
        "Caravana por la Libertad se cumplió con éxito en Tinaquillo. Motos, vehículos y pueblo a pie llenaron de esperanza la jornada https://t.co/TEvLthjAE3",
        "Mañana, desde las 8.30 am.  Tinaquillo, Cojedes, tierra de Libertad. Vamos todos, desde Hilanderías. Es ahora o nunca. Lleva tu bandera https://t.co/LOMWeg64yJ",
        "Comunidad de Camoruco y La Guama en #VzlaConHambre cierran troncal 5. No llega Racionamiento que vende el gobierno (Clap) un mes y no llega https://t.co/LzaNASbzLU",
        "Cuál es la diferencia, entre los fucilamientos de disidentes en Cuba y los asesinatos por pensar distinto en Vzla. #ConstituyenteEsMuerte https://t.co/tA1alY2kl9",
        "@Class987FM @ReporteYa @garza_informa @Jose_Zavarce @Comando_Unidad @agendautomotriz @Radiominuto790 @bcblancacastro @NONO_LP @lilibethsandov @prensacojedes Los Clap, son como el fraude constituyente. Más corrupcion, hambre y muerte",
        "RT @Class987FM: Habitantes de los Iraníes, Monseñor Padilla, Los Chaguaramos piden la renuncia de Jenny Cepeda encargada de los CLAP #Cojed…",
        "Ojalá que sus países nunca vivan la tragedia que hoy sufrimos los Venezolanos. Maduro es hambre y muerte. Violador de DDHH #CalleIndefinida https://t.co/UFZyRtwrF3",
        "Juramentado Comité de Rescate de la Democracia, CRD en el sector Banco Obrero de San Carlos #CalleDefinitiva https://t.co/zUS0nHhBvx",
        "Atención cancilleres de la OEA. Así es como viola la FANB los derechos humanos en Vzla. Van 80 muertos. Cuantos son los que esperan? https://t.co/cxhbqARgis",
        "RT @yusmarojimenez: Ayer #19Junio acompañamos en primera fila a nuestro valientes diputados entre ellos @joseolivaresm ejemplo vivo d la ju…",
        "RT @unidadvenezuela: Cada comunidad debe hacer una asamblea ciudadana para declarar que no permitirá el uso de los centros electorales en e…",
        "RT @Sandoval_Vzla: El Alto Mando Militar de Gaddafi !\nse creyeron \"intocables\" Y Eternos .\n\nMinistro de la Defensa https://t.co/tC962LOvpt",
        "RT @josegcorrea13: En Unidad, le decimos al pais que hoy mas que nunca rechazamos la fraudulenta Constituyente y que seguimos en la calle #…",
        "RT @VPrimero: Se debe nombrar ya el Gobierno de Transición #Venezuela https://t.co/oBmMvT0Sdl",
        "RT @JulioBorges: 20 países que representan 900 millones de personas apoyaron a Vzla vs 5 países en contra que representan 15 millones https…",
        "RT @ElNacionalWeb: Capriles responsabiliza a Reverol por uso de armas de fuego en protestas https://t.co/2vLh2WG551  https://t.co/7nz8yvlrML",
        "RT @TomasGuanipa: Urgente desde la GNB exigiendo justicia y reclamando la muerte Fabián Urbina https://t.co/Rz6ZFyKSGn",
        "RT @NoticiasVenezue: Madrina de Fabián Urbina: No hay palabras para describir nuestra impotencia https://t.co/sn1OfxOjgn https://t.co/xFaRh…",
        "Sr. @Almagro_OEA2015  El régimen nos dejó sin alimentos, medicinas, destruye nuestra juventud y quiere disolver la Republica. Ayuden a Vzla https://t.co/EBPddepPLo",
        "Fuimos reprimidos brutalmente con saldo doloroso de 1 muerto y varios heridos. Régimen de @NicolasMaduro violador de derechos humanos https://t.co/5LbSz2SHKS",
        "RT @ElNacionalWeb: Dirigentes de Cojedes participan en marcha en Caracas https://t.co/mb0ncW37sm  https://t.co/2blYNGbMAs",
        "RT @JulioBorges: El pueblo en las calles pide a los países de la Región en la #AsambleaOEA se pronuncien contra el fraude Constituyente de…",
        "RT @JuanRequesens: Seguimos resistiendo junto al pueblo de Venezuela 3:00 pm https://t.co/vH8mMSP4Tq",
        "RT @JulioBorges: Estamos justo en la construcción del proceso definitivo de cambio democrático en #Venezuela. #PaCaracasContraLaDictadura h…",
        "RT @Jose_Zavarce: Fuerte reprensión en la Fco. Fajardo impide que nuestra movilización llegue al CNE. Nadie puede cansarse somos más los qu…",
        "En primera línea con el Dip Olivares, en Autopistas Fco Fajardo. Se desbordó Caracas #GloriaAlBravoPueblo https://t.co/EYu7khwM2h",
        "En Autopista Fco Fajardo con el Dip Olivares. Se desbordó Caracas. #GloriaAlBravoPueblo https://t.co/52snAvmA7z",
        "#AdelanteCojedes. Ya en la marcha de Caracas honrando la memoria de los jóvenes caídos en la lucha por la Libertad de Vzla  #TodosACaracas https://t.co/gTqfeisFkH",
        "Mañana vamos pa' Caracas a luchar por nuestra Libertad #19JYoVoyACaracas https://t.co/ESbjqI4mgS",
        "Mañana, 19 de Junio, a 5 días de la Batalla de Carabobo, es histórico para nuestra nación. Vamos todos a Caracas  a luchar por la Libertad https://t.co/Ntv1WgdYKk",
        "RT @CarlosBorjas: 3 generaciones 1 solo apellido: Padre, hijo y nieto que estamos en pie de lucha. https://t.co/h8EJlIuZ3G",
        "@EspecialconLy @TeoGalindez58 Así es. Mi hermano Teo es heredero de su melodía, su talento y don de gente. En Teo todos estamos orgullosamente muy bien representados",
        "Hoy en la marcha de la Fe en San Carlos y el lunes todos a la #GranTomaDeCaracas a honrar nuestros héroes caídos. Nada nos detiene https://t.co/ssfYD0fmXg",
        "#AdelanteCojedes. Hoy en la calle hasta impedir la estafa que Maduro y su cúpula quieren imponerle a nuestra nación #GranTomaDeCaracas https://t.co/wZTZ3mZ9g6",
        "RT @Class987FM: #Hoy 5pm contacto ☎️con @albertogalindez por @Class987FM #EmisionNacional por https://t.co/FqkW4PyV0I .. https://t.co/6fv6u…",
        "Conforma tu Comité para el Rescate de la Democracia #CRD y únete a esta lucha. Juntos somos invencibles.\n#RescatandoLaDemocracia https://t.co/CBTZE3twp8",
        "#19JYoVoyACaracas para decirle a Nicolás Maduro que somos millones los que rechazamos su fraude constituyente.#RescatandoLaDemocracia https://t.co/7JqnlTca19",
        "#AdelanteJuventud, nuevos Bachilleres de Venezuela del Palao Rico y Ligia Cadenas de San Carlos. Por Uds es nuestra lucha. #YoVoyACaracas https://t.co/12mCxEjGsw",
        "RT @armandosos86: La libertad de #Venezuela nos pertenece a todos, LUCHEMOS como el autor de la frase: La lucha de pocos vale por el futuro…",
        "Así como acaban con árboles de la Av Bolivar de San Carlos, así destruyen Vzla. Crimínales, corruptos que terminaran muy mal. #ElFraudeNoVa https://t.co/5uoYB02Irq",
        "RT @CaraotaDigital: .@OEA_oficial convocó reunión de cancilleres sobre #Venezuela para #19Jun https://t.co/MnBz7g0FQV https://t.co/ZLwz6r28…",
        "RT @Miguel_Pizarro: Ayer atacaron El Paraíso, hoy lo hacen en Terrazas del Ávila. No dejemos que el miedo nos paralice. Seamos más fuertes…",
        "RT @CarlosBorjas: La dictadura ha llevado al pueblo a los más altos niveles de miseria y anarquía, humillándolo para venderle una bombona d…",
        "RT @AsambleaVE: Pdte.AN @JulioBorges: Vamos a cumplir con lo que pide Venezuela, magistrados que de verdad representen la justicia. https:/…",
        "RT @EfectoCocuyo: Gobernador Ameliach renuncia a su cargo para participar en la Constituyente\nhttps://t.co/R8GMQTDreT https://t.co/lIlJMo6Q…",
        "RT @ArmandoAmengual: .@AmeliachPSUV se postula al #FraudeConstituyente, y vá por otro ataque fulminante, esta vez contra la #Constitucion j…",
        "RT @Miguel_Pizarro: Desde Los Verdes en El Paraíso  https://t.co/Kc9IV7IopX",
        "RT @hcapriles: Sin causa,sin haber sido presentado ante Juez!Sin acceso a abogado,sin haber sido visto por su familia! CC @Almagro_OEA2015…",
        "Venezuela rinde homenaje a la Vinotinto Sub 20. Orgullo Venezolano y digno ejemplo de lo que unidos somos capaces de hacer. #SoyLibertador https://t.co/iilpO7YukW",
        "RT @diegoscharifker: Todos los medios de comunicación privados deciden transmitir en vivo rueda de prensa de la Fiscal. Algo está pasando..…",
        "@DolarToday El Gral tenía que tomar el ejemplo de la FGR y no renunciar.",
        "RT @MMalaverM: https://t.co/KllECUiCvc Así le rindieron fotógrafos, caricaturistas y periodistas homenaje a Neomar Lander",
        "RT @Class987FM: @AD_Cojedes defiende su inclusión en la @MUD_Cojedes ante la pretensión de pasarnos aplanadora,propuesta la cual fue aproba…",
        "MUD Cojedes designa por unanimidad a Eduardo Rojas, coordinador operativo y apoya a la FGR al declarar que impugna magistrados ilegales https://t.co/wHH2C81fwc",
        "RT @RCR750: En vivo por https://t.co/5IuZfTzx5I #Contigo con Julio Borges https://t.co/zQSLtg6YG4",
        "RT @yusmarojimenez: Hoy el TSJ  sigue defendiendo una constituyente que no tiene legitimidad porque el 85% de los venezolanos la rechazan.…",
        "@NTN24ve @hcapriles Eso es correcto, además nuestro país está paralizado",
        "RT @JulioBorges: POLIS: Política y Cultura: Fernando Mires – BANDA DE LADRONES https://t.co/hWAHWvit5v",
        "Templo de Santo Domingo luce lleno en jornada de la MUD, por los caídos y por La Paz. Padre Henan presidió la ceremonia #OracionPorVzla https://t.co/TorSyA67BO",
        "#OracionPorVzla hoy en la Santo Domingo de San Carlos, Cojedes. Sacerdote cuando pide por los caídos y por un futuro de paz y unidad https://t.co/XKmRvj3iJE",
        "Oración por Venezuela  https://t.co/CigZDOTfxg",
        "Oración por Venezuela  https://t.co/ks0K1rFzFm",
        "Oración por Venezuela  https://t.co/6NVuCjCnzR",
        "Oración por Venezuela  https://t.co/F0KOdqnuo5",
        "Oración por Venezuela  https://t.co/Wg49WCXIHQ",
        "Estamos muy orgullosos de la #VlnotintoSub20 y de su técnico @rafaeldudamel. Uds representan la Vzla honesta, digna y de progreso q soñamos https://t.co/qA8GN5muPE",
        "#VinotintoSub20. Ejemplo de dignidad, coraje, lucha, sueños de grandeza a los que tenemos derecho. Viva Venezuela. Viva nuestra juventud https://t.co/dPmrz2JE5G",
        "@rafaeldudamel . Ese es el país que todos soñamos, unidos, progresando, con dignidad y honestidad. Arriba campeones #VinotintoSub20 https://t.co/a7V8G0Y4hf",
        "#AdelanteCojedes. En libertad presos políticos. En protesta de hoy con Enmanuel Escalona. Jesus  y Carmen ya libres. Falta José Manuel H https://t.co/bZLhewn1y8",
        "RT @Jose_Zavarce: La bendición de nuestras Madres hace poderosa la lucha que venezolanos en mayoría libramos en las calles  #VzlaRumboALaVi…",
        "Hoy RUMBO A LA VICTORIA. En el MP, porque somos miles los q vamos a adherir nuestras firmas al recurso de la FGR ante sala electoral del TSJ https://t.co/07pB05tqSj",
        "#AdelanteCojedes. Nuestra lucha es por el futuro de tus hijos y de todos los que aspiran tener familia en su país. #VzlaRumboALaVictoria https://t.co/QlY3boJvK6",
        "Marcha Rumbo a la Victoria #Cojedes  https://t.co/AmrimbOZFH",
        "#AdelanteCojedes. Comienza concentración valiente en la redoma del hospital de San Carlos para marchar al MP #ResistenciaOrganizada https://t.co/CAAGZb1xm0",
        "RT @primicias24: Datanalisis Encuesta: 85% de los venezolanos rechaza modificar la Constitución -  https://t.co/1WVlJcmvQr https://t.co/JFm…",
        "#AdelanteCojedes. Mañana vamos pa' la calle a marchar RUMBO A LA VÍCTORIA, por el rescate de nuestra democracia. #ResistenciaOrganizada https://t.co/iNilk2YSgu",
        "RT @GriselysCamacho: Colectivos agreden a parlamentarios opositores en alrededores del TSJ https://t.co/PmdkL7rH6S https://t.co/4CsIJNEwaO",
        "RT @DiarioTalCual: BIEN CLARITO. CEV: El Papa no está con el Gobierno de Venezuela sino con quien sufre https://t.co/ozzo9NdoIk https://t.c…",
        "RT @yusmarojimenez: LEOMAR LANDER: \"La lucha de pocos vale por el futuro de muchos\". Esa era su consigna. Su deseo quedarse en su país luch…",
        "https://t.co/9nbOkYWMFK",
        "RT @JulioBorges: Jueves: Paro Cívico de 24 horas \nViernes: Sesión de la @AsambleaVE para designar Magistrados del TSJ. https://t.co/4xBdXiE…",
        "RT @JulioBorges: Miércoles: Firma del Acuerdo de Gobernabilidad y constitución de los Comités Hora Cero en los Puntos Soberanos. https://t.…",
        "RT @la_patilla: Alta representante de la Unión Europea pide a Maduro suspender la Constituyente https://t.co/zY6MYMneVB",
        "Gracias Cojedes, gracias Vzla. Ayer demostramos que somos un pueblo dispuesto a todo por la Democracia. #ElFraudeConsyituyenteNoVa https://t.co/vSZ8tAGOI1",
        "RT @NoticiasRCN: \"Venezuela lo dijo claramente: no queremos una Constituyente fraudulenta... no queremos ser Cuba\": @JulioBorges. https://t…",
        "RT @JulioBorges: Hoy amanecemos más fuertes. Hicimos un terremoto democrático para derrumbar muros y lograr un cambio https://t.co/vDK4kRJV…",
        "RT @JulioBorges: Ojalá haya la sensatez en el gobierno de escuchar al país. Si no lo hace, no sólo nos llevará a más violencia, también lle…",
        "RT @JulioBorges: El mundo y Miraflores deben escuchar el grito de todo un país. A las 12m anunciaremos la hora cero https://t.co/vDK4kRJVcC…",
        "Gracias Venezuela, gracias Cojedes. 7.186.170 hombres y mujeres dimos un mandato. No queremos un fraude a la constitución #VivaVzlaLibre https://t.co/UPWNcY4OmI"
      ]
    }
  }
}