{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @smthlvrz: @EvilAFM que no sean FPS porfavor :'c",
        "RT @ellokobryan: Me gustó un video de @YouTube http://t.co/1ei90VmRZZ Como bajar el Lag! y Subir los FPS! en Minecraft 1.6.2 y 1.6.4 (+RAM …",
        "RT @VBienestar: Recuerda utilizar a diario un protector solar con al menos un FPS de 30, aunque este nublado el sol puede afectarte.",
        "RT @AgosJGennari: @DimasDekker Me gustan los fps, rpg, rts, mmorpg  y de esos tipos.",
        "RT @jordizitoow: X-Men: Days of Future Past sería proyectada en 48 fps http://t.co/VvffEQt0Rc",
        "RT @danielaqt17: En el recuento de los daños post #CC13: Me queme toda la cara, y según yo cada hora con mi bloqueador de FPS 80.",
        "RT @Mr_Trollen_II: @Gamerush_Mexico Activision? Oh gad, Me imagino a Spiderman en un FPS:(",
        "RT @nacho141296: @GamerEnfurecid0 porque para las pelis bien, pero en juegos habria caida de fps entre otros fallos constantes. no es lo mi…",
        "RT @BellatorFOX: @MrTrollface8 @FnaticxPeke seguro que tu \"Bad PC\" te va a 100 fps...",
        "RT @Fonso3Haze: @FA_GoSTeX espera a que salga bf4, mira los fps que dan las tarjetas,divide su precio/fps y elige la que mejor ratio te dé",
        "RT @SamuelPrudencio: @Sara_Dreamy_25 @paulalefurby @bebennington_ Pues espero que grabe a más de 60 FPS, si no no se va a ver una mierda xD…",
        "RT @VieraLeoneel: @AgosRic El que queres? jaja encima los fps me saltan de 55 a 79.. todo el tiempo, debe ser por eso, creo, tal vez, no sé…",
        "RT @d3vboot: 'Battlefield 4' nos enseña su atractiva personalización visual http://t.co/S1oJcCp0R2",
        "RT @RafackYou77: @DConejitow @CarlosShocker3D tampoco flipes, me va a 100 fps y la mayoría de veces a 60",
        "RT @Abel_dp: @Hilda_arriaga Necesitas un protector solar resistente al agua y con un FPS de 100, una marca excelente es la de Obagi.",
        "RT @IronSil: ¿Se estrenará finalmente 'X-Men: Días del futuro pasado' a 48 fps? - http://t.co/Qg1j1QOEQB",
        "RT @rulych: ¿Se estrenará finalmente 'X-Men: Días del futuro pasado' a 48 fps? http://t.co/TInsIQPmHO vía @ecartelera",
        "RT @Solitarioblog: Rumores apuntan a que Bryan Singer podría estar rodando X-Men: Días del Futuro Pasado a 48 FPS, al igual que... http://t…",
        "RT @MrGhost91: \"Daniel Matros: En 6 meses BF4 no solo será uno de los juegos más grandes, será el mejor juego de FPS para jugar competitivo…",
        "RT @randymeeks: @_Benelux Por lo que estoy escuchando por ahí me va a gustar. Quiero un FPS que me meta en el infierno de la guerra. ¿Quién…",
        "RT @Dshot_: Por cierto, no se si lo habre dicho ya pero el pad de la XboxOne es la ostia, supera con creces al de 360. Con ganas de probarl…",
        "RT @CetaphilChile: Todo lo que tu #piel necesita en una sola emulsión http://t.co/0GJpcitj37",
        "RT @jorgecortell: @valenzuela_rosa @juan_silta @pammacdotnet ¡Gracias! Ahora únelo con esta cámara de un trillón de FPS y... http://t.co/47…",
        "RT @Man_nu: @JoseLuisasdfg @TruenoOscuro Pues yo ya digo, de momento...será que estoy acostumbrado a jugar a juegos con fps bajos xDDDD",
        "RT @InStyleMexico: ¿Sabías que para que la piel reciba de manera benéfica los rayos del sol necesitas aplicarte un protector solar mínimo d…",
        "RT @Sylar_Rules: @Dshot_ @GoGui_UGL Yo lo tengo todo listo, Ryze+Fifa free, reservados Watch Dogs, Destiny y DR3. Solo pendiente de definir…",
        "RT @Danivk_TLM: Me cuesta diferenciar una película en 48 fps de su \"Making Of\"...",
        "RT @ProfetaDesastre: a ver.....si hay juegos que odio...estan los sandbox al estilo gta..los fps al estilo carlos duty y roberto battlefield",
        "RT @Lausonn96: @Fonso3Haze que tarjeta grafica utilizas y cuantos fps te corre el battefield 4?",
        "RT @FelipeGM21: @RoerikSC2 Las caidas de FPS y la bajisima dificultad de la historia\n\nAlgo mas?",
        "RT @farid_FPs: Panas!!!!",
        "RT @Inggita_fps: @AnisyaCR_23. DM yaaa",
        "RT @drfelip: Què passa si captures una partida a 30 fps però jugues a 20-25 fps? Que l'audio i el vídeo no estan sincronitzats. Cag en l'ou…",
        "RT @AlbertyMarc: @ST3F4N0_HD @DnPagoru M: Por cierto, vas a flipar, de jugar a 30 FPS con todo al minimo, a 300 con todo en extra ultra!",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ···&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @ClariLBB: Al menos con este programa no me bajan las fps como con Fraps.",
        "RT @OseteBlandito: @kyokamumu No, es mi mierda/conexión. Que algunos días va a 40 fps y al siguiente a 1. Y sí, es la conexión porque el mó…",
        "RT @DaianaMangini: lindo mi cs que dice pija JAJAJAJAJAA.  Si, me tira 60 fps, compu aco. http://t.co/7VEK5sr0Gd",
        "RT @Ismaeliito22: Quien es el mejor jugando FPS de tus amigos? http://t.co/h1nQ2RrV5k",
        "RT @David_Massacre: @dagv11_ Solo quiero 200 fps. Maldito comprame una tarjeta de video que cuesta 15000 tu eres tipo de billete.",
        "RT @BabiiNikolee: @nax88 Pues claro, un videojuego es otra realida que uno maneja, pero en los fps lo que matas son pixeles xD Son como pel…",
        "RT @thegustavo12: @FPS_Conan todos",
        "RT @Latutix: Doy gracias a los fps por mejorar mi puntería.",
        "RT @diasslo: gracias a los fps meo dentro del water",
        "RT @damiatonn: va a quedar re pubeada, pero con fps ah JAJAJA",
        "RT @laali1979: @TuLupus hola has usado heliocare oral?? FPS en capsula...",
        "RT @DieegoSC: No utilizas texture packs? algunos aumentan fps (@YouTube http://t.co/MrT9vJvGpO)",
        "RT @86benji86: @fabiomb sigue sin gustarme para fps pero se lo ve mas comodo para juegos de estrategia (con los pads analogos comunes es ba…",
        "RT @DSimphony: @v4kala la ostia los fps durante las peleas :S:S madre mia yo no jugaria como va en consola ni de blas XD",
        "RT @CancillerNono: imagina huir de 4 fantasmas por un laberinto oscuro y tenebroso: Pac-Man en primera persona &gt;&gt; http://t.co/S4Q2nLLcBO",
        "RT @CancillerNono: Pac-Man en primera persona http://t.co/S4Q2nLLcBO",
        "RT @borja3996: Matar a alguien cuando el juego te va a 10 fps es todo un hito xdd Me he cargado a 9 hahah",
        "RT @prioratodexion: @DarioAlcaparra :( la gente flipa con el tío, seguro que te mola. Es que estoy de FPS ya hasta la polla. La banda con e…",
        "RT @sinsentydo: Foto: iron-blopa: metabolito: Pelota de golf golpeando acero a 150mph. Grabado a 70.000 fps. http://t.co/Xkk5yfkBQH",
        "RT @BielFhiz: @fps_conan caraca",
        "RT @zero_amb: Acabo de jugar por primera vez al Team Fortress 2. No me suelen gustar los FPS, pero he de decir que ese juego es de lo más e…",
        "RT @NazaaGonzaalez: El cs me tira muy bajos fps.",
        "RT @AppstonicMgz: Blitz Brigade: ¡FPS online! Shooter multijugador gratuito para Android e iOS!! http://t.co/XIBdReHh6i",
        "RT @fpsgamestojoin: Comienzo Canal -FPS Games-: http://t.co/6uI42DxS1v via @YouTube",
        "RT @HDKGAMEPLAYS: @Satunatu  https://t.co/dN4EB7j6Pb viste mi ultimo corto de #lego #señordelosanillos ha 24 fps #stopmotion ? ^^",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ··=&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @meteo_alem: Tiempo de exposicion al sol maximo recomendado: 28.0 minutos. Usa lentes de sol, gorra y proteccion FPS 30.  Mante http://t…",
        "RT @McRoland5: @ivanremix @bot_de_fps @Link9587 @KillerCreeper55 no siempre la solución es una placa de video",
        "RT @McRoland5: El mejor FPS del mundo es el Battlefield 4, le abrió el orto a Call of Duty: Ghost \nVivan los FPS :D",
        "RT @SergioLPU: @EvilAFM si usas el escaso 3D que tiene el juego, no te asustes por las caidas por precipicios de FPS que tienen a veces en …",
        "RT @aguipix: @EvilAFM Va a pocos fps el tren.",
        "RT @ivanremix: @Link9587 @bot_de_fps @KillerCreeper55  una tarjeta gráfica xD",
        "RT @FelixPrz: Es que hablan de imágenes grabadas con la cámara superlenta, y no me cuadra mucho…\nSi la cámara es muy lenta, pillará mucho m…",
        "RT @Plusichan: ojojo baja mucho el fps cuando activas el 3d en una batalla",
        "RT @Link9587: @KillerCreeper55  killer como haces para que tu minecraft lleve esos FPS?\nque le debo de comprar a mi PC?",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ···&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @uranretxeDexter: Me ha gustado un vídeo de @YouTube (http://t.co/YQ16RoiMet - Misión: Carnaval (FPS Ecuatoriano)).",
        "RT @RamirezJavier14: Misión: Carnaval (FPS Ecuatoriano) (+lista de reproducción): http://t.co/T2fgaje1IJ vía @youtube",
        "RT @EzeFreytes: Por favor, no volvamos al tema de los fps. PORFAVOR",
        "RT @Polastron: Sólo tengo  FPS 50 me voy a morir o quemar o ambas.",
        "RT @Ancapichun_: Yo como Fanboy declarado de Halo digo que La saga Halo es la mejor en el ámbito de FPS. Eso.",
        "RT @JuanMoncaleano: Hay momentos que deberían pasar a 10.000 FPS...",
        "RT @sierra_agus: Gracias FPS Eventos por hacer de mi cumpleaños una fiesta !! Acá les dejo el link para darle like 😉 http://t.co/qNnmWtn8XZ",
        "RT @ogabriellucena: @FPS_Conan 180.000 seguidores?",
        "RT @svil3: les traduzco mi tuit de la coordinación motora: soy peeesimo bailando,  pero bueno en los fps,  y el guitar hero haha",
        "RT @Issac_Gonzalez: Siento que #PokémonXY está diseñado para el 2DS o el 3DS XL. Con 3D, las FPS se van al suelo, y algunos modelos se ven …",
        "RT @MarcoBaVe: Carajo, como chucha se ha jodido el desempeño de FPS de mi PC ah? Que me maten, que me maten, ya no quiero la vida... (8)",
        "RT @FashionWeekPTY: Los polvos compactos Facefinity de Max Factor, te dan mayor cobertura, larga duración con FPS 15, Te fascinarán!",
        "RT @ForoIntersector: @EnVozAlta12 Los debates son individuales con cada candidato, asi estarán en octubre: 15 ARENA 23 FMLN 30 FPS",
        "RT @GerardGarriga: @PvPLegends me llega a los 60 fps aveces en oc.tc.. xD no me tira mucho la verdad jajaajaja",
        "RT @1victorloco2: Me ha gustado un vídeo de @YouTube (http://t.co/pCJxXkokRR - FPS IRL).",
        "RT @IsraelNebot: Este juego es la puta crema, y más a 60 fps. INTEL HD GRAPHICS 4000 FTW.",
        "RT @pandamysterys: conan tarado",
        "RT @NicoCabj97: toda la semana jugando con 10 fps",
        "RT @pandamysterys: cona puta",
        "RT @TonyTimeCP: @TheNovaGp @FireFourTeen Un FPS gratuito mas del monton",
        "RT @Fran_rck: 10 fps me tira el Dota 2 que triste!",
        "RT @esteticamanon: Nublado, cuidate la piel con pantallas FPS 30. Evita primero el cancer de piel, y en segundo lugar  evita el envejecimie…",
        "RT @vipvif: Steam es uno de los servicios que ha revolucionado nuestra forma de consumir videojuegos durante los últimos años,... http://t.…",
        "RT @Spanishibooks: Este slowmotion te muestra los efectos de mezclar pintura y un bafle a 2.500 FPS...\nhttp://t.co/QIsEAXRdhz",
        "RT @FredD8A: Por todos lados la gente se queja de la fuerte bajada de fps mientras se tiene activo el 3D durante las batallas en XY D:",
        "RT @FA_GoSTeX: @Pekoneko117 cuantos fps tienes con todo al maximo en bf4",
        "RT @ASEVETEL: Dvr 240 Fps + 8 Camaras + Cables + Disco 500g, .. ··=&gt; http://t.co/Ck1I4C7Rmp #Clasificados",
        "RT @DanielCagliariF: @patomenza ni siquiera.. es como jugar un fps con control de consola. Es difícil apuntar.. jaja",
        "RT @Crashedufo: @LVPes no hay juegos de hostias?, teneis futbol FPS RTS y no hay SFIV MVC...como es posible?"
      ]
    }
  }
}