{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Gardner_LM: Per pool, Dep Sec Jeffrey Rosen is representing @USDOT at weekend retreat on 2018 legislative priorities https://t.co/BOJzR…",
        "RT @AP: BREAKING: Republican wins tied Virginia legislative race after candidate's name is drawn out of a bowl.",
        "RT @ElizLanders: Our @CNN NY bureau reports: New York’s LaGuardia &amp; JFK airports are now officially closed due to snow, according to the FA…",
        "RT @Gardner_LM: And here it is: @NTSB says PTC would have prevented fatal Amtrak crash in WA https://t.co/XG7oO70hjA",
        "FFS 🙄 https://t.co/ox39rFxR5L",
        "As DC prepares for the “bomb cyclone,” my mom in Houston suggests we try out a “sleeticane” next #suggestionbox #sillynames @capitalweather",
        "RT @JDwithTW: With Chairman @RepBillShuster and Reps. @RepJohnDuncanJr and @RepLoBiondo retiring from the House, the @Transport Committee i…",
        "@AndrewRestuccia Passenger airliner, yes. But two pilots on a UPS plane died in a landing approach crash in 2013. Cargo planes operate under mostly the same FAA rules as passenger planes, so this does count.",
        "RT @kylegriffin1: Romanian hackers took over two-thirds of Washington D.C.'s outdoor surveillance cameras just before Trump's inauguration,…",
        "@gasmackerson Nice to meet you too. Anytime. Always up for a beer, especially over the seitan hot wings at @BoundaryStoneDC 🤤",
        "RT @Steph_Beasley: .@RepMcCaul sat down with me to discuss the @DHSgov reauthorization being \"stuck\" in the Senate and the new era of trans…",
        "RT @politico: Where is Trump's Cabinet? It's anybody's guess https://t.co/gt8EfAPntp https://t.co/agrgBy6qG3",
        "RT @cheeyannahh: Suprised my mom for Christmas, she looked in the mirror and saw her present ❤️❤️ https://t.co/goY4Cf4vjp",
        "RT @FAANews: BREAKING NEWS: Santa spotted – cruising in an #ADS-B equipped sleigh! #FAA #AirTrafficControllers at the tower are helping #Sa…",
        "RT @Kevinliptakcnn: President Trump is back on the course today -- this time, spotted emptying a bottle of something onto the grass. https:…",
        "RT @kristinapet: McConnell says he has no plans to go to Mar-a-Lago over the holidays. \" I’m going to a bowl game in Jacksonville – that’s…",
        "Can confirm. https://t.co/5KnLNM0iOH",
        "RT @WSJ: U.S. law schools, seeking a bigger pool of students, open admissions to GRE test takers https://t.co/7JAGNPlpSs",
        "RT @axios: Leader McConnell on infrastructure in 2018: “To do something in that area we’re going to have to have Democratic participation”…",
        "RT @afa_cwa: On December 21, 1988, Pan Am Flight 103, a transatlantic flight from Frankfurt to Detroit via London and New York, was destroy…",
        "RT @scottwongDC: House Rules Committee meeting at 8 a.m. on CR &amp; disaster supplemental. Many hoping to wrap things up quickly tomorrow",
        "Somehow I’ve now talked myself into making shrimp po’boys for everyone on Christmas Day. What’s wrong with me?! #xmasintexas",
        "@ashkosiewicz I did and now my mom won’t stop talking about you. So thanks for being awesome you jerk",
        "As my family’s volume increases, I escape to find a wine opener. #xmasintexas #loudtexans",
        "@timstarks I watched that movie over and over when I was a tween.",
        "RT @mkady: Hey Hill press corps, at least it's Friday, right? Enjoy the weekend!",
        "RT @faizsays: is this a cry for help https://t.co/3y0KvbUNZc",
        "RT @Gardner_LM: Aside from all the PTC talk the @Amtrak derailment in WA has stirred up, many passenger rr's are lagging behind on implemen…",
        "RT @FrancesRobles: The U.S. Army Corps of Engineers says that they estimate that the power will not be fully restored in Puerto Rico until…",
        "@NTSB_Newsroom Sorry, does that mean you won't be briefing anymore?",
        "RT @politicofl: Sources: New Jersey Gov-elect @PhilMurphyNJ to nominate Florida turnpike chief as transportation head https://t.co/AbhHtOeG…",
        "That sounds pithy but obscures a key fact - the track wasn’t PTC-enabled. You could have a Jetsons train from 40 years in the future and PTC still wouldn’t have worked. https://t.co/4Zqkhul1ul",
        "RT @jmartNYT: Talked about 2018 agenda here.   Not a word about any infrastructure bill.  Lots on welfare &amp; entitlements, tho.   \n\nhttps://…",
        "RT @Gardner_LM: Tune in! https://t.co/YrMizEKQu4",
        "RT @axios: Gary Cohn lightning round: \n- He doesn’t own bitcoin\n- He says he’ll be in the WH in 3 months. \n- He only watches sports on tv #…",
        "There’s a new drive through place by my parents’ house. It appears to just be called “Snacks.” What the heck is in there?! #xmasintexas",
        "RT @JohnDingell: If you’re lucky enough to make it to 91 years old, pay attention to where you’re walking. Took a fall and ended up hanging…",
        "RT @nytimes: 2 victims of the Amtrak train derailment were close friends and rail enthusiasts, traveling together on the train’s inaugural…",
        "RT @NTSB_Newsroom: NTSB will hold a media availability at SeaTac Airport at 11:15 p.m. Pacific time on the Amtrak rail accident. Avail will…",
        "RT @NTSB_Newsroom: NTSB media briefing on South Carolina train collision at 4 p.m. ET at the South Carolina Emergency Operations Center, 27…",
        "RT @NTSB_Newsroom: NTSB Go Team launching to investigate today’s collision of an Amtrak train and CSX freight train, near Cayce, SC.",
        "RT @AndrewRestuccia: NEW: The husband of one of Donald and Melania Trump’s former household staffers scored a job at the EPA. He has never…",
        "RT @jake_bittle: Half the stories the NYT does about non-New York places are like: \n\n\"CLEVELAND—In a city known for a hardscrabble charm th…",
        "RT @BresPolitico: Overwhelming national loathing for the Patriots. Thank you, America! https://t.co/Qz1e51I4vl",
        "RT @AP: BREAKING: Cuban state media say Fidel Castro's eldest son has killed himself.",
        "I mean, I've eaten Pizza Rolls, so why not https://t.co/9nfxxnPbKm",
        "RT @mattlanza: One of the most haunting radar images I think we'll ever see...the Space Shuttle Columbia debris field, 15 years ago today.…",
        "RT @hoonurse: A GoFundMe has been established to help the family of the young man who lost his life in the Crozet train crash. Please help…",
        "RT @NTSB_Newsroom: Did you witness the grade crossing crash in Crozet, VA, Wednesday, Jan. 31, 2018? Do you have photos or video of the cra…",
        "RT @JakeSherman: Bill Shuster just called for a hike in the gas tax.",
        "RT @AndrewRestuccia: So proud of Politico’s policy reporters. Through dogged accountability reporting, they’ve forced the resignation/withd…",
        "RT @NTSB_Newsroom: NTSB will hold a media briefing later today on the rail accident in near Crozet, VA. The time and location of the briefi…",
        "RT @davidshepardson: New: @RepJasonLewis released after train crash https://t.co/NJHmBT41ic",
        "RT @heatherscope: POLITICO is on the hunt for its newest Congress team member. Come join me and the rest of the gang! \n\nDetails: https://t.…",
        "RT @SciGuySpace: A barefoot Richard Branson says Virgin Galactic is \"months away\" from going into space, and that he and his children are a…",
        "@JakeSherman Strange, considering @NTSB presumably hasn't gotten there yet to preserve evidence.",
        "RT @TransportDems: Our thoughts are with those affected by this morning's tragic collision between an Amtrak train and truck. We are deeply…",
        "RT @Steph_Beasley: .@HouseHomeland chairman also on board. https://t.co/kFKE4z5vwC",
        "RT @NTSB_Newsroom: NTSB is launching a Go-Team to the scene of the Amtrak accident in VA.  More information will be released as it becomes…",
        "RT @jeremyherb: That is quite the turnover for a single year, even if many would have been term limited https://t.co/TLr1hOAT7v",
        "RT @anthonyfoxx: #designatedfries, #designatedsteak, #designatedicedtea and #designatedapplepie. https://t.co/HV1wfbwnpS",
        "RT @NTSB_Newsroom: NTSB is gathering information on Amtrak train accident near Charlottesville, VA. Additional information will be released…",
        "RT @michael_steel: This accident is obviously sad, &amp; also ironic since Members take the train, in part, b/c a bus full of Members caught fi…",
        "RT @edatpost: BREAKING: Sen. Jeff Flake (R-Ariz.) tells me 3 passengers aboard the hit truck. 1 is dead. 2 injured. He and other lawmakers…",
        "RT @mattyhoyeCNN: CNN's @DanaBashCNN confirms House Speaker @Pryan is on the #GOPtrain that crashed while heading to West Virginia.  Howeve…",
        "RT @PhilipWegmann: BREAKING: Per member on the GOP train “Drivers of trash truck just airlifted.”",
        "RT @jbendery: Local news outlet reporting a fatality in GOP's train crash with truck https://t.co/H1OIE9YkoK",
        "RT @BresPolitico: House GOP staffer says one of the trash truck drivers involved in the accident was seriously hurt.",
        "RT @martinepowers: A passenger on the train heard “a very loud bang, crash and lurch.\" The train still appears to be on the tracks, they sa…",
        "RT @byrdinator: House GOP aide tells me the train carrying members to the GOP retreat hit a garbage truck, and members are fine.\n\nBut there…",
        "RT @TSnyderDC: Trump will soon call on Congress to pass a bill \"that generates at least $1.5 trillion for the new infrastructure investment…",
        "Pelosi and Hoyer just looked like someone crop dusted Christmas dinner.",
        "RT @ByronTau: State of the Union newsroom dinners:\nCBS: Potbelly\nWSJ: G Street Food\nPolitico HQ: Roti\nPolitico Hill Team: Sushi Capitol\nBuz…",
        "RT @AP: BREAKING: False missile alert leads to resignation of Hawaii emergency management administrator, firing of worker who sent it.",
        "RT @Steph_Beasley: House lawmakers want @TSA to help surface transportation operators get better threat detection tech more quickly. https:…",
        "RT @thehill: Employee who sent Hawaii missile alert thought it was real, not a drill https://t.co/a4NItvomZp https://t.co/DtdxQEq4rW",
        "RT @brigurciullo: The @POLITICOPro Transportation team has covered every twist and turn that Trump's infrastructure plan has taken since hi…",
        "RT @nicolarco: Once again, @TheOnion is far ahead of all of us... https://t.co/lbbYiZtCf5",
        "RT @Steph_Beasley: 19 American travelers to Cuba report symptoms similar to those suffered by diplomats https://t.co/jp0TKfVpzW",
        "RT @TorontoPearson: US @CustomsBorder has resolved the technical issues affecting travellers to the US. Normal operations are resuming. Tha…",
        "RT @JamesVGrimaldi: White House reporter @PeterWSJ heard Melania Trump was running up military flight costs. So I FOIA'd her travel records…",
        "RT @UMDArchives: Remembering #UMD alumna Judith Resnik, who perished with her fellow crew members #OTD in 1986 when the Shuttle Challenger…",
        "RT @Gardner_LM: On @politico this a.m. (and I guess p.m.), Trump's $1 trillion plan inspires 'Hunger Games' angst https://t.co/PWuF4JGaqs",
        "Why is it so awful to tweet from bed? *tweeted from bed",
        "RT @LATimesfarmer: Captain on my LAX-DFW flight this morning was piloting the last leg of his 33-year career. His family was in first class…",
        "RT @elikalil_: I asked Mom what it would take for her to stop smoking cigarettes: she told me 10k retweets because I could never get that.…",
        "RT @DepSecDuke: About to speak at the Conference of Mayors. Watch live on @cspan https://t.co/UHz8ILgVqF https://t.co/CpVEaUruY5",
        "RT @RalstonReports: This is from @maggieNYT, who helped break that big Trump-Mueller story tonight. She seems to never sleep and practices…",
        "RT @TSnyderDC: Had a great conversation at #WAS18 today with @NHTSAgov Administrator Heidi King, #Michigan @GovRickSnyder, @Toyota's Hilary…",
        "RT @Gardner_LM: NEWS: @USDOTFRA General Counsel Juan Reyes to become agency's acting deputy admin while Heath Hall takes \"extended leave.\"…",
        "RT @ellievhall: This GIF of Judge Aquilina throwing away the letter Larry Nassar wrote the court about how hard it is for him to listen to…",
        "RT @NASA: 32 years after the Challenger disaster, @AstroAcaba &amp; @Astro_Ricky will honor fallen astronaut Christa McAuliffe later this year…",
        "RT @Rainmaker1973: Amateur radio astronomer looks for #Zuma - instead finds lost #IMAGE satellite sending signal 12 years after @NASA deeme…",
        "Congrats!!! https://t.co/f3x6avCyxy",
        "RT @TheOnion: American Girl Recalls 50,000 Dolls With Chainsaws For Hands https://t.co/UYgDMRJ59W https://t.co/oZqELFlJ2w",
        "RT @PoliticsReid: Wow, AP establishes new marijuana beat, with 13 editors and reporters - https://t.co/VByyCErnS4",
        "This is just mean for a Thursday morning https://t.co/8yCt9yKoHp",
        "RT @ryanmartin: USA Gymnastics fought the release of those records for months, saying that @indystar reporters were on a \"witch hunt.\" http…",
        "RT @danvock: Dear mayors, welcome to Washington, D.C. https://t.co/Bon7ccNncy",
        "RT @IsaacDovere: .@RahmEmanuel says DOJ subpoenas on day of the mayors were scheduled to go to the White House to talk infrastructure was a…"
      ]
    }
  }
}