{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@MorganNewsYVR Nope! Just abbreviated :)",
        "Every lawyer regardless of seniority should be prepared to answer \"what makes u great lawyer?\"",
        "30 yrs with @cibc and I get THIS \"service\" opening new account? Should have gone elsewhere.",
        "Brutal! \"MT @sladurantaye: Wow. Families missing plane informed of deaths via text msg just ahead of press conf. http://t.co/QuCRdPMejB\"",
        "RT @LindsayGriffith: In our inaugural installment of the General Counsel Corner -factors considered when hiring an outside law firm: http:/…",
        "Simple, yet profound \"@News1130radio: #Local radio host’s story of #kindness goes viral http://t.co/jDPguqwFd7\"",
        "Makes sense - many U.S. pens r a for profit biz. @rossfishman #mental_floss #lawyers #lawfirms #law #LMAMKT #LPM",
        "@rossfishman #mental_floss #lawyers #lawfirms #law #LMAMKT #LPM",
        "RT @CBA_BC: Join a Conversation with the Chief Justice  Robert James Bauman and the Municipal Bar http://t.co/CNXRt1yM1B",
        "LOL!! \"@rossfishman: At #fly2Ohare: I don't think she bought the pants and bag together. http://t.co/4qKMeSP9hh\"",
        "Debating: switch to online newspaper + drop paper delivery? Will I miss turning pgs, clipping client ads + stories? What to do?",
        "RT @politico: How White House correspondents feel about Jay Carney and the W.H. press office http://t.co/kb5b8DL6w7  via @POLITICOMag",
        "RT @CBA_BC: Early Bird Savings end TODAY! Register now for the @CBA_BC / VBA Golf Tourney @UniversityGolf Club on July 16. http://t.co/uo0i…",
        "RT @ontraccoach: Success of a great leader boils down to great communication skills http://t.co/26WyRfALfb #coachinglawyers #lawfirm",
        "Nice! MT \"@donnyvandyk: @sharwhite taking break from @Campaign_Dog to update @bcliberals  on new initiatives! #BCL14 http://t.co/h4dxIP1rgW\"",
        "Say good bye to @VancouverSun Keeping Track page (moves + kudos) - just learned one of my fav pages was retired.",
        "RT @caroloffcbc: \"I must contain my emotions and have smart conversations. Not confrontations on the front page..\" CBC Prez on @cbcasithapp…",
        "RT @LawSocietyofBC: News Release: Law Society statement on recent comments about Chief Justice Beverley McLachlin -  http://t.co/WMEBlLR4jg",
        "RT @JaffePR: RT @WSJ: 43% of hiring managers who used social media to screen job candidates found reasons there not to hire them http://t.c…",
        "\"...democracy has to be more than 2 wolves + a sheep voting on what to have for dinner.\" A must-read. http://t.co/oWo4ZZRIe1",
        "@matwilcox Shocking. Men + women across Canada should object loudly to Ford's comments if true. Yes #disgustingpig",
        "Did u know the Chief Justice of Supreme Crt of Canada is the Administrator of Canada? (\"Understudy\" to the Governor Gen)",
        "Music to my ears listening to 100s of @vsb39 band students at Elementary Night of Bands. http://t.co/IHDsNRNFEL",
        "A long walk with my dog around False Creek saw many courteous #VANCOUVER   drivers yielding to us. Nice huh?",
        "Oh no. RT @GlobalBC: BREAKING: Shooting at mill in South Nanaimo: Several people wounded - http://t.co/Xu0eLLd06h",
        "RT @Miss604: The @armyandnavyca Shoe Sale is coming up on Wednesday: http://t.co/kwjzrIUsvv",
        "Thanks! RT @CanLawMag: The Canadian Lawyer Daily is out! http://t.co/TZnCVVIzXu Stories via @lawyerPR",
        "@kbolan, feel like I'm sitting in crtrm beside you. Fascinating live tweets.",
        "Enjoyed your thoughts on this topic, Ian MT @ianmulgrew: What will a TWU law degree be worth? – Slaw http://t.co/T488V3P68u",
        "Interesting comments on my recent column @slaw_dot_ca on the value of a TWU law degree and #diversity. http://t.co/OTJLC6j8x9",
        "RT @autismspeaks: RETWEET @ElsForAutism: @autismspeaks we're trying to get 100 #RBCELS retweets to help win $125K for #autism. Please help!",
        "RT @kevinokeefe: Amazon employs 18 women among 120 most senior managers, none with line to Bezos ~ @juliettegarside f/ @guardian http://t.c…",
        "@betsiroach I just wish u were going me, Bets!",
        "Sweetest firm ever? MT\"The happiest of days @helpslaw: our beloved articled student Jas Mangat marries Ayna Gill. We love u both! xo\"",
        "RT @globeandmail: N.S. law society rejects Trinity Western as long as it maintains same-sex covenant http://t.co/ydPlk4iJxZ http://t.co/oiT…",
        "Happy Friday! Might just trade a glass of red for white on the patio tonight now that it's *almost* summer in Vancouver!",
        "How lovely! \"@HicksMorley: Thank you for Lorenza for 23 years! Enjoy your retirement! #bestwishes #retirement http://t.co/2aMyof7urb\"",
        "@mediatebcsoc I'm wishing you the best candidates to choose from!",
        "Fab gal! \"@rebeccawissler: I usually know everything, but when I don't, I call @NancyMyrland. Thank you for your Twitter genius! #lmamkt\"",
        "RT @proctor_jason: Former BC RCMP spokesman Tim Shields facing second BC Supreme civil claim for sexual harassment. Civilian member also su…",
        "@JasonvanRassel Well put, Jason. My thought exactly.",
        "RT @JasonvanRassel: It's true hope was slim Nathan O'Brien &amp; grandparents would be alive after 2 wks, but hard to convey the sadness upon h…",
        "Thx CI !\"@CI_Legal: Challenging a Few Myths About Legal Marketing http://t.co/XPD9scptQQ by @lawyerPR\"",
        "Hot dog? Puppy popsicles - layering frozen water with dog treats - keeps my pooch busy, happy and cool. http://t.co/hQZo3mr0hV",
        "RT @lululemon: Make sure you wake up rested and refreshed on Monday with these 10 tips to beat the summer heat in your sleep: http://t.co/E…",
        "@PhilNugent Love SF! Lucky you! Oh yeah, the WC...too nice here to be inside watching! Hope you enjoy it!",
        "@PhilNugent Stunning weekend in #vancouver ... Biking to farmer's market, backyard BBQ party + baseball game. Classic weekend! You?",
        "Who's LeBron? MT\"@sallyschmidt: most ludicrous stmt @lindacohn: \"We'll all remember where we were when LeBron decided 2 return home.\" @espn\"",
        "RT @PhilNugent: What are you doing this weekend? Check out the Top 7 Successful Weekend Habits via @SanFranciscoVC http://t.co/QFtywOjRgP",
        "RT @KatieSimpson24: Nathan O'Brien's dad is sitting in the front row of the courtroom. His son disappeared 12 days ago.",
        "Oh my! Does he know he's about to be prosecuted? \"@CharlesFinch: The best http://t.co/xbFPNAETzs\"",
        "RT @shananigins15: Gas company owned by #AlvinLiknes, #NathanOBrien's grandfather, went bankrupt a few days before the 3 disappeared. http:…",
        "RT @ontraccoach: Development of individuals in your #lawfirm builds loyalty + commitment like nothing else. http://t.co/IoOtOmzQR0 #coachin…",
        "Wondering the same with all media still reporting on him\"@alan_rae: @theprovince I don't know why you guys bother with this guy?\"",
        "Attention rural Calgary prpty owners: \"@MCSCanada: #AMBERAlert UPDATE for Nathan O'Brien. Please read &amp; RT! http://t.co/dhlk5PRZa0\"",
        "RT @NancyHixt: Police urging landowners outside of #yyc to search property and bldgs to help in search for missing 5yr old Nathan O'Brien &amp;…",
        "RT @crisfran: Amber Alert still in place and continues to generate tips.  Today 20-30 people from estate sale have shown up today. #yyc #cb…",
        "RT @rickygervais: Rescue shelters overflow with healthy pets while pet shops sell sick puppy farmed pups #wheresmum #adopt @pupaid http://t…",
        "RT @BUcrimlaw: Parents of Missing Nathan O'Brien Plead for Return of 'Angel' http://t.co/qoGuyzUlW8 via @NBCNews",
        "RT @kevwrites: “@tmousseau: Looking for a Content Marketing genius to join the team. https://t.co/DKmkPCGweO” @GDgeek",
        "@DanBurritt Good luck with this story.",
        "Come ON give up those *?!* #hardbite chips! - Tory The Dog http://t.co/UArhRxEATO",
        "@News1130radio Ironic typo: \"...*except* students ...\" (Thinking you're not *expecting* failure, right? ;) ) #smileworthy",
        "Enjoyed @seatoskygondola down way more than climbing up the sea to summit trail. #grousegrind now easy! http://t.co/2sm0Rnhk39",
        "RT @jonathanfowlie: Only five hours to go before the only people I can legally email are my parents.",
        "Good 2 see @douglasbing \"@BCGovNews: PIX: #Firefighters learn imp skills @ the JI#MapleRidge: http://t.co/x7EcvZ7sAI @JIBCnews @AmrikVirkBC\"",
        "RT @strombo: The best!\n\n\"Eminem Terrified As Daughter Begins Dating Man Raised On His Music\" \n\nhttp://t.co/LBiCNN0bjS via @TheOnion",
        "RT @DepressedDarth: I'm getting ready for penalty kicks #CRCvsGRE http://t.co/iM75wdZTnj",
        "And ruin all the fun? \"@ElevenPR: Now that Rob Ford is emerging from rehab, perhaps he should consider a few weeks in media relations camp?\"",
        "Atta girl! MT\"@kirstinestewart: Don't know how I'll vote- But amazing pic @oliviachow: Saluting #WorldPride. #WPTO14 http://t.co/lj6Fl6ZfEW\"",
        "BOO \"@NSRescue: @NorthShoreNews story on rescue gear theft. See pic for the type of gear to be on the lookout for. http://t.co/f75zFl4xBw\"",
        "YAH! \"@CUrquhartGlobal: At 6 tonight, my story... @LondonDrugs makes a generous donation to @NSRescue @GlobalBC @BC1 @PeterMeiszner\"",
        "HA! \"@VPDHorses: We call this our Horse Oreo cookie formation with #Stanley Park as the back drop. http://t.co/2PYeuSNwS2\"",
        "RT @CBA_BC: The inaugural recipient of the @CBA_BC Innovative Workplace Award is Vancouver firm @ClarkWilsonLLP  http://t.co/qFSG68Tl6w #la…",
        "RT @NeilChantler: Update on #TWU law school: benchers to consider adopting overwhelming results of SGM at their Sept, 2014 meeting - http:/…",
        "Kids home = chaos #strikedaycare",
        "@vancouvermetro He knows we have ferries and flights to Victoria, right?",
        "Charming MT\"@cbcnewsbc:Chilliwack Cattle Sales owners already invest'd 4 injured cows, E coli http://t.co/2wS8mlyzwZ http://t.co/vtCFHo2Mx3\"",
        "RT @lawheadhunter: Bigger question following BC #lawyers vote to oppose accreditation of #TWU law school is whether it will sway benchers f…",
        "Wow!\"@post_haste: Approx 38% of BC law society members voted. Massive turnout 4 short notice. Of them approx 77% voted against #TWU accred.\"",
        "How about, \"would you help an injured VPD officer if you could?\" \"Were u there and a witness?\" #Yaletown",
        "Hmmm... the media and rhetorical questions such as,\"do the recent Yaletown shootings worry you?\" Really? #Yaletown",
        "@david_bilinsky My slaw column on #TWU generated 30 comments. Most were very interesting  http://t.co/eUpIDYOaLA",
        "RT @nrusse: Nicely put MT @bcsecuritieslaw: #twu More exciting to see people taking action (whatever their view). Staying silent is no opti…",
        "@BourassaJohn @CBCNews Common decency shouldn't require legislation, but evidence like this makes one wonder. We. Must. Do. Better.",
        "@CBCNews Shame on Chilliwack Cattle Sales. If only those animals could speak... and defend themselves.",
        "RT @goclio: Jurors: don't make Facebook comments about your trial. While on duty. And then lie about it: http://t.co/qnGTSffWMz via @ABAJou…",
        "RT @News1130radio: BREAKING NEWS: Three people hurt after gunfire in #Yaletown and near Science World http://t.co/VLQi3uTQwK",
        "Congrats to client + pal Renee Collins Goult on CBC interview w @AndrewChangCBC re mediation http://t.co/5kcjz5Lcl8  #bced #cbcbc",
        "@glenhansman Ahh, yes, there it is again. Thanks, Glen.",
        "@gmhenhansman",
        ".@glenhansman Ohhhhh, a Lamp of Learning?! Of course (silly me). @keithbaldrey, did u know?",
        "Ever noticed BCTF's logo? A teapot. Not kidding. Not even smart-looking. There's a story while u wait @keithbaldrey! #bced",
        "RT @News1130radio: Missing Person @VancouverPD needs your help finding 88-year old Kwai Hei Yan last seen near W 16th Ave and Trimble. http…",
        "Congrats @fionaanderson + @BIVCommunity on bea-u-tiful new website: http://t.co/S3TqbgGgJV. What 2 do w spare time now??",
        "So very strange MT\"@MacleansMag: Mike Tyson among odd celebrity endorsements of Ford: http://t.co/yYJ7K5F7QL #topoli http://t.co/PuDjVHj0Qk\"",
        "Make that @constantcontact ...",
        "Waiting *two months* for a fix to @constantcontacts social media share functionality. What's up @ctcthelp?",
        "RT @susinsky: Did Toronto have to pull those anti-littering ads? Could they have been defended as satire? http://t.co/aZdHq31FzD http://t.c…",
        "RT @YesVoteScots: Scotland : \"I'm leaving you...\"\nBritain : \"You can't!\"\nScotland : \"I'm leaving.  It's over.\"\nBritain : \"... I'm pregnant!…"
      ]
    }
  }
}