{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "everyone politely clapping so their country isn't added to the list #Eurovision",
        "i needed this out of my head https://t.co/i3jEAl1Y2u",
        "This is rife with factual inaccuracies #Eurovision",
        "@triplebozzmun I'm genuinely angry that he might not get relegated this season",
        "@TyroneLewis22 *follows your bot*",
        "RT @lleuadau: opened a DM picture from a man expecting it to be a dick pic but it was a poem, which is somehow worse",
        "@sebpatrick How dare you",
        "@strongmisgiving More Robbie in action",
        "FAO @strongmisgiving https://t.co/WTeLVheSbc",
        "I watched all the Police Academy movies for £25, so the bar is low here. https://t.co/R9y538Vvx6",
        "@jimultimate There is an argument against this but it involves spoilers for infinity war",
        "@jimultimate @Neil_Syme ...go on",
        "@jimultimate Miles and Loki?",
        "@esp0ntaneo The volume they yell abuse at can't help either",
        "@bakingfiction A lot of Doctor Who, most recently Donna and Bill with the Doctor",
        "This is the worst Rowling retcon yet. https://t.co/uAdurbAIMP",
        "RT @InterrobangEdin: Today's your last opportunity to help @poetryasfuck and @InterrobangEdin go all #teamscot1977 at @SabotageReviews' #sa…",
        "RT @isthismusic: Worrying news, please RT https://t.co/bSsEgPIgrt",
        "@HarryGiles @strongmisgiving @davepoems I will look into this",
        "@strongmisgiving @davepoems The ambient music will be me singing \"do you wanna buy a mattress?\" To the tune of do you wanna build a snowman but slowed down 5000%",
        "@davepoems Challenge accepted",
        "In a baller move terfs are now claiming you are transphobic if you disagree with them https://t.co/TTicbqWQSG",
        "RT @naxuu: i am become jimmy, eater of worlds",
        "@thecolleencg I tweet with an encyclopaedia next to me",
        "@thecolleencg God did jamiroquai make it that far?",
        "I think this lad has been told there are wasps in the guitar",
        "@thecolleencg Better than an actual love child",
        "BOND THEME \n#eurovision",
        "@Lokster71 Once",
        "Someone said Eurovision was moribund",
        "Mind you I'm still not over the end of Brooklyn 99 series 4, so might not be the best judge of these things",
        "Still not recovered from macedonia's decision to splice an absolute banger with sub UB40 nausea",
        "RT @davepoems: Hey poetry pals! If you're voting, could you vote for Jade Cuttle for Best Reviewer? She's an excellent critic, and just sta…",
        "RT @tkingdot: https://t.co/bwUFJnDu40",
        "@periwinklewine i write human poems",
        "RT @strongmisgiving: The Ambassador's Reception needs your votes @poetryasfuck @InterrobangEdin https://t.co/N37NdRBIjp",
        "@strongmisgiving And a moving tribute",
        "it me https://t.co/dmnV1LPWC3",
        "RT @cubmoth: What if Pokémon were just men? https://t.co/w7VarHwCPM",
        "RT @Freeyourmindkid: Retweet this if you aren't black but you think that America needs to discuss it's past and current atrocities against…",
        "@MattMacPoet Would recommend the novella",
        "@MattMacPoet Big finish and a malorie Blackman novella",
        "@MattMacPoet This has genuinely been done",
        "Doctor Who pitch: #notalldaleks - a lone Dalek argues that it isn't responsible for the behaviour of all the other Daleks",
        "RT @InterrobangEdin: Wanna see a #Sabawards18-winning show @hiddendoorarts this year? Here's what to do:\n1. Go here 👇 and vote for our coll…",
        "@strongmisgiving la papa podría ser rebanada y frita",
        "@ruthie_why Dental too. But we only hear the winner's side",
        "@ruthie_why Saruman takes care of his orcforce",
        "@ruthie_why Do you have a headcanon for orcs knowing what menus are?",
        "@Josherick3 studio ghibli animate a poetry night using only animals to represent the poets",
        "Would watch a studio ghibli film that was just 90 minutes of animals reacting to things",
        "I'm going to send it to a serious poetic journal.",
        "It's very moving",
        "finished a poem for the first time in a while, it's about the sense of relief when you order too hot a curry and finish shitting yourself the next morning #writingprompt",
        "@strongmisgiving has there ever been a flashmob projectile boaking before?",
        "RT @alex_c_lee: Extremely fucking stupid of the Blues Brothers to hear Aretha Franklin singing in her diner and then not getting her to be…",
        "@strongmisgiving where is this so I can avoid it",
        "@thecolleencg @periwinklewine K9? I haven't heard that name in a long time...logical extrapolation of living under false identity",
        "@periwinklewine I hope one day the two can be edited together",
        "@ringo_starrrr And they all have towers where they cut about like Saruman, arms aloft, incanting the shit out of something",
        "please be about robot dogs https://t.co/F7YQKNZYEq",
        "RT @captainrant: Getting death threats. https://t.co/pbvlH8pByH",
        "RT @Josherick3: So. I have a pamphlet! \n\nIt has a website - https://t.co/YuymRz2sFR\n\nIt's launching on May 24th at @Lighthousebks - https:/…",
        "@strongmisgiving just a conversation someone had at the vape shop ross",
        "@aeonofdiscord ta",
        "@therubykid thank you!",
        "yeah alright then\n#LossLit",
        "#LossLit",
        "salted caramel\n#LossLit",
        "what do you have\n#LossLit",
        "At the Vape Shop:\ndo you have any 'shrek'?\nno\n#LossLit",
        "At the Vape Shop:\ndo you have any 'used harp salesman leaves eton empty handed'?\nno\n#LossLit",
        "At the Vape Shop:\ndo you have any 'glenn hoddle discreetly using a disabled toilet'?\nno\n#LossLit",
        "At the Vape Shop:\ndo you have any 'age at which you think you've stopped fucking up but here we are again'?\nno\n#LossLit",
        "At the Vape Shop:\ndo you have any 'ending of infinity war'?\nno\n#LossLit",
        "At the Vape Shop:\ndo you have any 'we don't know where the blanket came from but they won't let go'?\nno\n#LossLit",
        "At the Vape Shop:\ndo you have any 'Jose Mourinho at 5am'?\nno\n#LossLit",
        "At the Vape Shop:\ndo you have any 'pick up the flowers, stare at nothing, put down the flowers'?\nno\n#LossLit",
        "At the Vape Shop:\ndo you have any 'wet dream in a hostel dorm'?\nno\n#LossLit",
        "At the Vape Shop:\ndo you have any 'never held their hands again?'\nno\n#LossLit",
        "At the Vape Shop:\ndo you have any 'Jose Mourinho at 4am'?\nno\n#LossLit",
        "At the Vape Shop:\ndo you have any 'reflections on the phrase \"one that got away\"'?\nno\n#LossLit",
        "At the Vape Shop:\ndo you have any 'childhood friends don't follow you back on twitter'?\nno\n#LossLit",
        "@strongmisgiving Like morrissey",
        "@strongmisgiving Christmas carol is hot false imo. There's no way one man could change that much structural inequality by not being a dick",
        "@strongmisgiving Are these a reference to tiny Tim in muppet xmas carol saying \"the goose, the  GOOSE\"?",
        "RT @_kellyQ: A room in every workplace where Stanley Tucci is waiting for you with tough but fair advice",
        "RT @RussellBennetts: band name https://t.co/UuPk6arjlR",
        "@strongmisgiving Restaurants with House Chutney",
        "FUCKING YES https://t.co/rGcWTqliTf",
        "@strongmisgiving  https://t.co/fbpdWRjQF8",
        "@strongmisgiving This explains a lot",
        "@Dashmundo it gave us this and for this reason alone it is blessed https://t.co/lqdUAZZXMB",
        "@simonbrew You are not alone on this, even though I liked a lot of Infinity War. I also enjoyed Thor: Ragnarok more than it though.",
        "RT @supermathskid: I just realised if The Incredible Hulk was English he'd be called The Absolute Unit and now I'm sad",
        "@FKTH Playing aloof geniuses is his bread and butter, just needed a better script",
        "@FKTH At least one and cumberbatch is good for it anyway",
        "@FKTH Wait for the most bankable ones to come back in the next film",
        "RT @jenlikespizza: Sorry but I love this badly phrased memorial bench so much https://t.co/oe6gj6BUEz",
        "@strongmisgiving On Tuesday"
      ]
    }
  }
}