{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Why do we get all the injuries after an international break, fucks me right off.",
        "Fuck you international break",
        "RT @DanceSturridge: Wow.. Firmino is Underrated 🔥 https://t.co/GxAxtFG1hk",
        "@TheCoutinhoRole The best this season",
        "@Mr_CallumWright I'd take Joe Hart all day mate",
        "RT @NlkhiLFC: Steven Gerrard vs Real Madrid Legends. https://t.co/CiWBDme6mO",
        "Stevie G would still boss our midfield",
        "Been so busy lately, how'd the legends get on today.",
        "RT @LiamLFCButler: Stevie ❤️ https://t.co/PKENo23oux",
        "RT @empireofthekop: Stevie G doing the 5-shot challenge... 🚀\n\nF*ck me can this guy hit a football! 😂\n\n🎥 @Copa90 https://t.co/VJClwDnytr",
        "@2Ferdi7 He's killed 1 person in a disgusting racial attack and not targeted groups of people, it's not an act of terror",
        "@2Ferdi7 @Independent Or because he's some racist lunatic",
        "@2Ferdi7 @Independent This is clearly a racial attack",
        "@AnfieldRd96 Think Wilson will do well also",
        "RT @1iverpoolFC: Happy 44th birthday to Jerzy Dudek 🎂\n\nChampions League 🏆\nFA Cup🏆\nLeague Cup🏆\nUEFA Super Cup🏆\nFA Community Shield🏆 https://…",
        "We can't just sit back and do nothing after yesterday's act of terror, it's time to fucking kick off",
        "Why are people protecting this terrorist cunt, he killed innocent people in the name of bullshit, I'd fucking burn him.",
        "Someone has died and people are seriously fucking hurt and for what, i hate this fucking world.",
        "RT @MikLFC: Today is the day English football officially died. https://t.co/zzTgCGXf1n",
        "RT @LFCTransferNRS: Jordan Henderson's tribute to Ronnie Moran on Instagram: https://t.co/kAzVlFWEYK",
        "RT @BBCArchive: Ronnie Moran speaking on Grandstand in 1991, after becoming caretaker manager of his beloved Liverpool. He has died, aged 8…",
        "Mr Liverpool Ronnie Moran, Rest In Peace, sad day for our club",
        "Exactly, i know I've certainly had enough #FSGOUT https://t.co/bSZmHtonlg",
        "RT @Football__Tweet: Liverpool have officially ended the season unbeaten against Chelsea, Man City, Man Utd, Spurs and Arsenal.\n\nThe first…",
        "I'd watch Liverpool every week if i could, and then you get these fucking time wasters, pisses me off.",
        "@DjSelectaSkills Such ambition",
        "RT @FAWales: 🔴 | All 23 players have reported for international duty, including @harrywilson_ and @BenWoodburn #IRLWAL #TogetherStronger 🐲…",
        "RT @empireofthekop: Jurgen Klopp: 'Adam Lallana is the best technical player I've ever worked with. Afterwards, he said sorry. I said 'why?…",
        "@Kashaveli_ @FA Just has to be a red card",
        "RT @Kashaveli_: Just gonna leave this here fella's @FA  https://t.co/hsBpIZ5CB8",
        "@DjSelectaSkills I'd have us not buy an attacker this summer and just work on sorting our defence and keeper situation out, that's important",
        "RT @Squawka: Gianluigi Buffon has played more Serie A minutes for Juventus (39,705) than any other player in the club's history.\n\nUnbelieva…",
        "@nochdawe Neville said that's why he got motm aswell, these pundits are getting worse.",
        "Exactly that. https://t.co/ma5Ai1Yeop",
        "RT @Sporf: Our thoughts are with family &amp; friends of @DerryCityFC Captain Ryan McBride who died today aged 27. \n\nHe captained the side yest…",
        "RT @Squawka: Most points in the top six mini league:\n\nLiverpool (20)\nChelsea (13)\nSpurs (9)\nMan City (8)\nMan Utd (6)\nArsenal (5) https://t.…",
        "RT @LFCVine: #10ReasonsWhy the Liverpool game proved the PL is better than La Liga!  https://t.co/0SBJ7bZy6d",
        "@Jondanagan @SarahC6xxx Quite funny",
        "RT @DjSelectaSkills: WELL DONE LADS GOOD RESULT #LFC https://t.co/ez7FNuLBZj",
        "RT @Musker_LFC: Liverpool unbeaten against Arsenal, Chelsea, Man City, Man Utd and Tottenham for the first time since 1995/96. We finished…",
        "Apart from them 1st 20Mins i thought we played well today, created chances and actually defended quite well at times, a point ain't all bad.",
        "@Groojic @TheAnfieldGlory Exactly mate, How Sterling and Aguero miss I don't fucking know, we played well today i thought",
        "RT @PinnacleSports: #Liverpool have now won 20 points in 10 games vs the top 6 teams this season, but only 19 points in 10 vs the bottom si…",
        "RT @Squawka: James Milner's game by numbers vs. Man City:\n\n100% aerial duels won\n5 clearances\n4 blocks\n2 tackles won\n1 chance created\n1 goa…",
        "People going mad about the Lallana miss, look at the chances they fucking missed and they hit the post, he should score but so should they.",
        "@_BradLFC Sterling's miss is fucking terrible and they hit the post, i thought we played really well.",
        "@D10_LFC There all bad tbh but Aguero is a world class striker and he's free back post, actually tell a lie Sterling's is the worst.",
        "That Aguero miss is the worst of the day",
        "RT @Coral: ''That Lallana miss was the worst I've seen in a long time''\n\nSergio Aguero: ''Hold my beer''",
        "Yes Lallana misses an absolute sitter but so does Sterling, both shocking misses tbh.",
        "RT @STAR_LFC: 125 year old anniversary kit for next season. 😍 https://t.co/v91Ixj7JRT",
        "RT @5liveSport: Dean Saunders says Liverpool's squad isn't good enough to win the #PL\n\nHe says Klopp needs help from the board\n\nhttps://t.c…",
        "@DjSelectaSkills If our club were ambitious we would be all over Sanchez",
        "My brother used to love Danny M, top player. https://t.co/rdT3Xsd0RN",
        "Been busy lately and ain't really been on here, how you all feeling about tomorrow",
        "RT @empireofthekop: Absolutely brilliant from these Liverpool fans on Soccer AM today😂\n\nJust wait...👀\n\n🎥 @SoccerAM https://t.co/P0Q7KUybWs",
        "@DjSelectaSkills You know we're smashing them",
        "@AnfieldRd96 They've rode there luck the last few years tbh.",
        "RT @SoccerSaturday: NEXT Jurgen Klopp tells @SkyJohnnyP about his desire to bring the glory days back to Anfield. https://t.co/U9wBEdYwIg",
        "@DjSelectaSkills Bit early for an April fools",
        "@FenwayWeComeNot @LFC @LivEchoLFC @LivEchonews FSG's bitch",
        "RT @RichJolly: Premier League clubs conceded 18 goals in the Champions League Round of 16. Despite their goalkeepers saving 3 penalties.",
        "This is going to be awesome https://t.co/u3wDQm9X9A",
        "Says it all about the prem when Leicester are in the quarters of the champs league",
        "RT @Pendred: Graeme Souness hitting the nail on the head about what happened with Claudio Ranieri at Leicester. https://t.co/XqkUTOgQBe",
        "Happy birthday to a proper club and the best around, #WeAreLiverpool",
        "@AnfieldRd96 Don't we all mate don't we all",
        "RT @90min_Football: No words to describe these crazy scenes in South America...\n\nhttps://t.co/tVWiMU9qAa",
        "RT @jockykenny: #LFC https://t.co/wc0oKxIMOX",
        "@Corballyred @SarahC6xxx Some people said they thought he was great, Wijnaldum is the only 1 who had a half decent game.",
        "@Musker_LFC We do have the weakest squad, don't mean we can't get top 4 though coz we can.",
        "@piersmorgan @GMB They left there kid alone then made money from the fact she went missing, there horrible cunts",
        "RT @AnfieldIndex: Rating Liverpool Players Consistency in 2016-17 - PART ONE - https://t.co/qaojKHqjDp - By @em_sandy https://t.co/ZIZSVl2v…",
        "RT @Jondanagan: Pogba has scored 4 and assisted 3 in 28 appearances this season \n\nWijnaldum has scored 5 and assisted 4 in 26 appearances t…",
        "RT @felix_futball: RÉCORD: Cristiano Ronaldo has now equalled Jimmy Greaves Record of 336 career league goals with 45 games less.\n\nAMAZING✅…",
        "He's actually floating https://t.co/XIJLavayi7",
        "RT @LFCData: Liverpool have the third best record in the Premier League at home after today's win. https://t.co/31F6GKNN0X",
        "We never win ugly and we did today, we played shit but that makes me happy",
        "RT @OptaJoe: 14 - Liverpool have won 14 points from losing positions in the Premier League this term; a joint-high with Tottenham. Recovery.",
        "@ozzylfc24 That's exactly what we need to start doing, winning ugly.",
        "Mignolet, Wijnaldum, Lallana and Mane our best players today, and i thought Woodburn done ok when he came on, the rest were pretty poor tbh",
        "Played fucking terrible, created fuck all and won, not the most vintage day but its a win and thats all i give a fuck about. #WeAreLiverpool",
        "@NlkhiLFC Yes there is a case for them and also for Firmino but think the others have been more consistent, but just my opinion.",
        "The only consistent performers for us this season imo, Matip, Henderson, Wijnaldum, Lallana, Coutinho, Mane.",
        "RT @petertheman96: Looks like a good line up 👍\n\nWaiting for thr usual moaning fuckwhits to start pulling holes in the side before a ball is…",
        "RT @br_uk: Xabi Alonso on his career back in 2014 🔥 https://t.co/WyK1YEfZHc",
        "@olulfc We had champs league footy before and we signed the likes of Lambert Markovic Lovren Balotelli, what was the excuse for that.",
        "No excuses today from Liverpool, we win and we win well.",
        "RT @LFCSnapped: Thanks for everything, @XabiAlonso! ❤️ https://t.co/EFaNBsTHfG",
        "RT @DHardayal: BT Sport need to hire Moreno 😅 https://t.co/y7OLDG5g58",
        "@MalikLFC5 @JamesPearceEcho @TheRedmenTV #FSGOUT",
        "RT @LiverpoolElijah: 🔴 100 points\n👏 600 club appearances for Milner\n🗣 60 seconds from the boss! https://t.co/e0ssekxvRM #LFC",
        "RT @Squawka: Happy 36th birthday to Samuel Eto'o.\n\n337 career goals ⚽️\n18 major career honours 🏆\n\nOne of the deadliest strikers. 🇨🇲 https:/…",
        "RT @AnfieldHQ: Klopp: \"600 games for Milly, that is a number! He doesn't look like he has had 600 games, there are a few to come!\" https://…",
        "RT @LFC: 20 years ago today...\n\nWhat. A. Game. 😱 https://t.co/S0F80xLxRE",
        "RT @Football__Tweet: Love how excited Thomas Tuchel was after Barcelona's win last night 😂\nhttps://t.co/rgZqS6cPPK",
        "RT @LFCroundup: Sadio Mané is one of the players to take part in @Dugout's Wall Ball Challenge.\nhttps://t.co/NuolkkaWIw",
        "RT @LabourEoin: Fuck. Apologies for swearing but this email leaked just now is the smoking gun. The Tories had £40million under the Sofa fo…",
        "Xabi Alonso is the next player to call it a day, what a career absolute world class midfielder, a Liverpool legend and a true football great",
        "RT @premierleague: \"The attachment to the club is forever\"\n\nThe retiring @XabiAlonso says @LFC will always be a special place for him https…"
      ]
    }
  }
}