{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "It’s here!!! #Pyeonchang2018",
        "@SkatingLesson @JonathanBeyer81 I’m so sorry for your loss. *hugs*",
        "Does this mean @RaulEEsparza can come home to #Broadway now? #BarbaOnTrial #SVU",
        "RT @cbrennansports: What great news. @erinhamlin  selected as flag bearer for the 2018 U.S. Olympic team. I’ve known her for some time. Suc…",
        "Yesssss! I have tickets for @HPPlayNYC for May! #soexcited https://t.co/ZJkIUgvPrT",
        "RT @olyphil: Rafael Arutunian just confirmed that Nathan Chen will skate the short program and Adam Rippon free skate in team event at @pye…",
        "RT @rockerskating: When football players try to imitate @tessavirtue / @ScottMoir’s lifts. #SBLII #SuperBowl #figureskating #Olympics https…",
        "RT @OrenKessler: Hey CNN what exactly is a former woman governor https://t.co/PogfzEEib3",
        "RT @nytimes: Breaking News: FBI offices in 3 cities were told that Larry Nassar had molested elite gymnasts. But nearly a year later, gymna…",
        "Happy Groundhog Day! https://t.co/Ugxxx73OV1",
        "RT @Andy_Karl: Happy Groundhog Day!!!  Good times and great memories!  @Groundhogdaybwy @GHDMusicalFans https://t.co/OKPEH6hzBT",
        "RT @olyphil: Anyone who thinks it is impossible to land quads and also be acclaimed as an artist with nice spins / edges/ footwork hasn’t p…",
        "😳 https://t.co/EasFP2KBlU",
        "abtofficial’s @davidhallberg after A Conversation with David Hallberg hosted by Michael Kaiser… https://t.co/X01CoDmSYO",
        "@KenCenMyTix @kencen I’m frustrated. I spent all day refreshing my screen. I step away from my desk for 20 min &amp; the site is back up with all the MyTix gone.",
        ".@kencen I’ve been trying to buy @KenCenMyTix but the website is down and the phones keep disconnecting when I call in",
        "RT @olyphil: This @nytimes headline sums up perfectly the Alice-in-Wonderland nature of the IOC “sanctions” against Russia https://t.co/ROG…",
        "RT @chrissolari: Michigan State athletic director Mark Hollis is expected to tender his resignation today in the wake of the Larry Nassar s…",
        "RT @chrisgeidner: BREAKING: Here is the letter the head of the US Olympic Committee sent to USA Gymnastics today, including calling for the…",
        "RT @MittRomney: Over the years, I’ve witnessed the courage of athletes in Olympic Games but I’ve never seen greater Olympic courage than th…",
        "RT @darrenrovell: $1,875,000: What former Michigan State president Lou Anna Simon, who resigned over the Larry Nassar scandal, will be paid…",
        "I’m so confused 🤷🏻‍♀️ https://t.co/CgH65BqoBm",
        "RT @OTLonESPN: BREAKING: Outside the Lines has learned that Michigan State University failed to hand over documents outlining accusations o…",
        "RT @CharlieaWhite: Brutal and absolutely tone deaf message here. She has done nothing right in regards to this horrific tragedy. https://t.…",
        "RT @rockerskating: OMG Vanessa James has been selected for all the sports in France for the Olympics #RoadToPyeongChang https://t.co/suGCBn…",
        "@michaelurie after the fantastic production of #STCHamlet @shakespeareindc #Hamlet #shakespeare… https://t.co/TIiI5aDuPD",
        "RT @AP: BREAKING: Michigan lawmakers call for Michigan State University president to resign over Larry Nassar allegations.",
        "RT @si_olympics: No punishment is too harsh for the inhabitants of this universe of ghouls and gargoyles to which these brave young women w…",
        "RT @NBCOlympicTalk: Larry Nassar sentenced to 40 to 175 years in prison\n\nJudge: \"I just signed your death warrant\" \n\nStory: https://t.co/SW…",
        "RT @adamgoldmanNYT: When the @indystar published in 2016 its stories on USA Gymnastics’ failure to protect young athletes, I thought the pa…",
        "RT @NCAA: The NCAA has sent a letter of inquiry to Michigan State regarding potential NCAA rules violations related to the assaults Larry N…",
        "RT @NYTSports: Breaking: The NCAA has decided to investigate Michigan State over Dr. Nassar case: https://t.co/QziPDfwb8c",
        "RT @FlorentAmodio: Bruno &amp; Aljona just created « ICE DANCE PAIRS »  in #Milano2018 \n#WorldFigure 🙌🏽♥️",
        "So why don’t more US pair teams go to John Zimmerman? #WorldFigure #Milano2018",
        "RT @ISU_Figure: 🥇 We have an new exhausted, happy and overwhelmed World Pairs Champions! @aljona1984 @BMassot \n\n#️⃣ #WorldFigure #Milano201…",
        "RT @rockerskating: Aljona Savchenko at Worlds\n[w Stanislav Morozov]\n2001 9th\n[w Robin Szolkowy]\n2005 6th\n2006 6th\n2007 BRONZE\n2008 GOLD\n200…",
        "RT @nzaccardi: Shattered the longest-standing world record in figure skating, record pairs margin of victory for an Olympics or worlds. htt…",
        "Aliona’s taken Bruno on a wild ride this past quad. Going from 15th at the 2014 Worlds w/ his previous partner to now Olympic &amp; World Champion #WorldFigure #Milano2018",
        "Well at least that was the last time we have to watch Candy Man #WorldFigure #Milano2018",
        "RT @ifsmagazine: A brilliant performance from @aljona1984 and @BMassot rewarded!!!! https://t.co/OwPnl0TPGN",
        "It’s a pity that after the magic of Aliona, we have to watch Candy Man #WorldFigure #Milano2018",
        "Yesssss!!! Vanessa &amp; Morgan are going to medal #WorldFigure #Milano2018",
        "I just want to go give Alexa a hug. #WorldFigure #Milano2018",
        ".@PeterSaccoDC The #BlossomBus is back! It runs on unicorns 🦄, rainbows 🌈 and sunshine 🌞 https://t.co/rlia9UDm2Q",
        "@mirrorhands 4T was called under",
        "@kwanette It’s all Lori Nichol’s work",
        "RT @uakron: President Matthew Wilson has informed UA's Board of Trustees that he plans to re-join the faculty of UA’s School of Law, effect…",
        "@madforskating And use duct tape for the clap as well.....",
        "PB for Vincent!!!! The future is now! #WorldFigure #Milano2018",
        "@RyanEchernick You were always my favorite magician",
        "Vanessa’s face was priceless #WorldFigure #Milano2018",
        "Zabiiako &amp; Enbert are so sleepy #WorldFigure #Milano2018",
        "RT @ZolkiewskaJ: Queen of pairs\nAll bow to the #Milano2018 #worldfigure",
        "Aliona is forever our Queen #WorldFigure #Milano2018",
        "That was a disaster #WorldFigure #Milan2018",
        "#firealarm on this snowy day. #dcsnowday #snowday #dcsnow #swdc #winterwonderland #springtime… https://t.co/KKtJ8PDbfU",
        "That was beautiful Carolina. It was art. 😭 😭 😭 #WorldFigure",
        "Noooooooooo!!!!!!! #WorldFigure",
        "@newsbysamuels The Feds are closed. I think you’re okay....",
        "Wow. @LisaKot it looks so cool https://t.co/MLxrjAT1Bo",
        "@CMSeeberger Congrats!",
        "RT @andrewrush: This is the danger of campaigning at a candy factory.  #PA18 https://t.co/omssQlvAF1",
        "We have a visitor at the office today. #NoseyTheCat #catsofinstagram #cats #petsofinstagram… https://t.co/cqJy06var4",
        "😳 https://t.co/CeunmLD9Bn",
        "RT @icenotwork: Maybe instead of apologizing you could invest some money in fixing your site and providing a mobile stream. Just a thought…",
        "RT @SkatingLesson: It is about time. Callaghan will be the first of many. Where there is a mouse, there are mice. @cbrennansports @olyphil",
        "🙄 https://t.co/iP21QCGF4V",
        "RT @cbrennansports: Breaking: Another U.S. Olympic sport is now dealing with sexual misconduct allegations against a top coach. On Tuesday,…",
        "Big Spender should never be used for a junior program. #WorldJFigure",
        ".@Starbucks I go to redeem my birthday reward in the app but it says it’s already been redeemed or expired. Today was supposed to be the last day. #nothappy https://t.co/RFNM5RcVah",
        "#BirthdayWeek isn’t official until it’s in Playbook. #happybirthdaytome #dclife #thistown @… https://t.co/Yz0tbRwPGq",
        "#birthdayfun at WGC! #BirthdayWeek #happybirthday #happybirthdaytome #birthdaycake #birthdaygirl… https://t.co/TyiJdSCPJf",
        "😳 https://t.co/0XBHr7C6W0",
        "@petermarksdrama It’s only going to get worse",
        "I’m glad I saw it at the Public and I don’t have to deal with this mess..... https://t.co/5S5iPWeWmY",
        ".@LisaKot can’t wait until May! #CursedChildNYC https://t.co/3SQQQWXH4q",
        "@crossthefingers It was a chocolate ganache shell with cake and ice cream inside with all the fruit on top",
        "@crossthefingers Thanks Marni!",
        "Kicking off #BirthdayWeek the right way! #HappyBirthday #HappyBirthdayToMe #DCdining #DC… https://t.co/pzykdEMKeZ",
        "RT @SkatingLesson: How many more quads will pass by before USFS leadership will try to make real changes?",
        "RT @darrenrovell: Figure skating is the most valuable commodity for NBC during the Winter Olympics as it has the greatest appeal across dem…",
        "@BootlegSkating Especially in ladies. Not everyone’s Carolina....",
        "Carlo Fassi is rolling in his grave after the ladies event #Olympics #PyeongChang2018 #FigureSkating @SkatingLesson @JonathanBeyer81",
        "RT @barbiebackstage: Let’s fire all the choreographers, get rid of music, and just have a jumping contest in practice clothes. Why have PCS…",
        "RT @SkatingLesson: I so miss skating for skating, not skating for points.",
        "Uhhhhhh...... https://t.co/clRu2zDqO7",
        "RT @HashtagJimmy: This is a larger issue of correctly judging program components.",
        "RT @cbrennansports: US Olympic coach Audrey Weisiger on immediate impact of Zagitova backloading all jumps and winning? “Every parent will…",
        "👀 https://t.co/9PUt4YEMQ3",
        "RT @SkatingLesson: Johnny and Tara simply have zero taste and zero class.",
        "RT @mrusskie93: This result seemed inevitable after the SP, but doesn't make it any less heartbreaking or wrong.  #PyeongChang2018",
        "RT @nzaccardi: Kaetlyn Osmond\n\n2013: Canadian national champ at age 17.\n2014-15: Broken leg\n2015-16: Ranked No. 24 in the world\n2016-17: Wo…",
        "RT @SkatingProtocol: Zagitova basically ignoring her music and still tying Osmond in components.... Lol",
        "That’s the free skate we’ve been waiting for from Osmond #figureskating #olympics #Pyeongchang2018",
        "RT @SkatingLesson: Zagitova is a wonderful jumper but I feel zero engagement.",
        "@darrenrovell The American ladies didn’t make the podium in Sochi and Vancouver as well....",
        "RT @newsbysamuels: Fifteen years after we first saw Carolina Kostner, she still illustrates a joy for skating that is infectious and lovely…",
        "RT @J_Butt: Satoko!!!!!  That was magnificent.  She may be small, but there is nothing small about her skating.  A warrior!",
        "RT @jeremyabbottpcf: SATOKOOOOOOOOOOOO!!!!!! She just put the pressure on for that medal! That. Was. Stunning. So happy for her! YAS tiny Q…",
        "RT @cbrennansports: This will be worst collective US women’s figure skating performance at an Olympics. Ever. Previous worst finish by top…"
      ]
    }
  }
}