{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "sad it's all over🎄 https://t.co/uceczPHIMC",
        "@AilieMcquaker happy NY x",
        "RT @AilieMcquaker: Av never posted a tweet heheehehehhe haippu new yaeer",
        "xmas trees still no been decorated fs",
        "the friends episode where Joey and Chandler fight over the chair sums up what it's like to have siblings",
        "23rd of January is gonna be a struggle",
        "been hanging emotional an reevaluating my life for about a week now",
        "could own every lipstick on the earth n still wear the same one everywhere #vivaglam2forlife",
        "why do I turn into such an angry weirdo when I go out lol",
        "RT @CailinM2959: Think I enjoyed myself far too much last night 💃😂 @KarenMilven https://t.co/ykzbyRqGGL",
        "@KarenMilven still no over the sight of you spewing in the bath",
        "@SarahCarstairss noooo!!😭😭😭😭😭",
        "RT @_BigFrxn98: This needs to happen, I've been waiting for too long... 😩 https://t.co/tOUSNYqUQ2",
        "had an eventful Christmas Eve",
        "what will I miss most the single bed ?? the tiny bathroom ?? perhaps the freezing shower ????",
        "yep just dropped my toothbrush down the toilet I love today",
        "@MercyForAnimals @fay_wallace steady",
        "dreamt I made pancakes and someone ate them so I've woke up bloody furious",
        "I just love friday",
        "my attempt to no get fat this winter has failed an I've not even had my crimbo dinner yet",
        "@laurabrown6655 @antoniodelotero @fay_wallace no idea, comical genius?🤓",
        "@laurabrown6655 @antoniodelotero @fay_wallace bone app the teeth😂😂😂",
        "@antoniodelotero @laurabrown6655 @fay_wallace",
        "https://t.co/WdDl4haWkS",
        "@KarenMilven soooo excited💞💞",
        "@MariaCowan16 @WinnieDancing 😂😂 I don't understand why😭😂",
        "@ltsKermit @fay_wallace",
        "How do some girls wear fake tan and full makeup everyday yet still have flawless skin✨✨😭",
        "@WinnieDancing @SarahCarstairss this tops them all",
        "@Ryan_McCran @SarahCarstairss",
        "RT @bethanduncalf: Glasgow vs Cambridge https://t.co/qyTiBH1KrZ",
        "RT @PhilDorward: Some very Scottish protesting https://t.co/F5A7UG4m5W",
        "highlight of my day has been using new shower gel",
        "RT @zxxchh: can 2017 be the year house parties make a return cos a decent house party is a dying breed on the verge of extinction",
        "all I want is a pug",
        "RT @maria_htrza: 59. https://t.co/u3PWSZLy16",
        "RT @maria_htrza: 38. hell no https://t.co/HGfLV2xMYY",
        "RT @maria_htrza: 34. such a quality meme may it bebe die https://t.co/lxdY59vfto",
        "RT @maria_htrza: 29. i'm done omg https://t.co/NxsoZbbYIL",
        "RT @maria_htrza: 20. https://t.co/GnPvmoifrW",
        "@CaraWalker95 @fay_wallace me at uni",
        "RT @Blairsmith1875: Folk tweeting \"canny wait to leave school\" and aw that patter. Naw, just you wait",
        "@carlapanellii @fay_wallace",
        "@jordddddddx @SarahCarstairss",
        "when you order a pizza https://t.co/SChbkqQ6Y8",
        "after the after partyyyy",
        "so happy the Weeknd and Selena go out, two fav people ever💖💖",
        "really need to go to the gym I'm such a fat wee pudding now :(",
        "RT @Collider: Michael Cera is all of us. https://t.co/LVovldEoVI",
        "@universaluk @AilieMcquaker wanna see it",
        "@fay_wallace @ItsBriggzy @Iowkeysick WHAT😂",
        "need a bag that's small enough to take on nights out but big enough to fit my hipflask that's shaped like a banana",
        "@LukeSecDunn @SarahCarstairss",
        "@KarenMilven https://t.co/Z4BLAzfaNo",
        "looking semi attractive this weekend is gonna be difficult considering av ruined all my makeup",
        "@SarahCarstairss Awww babe love you too hope you have a fab time, wanting to come back now xx",
        "RT @TheLadBible: RIP Vine \nhttps://t.co/Bgq3i33Wn0",
        "@SarahCarstairss ya'll so cute❤️😭",
        "@SarahCarstairss happy birthday bbs!!🎉🎉 hope you have the bestest day and night, enjoy!🍾 love you xx https://t.co/0MPtM2EN5b",
        "Wolf of Wall Street🍋",
        "@ChadDoolan @fay_wallace",
        "@fay_wallace @RoiseJane 😂😂😂😂",
        "@palmaviolets_ @KarenMilven",
        "RT @_dylanjohnstone: It's so sad how a cannae just see ma pals whenever a want anymore cause we're aw growing up n have responsibilities 😢😢",
        ":(",
        "defs need a trip to Thailand 🌴🐒🌺🛥🌅",
        "@dianasross @KarenMilven 💞",
        "Happy birthday to my faaav @AilieMcquaker 🎉🔞 hope you have the best day, love you!💞💞 https://t.co/pFZinWyGZH",
        "RT @_imogenjayde: Anyone else really picky with the mugs they use for hot drinks or is that just me?",
        "Free entry to love Wednesdays this week💪🏼",
        "Will I ever stop eating?? No?? Ok",
        "@KarenMilven that's okay I have regrets that was a mistake, eating isn't cheating",
        "@Year11Bantss @SarahCarstairss",
        "@KarenMilven nice guy x",
        "Can't believe Craig's taking me to Amsterdam!!❤️",
        "Can't wait to see my BP tomorrow",
        "RT @GordonRamsay: Lettuce Pray https://t.co/BHecmb2mW1",
        "Of course Amy has broken her foot during her spontaneous trip to Canada, poor sista🏥🇨🇦",
        "@KarenMilven pls also bring food❤️❤️",
        "Can't acc believe I've came back to Edinburgh without my flat keys",
        "RT @keithxo_: Swimming???! Fam in the back look like he fighting for his life https://t.co/IWfKnULzbg",
        "Can't wait for sun and BBQs",
        "Happy 18th birthday!!!! Hope u had the best night, hope they played soulja boy😂 love you lots💞💞 @KarenMilven https://t.co/UcwVGt6J2T",
        "@keithxo_  @AnimalsGalore @fay_wallace cheering me up today",
        "@samkiddd @AilieMcquaker",
        "@emmawrightee @fay_wallace my heart😭❤️",
        "@ColIegeStudent @fay_wallace @SarahCarstairss have you ever seen anything more accurately directed at me",
        "RT @ColIegeStudent: when my parents ask me why i only have two dollars in my bank account https://t.co/HPb0xVkyyd",
        "Me and Sarah need to have our bfs round at the same time cause we get lonely without eachother",
        "I just love when the sun is out",
        "@NiamhGordonX @SarahCarstairss",
        "Hate being awake on Mondays",
        "RT @_dylanjohnstone: Anycunt else have a pure phobia of phone calls lit whenever a see ma phone ring a genuinely just look at it and want t…",
        "So gutting when a friend completely disappoints you",
        "@Goudie15 @fay_wallace",
        "@thediyora @fay_wallace crying",
        "@fay_wallace @KarenMilven she lives and breathes podiatry",
        "@SarahCarstairss apparently there's ghosts",
        "Out again what am I like",
        "vodka Rev is 10/10 would recommend"
      ]
    }
  }
}