{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @hazelglasgow: Another important thread https://t.co/pwAfnySf1w",
        "RT @DmitryOpines: 15/ Correction: Have now been reliably informed it also really screws Wales, and the hill-farming communities thereof. I…",
        "RT @DmitryOpines: 14/ \nQuestion: Are you aware this uniquely screws Scotland? \n\nAnswer: I am. I am truly sorry.",
        "RT @FlikeNoir: #ScotRef #DissolveTheUnion #JustifyTheUnion #BrexitLifeboat https://t.co/he9waKmFN3",
        "RT @girls_indy: Why use a vandalised SNP billboard from 2015 to highlight antisemitism in Scotland? \nWhy not show the many images of Britis…",
        "RT @sivar57: @HolyroodDaily @HolyroodTom Yaas it's back on again #snpcivilwar",
        "RT @Sheilam19534814: @LabourRichard The Labour Party has FAILED https://t.co/ErloGLwadX",
        "RT @SPD2212: The Corbyn Brexit policy effect in Scotland!! Labour, without gains in Scotland you're fecked!! https://t.co/MQeX8g1cIJ",
        "RT @ron_dickinson: Labour had years in govt in WM to renationalise railways, did nothing\nThen they blocked @Scotgov getting the powers to d…",
        "@LewisFeilder @FAO_Scotbot Because that's not what they said.  They said they *want* there to be no hard border.\nHowever, any one or more of them might have their hand forced without a suitable agreement.",
        "RT @ArranSnp: Fact check: SNP could not have had public sector bid for ScotRail in 2014 https://t.co/UBV7xSJ529",
        "RT @RogueCoder250: @IanDunt Man, wtf is going on in England? We Scots are watching in absolute horror and wondering what the hell happened…",
        "If your aim is to get as far from the EU as possible, the deal currently on the table is the best you're going to get.\n(Not my own vision I have to admit). https://t.co/g2FLdHrqD3",
        "@JamesMelville @BlogAlba Which party, out of interest, fits those criteria these days?",
        "RT @LynneMWa: @JamesMelville I am English, but with a Scottish mother, I now live in Scotland and would definitely vote for independence ,…",
        "RT @MoiraFeldman: So @AmberRuddHR now you have paused #UniversalCredit what are you doing to alleviate the hardships being suffered by Scot…",
        "RT @joannaccherry: What absolute nonsense. A parliament whose legislation can be retrospectively overruled by another Parliament through it…",
        "RT @JoeMandava: Crap ! The truth is @ScotParl has been limited its full potential by Westminster.#Indyref2 must come soon. https://t.co/qEB…",
        "RT @MoiraFeldman: @esmer65 @ChrisMcCusker67 @haughey_clare @scottishlabour @ScotTories @LibDems @theSNP @S_A_Somerville Why aren't you camp…",
        "RT @SandPatterson: How bad is Scotland’s main stream media? https://t.co/ZSAGC9rRLg",
        "RT @JohnJCrace: This https://t.co/Wnxf8xsYyq",
        "RT @wirvine56: a scottish referendum🏴󠁧󠁢󠁳󠁣󠁴󠁿#DISSOLVETHEUNION . https://t.co/er3lOWs5VH",
        "@rosalynemf @faisalislam Only 209 out of 650 willing to put their names to this.\nStill, Labour will abstain on the vote on May's deal, perhaps on the second time after she's got some meaningless \"concession\" from Brussels.",
        "@Bob55492332 Yeah, but ... https://t.co/q9KCgg8zbg",
        "@SophiaPangloss On the other hand, being in the same trading block as rUK will make life much easier for Scotland. If they stay in the EU then all the arguments about more trade with them than with the EU disappear.\nI also don't think that UK staying in the EU would stop independence now.",
        "RT @atforsyth: So continuing universal credit roll out has now been delayed - after it has been rolled out in every area of Scotland !!!  H…",
        "@PI3GUB @alexmassie Might that lead to millions of well informed people, voting the way that they objectively considered would produce the best outcome?\nDamn, we'd get good governance!",
        "RT @paulkrugman: So even as Rs dunk on AOC as stupid or ignorant, she's talking sense based on reputable economic research, while the whole…",
        "RT @paulkrugman: This is a good discussion of AOC's call for a top tax rate of 70-80%. Tl; dr: she's actually saying what top public financ…",
        "RT @OxfordDiplomat: “The most effective way to destroy people is to deny and obliterate their own understanding of their history” \n - Georg…",
        "RT @brawday: Thyroxine daily for life or im gone. Just one i rely on \nBrexit is worrying for medications #indyref2 or #DissolveTheUnion  fa…",
        "RT @alexmassie: Moreover, it's worth stressing - as I do again today - that modern Scottish nationalism is (at least officially) an unusual…",
        "@alexmassie not to do with \"belief\", but are a result of a more objective consideration of the society one wants to live in.\nI'd actually suggest that unionism has more the characteristics of religion- aging profile, unquestioning adherence to long held beliefs, false equivalences, etc.  2/2",
        "@alexmassie You're saying, I think, that people need to believe in something and Scottish independence is filling the void left by the demise of organised religion. That's an interesting philosophical view. However, I'd argue that there are many reasons to support independence which are 1/2",
        "@andrewgmorton @WattsWilma @stanjay2013 @ianbhood Thanks.",
        "RT @schemaly: Where’s the global outrage? Media attention?  Saudi woman seeking asylum returned to her family against her will. In a desper…",
        "@CyberHibby See also \"people all over Scotland are saying ...\"\n2 in Dumfries\n4 in Glasgow\n2 in Inverness\n1 in Lerwick\n- people all over Scotland.",
        "RT @CyberHibby: The 'some arsehole' doctrine. For when you want to smear with no accountability. \n\nhttps://t.co/XhCSAzJNer",
        "RT @CleanerSecret: #usethemandate https://t.co/oyOm7DcMun",
        "RT @JamesMelville: Whoever designed this railway junction in Japan is a genius.\nhttps://t.co/UhC6RmtoxG",
        "RT @weemokerr: #Tweetstorm #UseTheMandate RT https://t.co/schvso8JDI",
        "RT @Always_a_Yes: Something is wrong with you people. The fucking war has ended. It’s over.  People were blown to into wet lumps of meat.…",
        "RT @GuitarMoog: It’s hard to decide which would be more alarming - that the Labour Front Bench actually believes this nonsense is possible,…",
        "RT @uk_domain_names: The Government is very quietly changing the preamble to its Brexit no deal preparedness notices, without admitting tha…",
        "RT @JonathanPlaid: @WalesOnline @OurCymru That's what happens when you leave another country determine your transport policy",
        "RT @NeilDrysdale: I love the way that Scotland produces wonderful tints and shades even in the depth of winter. Superb picture from Land of…",
        "@MhairiHunter from this article, and the way it's presented makes me suspect that it might be less of an issue than is being implied.    3/3",
        "@MhairiHunter in UK are considering the same.\nThen it talks about problems in Scotland. It gives no comparable figure for Scotland - why not? Nor does it say that figures are unavailable, it's just silent.\nI don't want to diminish problems in Scotland, but I don't know what they are   2/3",
        "@MhairiHunter I have a big concern about this article.\nIt says 38% of Jews in Europe are considering leaving their country. It doesn't explicitly say this is due to antisemitism so it could be for many reasons. It lists 3 countries which are worst, none of which are in the UK. It says 28%  1/3",
        "RT @IanDunt: The decision to sabotage our entire trading system in exchange for ending free movement was not mandated by the referendum. It…",
        "RT @RobertTyreBute: As the late, great Jim Bowen used to say \"look at what you could've won\" Scotland. #brexit #indyRef2 #Scotref  https://…",
        "RT @catherinemep: Between 1968 and 1998, 3% of the population of Northern Ireland were either killled or injured. People who call the borde…",
        "RT @rooftopdennis: OMG UNBELIEVABLE @robhawcroft what the hell are you thinking to say such a thing. https://t.co/HAW7uB2nUb",
        "RT @mellysbelly007: Says it all really. https://t.co/4uT8QNsLru",
        "RT @nickreeves9876: Defence minister Tobias Ellwood says 30,000 regular troops and 20,000 reserves must be ready for a no-deal #Brexit.\nhtt…",
        "RT @liveIndyScot: Every retweet is worth about 200 impressions. Please help us reach more people with our latest crowdfunder. See embedded…",
        "RT @JamesMelville: Japan’s green newspaper. Read the news, tear up the recycled newspaper into bits, plant it and watch it bloom. \n♻️ 🇯🇵 ht…",
        "RT @DannyKudos: @WhoMe32111463 @billybragg OK,  spell out to me the deal you THINK the EU could agree to that\n-respects the 4 freedoms,\n-re…",
        "RT @shonashonaL: @labourRichard can't be allowed to forget his refusal to try and change things here. https://t.co/ZLTVth3UPM",
        "RT @HistoryMaker316: In the Westminster calculations, both May and Corbyn have decided they’re more scared of losing UKIP votes than Remain…",
        "RT @Clwydcanary: @williamnhutton @20 If these are correct, she can do what ever she wants.  #gtto need decide if getting the Tories out is…",
        "RT @mikegalsworthy: Let’s get this right:\n\nEU citizens who came here to help build our country\n\nAnd who have contributed love, work &amp; more…",
        "RT @DonaldTrumpsMo1: The problem is not calling this President 'Motherfucker'.\n\nThe problem is calling this Motherfucker 'President'.\n\n#Imp…",
        "RT @AnneMcLaughlin: Please read this personal account from Hazel a charge nurse, turned carer for her dad, now sick and being treated like…",
        "@VivGranger1 You mean, most people disagree with you and you don't like it?",
        "RT @PaisleyPolice: Police Scotland are appealing for information on the whereabouts of Kevin Wilson (33) last seen at 8.30am on 1st January…",
        "RT @foshtown: Oh.........\n\nThere was this magic Granpa\nHe wisnae very good\nHe couldn't beat the Tories\nEven when they stockpiled food\n\nSo h…",
        "RT @Norrie30: https://t.co/HB9JQNoctF",
        "RT @danhett: the EDL facebook page is hilarious\n\nno surrender lads https://t.co/BYOgza2dVn",
        "@WattsWilma @andrewgmorton @stanjay2013 @ianbhood Interesting read - I'm about a third into it.  A great many issues haven't changed.\nWho wrote it, and who published it and when (late '60s for a guess)?",
        "RT @AshleyCScotland: 🙌♥️✊did you grow up being told you would never make it to uni like me? Prove them and yourself wrong, you might just s…",
        "@Roger_Organ @IanBigfella @NevilleSouthall @Everton Yes. That's what someone did when I dropped my wallet. Bank then phoned me.  Best thing to do.",
        "@hazelglasgow @IAmMardikins No.  It's ok and understandable to get upset about something like this, our emotions are what make us human. So don't knock yourself for having them - carrying on anyway, that's strength.",
        "@MhairiHunter I signed on in the 1st half of 2010 - pre-coalition. I was called a customer, there was a 'customer charter' and they were genuinely helpful.\nThat it can change so quickly and so thoroughly, with (I assume) largely the same staff is shocking - as you say, can only be deliberate.",
        "RT @JaneyGodley: Imagine this was your financial advisor ? https://t.co/2WgzGdNy8S",
        "RT @Hyvast: Some say we have a precious Union  that needs to be preserved at all costs.\n\nSome say time to put an end to it.\n\nDo you have a…",
        "RT @NationalistScot: The McCrone Report commissioned by UK Government, gave a highly favourable projection for the economy of an independen…",
        "RT @AdrianFarrellAT: Swedish friends have just upped sticks and moved to Netherlands due to Brexit despite their son being well settled in…",
        "@urbanfox93 @Bi99le5 @williamnhutton @20 That's true.",
        "@urbanfox93 @Bi99le5 @williamnhutton @20 Then - setting aside the even worse damage to the UK's international reputation - there'd be 2 years 3 months to the date of leaving.",
        "RT @traquir: #indyRef2\n\ni think will be powerful to have a series of #WhatIf posters\n@Zarkwan \n#WhatIf we invested 100s million Scottish mo…",
        "Good idea, this. https://t.co/yuAb6EcCgR",
        "RT @donnyc1975: A friend in Ireland just told me today that 4500 jobs have been created there as a direct result of brexit-and also BT have…",
        "RT @sannewman: @TheSimonEvans I don't think being called racial slurs is strengthening or important. White people do just fine without any…",
        "RT @Harryslaststand: When you are willing to break International law on the treatment of refugees, it's never long before you start to abus…",
        "RT @Sandybbfan: @TraceyMorgin I’ve been putting off, I didn’t want to be left with stuff I don’t normally eat if @NicolaSturgeon had called…",
        "RT @Yes_Perth_City: RT @ \"Senior MEP tells us EU will help Scotland retain UK's membership...including granting extra time to set up a new…",
        "RT @ScotNational: “It’s clear that there is no better time for ferry operators to reinstate a direct passenger ferry link between Scotland…",
        "RT @BlogAlba: If the rumours are true and the PM is going to pull the meaningful vote again, @IanBlackfordMP @joannaccherry and @NicolaStur…",
        "@Pluprefect @IsThisAB0t @xerxes5th @A_Atkinson1962 @Baggins81263195 @AzarelScott @TheAdamClifford @Ladylottebot @Eurogen10 @antianti69 @Scots_Gordon @CompoundAye @libsg41 @Scannerific @MaryYou70473836 @Johnbuc43412087 @MJKIndependent @SugarspotAnnie @JohnTho29498413 @Sandybbfan @Grantshaw4 @bathville @DAVIDGHOWIE1 @00oo00oo00oo00J @BrianMcSporran @carmic3 @Kat_Bee_123 @TerryWSummers @jillparton @BigDave1314 @LONGPIG68 @afrus02 @nmckay958 @mlindsay122015 @hannholmst @RoryJamieInnes @TheEven84792158 @Indyref_2018 @histevegray @mike434prof @Snewsma @tarkuservices @martinoggie @Ex_Bot_8668 @Marg33337 @Huroner1 @charlesord1 @1314indy @lord_haw @JamieRalstonjd *asking = along.\nincluding = obviously.\nObviously.",
        "@Pluprefect @IsThisAB0t @xerxes5th @A_Atkinson1962 @Baggins81263195 @AzarelScott @TheAdamClifford @Ladylottebot @Eurogen10 @antianti69 @Scots_Gordon @CompoundAye @libsg41 @Scannerific @MaryYou70473836 @Johnbuc43412087 @MJKIndependent @SugarspotAnnie @JohnTho29498413 @Sandybbfan @Grantshaw4 @bathville @DAVIDGHOWIE1 @00oo00oo00oo00J @BrianMcSporran @carmic3 @Kat_Bee_123 @TerryWSummers @jillparton @BigDave1314 @LONGPIG68 @afrus02 @nmckay958 @mlindsay122015 @hannholmst @RoryJamieInnes @TheEven84792158 @Indyref_2018 @histevegray @mike434prof @Snewsma @tarkuservices @martinoggie @Ex_Bot_8668 @Marg33337 @Huroner1 @charlesord1 @1314indy @lord_haw @JamieRalstonjd Scotland gets precisely zero of NSea oil revenues, and no input into managing it either.. 100% of it goes to WM asking with almost all the other revenue generated in Scotland.  We get the \"block grant\" back, but including you can't identify which pound comes from where.",
        "RT @amacneacail: As a Scots Gael, I have also to advocate Lowland Scots https://t.co/bTDhX0C5du",
        "RT @kittynightjar: Dear @AmberRuddHR and my local MP @margot_james_mp . I am tweeting to implore you to look further into the awfulness tha…",
        "RT @FionaSnp: CN: DWP\n\nBBC2 is showing #IDanielBlake tonight at 9.45. Please, please watch it. \n\nPlease remember, while watching, that any…",
        "RT @FionaSnp: CN suicide\n\nOr like them asking people claiming for suicidal depression 'why haven't you killed yourself yet?' and 'why did y…",
        "RT @FionaSnp: #IDanielBlake is a patchwork of stories which have actually happened to people in the UK. We are living with this cruelty eve…",
        "RT @FionaSnp: In my writing, I've had to leave out a whole lot of things we have evidence for, like them telling people the lift is broken…",
        "@NeilDrysdale Why so late, do you think?",
        "RT @uk_domain_names: France is planning to reconfigure its ports so that traffic destined for Ireland isn't delayed by the additional custo…",
        "RT @PeteWishart: Last plug for my take on the latest Tory Brexit developments on EU nationals. Immigration and ending FoM was the cold beat…"
      ]
    }
  }
}