{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "Read About Arthur Alexander the Unknown Artist  http://t.co/pM8W9PlKe0",
        "Great Ways to Use Website Builders for Links to Your Website  http://t.co/TP54bg7mQX",
        "The first thing you lose on a diet is your sense of humor. - Unknown",
        "High heels were invented by a woman who had been kissed on the forehead. --&gt; Christopher Morley",
        "Great Review of Young Samurai: The Way of the Warrior  http://t.co/rm8x3xDGwZ",
        "Faster, faster, faster, until the thrill of speed overcomes the fear of death --  - Hunter Thompson",
        "If you ain't making waves, you ain't kickin' hard enough - Unknown",
        "Plano Texas is an up and coming area of Dallas - read more here!  http://t.co/57T2Pkukrn",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/QNnUUCaP4f",
        "Check Out the History of Tsingtao Beer  http://t.co/O74JBRV1WF",
        "Winners take time to relish their work, knowing that scaling the mountain is what makes the view from the top so exhilarating. Denis Waitley",
        "Fascinating - the Space Elevator - can they build it?  http://t.co/P5n6GZDqVu",
        "Check Out This Cool All Wood Watch! http://t.co/nMarezueat",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Check Out this Introduction to Lewisville, Texas  http://t.co/CLB5y31fEC",
        "I don't know anything about music. In my line you don't have to.  - Elvis Presley",
        "Review of the Facebook Game: Miscrits of Sunfall Kingdom  http://t.co/64GgBdmIXl",
        "I think MTV should consider using subtitles. Half the time, even I can't understand what the **** I'm talking about.  Ozzy Osbourne",
        "Great Introduction to Isaac Asimov  http://t.co/J0VkFWytIZ",
        "Money is not the most important thing in the world. Love is. Fortunately, I love money. - Jackie Mason",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "Ray, if someone asks you if you're a god, you say YES! - Winston, Ghostbusters",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/udy2hjGbuV",
        "You can't win unless you learn how to lose. - Kareem Abdul-Jabbar",
        "By working faithfully eight hours a day you may eventually get to be a boss and work twelve hours a day. - Robert Frost",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "Read the fascinating history of the Boston Red Sox - http://t.co/qDnRmfdQY7",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "Great Introduction to Little Richard  http://t.co/vtsz4IV9w6",
        "Cool Garages and Flooring Types  http://t.co/lAGB25NNIN",
        "Adoption - Initial Stages - Part 1  http://t.co/xTQ4C5kJNy",
        "China has blocked Twitter!!  Now 2 billion people will have no idea what I'm having for lunch.  Bummer!!",
        "Canada - Learn About Best Places to Tour  http://t.co/bKgj61wkIc",
        "The only person who is educated is the one who has learned how to learn and change. - Carl Rogers",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "What is Renter's Insurance?  http://t.co/fgKDWQPdab",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/snPMwbaG1Q",
        "Great History of the Rolling Stones  http://t.co/hMc5MrphlM",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "Holy Cow!  Harry Caray",
        "Yep NFL Football Is Here To Stay!  http://t.co/oevIn8M0B9",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "You don't buy a nice car and get rich you get rich and buy a nice car - Unknown",
        "Read About the Hilarious 60s Comedy – Get Smart  http://t.co/duzhEx7Qnp",
        "Every instructor assumes that you have nothing else to do except study for that instructor's course.",
        "Adults are always asking little kids what they want to be when they grow up because they're looking for ideas... Paula Poundstone",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "Making money is a hobby that will complement any other hobbies you have, beautifully. Scott Alexander",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "You’ve got to give us Americans a lot of credit.  How else could we buy a new car every year?",
        "Great Introduction to Boston  http://t.co/xeJfmqp17S",
        "You only have to do a very few things right in your life so long as you don't do too many things wrong. - Warren Buffett",
        "If you can leave two black stripes from the exit of one corner to the braking zone of the next, you have enough horsepower. - Mark Donohue",
        "The Moon is the first milestone on the road to the stars. - Arthur C. Clarke",
        "Read About Bob Dylan -- His Biography    http://t.co/Zdrq32asen",
        "Smartphones are reinventing the connection between companies and their customers.  Rich Miner - Partner Google Ventures",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/OoWdX7YaVI",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/E7edS1hsaf",
        "Home is where -- . You hang your head",
        "The first and the best victory is to conquer self. - Plato",
        "The History of Lyme Disease  http://t.co/mtzwQwWPnv",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/77YeUeozks",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "When you blame others, you give up your power to change. - Dr. Robert Anthony",
        "The world of achievement has always belonged to the optimist. - Harold Wilkins",
        "Read the Biography of France Joli  http://t.co/C1uagWNJQs",
        "By the time a person gets to greener pastures, he can't climb the fence",
        "Nobody remembers the guy who finished second but the guy who finished second. - Bobby Unser",
        "So Who Invented the Modern Watch?  http://t.co/OKPvBfPjtL",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "Nothing makes a woman more beautiful than the belief that she is beautiful. - Sophia Loren",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/HHI3PS0Nmc",
        "If you're listening to a rock star in order to get your information on who to vote for, you're a bigger moron than they are. - Alice Cooper",
        "You can't steal second base and keep one foot on first. - Author Unknown",
        "Check Out The Music of L.T.D.  http://t.co/ZJrPpB2kcK",
        "On of life's little ironies is the fact that when you finally master a tough job, you make it look easy.",
        "The right man is the one who seizes the moment. - Johann Wolfgang von Goethe",
        "Don't go into details, I've already told you  more than I overheard myself.",
        "Visiting  relatives are like fish. They begin to stink after 3 days!",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the soccer lovers in your life!   http://t.co/Kbw1YOsWTz",
        "Life started getting good when I started making money. Balthazar Getty",
        "Anyone can get dressed up and be glamorous, but it is how people dress in their days off that are the most intriguing Alexander Wang",
        "Sports do not build character. They reveal it. - Heywood Broun",
        "I love cats because I enjoy my home; and little by little, they become its visible soul. - Jean Cocteau",
        "Cool check out this Nerd Kit...  http://t.co/0Fdq4NruN8",
        "Read The History of the Beau Brummels  http://t.co/WFt1Ie0Ec8",
        "I got hit in the head pretty hard. My clock ran backwards for two years. - Buddy Baker",
        "The sovereign invigorator of the body is exercise, and of all the exercises walking is the best. - Thomas Jefferson",
        "Hilarious Cat Scratch Rapper Music Mixer - Awesome!  http://t.co/tkaADCFe3B",
        "Race cars are neither beautiful nor ugly. They become beautiful when they win. - Enzo Ferrari",
        "How To Find The Right Gluten Free Foods  http://t.co/DZ2Gpy6Bk4",
        "Learn About Ways Technology Helps Seniors  http://t.co/vEuGR6lWSn",
        "Blow off some steam, or rather, shoot some smoke rings. The Zero Fog Blaster is a ray gun - totally cool!  http://t.co/X41EXiDOQ9",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/I0RXxHVKzJ",
        "All men are born free and equal, but most of them get married."
      ]
    }
  }
}