{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @AskYoBxtch: I remember when a nigga said she could throw a cotton ball on the roof lmfao https://t.co/5S53yRtBhx",
        "@D1_SMiLer do you mind",
        "RT @alan_firth_: On a Danish train (again). This is standard-class, 2-hour intercity, walk-on price 180kr (approx £20). Roomy, quiet, immac…",
        "RT @marcazette: ...this is one of the waviest pictures I’ve ever seen. https://t.co/JwlloKAfbU",
        "RT @FacesPics: This stack of towels and rolls looks like Cookie Monster https://t.co/31EkdMcUuN",
        "Might ask for printer ink for Christmas tbh because that shit it’s so expensive",
        "Zoeva brushes are really top quality",
        "Craving lamb chops 😩",
        "RT @naomifrancis_x: Uni is literally waking up in the morning, seeing your flat mates and having this convo: \n“Thought you was in lectures…",
        "RT @AbalGabar: So there’s a flood in the desert right now 🤔😟 Definitely living in the end times. https://t.co/Ov0NEIpToQ",
        "RT @COOPERDINERO00: As a tall guy my girl cant be too short, we cant be walking around looking like some bar chart kmt",
        "RT @_superblack: LOOOOOOOL is she beating Boris Johnson? https://t.co/q3Bk169z7n",
        "RT @_ibbyyy: If you do not get a £2.50 smoothie with your £3 meal deal you have not adequately finessed the system",
        "Bagel king is too trash I can’t lie",
        "Voice notes &gt;&gt;&gt; Phone conversations",
        "RT @TrayOnline4: Bowling is an underrated date",
        "Absolutely https://t.co/wgznZhAPeY",
        "RT @grainne13183: It’s actually mad how a car only fits two people and a bus fits 4 rows and a runway but they all fit into the same lane ?…",
        "RT @krissys_kitchen: How come you guys never told me this iPhone trick? I feel duped. https://t.co/2RfRhI4Y1X",
        "Gluten free bread is the worst thing I’ve ever tried it actually taste like tarmac",
        "Cetaphil and CeraVe skincare are great honestly",
        "@PrincesaAyesha Yeah I think it’s one of the most inclusive drugstore ranges but go to a big Superdrug/boots",
        "@PrincesaAyesha Maybelline fit me works so well for me",
        "Need good book recommendations 📚",
        "There are really girls out there that sponser their own selfies on Instagram. I’m going back to bed.",
        "I keep saying this but I have no energy for Brighton anymore.",
        "Like I never respond to messages or answer my phone but I love going out with my friends",
        "I’m such a sociable person but I’m sooo antisocial",
        "RT @Stephenlough95: U ever see someone eating their pasta that they made at home out of a tub and u be like damn bro u actually did it, u m…",
        "RT @Fvck_AJ: Her hoe ass friends: “ we outside, can you come get her she’s drunk “ \n\nMe getting her: https://t.co/jxOCt2hZl1",
        "RT @BriHallOfficial: When your driver miss your exit and you’re tryna figure out if you’re getting kidnapped https://t.co/5DVvZF9ko2",
        "If you order from trapstar you can expect that to be delivered in about 1927378383 working days",
        "RT @oshthisside: My new single “My Yè is different” is out NOW... https://t.co/vHH1P9vQ2T",
        "This is everything 💕 https://t.co/hvPJujRhTZ",
        "Stressed and sleep deprived 😡",
        "In desperate need of a holiday 😩",
        "RT @NthabiMlotshwa: Men are astoundingly good at putting themselves first. That’s why they’re so happy.",
        "Whaaaaaat https://t.co/V4w4WnSISU",
        "RT @ketsange: Girls who wear heels without painting their toenails are acc crazy",
        "@VicksStyles @MichelleAsamoah @bonnie_tallulah ?",
        "RT @7737_44: Good morning all 😂😂⤵️⤵️ https://t.co/hL9gLcOCgt",
        "RT @A55_E4TER: Someone really just made up dinosaur noises without ever hearing them",
        "RT @_sophiewall_: when u ask your mates to come on a night out n they say no https://t.co/N8sM2oXS0e",
        "RT @Unkle_K: I gave my colleague ONE CHILLI PLANTAIN CRISP and she’s breathing like charizard",
        "RT @suckmyROBB: I think I’m worth every headache I give a nigga",
        "Dexter is genuinely one of the best series of all time but it might potentially have the worst ending to a series that I’ve ever had the misfortune of watching",
        "RT @utahdavet: Laid off today. I’ve got five young kids so I’m open to anything. BS degree in business mgmt. history in sales, Corp trainin…",
        "RT @Y2SHAF: ok so i’ve been on a diet for two weeks and i’m proud to say i lost 14 days of happiness",
        "RT @1GB____: Nobody should chat about star signs to me",
        "RT @Lex_P_: this thread turned out so beautiful https://t.co/k3Yfdjh20Y",
        "RT @GemmaReacts: when you and your best friend are drunk and they start telling you how much of a good friend you are https://t.co/BsK4vPrl…",
        "RT @AdamGlover1872: Guy at ASDA just went \"Hello Sir\". I hit the fucking roof. Battered him to within an inch of his life (im hard as fuck…",
        "RT @Zachgtg: I’ve got 1 more relationship in me &amp; if a mf don’t marry me and love me forever I’m becoming a pimp",
        "RT @jaeIeon: when you’re laying in bed and the water bottle crinkles\n\n https://t.co/WkBt8QRchN",
        "Eyebrows and nails done and I feel brand new tbh",
        "Booking fees are an enemy of progress 🙄",
        "I’m really in the nail shop and they’re talking about 2 hour wait. Is this the nail shop or the airport kmt.",
        "@iamskmusic Big! Congrats!",
        "RT @yxsnh: I hope you lot aren’t bringing curious cat into 2019",
        "RT @itsadammm_: ever chilled w someone and thought “yeah this aint it” lmao",
        "Just spent 20 minutes in Waterstones looking for a book. I overheard so many academic conversations and made me realise I’m not using my spare time properly.",
        "@DemiceCatrell @gucci Loooool cheeky",
        "RT @WhyBLEACH: Jealous of everyone abroad right now",
        "Mood https://t.co/iYgnDOe2w5",
        "RT @Ghanasfinestx: Megan and Wes are still flourishing? when I say women who are honest and unapologetic about who TF they are will always…",
        "RT @SamanthaBusch: These two are always up to no good 😂 https://t.co/ZnL4faDw64",
        "RT @abineverson: I'm starting to learn that once you're content with what you have, you'll be at peace",
        "@BamBuiltFit_ Amazing ❤️❤️",
        "RT @tmbIrpics: https://t.co/JNlwYCg237",
        "RT @martinaboccia_: so my friends and I did secret Santa and one of Zaks presents was a fake scratch card (we all knew it was fake) and thi…",
        "RT @mattjcartwrigh1: If we date and breakup, you gotta unlearn all my lingo and cool shit that I taught you. You gotta go back to being lam…",
        "RT @JordanRowes: Only in the UK could you stomp at a pigeon and it will stomp back at you",
        "@ITShoobobo Listen tell bae I’m expecting 102886 pictures of you, thank you.",
        "@ITShoobobo Shut the hell up you beauty",
        "My best life is pending, I’m ending anything that doesn’t serve me.",
        "RT @AaliyahJay: Men are so disgusting 🤢",
        "Currently a stressed wreck",
        "RT @t2trilll: Is it me or does music sound 10x better when your in the car",
        "RT @NuuYawkerr: i’m inclined to agree but also add to cart. https://t.co/tXdCT01Dua",
        "RT @JDRawks: Winter Wonderland: The best place for 'How the fuck has he pulled her'",
        "RT @oshthisside: A quick freestyle\nTitled: This Is \n\n#ThisSide https://t.co/cmu7QyiUJS",
        "RT @el_taylorr: uni ski trips look like such a laugh, such a shame I wasn’t born a raging Tory and therefore didn’t pop out of the womb ont…",
        "RT @FlyAaron_: My sleeping pattern is a mess",
        "RT @Raquel_Savage: This Offset shit is really triggering.",
        "RT @702Austin: me waking up in the middle of the night staring at the pile of clothes making sure it’s not a person https://t.co/2WTWpANe7W",
        "@kaz_corinthian I see you",
        "Never related to anything more https://t.co/qE19ShRN5e",
        "RT @siennamist: highkey don’t wana tell anyone what’s going on in my life ever",
        "Music that makes my soul happy https://t.co/nYuEuR3zw4",
        "RT @thedoseofdian: You owe it to yourself and nobody else to chase after what you want. There’s no way I can be sitting in a chair at 80+ y…",
        "I love Twitter https://t.co/GQG2VgqjIF",
        "I really can’t lie it blows my mind how many people are endorsing Cardi getting back with Offset.",
        "RT @StoveAllergy: Not one single celebrity male OR female would tell Offset to take Cardi back if she was the one who cheated. they’d conso…",
        "RT @RFatima__: Using your studies as an excuse to avoid family gatherings &gt;&gt;&gt;&gt;&gt;",
        "RT @l_sebz: Uni is all fun and games until December",
        "RT @Khadijahhhxo: Who remembers Stardoll, proper elite game",
        "Olivia Louise makes music for my soulllllll",
        "RT @jojoansett: Outgrowing people I love is something no one ever prepared me for.",
        "❤️❤️❤️❤️❤️❤️ https://t.co/AYTY4hhlZr",
        "I’ve never understood the appeal of cruises. You’re just posted on a boat you don’t even get to see the countries you visit properly."
      ]
    }
  }
}