{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MosJollof: Wishing everyone a fantastic week!!! #MealPrep https://t.co/R6jBvCE6rn",
        "Amen!!! https://t.co/w6xIMRHerO",
        "Why are they playing new music in #TheBobbyBrownStory?",
        "RT @djwadeo: Botham Jean leading worship. This is who Amber Guyger killed. https://t.co/NDv2zFoj1p",
        "RT @DHnocontext: https://t.co/9AEagNVyW9",
        "RT @DHnocontext: https://t.co/oiSZkqxz1s",
        "RT @AbbyOyebade: I want to be brave enough to move somewhere I’ve never been, and start over.",
        "@DamilolaAjayi14 Peng!!!!🔥🔥🔥",
        "RT @goldenrubss: I remember the time I was as having an argument with my ex and I called his full name. This man stopped me mid sentence to…",
        "😂😂😂 https://t.co/nwThvVvWJe",
        "One of the best shows ever for real! 😂😂😂 https://t.co/tawYJIdc4W",
        "RT @DHnocontext: https://t.co/LfECOmLeXj",
        "RT @MosJollof: Want some firewood food this weekend? We're taking orders now for Saturday. Call us! https://t.co/Bizi4C4dGT",
        "RT @debolaadebanjo: Back at work beashes, ohh and I smell good too plus are there any underrated athletes or individuals doing amazing thin…",
        "RT @mo_tuckie: He was admitted to hospital and girlfriend decided to leave with his phone  😂😂😂😂😂 https://t.co/A5cD1WP7j3",
        "RT @Rotimi: Growth &amp; comfort do not mix. You choose what you want 🤷🏽‍♂️",
        "😂😂😂 https://t.co/R6GtAV5Odf",
        "You put in the work, sometimes they utilize your ideas and acknowledge your work ethic but they still feel you don't deserve good pay because you'd eventually get married. It's so upsetting!",
        "The one thing I HATE about about being a career woman is men saying you shouldn't earn as much as them because eventually you're going to get married and be a man's responsibility.",
        "NO-ONE IS PICKING UP! What a joke!",
        "Can someone please help with the hotline for domestic violence?!?",
        "RT @kayodea: Thank you. ❤️ https://t.co/frkEqWsodn",
        "RT @_makaylaanne__: well that escalated quickly https://t.co/pSMBMwILZX",
        "RT @sam_adeyemi: 1. Your emotions affect your health. Our emotions have direct impact on the state of our body. Our emotions produce direct…",
        "RT @d_angrymob: Masterpieces are only created by masters, and masters are masters because of the deep dedication they have to perfecting th…",
        "RT @DHnocontext: https://t.co/p1wUX0ZDfE",
        "Amen! https://t.co/er4H895gBt",
        "RT @MuyizoCare: All through the trip I couldn't stop thinking how the victims family may never know what happened to their child, cos whoev…",
        "RT @MuyizoCare: Had to pass the night in Akure cos I just didn't know if this was a bigger scheme, he knew I was going to the north, he cou…",
        "RT @MuyizoCare: He collected the money and kept saying Thank you, I was racing to my car just to get the hell out of there",
        "RT @MuyizoCare: He was sweaty and desperate, I asked him how much he needed, he said N2k I didn't hesitate I just needed to get out of ther…",
        "RT @MuyizoCare: He needed some money, he needed to discard of the body, at that point I couldn't ask any questions I just wanted to get in…",
        "RT @MuyizoCare: At this point I was nervous, he told me he was retiring in 3yrs and this could affect his career, so he needed me to help o…",
        "RT @MuyizoCare: The policeman asked me to identify myself and I did, he asked to check my trunk and then he pulled me to a corner and said,…",
        "RT @MuyizoCare: Somewhere around the round about leading to ife, I got stopped at the checkpoint and I got engaged in one of the most weird…",
        "RT @MuyizoCare: I left Lagos the previous day, passed the night in Ibadan and took off about 6 a.m so I could at least hit Abuja same day..…",
        "RT @MuyizoCare: OK something really strange happened as I left Lag back for Kaduna 3 weeks ago,  and it has to do with the Nigerian Police…",
        "RT @shawttynatt: This is the funniest video on the internet today.\n\nApologies to my non Yoruba speaking friends 🤣🤣🤣🤣🤣🤣 https://t.co/9stLs5p…",
        "RT @oluwaddee: 2008/09 Honda Accord forsale . Asking price: 2.4M . 4 plugs . https://t.co/F7m1xqQAi4",
        "RT @ESPNFC: The new Jamaica kits are out! Thoughts? https://t.co/mgFbtBhLOg",
        "@DarthNosa Yup. At a P. Diddy party...",
        "RT @FireOFola: May the one you love,  love you back...",
        "RT @YarKafanchan: Screened and cleared to run for the State House of Assembly by my family/party... #PDP https://t.co/z2o7lK1v8c",
        "Faith Evans x Mary J Blige fought too? Oh wow!",
        "@jarule147 From Lil Kim to K Michelle, Remy Ma, Safaree x Cardi B. You have to be evil to want to stop people from taking care of theirs because you have beef.",
        "@jarule147 Yes I did and I still find it weird. Maybe I'm the one tripping, but, I can't imagine asking people on the internet that kind of question about my own children...",
        "So true! https://t.co/oiFCkuFY7M",
        "RT @RuthSutoye: My friend is 26. She had a stroke last week caused by stress. Stress &amp; fucking anxiety. Please can we look after ourselves.",
        "How are you okay with asking STRANGERS about the beauty of YOUR children?????? https://t.co/A2pZkpYk9E",
        "RT @IbukunAwosika: Too sad for words. I fear most African countries don’t read the fine lines of the contracts they sign. This has always b…",
        "@rollybello happy birthday sweetie 😘❤",
        "RT @Jaeraedell: 162$ per second????? You telling me if this nigga dropped a 100$ bill its not even worth his time to pick it up? https://t.…",
        "RT @iamdanzor: September 🙆\n\nMac Miller passed 💔\nNicki Minaj &amp; Cardi B got into a fight\nMary J Blige &amp; Faith also fought \nBeyonce was threat…",
        "RT @dharmieKING: Don’t bother going from the mainland to the island , it’s mad flooded, starting from Eko bridge https://t.co/SwcdGnY3ce",
        "RT @EtniesJags: Full Video of Cardi B &amp; Nicki Minaj fighting at New York Fashion week. \n\nCardi B: “B*tch come here!” \n\nNicki Minaj - “I’m s…",
        "I can't even get over her calling out Travis Scott's baby saying they used her for album promo. A 30+ year old woman!",
        "Every single person who has had beef with Nicki  Minaj says she always tells artists/ promoters not to work with them. That's the mind of an evil person.",
        "Wow... https://t.co/U85yZeY9y4",
        "😂😂😂 https://t.co/AxXF7bT0yn",
        "Watching the cringe called \"ALL EYEZ ON ME\". Jeez, terrible acting!",
        "RT @DonryuArt: So Jude Law is going to be in Captain Marvel…\n\nwhich means both Sherlocks and both Watsons are in the MCU and I just… I just…",
        "Maleek Berry - Gimme Life. 🔥💃",
        "RT @Jokunle: Retweet if you are a Nigerian. And you don’t have porn on your phone. https://t.co/6RFvVABvRw",
        "RT @Hi_Im_Brittney: Facebook fuckery &gt;&gt;&gt;&gt; https://t.co/fKa71v8Nik",
        "RT @prayziz: Went to see my babe in UniJos, found out during the course of my stay that I was the side guy, had exactly 270 on me, went to…",
        "RT @Imoteda: We do canapes for your events! And they are really really good. Ask somebody!! Email info@hitkitchen.com to order something.\n1…",
        "Last RT is why I'm super uncomfortable with all these Western x Asian Leaders that are suddenly interested in trade in Africa.",
        "RT @africlandpost: Zambia is defaulting on it's loans with China and now China is set to take over the national power utility ZESCO. More Z…",
        "RT @savearafat: This was me some months ago before my illness. I was a very bright young lady,  a smile to my dad whom i am a paradise to.…",
        "RT @sam_adeyemi: “Go ahead and be angry. You do well to be angry—but don't use your anger as fuel for revenge. And don't stay angry. Don't…",
        "@omotomilola Honestly, it's not fun anymore.",
        "RT @0809erinne: @OlaEmdin That's why I've been missing you😢",
        "RT @Schullzz66: @OlaEmdin @ClassicFM973 Ola Kai I am feeling the love..",
        "@iamollysir I swear. His creativity is so beautiful to watch.",
        "RT @Complex: Nike is on fire.\n\nhttps://t.co/tvUdIhBzOZ",
        "Childish Gambino - Feels Like Summer ❤🎶🎧",
        "RT @HopeWellEy: Kenyan lady  who found her childhood friend on the streets suffering from drug addiction and took him to rehabilitation.??…",
        "RT @miblogestublog: While we’re on the subject of Nike...Here’s their latest Mexico ad🇲🇽 https://t.co/z2xOwmkQFO",
        "RT @x_Darryn: Hey black people, law school is hard. \n\nBut black lawyers make up less than 5% of the industry. That percentage is declining.…",
        "RT @FatimaEllams: I am battling Stage IV Lung Cancer. It has spread to both of my lungs &amp; my ovaries. I will not be able to have children.…",
        "RT @najestical: My lungs have collapsed https://t.co/FobT6GXchi",
        "RT @Earlsimxx: 2019 G63 AMG https://t.co/Z3k8yO4NIe",
        "RT @Kolade_Avo: bae: can i play game on your phone? \n\nme: enjoy\n               *few minutes later*\nbae: who is Cynthia? \n\nme: which level i…",
        "RT @SAEONMORUDA: My name is Saeon Moruda, it’s my Birthday &amp; I just released my Mixtape Album “Birth of the BoyChick” 💽📀💽\n\n🗣🗣 Pls LOUD IT f…",
        "Twitter used to be such a good place to laugh, vent, talk about personal stuff and have people who have had similar experiences reach out. It's all war and clap back's now. Reason I'm hardly active here",
        "@Imoteda Some people here can be incredibly selfish. There's nothing wrong in sharing your truth, you did the right thing.",
        "RT @chuuzus: Disney please do these again why did you stop doing these. The Lion King bloopers has me in tears. https://t.co/UWxXXZLafE",
        "RT @Imoteda: Sometimes I talk about being a single mom and people think it’s all fun and games. I get a lot of women calling me goals and r…",
        "You guys should tune into @ClassicFM973 right now. Birthday mama @Schullzz66 has an incredible playlist! Happy happy birthday!!!",
        "RT @thugvis: Well goo goo ga ga bitch https://t.co/vGpWTpvrzC",
        "RT @PicturesFoIder: https://t.co/azFNsi9rI9",
        "RT @ifeatim: I like fine boys, I dey straightforward🚶‍♀️",
        "Already a September to remember ❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤",
        "RT @NejeebBello: The truth is you can't achieve anything good if you don't start by telling yourself the truth.\n\nIf we're going to revive N…",
        "RT @DamiElebe: We're live! Episode One of \"The Men's Club\" is up on @ItsREDTv!!!! Please RT and share with your friends and family. https:/…",
        "RT @FunkeAfoo: God sent someone to help me. He always sends people to help me every single time. God is super awesome and if you don't have…",
        "RT @LarryMadowo: Africa's richest man Aliko Dangote needs 38 visas to travel in his own continent. A European can waltz in visa-free into m…",
        "😭😭😭 https://t.co/LzLmfVDwId",
        "RT @spectatorindex: Share of population living at below $5.5 a day.\n\nNigeria: 92.1%\nIndia: 86.8%\nEthiopia: 84.7%\nBangladesh: 84.5%\nPakistan…",
        "*Yes Electorates Solidarity (YES)*\nAlistair Soyode\n\n*Independent Democrats (ID)*\nEdozie Madu\n\n*People's Party of Nigeria (PPN)*\nHamza Al-Mustapha\n\n*We the People of Nigeria (WTPN)*\nProf. Peter Nwangwu\n\n*Zenith Labour Party (ZLP)*\nOlusegun Mimiko"
      ]
    }
  }
}