{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "And no Tvs in the hospital have the @Raptors game on, common work.. #NBAPlayoffs",
        "Where's my rum and Easter dinner? Fuck this work nonsense",
        "RT @Avalanche: It continues tonight. http://t.co/M6r56R1jqx",
        "Your done Brooklyn, Toronto for the win today #NBAPlayoffs",
        "Work this weekend -_-",
        "@KapnKrown The only thing I'll ever ask of you\nYou've got to promise not to stop when I say when doo doo doo doo doo doo doo doo doo :)",
        "@Avalanche \n#WhyNotUs?  #StanleyCupFinals",
        "#GoAvsGo @Avalanche game 1 you got this!",
        "@KapnKrown you guys take the cake over Miami ATM :P add me on insta same display name",
        "@KapnKrown def. Yolo. Iv been traveling around the states every year for WrestleMania with my bros. Kinda lame but the trip exp is awesome",
        "@KapnKrown weather is the same as you guys in the Summer just don't come in between nov and March. Wayyy to cold",
        "@KapnKrown haha I'm down I'm a week out of bourbon and still thinkin bout you jammin away. Long distance &lt;3 right here",
        "@KapnKrown also you need to make your presence known in Toronto",
        "@KapnKrown aw sorry to hear that :(   Check out Everlong on Skin and Bones live acoustic version. Hope it helps you feel better :)",
        "@KapnKrown damn Foo Fighters are awesome. Had I known you liked when I was in Nola I woulda tried to be the 1087389 guy to try to dedicate",
        "Well well well 2 for 2 tonight y'all. #Playoffs #doubtme",
        "Stanley Cup Playoffs are underway! Brackets set for the pool time to do work",
        "2014 Stanley Cup Playoffs Bracket Challenge #NHLBracketChallenge http://t.co/efwHyhWGUY via @AddThis",
        "@KapnKrown np :) bravo lol",
        "RT @JurassicJune14: Only 55 followers away from announcing the winner of the contest -RT to enter - https://t.co/5eTorFTa9O #jurassicjune #…",
        "@ReneeYoungWWE follow me on twitter I'm not takin no for an answer",
        "Me buzzed",
        "RT @theScore: Tickets for the Stanley Cup Final at MSG will cost no less than $1,105.00. http://t.co/baaAIDmteT http://t.co/WoTSxIkRme",
        "RT @JurassicJune14: CONTEST: RT and FOLLOW to enter for a chance to win a Jp.03 Raptor from the orignal Jp toy line. #jurassicjune!!! http:…",
        "@alana_macdonald are you coming camping darling?",
        "RT @theScore: The Toronto Blue Jays have now won nine straight games after a walkoff win over the Tampa Bay Rays. http://t.co/KWgOl4M1hG",
        "RT @CP24: STORY: Make it Eight: Blue Jays beat Rays 9-6 to extend winning streak to eight games\nhttp://t.co/BvWZJVp8Fu http://t.co/0lIjuVii…",
        "Should be out getting fucked up with the bros but gotta work in the am instead #quityourbitchinandgetpaidson",
        "RT @CP24: Super Seven: Jays use long ball in 10-5 victory over Rays for 7th straight win\nhttp://t.co/pNdI6bcnEd http://t.co/6eOFNNHIaB",
        "RT @CP24: Jays beat Oakland 3-1 to extend winning streak to six games in a row. http://t.co/VmVeA049B2",
        "@RC_Survivor my aunt used to have a cat for 16 years named Frenchy as well. Never thought someone would have the same name for a cat haha",
        "RT @Sarahjcourte: @JeffProbst except not us canadians right :''''(",
        "RT @CP24: Blue Jays beat Oakland 5-2 to win fifth in a  row http://t.co/ZHKuPlIaL8 http://t.co/TTGRyeNTjz",
        "Summer ready http://t.co/MFYOvImabF",
        "Wtf is good tonight ppl",
        "RT @Sarahjcourte: @JeffProbst open survivor applications to Canadians!!!",
        "@Sarahjcourte yesssssss best season ever!!!!!!!",
        "@Sarahjcourte it honestly can go either way I hope Tony wins",
        "@Sarahjcourte holllla! This is soooo crazy! #Tony #survivorfinale",
        "@PatTheNESpunk one last thing the wrestling podcasts are jks. Can't wait to shoot the breeze with you iv been to 9 manias I'm sick :P",
        "@thegamechasers @PatTheNESpunk sweet sold",
        "@thegamechasers @PatTheNESpunk also will you have your DVDs for sale there?",
        "@thegamechasers @PatTheNESpunk lol I want my beat down this year Billy I was the scrub hangin off you at bravo last year waiting for Jay",
        "@PatTheNESpunk awesome! Found your link through @thegamechasers watched all your stuff. The podcasts are great! Thanks for all the hard work",
        "@PatTheNESpunk hey bud are you coming to Con Bravo again this year?",
        "#SurvivorFinale tonight so stoked. Tony for the win!!",
        "RT @TheRock: There is no \"perfect\", but work your ass off towards perfection... that effort leads to success. #ChaseYourGreatness",
        "Great long weekend, back on the grind tomorrow",
        "@Sarahjcourte no tony for the win! Also this has been the most epic season ever",
        "@ashleeyywatt123 watch your mouth and go to bed",
        "@rogerrdunn Sam!",
        "@bensanity_15 are you really shocked son. Everyone knows whoever came outta the TO Brooklyn series was gonna get slapped around",
        "RT @the_ironsheik: The @PKSubban1 PK SUBBAN HAVE THE SEX WITH ANY WOMAN IN THE BOSTON TONIGHT",
        "Epic #Survivor ep tonight what a crazy tribal council. Also congrats to the Montreal Canadiens on makin the conference finals!!",
        "RT @ZackSnyder: I shot this with my @Leica_Camera M Monochrom. #Batman #Batmobile #Gotham http://t.co/WPHKLxgBLM http://t.co/p5DEf6fLzJ",
        "@bensanity_15 she's from hamilton or her family is or something",
        "@bensanity_15 replied and said you should have said hello but they didn't wanna be rude",
        "@bensanity_15 I didn't kno who she was till my cousin told me. She was eating with her fam anyway but they tweeted her when we left an she",
        "@bensanity_15 yo no bs I was out with my family at east side Mario's by the theatre on Winston and she was there with her fam last summer",
        "Finally feels like summer around here :)",
        "@alana_macdonald hail to the bus driver bus driver man",
        "@c_bundoc way beyond on par",
        "@NikoKetsilis did you go see the movie yet or did @Raymondraws put false negativity in your head",
        "@DChellatamby I hope your not on some shady plane. Be safe see you soon brotha",
        "@MetalJesusRocks just watched your panel on YouTube great stuff! Keep up the great work :)",
        "@DChellatamby it's prob in someone's bag or in a lake somewhere",
        "@thegamechasers that's fucked man sorry to see that",
        "@tyler282828 shut up Tyler",
        "@hilarylocks what",
        "@amanda_bykiv111 @ShawnRAshmore he stole my iceman gimmick like 15 years ago",
        "@amanda_bykiv111 @ShawnRAshmore are you new he's in all of them",
        "@hilarylocks me",
        "@CMPunk that Western Conference Final goal was so shit. Chicago would have taken it all #RandomThoughts",
        "@JRsBBQ was watching survivor series 96 the other day. Heel Jr.....",
        "@ReneeYoungWWE @ZyadAshraf150 don't lie CFL is like the TNA of football from one Canuck to another",
        "@TherealRVD 16 minutes late bro",
        "@JonnyFairplay when are you gonna stop having pool parties and kick ass on the island again?",
        "@parvatishallow hey any chance we see you on the island one more time? #WeNeedMoreParvati #AndThenSomeMore",
        "@GregCapullo jurassic park and spiderman are unreal enjoy your time there!",
        "@JurassicJune1 great month for Jurassic June thanks for putting it together :)",
        "@rogerrdunn #Dreamz",
        "RT @jurassiccast: Lets have a #JurassicJune final day poll:\n\nWho would win in a full on fist fight?\nRT - Robert Muldoon\nFAV - Roland Tembo",
        "@CMPunk what did you think of the lion dancing around to that lame shit at the #NHLAwards2014",
        "@bensanity_15 stop playing basketball and go watch the NHL draft. Toronto is rumored to move to the 1st overall pick",
        "@jurassiraptor was my inspiration to start my collection again 👍 http://t.co/uRgA7CRyuq",
        "@JurassicJune14 my collection is building up :) http://t.co/1nxfHdfIE6",
        "@JurassicJune14 it's fine now thanks for lookin into it! :)",
        "@JurassicJune14 I tried retweeting the second contest 3 times but it won't let me can you confirm it's retweeted? The first one is fine",
        "@JurassicJune14 please let one of the winners be me :)",
        "RT @JurassicJune14: RT, Follow &amp; Subscribe to @jurassiccast on iTunes or Stitcher to WIN a sealed Jurassic Park model kit! #jurassicjune ht…",
        "RT @JurassicJune14: THE FINAL BITE CONTEST: RT and FOLLOW for a chance to WIN #jurassicpark Prizes! Ends 7/1/2014 #jurassicjune http://t.co…",
        "@jimmyeatworld any Toronto dates coming?",
        "@peoplemag @Sarahjcourte",
        "@SurvivorPenner so sad @Sarahjcourte",
        "RT @CP24: Reyes scores winning run, Jays edge Yankees 7-6\nhttp://t.co/Nrsfa9IoL6 http://t.co/rjPd2hJoZL",
        "RT @CP24: LeBron James has decided to become free agent: source http://t.co/oY05DepOZP http://t.co/tlmsqSQxLS",
        "RT @NHLFlyers: BREAKING: The #Flyers have acquired R.J. Umberger in exchange for Scott Hartnell. Details → http://t.co/U0D1lAUBwW http://t.…",
        "RT @MapleLeafs: Here is the full 2014-15 #Leafs regular season schedule: http://t.co/SKmrAlc1VR #TMLtalk http://t.co/58V90gSSHb",
        "Kings y'all http://t.co/2cZy1UmeXW",
        "@jplegacy @JurassicJune14 just watched the bluray collector tin edition!"
      ]
    }
  }
}