{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ScarletWLand: Had a joint with my mate and she said “mad how the brain named itself” and I’ve fully had to come home and go to bed",
        "RT @eugenegu: Dear Sarah Sanders,\n\nWomp womp.\n\nSincerely,\nThousands of Red Hen fans",
        "RT @BetteMidler: The only family that should be detained is the one in the White House.",
        "RT @NatPurser: To summarize: the Red Hen owner was worried that her staff (who were LGBTQ, migrants, etc) would feel uncomfortable in servi…",
        "RT @chrissyteigen: Didn’t you morons get your panties in a wad defending the baker that didn’t want to make cakes for gay couples? https://…",
        "@CharlieAngusNDP I literally changed vacation plans from the US to another country because I’m not willing to support that economy right now",
        "RT @TrademarkJuice: Told my coworker i was Ambidextrous this nigga said “that’s wassup bro love who you love” LMFAOOOOOO",
        "RT @Kate_Goldsmith: I liked Melania better when she was missing",
        "RT @MescherPaige: Summer in college is wild-you have ppl working 40+ hrs a week, others crying bc they’re not getting enough hours at work,…",
        "👇🏼👇🏼👇🏼👇🏼 https://t.co/Mttmi9dnqE",
        "RT @CaucasianJames: don’t talk to me until i’ve had my morning smirnoff ice",
        "RT @LenaWaithe: I'm not gon give somebody credit for ending something they should've never started.",
        "Mulan is the best Disney princess ever. don’t @ me",
        "RT @BettyBowers: Trump wanting credit for ending his own diabolical policy is like a serial killer expecting the key to the city for finall…",
        "RT @aflores: The Department of Health and Human Services said the children who have already been separated will not be reunited with their…",
        "RT @colettearrand: A concentration camp where families are “allowed” to stay together is still a concentration camp.",
        "RT @rupikaur_: haunted by the chilling realities faced by children &amp; loved ones at the US border. history is filled with those who tried to…",
        "RT @OhNoSheTwitnt: Shitting your own pants then making a spectacle of cleaning it up to own the libs.",
        "RT @AaronTheH: This piece of art by @robster16 is just... brilliant. https://t.co/WGfRAf9dfX",
        "RT @ProudResister: Trump’s Presidency in Numbers\n\n— 4,600 dead in Puerto Rico\n\n— 2,300 children separated from families\n\n— 75 contacts w/ R…",
        "RT @jessehawken: 2016: \"Come on, you're talking like Trump's going to put people in concentration camps\"\n\n2018: \"First of all, I think it's…",
        "RT @saladinahmed: if you think stealing someone’s baby is a reasonable response to them crossing an imaginary line on the ground you are ei…",
        "RT @TheDweck: Imagine needing public backlash to know that toddler internment camps are bad",
        "RT @Zendaya: ... https://t.co/PYUgY6SQZg",
        "RT @chrissyteigen: John and I have watched this show for a long, long time now. DVR’ed every night. And I’ve never ever seen her cry. “Summ…",
        "RT @meganamram: I guess i'm a single issue voter now and the single issue is not putting babies in cages",
        "RT @saladinahmed: these people are more upset seeing black athletes kneeling than they are hearing 4-year-olds screaming in terror. just *t…",
        "RT @LiamDrydenEtc: ❌ Zero sugar\n\n❌ Zero fat\n\n✅ ZERO JUDGEMENT BUT MAYBE THEY SHOULD BE IN A SPECIAL LITTLE BOX AND NOT LITERALLY RIGHT BEHI…",
        "RT @TheDweck: Congrats to Republicans on making “should children be kept in cages” a partisan issue",
        "RT @ChelseaClinton: I believe civility, decency &amp; politeness are important. It’s not uncivil, indecent or impolite to name or call out raci…",
        "RT @RobDenBleyker: People say you shouldn't lose friends over politics, but hear me out: it is very okay, and in fact good, to lose friends…",
        "RT @boynamedshark: it’s 90 degrees out. this is your moment, my guy. if not now, when ? https://t.co/4jZ0ndrxov",
        "RT @KenTremendous: Eternally fuck everyone who devised this policy, is enforcing it, and is defending it. https://t.co/muoACNdfUy",
        "RT @MaliaMilici: #QueerEye\nBobby: you need a SPACE for yourSELF\nKaramo: you need CONFIDENCE\nAntoni: you need something QUICK and SIMPLE\nJon…",
        "RT @jonlovett: Nielsen walked through facts that clearly confirm what we already know:\n\n1. It IS administration policy \n2. It IS using thes…",
        "RT @Iilithsternin: Ben Wyatt is...so good. He is so pure. If every man were like Ben Wyatt, the world would be a better place. \n\nSure, ther…",
        "RT @gothforbid: do men know that only reserving their misogyny for women they disagree with still makes them misogynists",
        "RT @ProudResister: “One cage had 20 children inside.”\n“One cage had 20 children inside.”\n“One cage had 20 children inside.”\n“One cage had 2…",
        "RT @paolaa_janet: I’m 100% convinced my grandma was the reason Mexico won https://t.co/9jBRF5wFPE",
        "RT @JessicaValenti: It's funny, I haven't seen any outcry from \"pro-life\" organizations about the treatment of children at the border. Almo…",
        "@phranqueigh @realDonaldTrump I’d upgrade kidnapper to terrorist. Who else  holds children ransom trying to get legislation pushed through so he can get more kids kicked out (DACA) this man is VILE and so is everyone who supports him.",
        "RT @Truely_tahj: Congratulations to Mr &amp; Mrs. Esteban Julio Ricardo Montoya de la Rosa Ramírez https://t.co/l21HofqpwF",
        "Hennyyyy sit tf down, your privilege is showing. I’d rather be a socialist then a greedy capitalist who dodges health and safety standards 🤷🏻‍♀️ https://t.co/lcco8OlEvs",
        "I’m already very stressed out about excavating clay tomorrow since it’s gunna be 42 C I ALREADY KNO IM GUNNA DIE",
        "RT @ApriISald: happy father’s day to hector rivera…fuck ernesto de la cruz! https://t.co/chdVMXPCa3",
        "RT @ThatDudeMCFLY: The gun violence in Toronto is disgusting.",
        "RT @kobychill: friend: why aren’t u dressed yet??\n\nme, in my fifth hour of laying naked in a towel on my bed: i JUST got out of the shower",
        "RT @rezo_oak: me watching @miz_cracker  being  eliminated https://t.co/rDUV56j5Sn",
        "My Madre and I have been bingeing Jane the Virgin all day and it’s honestly just the best https://t.co/CMnefKMXX5",
        "RT @colesprouse: Don’t forget to acknowledge your father on social media today.",
        "RT @ZackBornstein: Remember when people didn’t vote bc they said there was no difference between Hillary and Trump, and now there are child…",
        "I talk a lot of shit for someone who has never had a parking ticket",
        "RT @jessewente: Colonial states separate children from parents because they know it works. It destroys and traumatizes for generations. It'…",
        "RT @javeigh: Watermelons are the easiest fruit to get disappointed by.  So expensive, and If it’s not ripe then you’re left with this 10 po…",
        "RT @OhNoSheTwitnt: Happy Father’s Day to all the dads out there who don’t support ripping children from their parents and throwing them in…",
        "RT @dracomallfoys: im not a regular stupid bitch, im a high class stupid bitch....stupïdé biché, if you will",
        "RT @alexandraerin: Just so everyone's clear, we are *well* past the point of \"First they came for\" right now.",
        "RT @CrylieJenner: This is BEYONCÉ ᶠᵗ ᴶᵃʸ⁻ᶻ",
        "RT @Nathan_Okay: Wow.. I'm speechless at the moon and stars. They're so beautiful I cannot even describe them. Just kidding mother fucker.…",
        "RT @hanxine: I thank god everyday that glee ended before Beyonce made lemonade.",
        "RT @trishgreenhalgh: Spouse: Apparently Scotland passed a law banning upskirting 9 years ago.\n\nMe: Yeah, men wear skirts in Scotland.",
        "Stop separating families you fucking hypocrite https://t.co/K7TBioQz5w",
        "RT @OhNoSheTwitnt: The people who lost their shit when Michelle Obama said that kids should eat vegetables are totally cool with Trump putt…",
        "RT @gordlittle: Worst TARDIS ever. https://t.co/7WHvCiMk5E",
        "RT @jonfavs: Trump has said and done some of the most despicable things of his presidency or any presidency in the last few weeks, and not…",
        "RT @piccadilly_boy: when you have a meeting in the city at 3pm but need to be back in the louvre by 5pm https://t.co/FfJG9P2BsW",
        "RT @yungmasala_: heterosexuality is a curse bc women are gorgeous and nice and amazing but somehow i would rather kiss some guy named Brian…",
        "RT @stephjaurigue: the problem with us middle-class people is we always think we're better than the poor\n\nwe assume their lack of education…",
        "RT @AkilahObviously: IHOb:\n\nI - I’m in the business of misery let’s take it from the top she’s got a body like an \n\nH - Hourglass it’s tick…",
        "RT @theufuoma: I’m either responding to messages 10 seconds later or ten days later. No in-betweens.",
        "RT @Dwelch4292: Sailor Moon and her friends taking five minutes to transform each episode https://t.co/vGGLStIpTp",
        "RT @RuthFCarden: After a late night removing bones &amp; body parts from dead fallow deer in a public park in Dublin, I was stopped by Gardaí.…",
        "RT @brianschatz: Is it just me or is this week feeling super racist and terrible?",
        "@kkimthai Yes!! It’s building it gets really intense and good",
        "RT @CopernicusG: Rat tails are just a haircut you give kids to let strangers know their dad has a gun",
        "RT @biability: where on online banking do i type in motherlode",
        "RT @deray: I completely get it. https://t.co/PIRhx0lT2n",
        "RT @KamalaHarris: Let’s call this policy of indiscriminately separating children from their parents at the border exactly what it is: a hum…",
        "RT @LOLGOP: I do love the idea that the Bible is hazy about whether you should rip kids from their parents but perfectly clear about the ho…",
        "I just love podcasts https://t.co/4usUpDF5JK",
        "@plainwildcatfan  https://t.co/CuKyB6bJeI",
        "@plainwildcatfan Join me in my new cyborg nation. sHoulder pain will be banned https://t.co/KSoP95TxaH",
        "RT @Rob_Rogers: Things with my paper are still unresolved but I decided to draw this one for syndication only. Enjoy. Summit cartoon: https…",
        "my mortal form is failing. when i raise my arms over my head my shoulders click and grind. If i do it with weights or repeatedly they hurt. Guess it is time to cut off both arms and get cyborg parts.",
        "RT @isteintraum: This new Amy Poehler interview... just read it. https://t.co/D1bxSWM23k",
        "RT @Alyssa_Milano: “Come on Sarah. You’re a parent. Don’t you have any empathy...?”\n\nWatch this and pass it on. \n\n https://t.co/Zi4sWtOviJ",
        "RT @OhNoSheTwitnt: Possible Sarah Sanders replacements:\n\n- the boy who cried wolf\n- one of the words Maggie Haberman uses instead of liar…",
        "RT @HillaryClinton: But my emails. https://t.co/G7TIWDEG0p",
        "RT @LlamaInaTux: Wife: I'm leaving you\n\nMe: why\n\nWife: You keep misquoting princess bride\n\nMe: *under my breath* incompossible",
        "RT @pants_leg: sure my tattoos will look stupid when i get old but have you ever considered that they look stupid now too",
        "RT @SouthernHomo: Lucy Liu cutting off that dude's head and saying \"NOW IF ANY OF YOU SONS OF BITCHES GOT ANYTHING ELSE TO SAY, NOW'S THE F…",
        "RT @lexi4prez: Something truly evil is manifesting in this country. I’m speechless. https://t.co/kD6FAo6dvC",
        "@Yeoubie Lol just quit like I did 🤓",
        "@Yeoubie I’ll do it with you!",
        "RT @ComradTwitty: White people love driving 40 minutes away to a public lake and calling it an adventure",
        "@MollyRoffers  https://t.co/Q4jnn47IYa",
        "Hey Twitter, stop recommending I follow people I went to high school with who are high key racist and only retweet rappers and inspirational quotes from people they don’t even know. K thankkkkssss",
        "I told my mom I was avoiding plastic straws now cause they’re bad for the environment and she googled it and learned about all the sea turtles and she has now ordered metal straws for everyone cause she’s the best",
        "RT @jfrodge: I am officially glance-to-see-if-you-have-a-wedding-ring years old",
        "RT @BillyArmagh: Don’t hire any grads from my program. They’re awful.\n\nMy university is a “mental institution”.\n\nHere’s a list of professor…"
      ]
    }
  }
}