{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Music in the soul can be heard by the universe.\" - @Hardwell #1 #Top100DJs #Vancouver are you ready?",
        "@Calemazoo saves time.",
        "So rude",
        "My dear, a lack of compassion can be as vulgar as an excess of tears.",
        "Hey #food manufacturers! #Showusyourpeanuts",
        "Taking a break from reading patents and prior art to pu crispy ginger beef for dinner #homework #meh #missingbae",
        "Millionaires fly Challengers while billionaires fly Globals @Bombardier_Aero I'll be flying a Global soon.",
        "RT @FallonTonight: Jimmy as Neil Young performs \"Old Man\" alongside the real @Neilyoung https://t.co/s60R3C4LUu http://t.co/39eyXYTZ3M",
        "Then @jimmyfallon leans over and says to @Neilyoung \"I love this box! You know people are going to put their weed in it.\"",
        "Help a blind person see with the #BeMyEyes app - the app that connects blind people with sighted helpers! http://t.co/pvLMFbV1WR",
        "So now I am here all alone waiting for you",
        "I can honestly say there are a few times I thought I came close but this time it feels like I have found the one.",
        "RT @PopMech: Dashcam captures incredible image of TransAsia flight GE235 crash landing http://t.co/kPMgkNUTwG http://t.co/vPwvoP144m",
        "“Sometimes it’s the people no one imagines anything of who do the things that no one can imagine.”",
        "No Lynch, no goal.",
        "Uh uh uh!! Unbelievable!!! #GoHawks #SuperBowlXLIX #SuperBowl2015",
        "Go Hawks! @Seahawks #SuperBowl2015 #SuperBowlXLIX #SuperBowlSunday",
        "That could be a game changer #SuperBowlSunday #SuperBowl2015",
        "Go Miss Canada! #MissUniverse #MissCanada #hockey #StanleyCup http://t.co/IJYgP7hF7N",
        "#TransLink wants #BC #taxpayers to write another blank cheque after $100m wasted on Compass? Could this be #bcpoli fast ferries part 2?",
        "@SteveFilipovic agreed. We need accountability #Compass seems a fiasco. Why should #BC #taxpayers write another blank cheque to #TransLink?",
        "#TransLink spent $100m on Compass to save est. $10m in fair evaders but system req $10m/yr to maintain. Now they want $100m more? #bcpoli",
        "@TransLink thank you",
        "@TransLink what has happened to Compass?",
        "Just dropped a client in #Whistler &amp; stopped purebread for some pure #goodness #omg! http://t.co/P28MOCEzDf",
        "RT @nfl: 15 points in :44 to take the lead.\nThen lose the lead.\nThen walkoff TD.\n\nTHIS.. is why @Seahawks fans are in tears. http://t.co/RP…",
        "What a finish! Go Hawks! @Seahawks @SuperBowl #SuperBowlXLIX",
        "RT @MagicJohnson: The Seahawks overtime playoff victory against the Packers was the best playoff game I've ever seen!",
        "Energy flows where attention goes",
        "\"Imagination is everything. It is the preview of life's coming attractions\" - Albert Einstein",
        "\"You create your own universe as you go along\" - Winston Churchill",
        "Whatever you are thinking and feeling today is creating your future",
        "Best place on earth? Curled up in bed next to you know who",
        "I don't care for those who ignore me. I care for those who ignore others for me.",
        "Skies on fire - #Vancouver #Sunrise #nofilter #iPhone6 http://t.co/z4lXO5ejzV",
        "We must counter the #propaganda #radicalizing #disgruntle #youth with #thetruth about #Islam #peaceful #nonviolent #mosaic #society",
        "The #world must speak loudly and more often about what it is to be #Muslim #thetruth   needs to be clear #peaceful #nonviolent",
        "\"Study nature, love nature, stay close to nature. It will never fail you\" - Frank Lloyd Wright",
        "Missing bae",
        "Lovin the new salad bowl. Thanks Mom! #christmas #2014 #missingoneperson http://t.co/DvITUbIwZQ",
        "RT @Calemazoo: Another sad day! #jesuischarlie #iamcharlie #prayforparis #charliehebdo #fightagainstterrorism 💔 🇫🇷 http://t.co/fgoGZfYFbR",
        "Ok baby, I understand every incomplete sentence you say haha",
        "I'm so tired I miss you so much I just want to curl up in your arms and close my eyes",
        "Happy New Year! May 2015 be Absolutely Fabulous to you and your loved ones!! http://t.co/U2WDUqGJ20",
        "Knowledge and learning are infinite",
        "Everyone counts and everyone is equal because Mother Nature is always in charge #world #peace #tolerance #humanity",
        "There are people who know more and people who know less, but no one knows everything.",
        "Oh ya #TonyGaga !",
        "2702 is ready for you",
        "Tastes like Terry's #chocolate #orange! Amazing!! My new winter favorite @Whistlerbrewing #whistler #brewing http://t.co/ny2TPjf0sI",
        "'Cause I love you",
        "I will always love you!",
        "Whatever words I say, I will always love you.",
        "However long I stay, I will always love you.",
        "However far away, I will always love you.",
        "Whenever I'm alone with you, you make me feel I am home again.",
        "Whenever I'm alone with you, you make me feel like I am fun again.",
        "Whenever I'm alone with you, you make me feel like I am young again.",
        "Whenever I'm alone with you, you make me feel like l am whole again.",
        "Who would have known Masterchef junior would be such a tear jerker?!",
        "What happened to separation of Church and State?#freedomofreligion #cdnpoli #niqab #dresscodePM #tolerance #calmdownPM",
        "@pmharper why? We are a mosaic society where #tolerance + #acceptance = #freedom + #peace #Canada #niqab #cdnpoli #fearmonger",
        "#Vancouver thru the twin peaks of #TheLions from Mt. Brunswick, #HoweSound 35mm film https://t.co/Ya9uFSjQ2V",
        "@CityofVancouver I wasn't aware of the 311. Good to know. Thank you",
        "2 busses idling for hours on Seymour street @CityofVancouver pretty sure we have 3 min #noidiling #bylaw #vancouver http://t.co/RKBPtxXqi3",
        "#AppleWatch has 18hrs battery life. What do you think, will you buy one?",
        "When #bae sends msg Sam Smith - Lay Me Down: http://t.co/qPxS29MKfI #missingyou",
        "Just read about Harrison Ford. I hope you are okay! Speedy recovery Sir.",
        "I'm number one, second to none",
        "Great night catching up w @BBC_TopGear @WalkingDead_AMC and @HouseofCards",
        "@FallonTonight you were so right! @HouseofCards #FallonTonight #ThankYouNoteFriday http://t.co/A2Hqj2Obdj",
        "I want to do nothing except love, laugh and cuddle with you forever.",
        "I want to do everything with you forever.",
        "@HelloBC thank you! Will do :) #skiBC",
        "@HelloBC yes the conditions are great all things considered. Just for the day but I'll be back next week!",
        "First tracks of the season #whistler #blackcomb #supernaturalbc https://t.co/IzUrwA8YUf",
        "RT @CBCArts: Douglas Coupland: 'I'm actually starting to forget my pre-internet brain' http://t.co/cLQTh7Mq05",
        "RT @TheRealNimoy: I will be sharing my poetry. Today's is, \"You and I have Learned,\" which is in my book, These Words Are for You. LLAP htt…",
        "Rest in peace and space @TheRealNimoy Thank you for your contribution to the greater good!",
        "RT @TheRealNimoy: A life is like a garden. Perfect moments can be had, but not preserved, except in memory.  LLAP",
        "Soft Peaks Organic Soft Serve Causes Gastown Sensation http://t.co/5iDSOrQttj",
        "RT @MyVancouver: Pop-Up Fried Chicken Restaurant coming to Vancouver http://t.co/HmtotqQWwi http://t.co/ve7a1jVvRs",
        "@ThePaulGenesis miss you too! Let me know when you are free to talk. Happy Thursday!",
        "I'll protect u from the hooded claw, keep the vampires from ur door. When the chips r down I'll b around w my undying death defying love 4u",
        "Reminded that doing the right thing pays. $100 in fact just now mhmm",
        "53 days 09 hours 27 minutes",
        "Just entered to win a trip to #bigtechfestival in Austin c/o @GA  https://t.co/RptnozxDGq",
        "Pretty cool, check out \"Dubai Flow Motion\" https://t.co/6YZ41zgEzB  #dubai #timelapse #emirates #hyperlapse #uae #tour",
        "\"Those who have knowledge, don't predict. Those who predict, don't have knowledge.\" - Lau Tzu",
        "\"Doctors of the future will no longer treat the human frame w drugs, but rather will cure &amp; prevent disease w nutrition.” -Thomas Edison",
        "#TransLink to pay fired CEO $465k + new CEO $420k/yr + has balls to ask #taxpayers for $Ms more #middlefingeremoji #bcpoli",
        "RT @Norm_Farrell: Transit CEOs: NYC $175,812; Chicago: $209,098; LA $325,500\nVancouver: $468,000 + $420,000. #bcpoli http://t.co/Wgg2POy3e5…",
        "@TransLink you fire CEO and hire new one at $35k/month! How much are you still paying old CEO per month and until when?",
        "\"Do I not destroy my enemies when I make them my friends?\" - Abraham Lincoln",
        "\"When Generals are weak &amp; lack authority, instructions aren't clear, officers &amp; soldiers lack consistency &amp; form battle lines\" - Sun Tzu",
        "Next stop Amsterdam then Munich. I'll be back in a few days Vancouver! #KLM https://t.co/QEGZx2LCtr",
        "@KLM I'm trying to check in online however all reference numbers do not seem to be accepted. Please help!",
        "New ride #2015 #Chevy #Suburban #fleet https://t.co/GQNZeX4KS5",
        "Love this #classic #convertible #Camaro #SS #Chevy https://t.co/Wyh4QUkfSJ",
        "Very cool 360 degree view in our new #mercedes #E250 #BlueTEC https://t.co/7O2fixZsrp"
      ]
    }
  }
}