{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "People ask me all the time why Nike’s marketing is so epic. The short answer: they take risk and don’t shy away from “hard.”\n\nAre you willing to shut down the 90 for a 10k for the first time since the 84 Olympics? If not, then stick to your “influencer” parties. https://t.co/ydp58zGxFu",
        "@redgaskell https://t.co/fZ86Fj4BCA",
        "@masterwilliams This one ranks up there... https://t.co/ItjmxOivap",
        "@MissMiaKang You plugging the new Kanye x Cudi album? https://t.co/jEyqeJosaf",
        "@thudawin @erikbruneryang To me, Cà Phề Sữa Đá is not Cà Phề Sữa Đá unless it comes out like this. Pouring condensed milk into coffee doesn’t cut it for me. Guessing most establishments aren’t willing to do that. https://t.co/zXPrznrodr",
        "I knew woke Kanye was too good to be true... https://t.co/4DNtEVgeyH",
        "My tweets don’t lie... https://t.co/uLh4IxtzJS",
        "Orange County rejoices! https://t.co/CVHoUrCn8Z",
        "@eliotpayne @round I love jumpsuits. Got her number?",
        "@donetodeath https://t.co/BLFJUa44Eb",
        "During the first #NationalSchoolWalkout on 3/14, @JustinIBlackman was the only student to walk out of his high school in North Carolina. Today, he has company. A lesson in leadership. https://t.co/7TdaCsmo7a",
        "RT @NYDoorman: Happy 4/20 please don’t forget that there are SO many minorities and POC unjustly locked up and now white people are heralde…",
        "@dtrinh The vast majority of people I meet don’t live up to their social personalities. At best, you get a sense for their interests (unless that’s what you meant by vibe).",
        "@Vivienneclore There is no male fashion offense more egregious than sandals and flip-flops.",
        "THIS. https://t.co/u0prBV9GjR",
        "The Four Horsemen of the Apocalypse. https://t.co/wISJHBtEN4",
        "Respect to @sofitukker for donating $1 of every ticket to @PPFA and partnering with @HeadCountOrg to register voters along their tour. Only appropriate they close out their @930Club stop with “Greed.” Pretty much all a giant 🖕🏼 to the administration and I’m here for it. https://t.co/V8yTCHGDXk",
        "RT @kanyewest: if you wanna see the true character of person watch the way they treat someone who can't do anything for them.",
        "RT @tammy: Anyone up for chatting about how to network authentically? Join me, @Angelica_Talan @DCKhalilWard4 @timurdc &amp; @VNL at the @HiveH…",
        "We are all @kanyewest.",
        "RT @kanyewest: don't trade your authenticity for approval",
        "RT @kanyewest: Cars have four wheels. Hoodies have hoods. It's amusing to me when some one says this is an original hoodie. Bro... it's a h…",
        "RT @kanyewest: I will work on this \"book\" when I feel it. When We sit still in the mornings We get hit with so many ideas and so many thing…",
        "RT @kanyewest: You have the best ideas. Other people's opinions are usually more  distractive than informative. Follow your own vision. bas…",
        "RT @kanyewest: when you first wake up don't hop right on the phone or the internet or even speak to anyone for even up to an hour if possib…",
        "RT @kanyewest: trend is always late",
        "RT @kanyewest: be transparent as possible. Stop setting plays. Stop playing chess with life. Make decisions based on love not fear.",
        "@MisterPulpito Agreed... but “not only because it’s the right thing to do, but also because karma’s a bitch” just wasn’t punchy enough. ¯\\_(ツ)_/¯",
        "Be humble.\nPractice empathy.\nBe kind to people.\nTreat them with dignity.\nMake them feel appreciated.\n\nBecause karma’s a bitch.",
        "@jeromebaker3rd Also worth your consideration... https://t.co/7Z8Of24ukE",
        "RT @MusaTariq: “One of the most undervalued characteristic of leadership is vulnerability and asking for help” Howard Schultz",
        "If you want something, put it out into the universe. And the universe will conspire to make it happen. https://t.co/3cTGoblYZ6",
        "A good reading list for the week... https://t.co/qcdULTkRS8",
        "RT @tauriqmoosa: Dear white folks: Please read this interview with the woman who recorded the video of the two men who got arrested at Star…",
        "@1a @henrytimms @jeremyheimans The story of the ISIS recruiter successfully using memes and “internet speak” vs. the ineffective response of the U.S. Government’s leaflets is a perfect example of how clueless the government is to shifts in the cultural zeitgeist. We’re literally losing to memes.",
        "@1a @henrytimms @jeremyheimans The operative word is “culture.” And it’s the very thing that is absent in politics today. Instead, there is an over-reliance on data vs. understanding how culture works. Meanwhile, #BLM #neveragain #metoo, etc rose from culture. Data would’ve never sparked these movements.",
        "@Bromka  https://t.co/qmoY0uH1rQ",
        "@Bromka Is it really raining and/or snowing?!",
        "@donetodeath @Twitter 😂",
        "RT @Leighzus: Getting a drink with my friend Lisa and her phone is going nuts.... apparently this is what it's like to be a girl at Coachel…",
        "RT @Leighzus: never forget that Coachella brings out the best in people. https://t.co/CZyKiKbgON",
        "RT @Leighzus: Coachella updates:\n\n1. Beyoncé just put on the greatest performance of all time\n2. Gigi Hadid and I made eye contact\n3. Mans…",
        "Was about to go to bed, but remembered @Leighzus is at Coachella with all the hot takes. Gotta go read them all now... https://t.co/yeyGmhDJjN",
        "@deray Some Ocean’s 11 shit.",
        "@ClaraJeffery @ABC Not just the west coast. I can’t livestream the #ComeyInterview here in DC either... 🙄",
        "@jeromebaker3rd @masterwilliams You’re basically eliminating all the oil... except for the little you use to coat the food. It doesn’t get as brown as typical fried food, but it’s just as good. And less oil = less clean up.",
        "@jeromebaker3rd Also, air fryer is like magic. cc: @masterwilliams",
        "@jeromebaker3rd Treat yo self my dude. https://t.co/9jbuXJzino",
        "@NinjaEconomics Shout out to DC! 🙄",
        "@bradnelson Technically non-voter... https://t.co/xLA0sHPOoQ",
        "Fascinating @voxdotcom video on China’s multi-trillion dollar Belt &amp; Road Initiative (BRI). If this doesn’t concern you, you’re not looking far enough down the [silk] road. We’re over here playing checkers, while China is playing chess. https://t.co/kjDpfuXegr",
        "@DCPoliceDept When you say “robbery,” do you mean a mugging, a home invasion, a snatch and run, a car break-in? Can you please clarify?",
        "Brands, take note. This is what “putting your money where your mouth is” looks like.\n\nActions &gt; Words\n\nThank you for your ongoing courage @DICKS. #neveragain \nhttps://t.co/dEBKU8U6eD",
        "Kanye’s tweeting y’all... https://t.co/QceYb1ToL6",
        "@sunnyangela  https://t.co/kbDifpyATZ",
        "🙌🏼🙏🏼 #intoaction https://t.co/ZdI79oyXWt",
        "RT @bryce: Interesting observation from this process. \n\nWomen and POC internalize rules intensely. They see $1M in rev as minimum to apply…",
        "@bryce @birsic It's why it's so important that people who find themselves in positions of power try their hardest to create level playing fields where everyone feels more confident taking risk (and sometimes failing). Easier said than done, admittedly.",
        "@bryce @birsic I believe it. Asian people are taught to keep our heads down, work hard, play it safe, and not rock the boat (a la tiger moms). Doctors, lawyers, engineers — nice, stable careers. Few are willing to take the path less traveled.",
        "@birsic @bryce It’s also a matter of privilege. Women and POC are often held to a higher standard a result of bias, reinforcing a belief that they have to be perfect which in turns makes them risk averse and afraid to fail. https://t.co/xPNfyuGBjq",
        "@birsic @bryce Meanwhile, some would argue that a woman with 9 out of 10 qualifications routinely lose out on jobs to much less qualified men, e.g. the 2016 election.",
        "@AndyOliverWpg @russbengtson @TheGreatCamdoni @IX_Eleven Same. The story gives it some context... Makes it less arbitrary than Lunar x Air Max or Lunar x AF1.",
        "@russbengtson Hmm, I take that back... Apparently Air Max 1 x 90 hybrids were an actual thing back in the early 90s. s/o @TheGreatCamdoni @IX_Eleven for dropping the knowledge. https://t.co/VQWoHb0ZoL https://t.co/rMouWFzVLA",
        "@russbengtson 🤦🏻‍♂️",
        "This. \"Nothing we did on March 24 is going to mean anything if no one goes out to vote in November because that, at the end of the day, that’s where our voices are going to be heard.” -@al3xw1nd #neveragain #marchforourlives\nhttps://t.co/v3JwzTQ9ho",
        "RT @davidhogg111: Now that I’m 18 I can vote will you?",
        "Brands: So, we’ll send influencers our product and ask them to post it on their Instagram!\n\n@redbull: https://t.co/PRL1UCWN60",
        "Live look inside @IronStache HQ... https://t.co/70hIG982wA",
        "*cough* @davemorin *cough* https://t.co/gwaKLAxk3O",
        "As you retire to prioritize your children @SpeakerRyan... without having to worry about re-election, will you please prioritize country over party and help protect Dreamers and pass some meaningful gun legislation to ensure our safety? Your legacy has not been cemented yet. https://t.co/dSphHuEDci",
        "@VietPplProbs *thằng",
        "RT @Emma4Change: (2/2) and citizens of #LibertyCity have been making in trying to be listened to. “It’s gonna take a lot more than just a m…",
        "RT @Emma4Change: (1/2) People of Color experiences gun violence 10 times more often than white people do, and we have joined this fight Ver…",
        "RT @AMarch4OurLives: Northwestern HS students walking out to protest gun violence.\n\nGun violence happens in their community everyday. \n\nThe…",
        "Calling all creators. Well, the good ones at least. Shitty ones, carry on. https://t.co/jl5pw7QHoF",
        "@sarahfrier If only @ChuckGrassley’s closing statement was actually as succinct and coherent as your summary.",
        "@chrislittmann @TaylorLorenz  https://t.co/1YfvJBk7Z4",
        "@TaylorLorenz Did they really ask that question?",
        "RT @dens: Some of this Zuck testimony sounds a lot like me providing technical support to my relatives over Thanksgiving.",
        "RT @nickbilton: Two things are clear from this hearing so far. \n\n1) These Senators have no fucking clue how the Internet works. \n\n2) These…",
        "@appleidinesh Do you mean to imply that you haven’t been brushing your teeth mate? Man, you Brits. https://t.co/e2bJBKw4nF",
        "@appleidinesh Any relationship to Colette? 😜",
        "I love America. https://t.co/OLgor0Hjwm",
        "RT @nytimes: \"You send your kids to school, and one of the things they learn is how not to die.\" https://t.co/UcrAAmqFrZ",
        "I wrote this @medium post after Las Vegas, but it's a question that still baffles me whenever another senseless shooting occurs. Help me Understand: Why is it Easier to Buy a Gun than it is to Get a Driver’s License?\nhttps://t.co/4jKUPe7oAc",
        "The kids will win. ✊🏼 https://t.co/Tf6gXuKSLt",
        "96. The average number of people killed by guns each day in America.\n7. The number of children and teens killed by guns each day in America.\n0. The number of reasons why students should be scared to go to school in America.\n\n\"Identity Crisis\" by Michael Murphy (@perceptual_art) https://t.co/64bQS3AaOr",
        "RT @studentactivism: Santa Fe High School, twenty-eight days ago. https://t.co/NTOui5tYch",
        "@SunniAndTheCity Not sure if this is the article you were thinking about, but it’s from a couple years ago... https://t.co/SldABaCftK",
        "@SunniAndTheCity Meanwhile, the fiscally responsible rule of thumb is that only 1/3 of your gross monthly earnings should be spent on housing.",
        "@Lubchansky Related... https://t.co/TY3iIZJBP5",
        "@megreyes_ Lol, literally corrected a friend about that today, but she thought I was being silly. I assured her it was no joking matter.",
        "#nowplaying https://t.co/eB4b2YkEj5",
        "RT @youtubemusic: Secret’s out. Ready for a new era of music streaming? #itsallhere → https://t.co/mEertqG7tM https://t.co/xlrbIRGcCf",
        "RT @vaughnwallace: Our latest @NatGeo cover is one for the ages\n\n#PlanetorPlastic https://t.co/NssiHOtaYc",
        "@sunnyangela https://t.co/gfjCcqXbMi",
        "If you’ve ever had a client who just doesn’t appreciate how much work goes into design or how important good design is, show them this.\n\nThis level of thoughtfulness and meticulousness is what separates great brands from good ones. And they celebrate it. 👏🏼 @Airbnbdesign. https://t.co/IJ5bTPtzcu",
        "This is also why Trump won. Simple and easily repeatable. https://t.co/eALpGYuAgt",
        "RT @HannahElliott: *Would rather be underrated than overhyped.",
        "@beh_zod Look no further @redbull https://t.co/864sjtySx7"
      ]
    }
  }
}