{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DrMikePsych: Hey it’s OK for people with mental health problems to go on holiday &amp; when they do, it’s not “evidence” they haven’t got m…",
        "*Really* interesting article, notwithstanding its slightly odd emphasis on differences of opinion between the book's authors\n\nIs rising inequality responsible for greater stress, anxiety and mental illness?\n\nhttps://t.co/sWqNNjmWUo",
        "Every visit to Wood Green to see family involves going to @Biggreenbooks and buying books there, usually with my grand-daughter. Said family are moving to New York, I must still find time to visit this small but perfectly-formed bookshop.",
        "@Biggreenbooks Just paid. DM follows shortly. And thanks again",
        "@Biggreenbooks Thanks. How does the payment thingy work?",
        "RT @ScientistMel: 🤓😂 https://t.co/bZimSEkfDD",
        "RT @CHSLynne: Did you know each hearing needs 3 volunteer Panel Members 1 of whom MUST be male.... if you know any men who would be up for…",
        "RT @CHScotland: Our 3,000 volunteers sat on around 35,000 hearings in the last year. They do an amazing job, much of which often happens un…",
        "@Biggreenbooks Morning, just wondering if  After the Fire has come in yet?",
        "RT @RMPRichie: As the day job has a break I now set off for a weekend of group leading for the future chairs for @CHScotland ...Looking for…",
        "RT @CHSLynne: You’re not alone @jennifer_reston !!95% of our volunteers say they are proud to volunteer for CHS. We are proud of you! #Make…",
        "RT @CHScotland: 'I'm hugely privileged to have been given this role', @amzcallaghan , Panel Member in #WestDunbartonshire. Our Panel Member…",
        "RT @sue_wilkinson1: “Being bothered and bewildered is part of being bewitched” @PhilipPullman on the magic of poetry. I’ll remember that fo…",
        "RT @CHScotland: Pssst.... we are over on Instagram now too... https://t.co/oRPvjjyEKH #gotthereeventually",
        "RT @CHScotland: We've launched a new Facebook page to help us spread the word about the life changing work our volunteers do. You can check…",
        "It is very, very good. https://t.co/mxhdne9BZ4",
        "RT @TheCareReview: The #CareReview is going on a journey and we would love for you to join us. 😀\n\nLearn about the plans for our next stage:…",
        "https://t.co/RFCAFsXNwC",
        "RT @CHScotland: Throughout #VolunteersWeek we'll be posting films thanking our AWE INSIPRING volunteers. You can view our day one film here…",
        "RT @CHScotland: Oh and just because we can… we've also launched an Instagram page too! Yes that's right. Celebrating our volunteers in styl…",
        "RT @CHSLynne: Thankyou @ScotGovFM for launching our #VolunteersWeek campaign saying thank you to our amazing volunteers. @CHScotland #lifec…",
        "Hmmmmmm...\n\nScottish government faces £1.7bn shortfall in public finances\n\nhttps://t.co/SoBw2hCqaO",
        "Class https://t.co/mal2GYY94R",
        "RT @CHScotland: It's #VolunteersWeek and this week we are celebrating the AMAZING contribution our volunteers make to Scotland's Children's…",
        "RT @ShirleyHughes_: When story time was over, the library lady asked Bernard if he would like to join the library so he could borrow a book…",
        "RT @PietjePool1: @ShirleyHughes_ Beautiful!❤",
        "We're all different &amp; we all make a difference. \nCelebrate the diversity of volunteers this Volunteers’ Week Scot. https://t.co/D1HPGQa0AT",
        "RT @clauersen: Finland has just given itself a 100th birthday present: A Library ❤️🇫🇮 https://t.co/PyYn0PD0cC",
        "RT @lizmcgettigan: Why School Librarians Are the Literacy Leaders We Need https://t.co/1JYww2PZwe via @educationweek #library #schools #lea…",
        "No wonder people on benefits live in fear. Supermarkets spy on them now\n\nhttps://t.co/pLOV91rnmw",
        "RT @tennisdenys: \"...this pushes out nearly 4 million older people each year because they have no access to the internet.\n\nA further 22% of…",
        "Have you got Will Hill's After the fire? @Biggreenbooks",
        "RT @ayubkhan786: Great poster at Harbury library... @warkslibraries https://t.co/M4pmHOU6sG",
        "RT @FakeLibStats: That extra sheet of paper every webpage prints is the third most important source of income for public libraries",
        "RT @HeaneyDaily: Here on earth my labours were\nThe stepping stones to upper air,\nLives that suffer and come right\nAre backIit by immortal l…",
        "RT @lizmcgettigan: Our kids need skilled library staff more than ever! support guidance+safety through the digital info landscape! Library…",
        "RT @lorcanD: “The library is the only place we are allowed to be, and just be,’” says Yuhico. “Not being watched over, not being lectured,…",
        "That's it for meetings this week. Fewer than last week but *much* longer. @SLIC1991 grants marathon yesterday &amp; really interesting, open and constructive time with @CHScotland colleagues on Tuesday.",
        "RT @StevenHeywood: Really shit Janice Joplin tribute act https://t.co/rQyxHWwwyk",
        "RT @Berlinnaeus: Daughter's religion class was asked the names of the two main groups in the ruling class of Jews at the time of Jesus. She…",
        "RT @ShirleyHughes_: Alfie liked story books, and Mum often took him to the public library to borrow one. \n\nFrom Alfie and His Very Best Fri…",
        "RT @KateClanchy1: I especially love Rukiya's magical poem about her native Sylhet, where the tiger 'obsolete as an emperor, breathes'. She…",
        "RT @saltpublishing: Dear readers, we need your help. Sadly, we're facing a very challenging time and need your custom to get our publishing…",
        "Sadly only (so far) read about half the books but good as they were can't imagine anything getting past Straight Outta Crongton  by @brixtonbard https://t.co/Dq6TWPiLTF",
        "Fear of being crushed when the still-to-read pile topples. https://t.co/lnfuVaOXJr",
        "https://t.co/Co2J6XeVKm",
        "Must put dates in the diary. Must also follow up on the titles I haven't read.\nLooking at the groups, some very close decisions are forecast. https://t.co/I2WCxlZkNE",
        "RT @ithinkwellHugh: An expert is a person who has made all the mistakes which can be made, in a narrow field. Niels Bohr, Nobel Prize 1922.…",
        "Strong contender for headline of the year. He also makes a valid case for eligibility c.f. Trump https://t.co/WCVqjBhmdc",
        "Wondering what the links or potential links to #libraries activity? https://t.co/T2i5ebuhGR",
        "@ERCL4 Responded, with a *lot* of comments and questions",
        "RT @Beth_AnneLogan: Important factors in #CareLeavers lives across the globe from @sos_children. Incredible how no matter the geographical…",
        "RT @MrGaryPaterson: So sorry to see Denzel, who is a former young Scot in the youth parliament and a passionate contributor to civil societ…",
        "@BBCRSAfternoons Going back a bit ... Keep on Running by Spencer Davis Group, with a ridiculously young Steve Winwood \n\nHad also though of Velvet Underground's Run Run Run but lyrics maybe don't quite fit the theme.",
        "RT @HeaneyDaily: For better or worse, you can’t be liberated from consciousness.",
        "RT @RobGMacfarlane: Word of the day: “stavalu” - the quivering motion in the air caused by heat rising from a sun-warmed surface; heat-shim…",
        "RT @RobGMacfarlane: “Libraries matter because to blossom, human beings need public spaces that enable play, freedom &amp; social contact withou…",
        "Here’s an album for you… Fenfo by Fatoumata Diawara\n\nMore polished production values than her first album but very, very good. Such a great voice \n\nhttps://t.co/0Kw9xsTbS4",
        "RT @LibrariesEU: This #FactsheetFriday we go to #Finland, where 67% of the adult population uses their #PublicLibrary and 23% of them took…",
        "RT @lizmcgettigan: “How Young Adult Fiction Helps Teens Better Understand Their Mental Health” by Meredith Sires https://t.co/UjEIqc1YS2 #t…",
        "RT @bbclaurak: Ok, I m not the person who has noticed this, but potentially new customs transition time, Customs and Regulatory Alignment P…",
        "Just had what should be my last meeting of the week (unless you want to count the gas man tomorrow). All been productive, been good.",
        "Brilliant https://t.co/AMbpwhHKRq",
        "RT @publiclibnews: \"The book wasn't called No Room The Broom\" Axel Scheffler is brilliant here on the impact of Brexit. We need to make sur…",
        "Shared it before, share it again, it's such a fantastic story https://t.co/fKvHKNJJSE",
        "@H0raceWimp @CHScotland @MegganJ7 Not sure where the name came from originally, it's half a dozen ASTs from that broad area where the ACs and the SCRA managers meet maybe 3-4 times a year, exchange information and explore shared issues. It's probably the least clumsy title for it.",
        "@louisewelsh00 You sure it's the dominant species? Really?",
        "@CHSLynne They drink coffee.",
        "RT @neilhimself: Nice to see the @guardian report accurately on the South Carolina Reading List business. (And they can count more accurate…",
        "RT @neilhimself: This thread. https://t.co/pVF2iJvwmT",
        "RT @RobertsonTrust: What the public thinks and feels about the concept of care matters hugely if outcomes for care-experienced young people…",
        "RT @Cpt_Underpants: This got even better when I hit 'translate tweet' https://t.co/rEWQRS3UQb",
        "RT @KateClanchy1: It’s been moving to watch these boys sharing their stories from Iraq, Afghanistan, Ecuador, Syria, and listening to each…",
        "Quite. Their entire worldview is based on \"I'm white, I'm British and shit like this couldn't possibly happen to me\". Inhuman. https://t.co/InUFTp6hFv",
        "RT @Creatwittity: Sometimes..... https://t.co/YNYqJZqapB",
        "RT @Joannechocolat: Reading for pleasure leads to more reading. \nReading improves literacy. \nPresenting reading as work, not pleasure, is w…",
        "RT @HeaneyDaily: ‘Polarization’ and ‘long-standing hate’.\nYet I live here, I live here too, I sing,\nExpertly civil-tongued with civil neigh…",
        "RT @lokiscottishrap: Cave men thought the same about fire. https://t.co/LTDsy6B33z",
        "RT @SelinaWray: Very accurate 😂 https://t.co/E6QHbVK6u8",
        "@kearneycath @RT_com Or Trump could move to the temple. He does love adulation, be a good match",
        "RT @matthaig1: Do you know what puts my daughter off books? Age banding. She is 9. But she likes books about animals that are banded 6-8, n…",
        "#PostASongLyricYouLove\n\nAnd it's just a box of rain \nOr a ribbon for your hair \nSuch a long long time to be gone \nAnd a short time to be there…\n\nGrateful Dead, Box of Rain. Words by Robert Hunter.",
        "RT @Yeats_Quotes: How many loved your moments of glad grace,\nAnd loved your beauty with love false or true,\nBut one man loved the pilgrim s…",
        "https://t.co/GJOmTaU43C",
        "The UK project giving refugees another chance at childhood\n\nhttps://t.co/QBIEOUsOPT",
        "You know it's hot when ... you can *smell* the bin lorry out in the street",
        "Been a lot of interesting reading in the last few days, including this. Not wishing to be parochial but really good to see the positive quotes from #EastRenfrewshire highlighting work of the #YISS team https://t.co/lrctgjrwMx",
        "@CHSLynne @CHScotland @LouiseCFarmer Absolutely",
        "This is fascinating, powerful stuff. Loads of implications, including for the training of @CHScotland children's panel members. https://t.co/9fqz5z6goN",
        "RT @JacquiDunbar: Here's a very powerful blog by @CHScotland Board Member @Beth_AnneLogan Look and Listen.  It sounds so simple.  It should…",
        "RT @TheCareReview: Exciting news.\n\nTen care experienced co-chairs will help drive forward the Journey stage of the #CareReview.\n\nLearn more…",
        "RT @SLIC1991: Libraries - a place for the young and old to come together! #PhotoFriday @MidLibraries https://t.co/mQpXk37dk2",
        "RT @kathrynparry1: Take them to a library-give them unrestrained access to a librarian, stories and autonomy to choose what they https://t.…",
        "Been thinking same thing. Really good to see jump in social media presence - connecting the panel community and raising awareness outside of it. https://t.co/usHOFVjeJg",
        "RT @Peeple_Carly: 'She knows the meaning of defiance because she defies the odds. She gets up every morning'\nWhat a heroic, powerful and ex…",
        "RT @Beth_AnneLogan: Here at Barbra’s celebration and recognition event for 40 years of service to the Children’s Hearings System! @CHSEllio…",
        "RT @RobertsonTrust: PUBLISHED TODAY: New report from @FrameWorksInst looks at gap between the public &amp; care sector views of care experience…",
        "The blog by @Beth_AnneLogan has to be most powerful thing I've read in ages. There ought to be an award for this kind of thing, comparable to the Orwell Prize. It really is that good and needs as wide an audience as possible. https://t.co/u42yc7ymYP",
        "RT @CHScotland: We are looking forward to continuing working with you @MareeToddMSP to support our Children’s Panel to improve outcomes for…",
        "Have just discovered that aestivation is the summer equivalent of hibernation. I want to aestivate."
      ]
    }
  }
}