{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Birthday doing a very chilly Qigogng, taking in water, fire, earth and wind at Burrard Inlet Vancouver http://t.co/6YJqRCoukY",
        "50 years ago today I received my first 1-A from the local draft board in a call-up to go fight in a country that... http://t.co/ROisF3Z0Hl",
        "If women disappear there is no life. http://t.co/cd9I4LkP5C",
        "This Great Blue Heron recently watched me throughout my Qigong. Nice addition. http://t.co/HJQqTzy80D",
        "Super cool bees raised in chill hives. http://t.co/bt2W6Y0Czc",
        "http://t.co/7jkB52Jhqn",
        "Going organic vegan will take down Monsanto. http://t.co/XyORiFo7CV",
        "The words to the American pledge of allegiance. http://t.co/W3fz82M5CW",
        "Hurt the Yankee capitalists where it hurts most - an opera on the golf course 56 years later. http://t.co/l6Teu1Lpzh",
        "A great way to start the day! http://t.co/24QEwNs92Z",
        "Photos of Volcano Fuego Erupting” by @500px https://t.co/Ni6bT2xE6N",
        "I was running this morning. I found a thousand small daisies on my path. It's official - a panorama of the first... http://t.co/dp5ljFxCZB",
        "I was running this morning. I found a thousand small daisies on my path. It's official - a panorama of the first... http://t.co/HPERu4ucKl",
        "This week it's winter. Next week, who knows. http://t.co/35Ejya7Ptt",
        "A new work by Gabryel Harrison at her hobbit hatch studio in Southlands, Vancouver. Fully grounded in the spirit... http://t.co/i57aleujZh",
        "I think I found my people. http://t.co/ZXdtmoC09n",
        "Wow! two weeks since Stefan Sagmeister blew into town with his sold-out exhibit and talk at the Vancouver Museum.... http://t.co/JkeicT2uAB",
        "Blame it on multiculturalism, an all-too inclusive state of mind that chooses the least best choice so that... http://t.co/J3pkFxe4wZ",
        "Here's the controversial new symbol of Canada's 150th birthday http://t.co/YGk3JyEijr",
        "Art that is inspired. http://t.co/LMfxHFKAtg",
        "My 89-year-old Mom, Betty Lou (Barr) Shandrick, now has new digs and today was hosted with a high tea and roses.... http://t.co/dldctgZ6bU",
        "http://t.co/jmWwzTaXum",
        "Baltimore is no place to raise a family but neither is America. http://t.co/rdLVWrdcAm",
        "Full Show: America Is a Horror Show | Moyers &amp; Company | http://t.co/xE2iRsFh23 http://t.co/67sZTnMbRd via @BillMoyersHQ",
        "@SeeTheRoses irresistible rose with no thorns,promise?",
        "The Dalai Lama still cannot deliver his words to devastated parts of the Himalaya. Free Tibet! http://t.co/36ByvjY5FF",
        "Highly recommend shaking your booty today! Start a fire within! http://t.co/IbXc8S0Nx6",
        "This piece #1 from my life drawing class will be among many Arts d'Oeuvres at Vancouver's gritty 3rd floor Parker... http://t.co/xVzTQ0Dufa",
        "Every day another step to the summit. http://t.co/w7gcbX2TQa",
        "“Make Friends With Affable People” by @planetapeman https://t.co/9gJnFXsRkd",
        "Marlene in her classic tiger pose. http://t.co/O3Ss9Xe4PW",
        "Hellishly &amp; consistently provocative film making. http://t.co/M9kMQPZkuv",
        "An earthquake was inevitable. What will be lost are thousand year shrines and artifacts and of course thousands... http://t.co/QOzVso7m6X",
        "Very Cool remembrance of the amazing Bob Marley who would have been 70. Yah, man. http://t.co/lkiULYX5GV",
        "“Pull the dawn from the night” by @buckhouse https://t.co/otHysSGonA",
        "Sad \"Canada Day\"as Bill 24-C set to derail democracy and intimidate voters with a gag order on any protests. http://t.co/YULtN5iCe7",
        "http://t.co/9jQCGsriib",
        "@BizBuzzAmerica Thnx for the follow !",
        "Gettysburg was fought 152 years ago this Wednesday. What will manifest from old wounds that need to heal?” https://t.co/TYkeG7BStE",
        "I just published “The South Will Not Rise Again” https://t.co/ie2eLr3FZA",
        "@CynthiaLIVE You are already a brand advocate for both you and the company. Good luck in your internship.",
        "A spot we created at Mirthwerks in 2006. http://t.co/Vhuj24kHmH",
        "http://t.co/zO5SCYGor3",
        "Breathtaking crespucolo over Rio. http://t.co/YcNXKaFZug",
        "Countries, states and provinces are now fighting over the right to store rainwater.",
        "http://t.co/qR1FUlh89K",
        "http://t.co/hnTxA39G6C",
        "http://t.co/hz4EANtEH6",
        "“Three Things Being Heartbroken Says About You” by @HilalIsler https://t.co/4U2FPJHTmk",
        "What it is... http://t.co/V4V9xqylyd",
        "Watch John Oliver's Message To Jack Warner That Aired On Trinidad TV http://t.co/k9TkhEHUMJ",
        "Watch John Oliver's Message To Jack Warner That Aired On Trinidad TV http://t.co/chTnhBtVh8",
        "Only in Vancouver is Int'l Day of Yoga a grotesque egoic spectacle of excess and vulgarity. This is disgusting.... http://t.co/TyszozIYxq",
        "“50 Pushups” by @suneel https://t.co/hNb2ZyqJvF",
        "I just published “A New Kind of Hell for FIFA” https://t.co/AC0PBRkmYs #FIFA #Brazilian soccer # World Cup 2014",
        "I am not a box on your to-do list. I am not an empty space on your calendar. Do not plan to fill... http://t.co/jHn9Nmb4fX",
        "Fifa officials arrested on corruption charges as World Cup inquiry launched http://t.co/zPF2i83u56",
        "World-wide corruption scandal reaches deep into soccer culture for years to come. Now let's see the FBI take on... http://t.co/Ldr0KQkRFF",
        "Happy 74th Charlie! http://t.co/8yJxRs0uW4",
        "Suppose they gave a protest and nobody came to protest Harper's C-51 legislation?\nAll acts of protest are now a... http://t.co/d0LNn4BWyN",
        "Suppose they gave a protest and nobody came?\n\nUnder Harper's C-51 legislation, Canadians will not be able to... http://t.co/FTLjcGMx2I",
        "We all benefit from the monks' prayers, even the brutal Chinese invaders. http://t.co/58APocCeDk",
        "http://t.co/pqnYZGRWbJ",
        "Africa will one day be free of wealthy, white people who kill animals. http://t.co/LMGRfk9RaM",
        "http://t.co/J57tbE1A7j",
        "@princess_scribe @londonswf He must have been good in a room. Sorry not to meet him. He's kept me and my scripts in motion 6 years later.",
        "Pending tragedy as São Paulo emergency water supply project postponed again\" on @LinkedIn https://t.co/PBGrKnjcZQ.",
        "Rio's lake, rivers and bay too dirty for Olympic events. http://t.co/PzHKkr3T6N",
        "Kick white hunters out of Africa. http://t.co/IsCdVp3pLb",
        "Lion and a man at play. http://t.co/2dfZTGFfC4",
        "A moment of still life. http://t.co/3Yq78jWJg6",
        "A stranger feels at home in Rio. http://t.co/NZeU0rdfsF",
        "Prime Minister Harper tried to set up an impromptu campaign \"moment\" for photographers by forcing tired... http://t.co/WOhVVj0JGS",
        "Exhausted forest firefighters refuse to sing O Canada for Harper http://t.co/tuASPc4fxf via @thelapine #douchebagHarper",
        "A voice of truth from the grave. http://t.co/yy5yyvBisk",
        "Want to stop Zimbabwe from letting hunters kill wildlife, just put this man's head on a stick. That would stop... http://t.co/J2IJuzK5x1",
        "Yoga and a friend got this vet back to life. http://t.co/A4jWnJqRxV",
        "This American is tone deaf and obviously irrelevant. Where can I donate money to put a bounty on his head? http://t.co/2SHWEfZFAE",
        "http://t.co/eeE43cMnHN",
        "Smokin hot gal from Montreal is becoming a sensation in Montreal. Her cover of a Sia tune. http://t.co/ItE2IpqjwI",
        "A songwriting friend from Montreal sent me this. It's a cover, uniquely her own style. Wow! Her career is going... http://t.co/qMinTqSk9W",
        "My friend, a hardworking gal from Montreal breaking out,  MaryDee - Never Fall (Lyric Video) https://t.co/thxtIIwFvc via @YouTube",
        "This lady is incomparable for nearly five decades. We may not have her long now. http://t.co/oiYM0BpxN6",
        "http://t.co/FYbfyvrOxH",
        "Never get tired of this photo. http://t.co/gRzPN5WWFK",
        "@realsethhorus love this. great antidote to FB furry kitten syndrome.",
        "RT @realsethhorus: There are 2 unassailable truths: 1. Success comes from hard work and 2. You can always purchase hard work.",
        "Rio de Janeiro presented by DR1 Images http://t.co/Z4oKFx5L1M",
        "@delmagodoy @FineArtAmerica lovely work.",
        "http://t.co/PZ9BKtjT59",
        "http://t.co/TG7R0xzpAH",
        "Couple at the lake. http://t.co/djTKTSLYLR",
        "Jerry's still working it from the beyond. Grateful Dead's 'Ripple' in new video http://t.co/v06AYTJvkQ via @mashable",
        "Jerry has God as a producer on this track. http://t.co/xhGiCnCiMl",
        "@MikeShandrick Rebels in House cast secession vote instead of Confederate flag vote.#confederateflag #SouthCarolina https://t.co/N13ohSnp8I",
        "“A New Kind of Hell for FIFA” by @MikeShandrick https://t.co/Y3fcliLf3X #FIFA",
        "“A New Kind of Hell for FIFA” by @MikeShandrick https://t.co/arGdr3FnVK #brazilianFIFA",
        "U.S. trillion $ fighter still not operational. http://t.co/igYSnhilfs",
        "RT @warisboring: When Is the F-35 Not a Dogfighter? When It’s Convenient @FranticGoat http://t.co/mb9Wn7pmwL",
        "http://t.co/XMuIuJm4Q2"
      ]
    }
  }
}