{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @LandmarkTrust: Congratulations to Nick Blake who won Gold in an underwater photography competition for this photo of a #Lundy seal http…",
        "@rhodri oh no. Sorry if I've now made you self conscious about it. Taxi theme excellent by the way. Always a favourite.",
        "RT @rhodri: A rendition of the theme from Taxi. It's been requested at a wedding in a couple of weeks. Pretty much got it. https://t.co/aLS…",
        "@rhodri yes, on closer inspection, it was beard. But that didn't stop me laughing heartily.",
        "@rhodri for a moment, I thought you'd written \"slave\" on your face while recording Songs of Praise.",
        "RT @jakewaring: Say what you like about Eubank. This was an amazing thing he did that may have saved a life. https://t.co/E39ElN9q5m",
        "@paperclipracket it's a certainty. Unless Wayne has a diplomatic injury.",
        "@paperclipracket it's ok mate, he'll bench half of them and play Wayne Rooney.",
        "@Mo_Liverpool was just thinking exactly the same. \"Out of favour\". First question, \"Why?\"",
        "@lygd those lips though. Get well soon X",
        "RT @Danny_McMoomins: I'd say you probably are a bit racist, Jean. https://t.co/BH7wgJvoa2",
        "RT @KeetPotato: me: \"we commemorate the day you died every year\"\njesus: \"thats nice, what's the day called?\"\nme:\njesus:\nme:\njesus: \"keith?\"…",
        "Ah, another Cloete decision.",
        "RT @Susan_Rae1: My friend took out membership of Dignity in Dying. Joint membership. She omitted to tell her husband. He recently received …",
        "@LydiaJane13 always thought they should use \"Stir it up\", or \"Wonderful World, Beautiful People\", rather than some stiff anthem.",
        "RT @alicewhitey: I'm not into Donald Trump jokes. I'm into mango scrub jokes https://t.co/ku6QZ0a41x",
        "RT @alicewhitey: The most offensive sweeping statement I've ever heard about women is we all like that Body Shop mango body scrub",
        "@robertpopper aurora is also superb, if you've not heard it",
        "Ouch https://t.co/kbHOARci6p",
        "@isaguha sounds very romantic",
        "RT @lurie_john: Whoever did this is clearly an idiot. They are also my hero.  https://t.co/oDVzEdHooR",
        "RT @Vitu_E: PLAY AND MISS - keeper as a shy.... AND MISSES! ENGLAND WIN BY 1 WICKET! #WWT20",
        "Woah! RT @Vitu_E: WIDE",
        "RT @damiangarde: Johan Cruyff, magnificent livestock (via @sidlowe) https://t.co/UVhOWAs5q1",
        "RT @RorySmithTimes: Cruyff once said, at 4-0 up, he tried to hit the bar rather than score because it was more fun for the fans. That's my …",
        "RT @josbuttler: Recreating Atherton and Fairbrother 94 years later! @root66 #TajMahal @ Taj Mahal https://t.co/NqAdwWPY11",
        "I mean, really. RT @RevRichardColes: Moses and his favourite spot on the back of the telly sofa. https://t.co/8UzuNtvNOO",
        "Me too RT @suttonnick: Thursday's Daily Mirror back page:\nI wish I had never signed\n#tomorrowspaperstoday #bbcpapers https://t.co/GkbuFvmQLx",
        "RT @CroydonAd: Man who 'confronted' Muslim woman over Brussels attack arrested on suspicion of inciting racial hatred https://t.co/yIiHHaNB…",
        "RT @BBCStumped: Fred Trueman at altitude. Hidden snakes. @BackpackBatters Tim Abraham on cricket in Mexico\nhttps://t.co/3F34q5H2bb https://…",
        "RT @coospiah: these are the kids you sell a gram of oregano to for $25 https://t.co/o8xhIKPveO",
        "Just catching up with the cricket from earlier. Chris Gaffaney has had a bit of a mare with the Root run out, no?",
        "@natluurtsema if you want to see adorable, check out @RevRichardColes new moggy.",
        "RT @RevRichardColes: I thought I had lost Moses but he was down the back of the sofa. https://t.co/DHb30vA15X",
        "RT @tickerscricket: David Willey tells children that santa isn't real.",
        "@jimbrunsden went to IB you to check all was well, then noticed you'd upped sticks to the FT! You ok mate?",
        "RT @simonblackwell: In S4 of Veep we came up with the most meaningless election slogan we could think of. Now adopted by Australian PM. htt…",
        "RT @jane__bradley: Clickbaiting important debunking info during an unfolding situation like Brussels sits v uncomfortably for me.  https://…",
        "RT @MeredithFrost: This is the last sun Antarctica will see for six months https://t.co/Riff5K0tHN https://t.co/lyJDx1WqKB",
        "RT @michelle_amaria: Thinking about the time Mia Farrow searched \"Mia Farrow and her black children\" to wish her daughter happy birthday ht…",
        "RT @willis_macp: Australia 4-4. One of those great moments when it doesn't matter if you're using English or Aus scoring system: you're in …",
        "@elisjames @paperclipracket why is it that only full backs may \"bomb on\"?",
        "RT @behindyourback: Someone drew a swastika on Trump's star on the Walk of Fame &amp; there's no way to know if it was done by someone who hate…",
        "RT @iainmacintosh: Jon Flanagan, captain of Liverpool. Yes. Yes, the universe approves of this.",
        "RT @owenjbennett: Next PMQs: 'I've got a letter here from Iain from Chingford...'",
        "RT @JamieRoss7: Alan Johnson says Chris Grayling \"lights up a room when he leaves it\". He adds: \"If men were dominos he'd be a double blank…",
        "@SachinNakrani a very odd and deliberate misinterpretation of Carra's words from Pardew. But I guess he knows he's preaching to the choir.",
        "RT @liz_buckley: Just telling Meep about your crab jokes. https://t.co/V3VxTtRPoX",
        "RT @JolyonMaugham: Something for Osborne's tombstone: \"Too lacking in common humanity for Ian Duncan Smith\" https://t.co/DW0YgXnDHJ",
        "RT @Eoin16: Unbelievable Jeff",
        "RT @Nick_Pettigrew: Knocked out a competition you think you're too good for, by a team you hate, managed by a bloke you wanted. That's got …",
        "\"We love United\" sing the remaining few dozen fans.",
        "@paperclipracket and it's not like he sees the red mist, that's just his technique for heading. Elbow the guy in the head, nod the ball down",
        "@paperclipracket I honestly don't know how he isn't sent off in every game he plays",
        "RT @JimmyRiceWriter: First piece of analysis at HT on BT Sport is from a referee about a referee. Bore off. Analyse the game.",
        "RT @nickw84: Indiana Jones and The Free Parker Pen Just For Enquiring.",
        "RT @Vitu_E: That's what happens when you get your domestic Twenty20 competition right #WT20 https://t.co/JSpPSo9TTk",
        "RT @paperclipracket: Googled 'Donald West' for something entirely benign and look https://t.co/iiQnRZavGi",
        "@lygd filth",
        "@lfenner it's nearly ova.",
        "@melindafarrell cuties",
        "RT @Nick_Pettigrew: Wait, I've not watched the Palace game. After his Liverpool tantrum is he defending a suspect penalty decision? Well, f…",
        "@jjdens the scalp tattoos put me off. Was a fan of Lagertha until she cut the knackers off a dying man. That is cold.",
        "@jjdens Joe Aethelstan Allen. It's uncanny.",
        "@jjdens does Joe Allen feature this week?",
        "RT @tomwfootball: \"Fellaini was one of the best players on the pitch.\" Louis van Gaal, March 10 2016.",
        "@elpedrovski eh? Not following you there",
        "@jjdens well, I would say he is usually, hence my surprise. Some excellent red smoke going on there.",
        "Carrick there. Blimey.",
        "Lovely stuff. One more please lads.",
        "RT @Nick_Pettigrew: The two ex-United players don't think it was a penalty. What's the point of this kind of punditry?",
        "RT @Beijingcasuals: COME ON #MUFC LET'S DO THIS IN HONOUR OF SIR ALEX! #RIP #LEGEND https://t.co/ybNHVFRIQr",
        "@ErinNYC75 and we are very generous at times",
        "Love that the commentators think that Jason McAteerian is playing for Dortmund.",
        "RT @ggatehouse: Thereby betraying a misunderstanding of how the press works in the West, and insight into how it does work in Russia https:…",
        "@paperclipracket you've got to be so careful with these superfine tablecloths.",
        "@paperclipracket where are the whites going?",
        "@LydiaJane13 \"turned into\"????",
        "Levante v At. Bilbao. One team wearing blue and red, the other black and red. Impossible to watch.",
        "RT @irarchaeology: Wise words....Ancient mosaic featuring a skeleton &amp; containing inscription \"Be cheerful, enjoy life\" found in Turkey htt…",
        "@paperclipracket should have been yes. But I don't think I've ever seen a ref actually do that.",
        "@ErinNYC75 you sound surprised",
        "@paperclipracket tell you what though, I know you're not a huge fan of milky drinks, but that is gorgeous.",
        "@paperclipracket coffee shop.... free Rorschach tests available",
        "@paperclipracket my latte art needs work. https://t.co/1TA40QkhaB",
        "@paperclipracket whole bean eh. Get you.",
        "@lfenner eating his, no doubt",
        "@ErinNYC75 been on Kolo's slimming pills",
        "@crwbanod Irish, you see. And there's no saint Stanley. So they had to be creative.",
        "@Roonbiz @crwbanod should really have copied @lfenner into that. How are you Lynds?",
        "@crwbanod big fan of Athelstan, although thought it was spelt Aethelstan? Also, my grandad was called Stanislas, on the Stan theme.",
        "@LevParikian @paperclipracket ahhh. I only glanced at the headline.",
        "@LevParikian @paperclipracket I had to look him up. Good knowledge.",
        "@paperclipracket @LevParikian Watson",
        "RT @MMT39: My Facebook has gone peak yer da. \"Proudly wear my British blood\" https://t.co/Ng8z1JMhVI",
        "RT @ProfBrianCox: I have an idea. If we vote for normal people without ‘strongly held views’ but able to understand evidence and uncertaint…",
        "@paperclipracket @LevParikian go left field, Bond.",
        "@lfenner Garfield",
        "RT @amycookehodgson: It's what they both would have wanted.. #RIPVictoriaWood #RIPPrince 🎶🎭 https://t.co/4A6JN6jwhr",
        "Other guitarists on stage \"lads, we've been rumbled\"\n\nhttps://t.co/BOPnCCwl8t"
      ]
    }
  }
}