{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The Senate committee is very skeptical of this; see footnote 41 of the report.",
        "Someone could sue Trump in a court in Argentina.",
        "If you want to prevent bribery, this is an efficient system. It gives prosecutors leverage.",
        "This is quoted from the Bloomberg transcript.",
        "@matt_levine Tyler Cowen says: \"There is no right to an upper middle class lifestyle.",
        "As Twitter gets more terrible in an effort to become Facebook, Facebook is outflanking it by becoming even more terrible.",
        "I have been a little puzzled about why Uber has been doing new billion-dollar funding rounds every two weeks, but I guess now we know why.",
        "On the other side of the list, America's third-most-beloved corporation is Samsung, okay, and Microsoft is also wildly popular.",
        "Or are they talking as part of their jobs?",
        "But I figure about $4 billion from Dell equity investors is the right ballpark number.",
        "From the SEC order: Between December 2009 and November 2010, UBS issued approximately $190 million of Notes linked to the V10.",
        "Doesn't that all seem tawdry and second-best compared with building a business that just profits directly from oil-price volatility?",
        "(We've talked about them before but, honestly, the details aren't that important.",
        "Cut it back? Or attract all the best junior bankers and become the leading banking powerhouse, except on Friday nights?",
        "\"The cycle of misbehavior is difficult to break,\" ha. I'm sure there are lots of simple solutions available for this problem.",
        "Push its price up a bit, not a ridiculous amount.",
        "Bloomberg Markets did a big profile of Bill Ackman, and it came with a big picture of Ackman in his office, and if you shout \"enhance!",
        "If you're like \"I need to hear more about blockchains\" then I can't really help you. Maybe you'll enjoy this?",
        "There are two popular ways to issue corporate bonds in the U.S.: \"registered\" and \"144A.\"",
        "I understand the impetus for Twitter to attract new users who don't already like Twitter.",
        "But the thinking here seems to be: I see the logic, but I don't buy it.",
        "The New York Fed is not short of interesting ideas on bank capital.",
        "According to a Goldman banker's testimony.",
        "What that tells you is: You don't see that particular breakdown of roles all that often!",
        "So when banks reported false Libor numbers to make themselves look less risky, that made Libor work more like it was intended to.",
        "I can see how that would be frustrating.",
        "(Would they have said it before broad legalization, when it would have been an accusation of a crime?)",
        "Oh, Radio Shack.\n\nHere is Steven Davidoff Solomon making fun of Radio Shack, which has had a long and varied and comical history.",
        "I mean, great for investors, I guess, though the word \"bubble\" has come up. But for companies?",
        "Also to give more impetus to things like a strict Volcker Rule, which was being written when the Whale losses came out.",
        "Also if this is how HSBC's lawyers behave on their day out, maybe it has bigger problems?",
        "Elsewhere, Robert Litan defends his research on the Labor Department's proposed fiduciary standard for retirement advisers.",
        "Gox, the most prominent online location for stealing Bitcoins, has apparently stolen more Bitcoins. How were there more Bitcoins to steal?",
        "One or two hotbeds of insider trading might be an anomaly, but three's a trend.",
        "You don't want to subscribe, but you want the data, so you steal my password when I'm not looking.",
        "People are worried about bond market liquidity. \"The Next Meltdown?",
        "Tinkering with shareholder democracy always ends up looking like a silly exercise.",
        "In 2016, some of my colleagues and I have E.F.F.",
        "“This has caused the email server queues to back up,” the report said.",
        "The FTC has been investigating for 17 months. If it was an obvious pyramid scheme, it would have been obvious by now.",
        "“If you stay on the current path, we believe the potential penalty for being wrong is just too great,” Starboard wrote.",
        "\"Suits are replacing hoodies and ripped jeans at blockchain conferences,\" says another guy.",
        "It's \nName of the Year\n time. Will Denver Beanland pull off a shock first-round upset against first seed Curvaceous Bass?",
        "Or by adding \"a cash fixed allowance payable bi-annually,\" whatever.",
        "The stock is down quite a bit since the announcement of the rights offering so I guess ... has its short-squeezy effect run its course?",
        "Some worry, however, that a large draw of funds from the Treasury could set off a knee-jerk political reaction with uncertain consequences.",
        "People familiar with his Merrill training sessions say they feature bongo drum playing and meditation.",
        "I feel like it is not the name \"hedge fund\"?",
        "Quite rightly: Again: This seems like the real point of the stress tests.",
        "Update: \n\nTechnically the SEC's conflict minerals rule does not apply to diamonds.",
        "Rather, his incentive is to get all his shares out before converting.",
        "And ... this ... I ... umm there's this potato salad thing that I'll just put here; maybe that's the next phase of whatever this is.",
        "I am one of the worst offenders; I wrote yesterday about Pimco and liquidity.",
        "He'd been in since April, and really four months in jail sort of seems like the right punishment for spoofing?",
        "Similarly, only Nasdaq can do the Nasdaq closing auction for Nasdaq stocks.",
        "I have nothing against rich people, some of my best friends are rich people, but why would you join a social network for rich people?",
        "What blockchain? It seems to be a more general problem.",
        "Broad pronouncements about the ethics of and culture the industry worry me a bit; ask a banker sometime about recent regulatory failures.",
        "M&amp;A types are not happy about this; one says \"The measures were clearly thought up by people living in the last century.\" At least!",
        "One could imagine a trading business that selects for a slightly different personality type (could one?",
        "Obviously that is not what Bank of America's directors think.",
        "Wow. If factual, it’d be better than the rate posted by any institutional investor in America between April and September.",
        "A lawyer __________: \"____________ __________ ________________ by ________________.\"",
        "The \"Regulated Entity\" is a \"mid-sized New York bank\" regulated by the DFS, the New York Fed and the Federal Deposit Insurance Corporation.",
        "But it keeps happening. Is this one of those cases where the media simply doesn't appreciate the realities of the industry that it covers?",
        "It's just that sometimes those purposes include trading.",
        "I mean, the hacking is presumably illegal, but is it insider trading?",
        "That's probably the easiest thing. *** what I'm saying is, look, that if you've got a mate who will like do a flat switch basically.",
        "Part of the reason for this distinction, incidentally, is the regulators' concern about reputational risk.",
        "Not in the form of an FBI raid, but with Wall Street bankers paying millions to take over the action. It's all like that.",
        "-- and not as a rebuttal to Shiller, who is probably right that the difficulty of short selling increases the risk of housing bubbles.",
        "But insider trading does seem a little different.",
        "But there are two fun points in Tormar's counterclaim.",
        "The \"Most Expensive Bond Market in History Has Come Unhinged.",
        "Also it's not like investors are calling up airlines and telling them to raise fares and avoid treading on each others' routes, right?",
        "The \"misappropriation theory\" of insider trading does not seem to me to be obvious on this point, but I guess I wouldn't do it?",
        "“Whenever you have a challenge, that is in itself an opportunity,” said Ari Bergmann, founder of Penso Advisors, a global macro manager.",
        "But it doesn't actually change anything fundamental about market structure.",
        "Eventually, according to his complaint, Schroen was fired in retaliation for his efforts to warn California of the overcharges.",
        "Even worse is this Moment about the Nobel Prize in Physics.",
        "And I guess the extra money, plus the need for Cohen's love, drove people to insider trade, is the idea. I don't know?",
        "Reuters describes them as \"the Financial Information Authority (AIF), the Holy See's financial watchdog.\"",
        "Any Wall Street regulation, no matter how tough, will be good for some elements of \"Wall Street.\"",
        "Stiglitz:  When we last discussed it I cited Cliff Asness and Austin Gerig as advocates of HFT's efficiency.",
        "And: He also used the counter-party fund he controlled to invest in various private ventures without his investors’ knowledge.",
        "@georgepearkes Though then there is this: Rachel Shasha, 34, a New York-based retail trader, picked a good time to stay out of the market.",
        "Come hang out on Twitter with the rest of us goons. Related: Why would you join a dating site that's only for elites?",
        "What does your hedge fund \n\nsay about you\n\n?",
        "Everyone else seems to have utterly freaked out, though.",
        "Some high-end malls are still doing okay.",
        "If factual, it’d be better than the rate posted by any institutional investor in America between April and September. Why not, why not.",
        "So no one corrects the prediction markets' odds with new information.",
        "has a better safety record than human drivers.",
        "But the Fed certainly knew about the risk-hiding Libor manipulation where banks submitted lower Libors to improve market confidence.",
        "You might be like \"umm by guaranteeing all its liabilities?\" but, while the headline is underdetermined, that is not the answer.",
        "Reuters describes them as \"the Financial Information Authority (AIF), the Holy See's financial watchdog.\" What a cool job.",
        "It also found that people are getting these pitches constantly.",
        "Those bonds are Japanese yen exchange bonds, and their prospectus is easily available on Bloomberg. Here it is.",
        "“This is a big deal, not just for us, but for the entire Bitcoin industry,” says itBit’s chief executive officer.",
        "How to tell Jamie Dimon and James Gorman \napart\n.\n\nThis is just a really good description of bank earnings calls:"
      ]
    }
  }
}