{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @GNev2: One of my favourite hours since retiring. Interviewing Sir Dave Brailsford. Better to read in print. #leaderinsport\n\nhttp://t.co…",
        "RT @eddielamm: Nice letter in todays @BoxingNewsED #RememberingaLegend #RIPMickCarney @FitzroyLodge http://t.co/uIWZTam2II",
        "@ruzwana @LouiseMensch it's astounding how so many people can make such poor decisions and accept the unacceptable...this has to change!",
        "@SamWallaceIndy the late Barca goal was probably his highest moment for Chelsea...",
        "RT @BBCSport: Analyst Simon Hughes explains the art of 'death' bowling in one day international cricket http://t.co/EKljd5DGsQ http://t.co/…",
        "Hitman  sign up UCB's 6ft leprechaun @hitmanhatton @celticshoutout @CelticFamily67 @loveirishboxing @stoksey10 better beard than Broner 😎",
        "“@gallaghersgym: Broner: I'm going to hit him with the 30 piece and the biscuit - http://t.co/AYYplFmznE” Battle of the dodgy beards 😎",
        "“@BoxingMadMag: #AskTheFans\n\nCoyle vs Katsidis\n\nRT @TommyCoyle89 \n\nFAV @michaelkatsidis http://t.co/ulBuCtU6a8” entertaining while it lasts",
        "RT @WorldBoxingNews: .@anthonyfjoshua faces Denis Bakhtov for fringe WBC belt on October 11 http://t.co/OKFnvwlRgC @MatchroomBoxing @EddieH…",
        "RT @francescab: Really proud of @ruzwana 's brave piece re #Rotherham. A much needed voice in an important public debate. http://t.co/ZiHlU…",
        "RT @TheLockettMan: A late but HUGE #ff to the one and only @gavtherock my big pal who's getting married tomorrow! Have a great day Gav, see…",
        "RT @MatchroomBoxing: Huge bill at @TheO2 on Oct 11 - Joshua fights for 1st title and Selby closes in on World belt http://t.co/EjSu2SDLOL h…",
        "@British_Airways ok to DM I think you need to follow me?",
        "@British_Airways what do I need to do to speak to someone? I have been trying for over a day to contact the Exec club without success!",
        "Leeds Sack Head Coach Hockaday - it'll be a brave man that takes this job on! http://t.co/y29iAPaYmE",
        "@piersmorgan as unusual as a good golf shot from Piers Morgan...😎",
        "RT @bbc5live: Tough Champions League draw for @LFC @Arsenal @MCFC and @chelseafc. Detailed reaction from 7pm http://t.co/k5R9zoSJMm http://…",
        "RT @henrywinter: Good draws for #lfc and #cfc. Tricky but negotiable group for #afc. Huge challenge again for #mcfc but they have the quali…",
        "RT @ChelsTransfer: Manchester United still waiting for the UEFA Champions League 2014/15 and League Cup draw. Finally #MUFC. http://t.co/WH…",
        "@GaryLineker not easy but should be able to get the better of CSKA and Roma..",
        "RT @OscarDeLaHoya: #TBT I was 8 years old and made $2.50 in this fight, more importantly I fought the toughest kid in all… http://t.co/nAcr…",
        "RT @CanadaNATO: Geography can be tough. Here’s a guide for Russian soldiers who keep getting lost &amp; ‘accidentally’ entering #Ukraine http:/…",
        "RT @KevinMitchell6: The night I won the British title! Was a war! #fightoftheyear http://t.co/kiBXzfBmVc",
        "“@usainbolt: I always like them in three's @Hublot #BigBangUNICO http://t.co/yAZflHLQaX” Chef's answer..",
        "“@bbc606: Can Angel Di Maria live up to @ManUtd’s famous number 7 shirt? #MUFC http://t.co/OazqnyCiu4” @frankiegavin1 big shoes to fill..",
        "RT @PaulSmithJnr: Congratulations lad made up for you 👍 @WayneRooney",
        "RT @ReggaeMarleyBob: Be careful who you trust &amp; tell your problems to. Everyone who smiles at you is not your friend.",
        "RT @BBCSport: .@damekellyholmes  remembers her double Olympic gold at Athens - ten years on  http://t.co/24rWzGs3Cd http://t.co/42GytZKilK",
        "RT @SouthwarkYAs: Lovely to bump into PC Clout from @MPSSTC @MPSSouthwark whilst out on @StreetBaseTeam #SaferStreets #StreetBase #SYAs htt…",
        "RT @AyresomeAngel46: http://t.co/MEDMQHCkLg\nWhat a great night of boxing this will be 👊 #Hull #War #Quality http://t.co/bP8vbmE6uu",
        "RT @inventor_tom: #IceBucketChallenge Inventor style http://t.co/cTI4SqXKrR 4 @mndresearch @alsassociation Nominate @cherryhealey @Nick_Hew…",
        "RT @Lord_Sugar: Preparing for a bike ride tomorrow from San Remo to St Tropez.117miles takes 9 hours  including stopping for lunch and load…",
        "@Swannyg66 you're probably right as we need players like Hales opening in ODI and T20 but shouldn't you keep thoughts on mates private?",
        "RT @SauerlandBros: 1 day break from mad boxing world 4 a bit of football business. Monaco....CL draw. Who's Who of the football world. http…",
        "“@ManUtd: Tune in to #MUTV at 15:00 BST for the unveiling of new signing Angel Di Maria\" Ah the man that didn't want to leave RM. Big job..",
        "@BBCSport #Chambers",
        "“@BBCSport: Crystal Palace in talks to re-sign Wilfried Zaha from Manchester United on a season-long loan\" he needs a move...",
        "“@MattCBoxingNews: WBC justify their decision to make Mayweather-Maidana a two-weight world title fight #boxing @BoxingNewsED don't get it",
        "RT @SamWallaceIndy: Roy Hodgson's England squad in full, including Colback, Delph, Chambers http://t.co/1ihAoeuDgh",
        "RT @HennessySports: @IngleGym catches up with @samomek a head of his fight @PondsForge #sat20sept watch interview here http://t.co/1w7mvf9g…",
        "RT @CWDancestudios: http://t.co/1sSlVzdkth",
        "RT @iam_yafai: Miss those days http://t.co/cd4QktQkjB",
        "@EddieHearn have you tried the fruit flavoured ones? They smell nicer than they taste but better than straight green tea...",
        "“UEFA president Platini won't take on Blatter for the FIFA leadership.\" @piersmorgan @Lord_Sugar Fancy standing against him? Somebody has to",
        "RT @stevecurrysport: Most media-friendly captains. In my 40 years covering England were Bobby Moore, Bryan Robson, Gary Lineker and David P…",
        "@WestwoodLee @LukeDonald could be worse, you could have drawn City away like the mighty @swfc !",
        "RT @Dynamomagician: That had to be the highest levitation in history! Thanks to @shardview, @VarietyGB for the location &amp; inspiration! http…",
        "RT @Rocky87Fielding: “@antlynch1980: @Rocky87Fielding http://t.co/EkTfkPO6GJ”\n\nBelter lad 👍",
        "RT @VoiceOfBeard: Julian Jackson KO Terry Norris #boxing #History https://t.co/zHV4141u8x",
        "RT @SwearingSport: Here's two people knocking eachother the fuck out. You're welcome https://t.co/wZsk1anqaz",
        "@SkySportsNewsHQ @piersmorgan time to give Podolski a chance..",
        "“@BBCSport: England out for 161 and India win by 133 (D/L) runs to take a 1-0 lead in the ODI series with three to play. Shocker!! 😡",
        "RT @WestwoodLee: I have nearly 3,400 followers on vine and I've never posted a single picture. Might have to start.",
        "RT @boxingnews24: Hopkins-Kovalev on BoxNation on 11/8 http://t.co/yZp2ONrASH",
        "RT @DeBlaz: If you aren't getting excited for #Mayhem after watching this highlight, I can't help you. http://t.co/vqd1Q19aPF",
        "RT @Matthew__Barber: Doctors pleaded with the #IS agent to allow a male doctor to treat the woman. He replied “If she dies, she dies—no mal…",
        "RT @Matthew__Barber: In one case, an urgent operation was needed, but no female anesthesiologist was available. The #IS proxy refused to al…",
        "RT @McIlroyRory: Had a great time today catching up with @billclinton, always a pleasure and education spending time in his company! http:/…",
        "RT @davidcoldwell: Finally caught up on the brilliant @SkySportsBoxing doc on @anthonyfjoshua - what a role model for the kids. \nReally enj…",
        "@IanJamesPoulter Man Utd fans should be getting used to it by now...maybe it's harder to take when you've also spent £130m this season 😎⚽️",
        "@SaraBeverley Looks tasty...don't subscribe to the minute on the lips, lifetime on the hips theory...😎",
        "@mrdavidhaye how's the shoulder? It would be great to see you back in action in the ring again soon. Heavyweight division needs you! 👊👍😎",
        "RT @flintoff11: Cricketer , fish fryer , chef , host and now @Jacamo model tomorrow , i live a strange life ! #allinaweekswork",
        "RT @piersmorgan: Anyway, I'll battle on with this gun debate and hope that common sense eventually prevails. Love America and its people - …",
        "“@rotherhithetour: I remember when they first built @DecathlonUK at #CanadaWater and there were four sites, all in use! #2000s #SE16”so do I",
        "@bayboy164 @piersmorgan I guess that response sums up why it is difficult to change the gun fascination in America!",
        "RT @SamJenner77: @LouiseMensch no because they aren't famous, wealthy, privileged. These girls from a disposable underclass. Sickening.",
        "@piersmorgan harsh reality - does taking a strong stance on gun use win votes?",
        "RT @piersmorgan: I'm convinced if more Americans travelled to places with very few guns (UK, Australia, Germany, Japan etc) they would see …",
        "@piersmorgan America is advanced in many ways - 2 notable exceptions - Gun use and calling national sports championships the World Series!!",
        "@EamonnHolmes Sorry this result will be splashed all over the morning papers tomorrow...something to look forward to..😉",
        "RT @McIlroyRory: Little evening workout... Words to live by #prefontaine #nike #hardwork http://t.co/kVs4RuXL4B",
        "@piersmorgan just don't understand the fascination with guns...another tragic accident that should never happen.",
        "RT @QariAsim: #RotherhamAbuse any perceived racial tensions or cultural sensitivity should have never been a bar to applying the law &amp; expo…",
        "@WISE16 @SE16Hour wow can't believe they have secured planning permission for a building that high - #Madness 👎😠",
        "@fawaz_alhasawi1 @WestwoodLee should be a good game at Hillsborough this Saturday against the mighty @swfc  between two unbeaten teams.",
        "RT @danrafaelespn: Great call by @SHOsports, @StephenEspinoza, @GoldenBoyBoxing &amp; @MayweatherPromo to start PPV earlier. My blog http://t.c…",
        "RT @gallaghersgym: Chavez Jr rejects WBC title shot against Dirrell http://t.co/lDCereS3pB",
        "Come on @swfc let's keep it tight at back and show we can retain a lead...@MichaelVaughan",
        "“@BBCSport: FT Celtic 0-1 Maribor (1-2 agg) #Celtic's CL dreams ended by a Marcos Tavares goal. Boos ring out #ucl disaster for Celtic!",
        "@OllieHolt22 There are very few black goalkeepers or white sprinters, doesn't mean it's an issue.",
        "RT @thebigredpizza: We've got the @thebigredcomedy on tonight in da house.. check our site for line up and bring your laughing game http://…",
        "RT @SteveFarhood: Don't miss my live interview with @floydmayweather on ShoBox Saturday night from Vegas. We're going to compare check stub…",
        "RT @EddieHearn: Press conference at the City Hall in Hull this Thursday at 12.30 - all welcome! BIG fights announced for @luke11campbell an…",
        "“@skmltd: @franklampard @england Press release http://t.co/wzb7j4EYtW” great player for club and country with so much still to offer..😃",
        "RT @Graeme_McDowell: Click on the link below for an announcement from myself and @Horizon_Sports \n\nhttp://t.co/MHh1ealsA7",
        "RT @Graeme_McDowell: Welcome to the world to our beautiful daughter. 7 lbs 4 0z at 604am August 25th 2014. Name to be confirmed! #love http…",
        "RT @se1: Giant 18th century map of London, Westminster &amp; Southwark to fetch £40,000 at auction: http://t.co/KjIaYOp4Zd",
        "“@piersmorgan: BOOM! &gt; http://t.co/fDMYpkAF1r  @flintoff11 @ITV #LifeStories”👍💣",
        "RT @KuganCassius: Good to see Hearn and Sauerland working together more, there could be some great fights being made bewteen the two.",
        "“@SauerlandBros: @EddieHearn absolutely mate. Just heard reports of 'flying pigs' over Essex.” There will be on Sept 27 - #AndTheNew 🇬🇧😜",
        "RT @ringnews24: Return of the Saint: Groves vs. Rebrasse – television and undercard announcement #boxing #b... http://t.co/k7pkiMo0pK http:…",
        "“@PaulSmithJnr: ALS Ice Bucket Challenge Fail Teresina Bell http://t.co/eTzmizKFll” ouch!! 😮",
        "RT @EddieHearn: Looking forward to making it 3-0 over the @SauerlandBros on September 27 in Kiel!😉 @PaulSmithJnr v Abraham #andthenew http:…",
        "@henrywinter SAF's last season as mgr looking more remarkable by the minute...",
        "@henrywinter he's right, but he's the manager and Football is a results business now and in 12 months time..",
        "RT @HitmanHatton: Great evening tonight with Campbell &amp; my mate @flintoff11 http://t.co/b7mSEjDfvo",
        "RT @GaryGMushrow: @nowhere2hyde Gary would you mind reading my latest?\n\nDOES A BOXING WORLD TITLE ACTUALLY MEAN ANYTHING ANYMORE?\"\n\nhttp://…",
        "“@BBCSport: FT West Ham 1-1 Sheffield United - #sufc beat #whufc 5-4 on penalties\" @MichaelVaughan trust the blades to put a dampener on it!",
        "RT @RealCFrampton: I'm 5ft 5 and haven't played football since I was 16 but I reckon I'd walk into Man Utds defence. Oh, and I forgot to sa…"
      ]
    }
  }
}