{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Weak people revenge. Strong people forgive. Intelligent people ignore. - Albert Einstein",
        "Don't allow others to control the direction of your life.",
        "Habits of happy people:\n1 don't show off\n2 talk less\n3 learn daily\n4 help less fortunate\n5 laugh more\n6 ignore nonsense\n7 no entitlement\n\n👍",
        "🙌 https://t.co/1kLMBoDuDm",
        "When you truly believe in what you are doing, it shows. And it pays. Winners in life are those who are excited about where they're going.",
        "Five Simple Rules For Happiness: https://t.co/wxf6R7pX0N",
        "Positive thoughts, \npositive vision, \npositive life",
        "Life has many different chapters. One bad chapter doesn't mean it’s the end of the book",
        "My past is my past, I've made mistakes but I have learned from them too.",
        "You Never.... https://t.co/Q3YWoCuEdP",
        "Never push a loyal person to the point where they no longer give a damn",
        "Before you give up, think of the reason why you held on so long.",
        "Being positive doesn’t mean you don’t face moments of negativity and doubt. Being positive is consistently and continuously rising above challenges, believing in yourself even when it’s hard to, and releasing/letting go of any pain. It’s about moving forward and getting better.",
        "Don't apologize, and then do it again.",
        "Good things happen when you get off your ass and make them happen.",
        "The people who truly care will always find a way back into your life.",
        "Once you start loving someone, it's hard to stop..",
        "One true... https://t.co/wzsfSuGK2s",
        "People usually forget to thank you when you do good to them, but they never forget to blame you if you did wrong to them.",
        "Don't lie to someone who believes you.",
        "If you never try, you'll never know.",
        "Be patient. Good things take time.",
        "The hardest... https://t.co/0a5V0Rzl4Q",
        "Put the bad memories behind you, leave the past where it belongs.",
        "Just because a person smiles all the time, doesn't mean their life is perfect.",
        "The prettiest smiles hide the deepest secrets. The prettiest eyes have cried the most tears. And the kindest hearts have felt the most pain.",
        "date someone that makes you roll your eyes and smile after",
        "Don't lose yourself trying to love someone.",
        "Don't rush anything. When the time is right, it will happen.",
        "Good things will come to you if you focus on the positives and forget the negatives.",
        "Life is short and unpredictable, don't waste another minute on the people, places and things that don't make you happy.",
        "Don't be so hard on yourself. Dealing with life, everyday circumstances and emotions can be very tough. You are a brave soul though on a mission, destined for greatness. Keep going. Keep trying. Keep believing. You got this.",
        "Its better to ask, than to assume.\"",
        "You will never truly understand something until it actually happens to you.",
        "Don't fear change. You may lose something good, but you may also gain something great.",
        "Never give up on a dream because of the time it will take to accomplish it. The time will pass anyway.",
        "A positive attitude will lead to positive outcomes",
        "You’ve been in situations where you thought you’d never make it out, but you did. You’ve lived through it. You’ve learned from it. You’ve survived. So whatever it is that you’re currently going through right now, you’ll get through that too. Believe it.",
        "Never be afraid to start over, it's a new chance to rebuild what you want",
        "Never ignore someone who cares for you, because someday you'll realize you've lost a diamond while you were busy collecting stones.",
        "Be proud of yourself for how far you have come, and never stop pushing to be the best you can be.",
        "5 rules of a relationship:\n1. Stay faithful.\n2. Make them feel wanted.\n3. Respect your partner.\n4. Don't flirt with others.\n5. Make time.",
        "Trust is like an eraser, it gets smaller with each mistake.",
        "Some things take time.\nStay patient.\nStay positive.\nThings will get better",
        "Don’t expect to get what you give. Not everyone has a heart like you.",
        "❣️ https://t.co/FiOFaPV7Lz",
        "Enjoy today because there might not be a tomorrow. Sometimes, there are no next times and no second chances.",
        "It's always you https://t.co/rzvNWl3jpX",
        "Two things define you: Your patience when you have nothing, and your attitude when you have everything.",
        "Remember, for everything you have lost, you have gained something else. Without the dark, you would never see the stars.",
        "Sometimes the smallest act of love can take up the biggest space in someone's heart.",
        "Happy MothersDay to all Mothers.\n\nThank you for:\n🌹All your sacrifices so your kids can have better futures.\n🌹Your prayers.\n🌹Working long hours &amp; waking up early so there can be food on the table.\n🌹Daily love even in 'small' things.\n🌹Being our first teachers etc\n\nThank you💕",
        "You were born to make an impact.",
        "it’s too late to catch me now https://t.co/vrsUTPaXwf",
        "Be positive and trust the timing of everything. Just because it’s not happening right now doesn’t mean it never will. Stay patient",
        "3 types of people in life:\n• who helped you in difficult times\n• who left you in difficult times\n• who put you in difficult times ..",
        "Sometimes when someone offend you, it just mean it was something you need to hear. The truth hurts.",
        "Take... https://t.co/QN5Yd8OCH1",
        "Never give up on something you really want. It's difficult to wait, but it's more difficult to regret...",
        "When you... https://t.co/oA4YiMr18c",
        "RT @wordstionary: I have 3 sides: https://t.co/uBFRDhAd1u",
        "Learning is a gift. Even when pain is your teacher.",
        "https://t.co/SOibPmYRdT",
        "This deserves endless rts https://t.co/i5aVjbls3z",
        "7 THINGS TO ALWAYS REMEMBER\n\n1. the past can’t be changed\n2. you only fail if you quit\n3. sometimes “no” means “not right now”\n4. their opinions don’t define your reality\n5. happiness is found within\n6. doors close so better ones can open\n7. be yourself unapologetically",
        "Be with someone who makes you smile, laugh, feel special, and supports you.",
        "I have 3 sides: https://t.co/uBFRDhAd1u",
        "Always remember https://t.co/en4p2M9LC0",
        "Dream big, work hard, stay focused, and surround yourself with positive people",
        "Key to failure: Trying to please everyone",
        "Never take advantage of how good someone is to you",
        "My mom is a gift from God",
        "Be strong, things will get better",
        "stop worrying \nabout things \nthat don’t matter",
        "who hurt you \nso much\nthat you forgot\nthe beauty of\nhaving feelings",
        "broken promises lead to broken hearts https://t.co/M18kXwD1PT",
        "Someone will always be prettier. \n\nSomeone will always be smarter. \n\nSomeone will always be younger. \n\nBut they will never be you.",
        "Set some Goals. Stay quiet about them. Smash the hell out of them. Clap for your damn self",
        "Salt and sugar look the same, be careful who you trust",
        "Life is too short to hide your feelings. Don't be afraid to say what you feel.",
        "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.",
        "How to improve your social skills:\n\n1 learn people's names\n2 interrupt less\n3 listen with intent to learn\n4 promote others good work \n5 hold doors open longer\n6 say please and thank you\n7 give without expecting a get\n8 don't respond to negativity\n9 don't nitpick\n10 be optimistic",
        "Sometimes it is better to be quiet.",
        "Always remember.... https://t.co/j4AEsvVH6Z",
        "Distance yourself from people who:\n1. lie to you\n2. disrespect you\n3. use you\n4. put you down",
        "The worst feeling is when something is killing you inside, and you have to act like you don't care.",
        "Everything is okay in the end, if it's not ok, then it's not the end.",
        "Sometimes you have to walk away from what you want to find what you deserve.",
        "Shoutout to everyone trying to get their life together. Working on yourself is the hardest part of life. Keep going, no matter where you are. Do your best. Keep grinding. Your day will come",
        "A day spend with friends is always a day well spend.",
        "Some things take time.\nStay patient.\nStay positive.\nThings will get better",
        "My Life, my choices, my mistakes, my lessons, not your business.",
        "Over-thinking ruins you. Ruins the situation, twists things around, makes you worry &amp; just makes everything much worse than it actually is.",
        "Too many people.... https://t.co/OnLx67nTwz",
        "3 types of people in life:\n• who helped you in difficult times\n• who left you in difficult times\n• who put you in difficult times.",
        "Stars can't shine without darkness.",
        "Stop thinking about everything.... https://t.co/TbjIOePwh7",
        "The most beautiful art is looking into someone’s eyes.. https://t.co/JRbQ3AzBQw",
        "Love who... https://t.co/fv8fSX0R8T",
        "Two things to remember in life: Take care of your thoughts when you're alone, and take care of your words when you're with people.”"
      ]
    }
  }
}