{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/X6rCcwMOcj",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/qgetZlQCTk",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/thU2zulBL2",
        "Video games for fitness is a growing trend - tie together the love of video games and the need to stay fit!  http://t.co/JKr8O7aajp",
        "Great Introduction to Miss Toni Fisher  http://t.co/Hzkqol3m6E",
        "A tax collector has what it takes to take what you got",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "I'm sorry, Dave. I'm afraid I can't do that. - HAL - 2001: A Space Odyssey",
        "Great Introduction to Gladys Knight and the Pips  http://t.co/IFhmNLEwpt",
        "I love science fiction. - Pam Grier",
        "Great Introduction to Kitty Kallen  http://t.co/gkNkYLhqwk",
        "Calling upon my years of experience, I froze at the controls. - Stirling Moss",
        "No one is too big to be kind and courteous, but many are too little",
        "You cannot put the same shoe on every foot. - Publilius Syrus",
        "Read About these Burial at Sea Options  http://t.co/377DzchMCY",
        "The best augury of a man's success in his profession is that he thinks it the finest in the world. - George Eliot",
        "Make Your House More Attractive With Fall Flowers  http://t.co/aT0LB3HFQT",
        "We worked 80 hour weeks for 30 years to keep from having to get a real job. - Tom Lemon's comment on the rigors of being a drag racing.",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "DC Comics Ultimate Character Guide http://t.co/SrsM06N4aJ",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "The Very Interesting History of Shoe Sizes  http://t.co/SL8Gv8AMkN",
        "Having Fine Wine with Dinner - learn more! http://t.co/wSwK5Yy4NM",
        "Can Archery Be a Great Fitness Activity?  http://t.co/EFQNP1XC98",
        "Finding the Right Fitness Gadgets  http://t.co/r5VYqJhtiw",
        "These Messenger Bags are stylish and practical - cool! http://t.co/bllQwe4o4M",
        "Check Out the Profiles of Major Watch Designers  http://t.co/pcRx5k0mrg",
        "Take twice as long to eat half as much. - Anonymous",
        "Earth is too small a basket for mankind to keep all its eggs in. - Robert A. Heinlein",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "Now I have a machine gun. Ho ho ho. - John McClane - Die Hard",
        "Check Out The History of Rolex Watches – The Start of Something Great  http://t.co/zEg8M1L2NX",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "A bird does not sing because it has an answer...  It sings because it has a song. - Chinese Proverb",
        "Read the History of the Doobie Brothers  http://t.co/AzogdKwOUM",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "Is this chicken what I have, or is this fish? I know it's tuna but it says 'Chicken of the Sea'.  Jessica Simpson",
        "Things could be worse. Suppose your errors were counted and published everyday, like those of a baseball player. - Author Unknown",
        "Girl 1:  I spent my vacation fishing  Girl 2: Then why did you buy a new bathing suit?   Girl 1:  That was my bait",
        "Nothing is really work unless you would rather be doing something else. - James M. Barrie",
        "Shoot your co-workers with this Miniature Ballista Kit - Wooden Desktop Warfare Ballista - ROFL -  http://t.co/qcA5Bqm41f",
        "My little friend that I only I can see is wanting me to warn you that he thinks you have serious mental problems He He He!!  :&gt;)",
        "Great Review of Armies of Magic – Facebook Game  http://t.co/EPP5YKL604",
        "Check Out this Biking Guide BMX Review  http://t.co/llYkTHHStL",
        "Read the History of Fleetwood Mac  http://t.co/0UDO3nOUwY",
        "But I'm a rock 'n' roll singer; that's my livelihood, my occupation.  - Little Richard",
        "It's not the mistakes in life that are important; it's what we learn from them. - Donna Guthrie",
        "Learn About Ways Technology Helps Seniors  http://t.co/vEuGR6lWSn",
        "Great Ways to Use Website Builders for Links to Your Website  http://t.co/oohyCzfC0V",
        "A Review of The Little House on the Prairie Episode Called \"Four Eyes\"  http://t.co/j6m5BYdJxQ",
        "Ahh Fond Memories of San Antonio  http://t.co/01rFj6KogA",
        "Fashion has two purposes: comfort and love. Beauty comes when fashion succeeds. --&gt; Coco Chanel",
        "An ounce of prevention is worth a pound of cure",
        "In a world without fences and walls, who needs Gates and Windows?",
        "Having Fine Wine with Dinner - learn more! http://t.co/wSwK5Yy4NM",
        "They just couldn't live without each other --  so they got married and discovered they could",
        "All men are born free and equal, but most of them get married.",
        "Great Introduction to Orleans  http://t.co/HvB1PgWAOr",
        "The Moon is the first milestone on the road to the stars. - Arthur C. Clarke",
        "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.\" - Oliver Wendell Holmes",
        "Great Introduction to Uriah Heep  http://t.co/9z6IsqEOz8",
        "A woman is as young as she feels like telling you she is",
        "Motown, Motown, that's my era. Those are my people.  Hillary Clinton",
        "Understanding Attention Deficit Hyperactivity Disorder (ADHD)  http://t.co/KWeF6TWWJI",
        "You Have Never Seen Knives Like These - They Interlock with in each other - stylish and modern! http://t.co/RwMeQgi3Um",
        "There are peaks and valleys in this game. We're in a valley - Death Valley. - Kirby Puckett",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Read the Biography of Peter Frampton  http://t.co/WlwU37cc2y",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!   http://t.co/iXyN6M3LP7",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "Great Introduction to Paul Davis  http://t.co/R5O65KFXKi",
        "His head is getting too big for his toupee...",
        "Read the History of Michael Jordan Shoes  http://t.co/EHwX093tZr",
        "Video games for fitness is a growing trend - tie together the love of video games and the need to stay fit!  http://t.co/JKr8O7aajp",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/6HY43QNewE",
        "But I'm a rock 'n' roll singer; that's my livelihood, my occupation.  - Little Richard",
        "Check Out these Resources for Home Brewing  http://t.co/1jEhGjxDcV",
        "An office clock is rarely stolen --  everyone watches it.",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "10-Light Star Wars Plastic Yoda Light Set - may the force be with you! http://t.co/PtaLnGeVGl",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "I'll be back - The Terminator",
        "Yep NFL Football Is Here To Stay!  http://t.co/TMoSxRuFnz",
        "Education is the key to unlock the golden door of freedom. - George Washington Carver",
        "Check Out Some Very Interesting and Unusual Beers  http://t.co/2VJPfmLKVP",
        "Sweet!  A 3D Printer - Very Awesome!  You have to check this out! http://t.co/Kv9hdWVtyp",
        "Check Out these Fun Science Ideas for Kids  http://t.co/raXYARMHN6",
        "Before you create anymore great content figure out how you are going to market it first - Pulizzi &amp; Barrett - Get Content Get Customers",
        "Great Introduction to Miss Toni Fisher  http://t.co/i6yi7W2NA9",
        "In the dressing room, I always put on my right shoe first. Same thing for my right wristband. -  Mary Lou Retton",
        "Baseball is more than a game to me, it's a religion. - Bill Klem",
        "Some people are like angels - always harping on something!",
        "It cost more to amuse a child that it cost to educate the father.",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/faZ5E2PEJb",
        "Read the History of Genesis  http://t.co/YU6RGc6ufO",
        "What really decides consumers to buy or not to buy is the content of your advertising, not its form. - David Ogilvy",
        "Oh this is cool - a remote control spy plane with a mini-viewer - COOL http://t.co/xGe4uGJtxY",
        "Middle age is when you still have the spark but now it takes more puffing.",
        "I also learned that I love making money. Anyone who is not afraid of work will be happy with the money they make.  Gene Simmons"
      ]
    }
  }
}