{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "As I stood at my kitchen window waiting for the kettle to boil, a van for a company called Sap drove by. I then had a thought of a customer calling them and someone answering  the call with, \"Hello Sap, how may I help you?\" Bit rude.",
        "@ismelfunny @theirishjam I bottled it! 😓 Next time....",
        "Shall be talking about some new Irish songs on @theirishjam in about 10 minutes. Tune in to hear me trying not to pun on the airwaves 🙊",
        "Can't wait to watch this qualiTEA match. https://t.co/yQVvTzxttB",
        "Get Ospina Out.",
        "Truly perturbed by the shortage of black 10 denier tights across town. Plz help.",
        "Stop by @scoutessexst today, here until 6pm. 🤗 https://t.co/wha3ZNMQtv",
        "Last night I dreamt that Beck texted me and asked me to join him on tour. He didn't specify what he wanted me to do, however. The only specific detail I remember was that Avenged Sevenfold were the support band.",
        "Just remembered that Ireland are playing France tonight. I can finally watch Giroud guilt free on da pitch. What a time to be alive and from Ireland.",
        "@HanrattyDave  https://t.co/6BSuCc3yQy",
        "@HanrattyDave Hahahahahahahahahahahaha",
        "It was pretty cool to see some of the songs I like to sing to myself in the kitchen by The Breeders in Vicar St last night. https://t.co/TsK96nJ3b8",
        "@ciaracoyne1 @participantste YES!!!! https://t.co/bfCIVyIiXG",
        "@Carlo_Magliocco @FelixTandem Definitely not iDeal. (That looks like an Apple product which makes this retort look rotten to the core.)",
        "@FelixTandem Look, I needed to take a Last Splash before I cycled home. Ffs.",
        "@ciaracoyne1 @participantste Oh shit, I have to up my pie game.",
        "You Vs The Guy She Told You Not To Worry About https://t.co/tH67nUq31f",
        "My mom has been so supportive towards repealing the eigth. I may be a little drunk from all of the post voting pints, but I'm so proud to have the mom that I do. I love my mom and I'm so happy to have such an amazing influence and pal in her.",
        "No, I didn't think get the fright of my life when I accidentally thought that a hand dryer was a soap dispenser. You did. 😩",
        "@eoin_murraye That's what happens when you turn 25.",
        "@aaron_corr @thethinair The B-53s, I presume. 🤦🏻‍♀️",
        "I voted Yes and I saw Roy Keane in the flesh at the Bohemians match. Best day as an Irish cailín.",
        "@scoutessexst @beck He's off the Christmas card list. He really is a Loser.",
        "Wrote about some of the deadly flat blocks designed by Herbert Simms around the city in the 1930s. \n\nhttps://t.co/LQHdKesm2R",
        "@_BrendanRyan @thethinair @aaron_corr I completely agree, they were really great. And thank you! 🙂",
        "Went to Beck &amp; Yeah Yeah Yeahs joint headline show in Dublin last night as the 👀 and 👂🏻of @thethinair. You can read my review of the show on the site. \n(📸 by @aaron_corr)\n\nhttps://t.co/1m45ZKl7P0 https://t.co/hT7x4KTTXF",
        "RT @FelixTandem: TÁ-ndem Felix. https://t.co/rBXF6kIzGr",
        "RT @thethinair: Tonight on @DublinDigiRadio host a 2 hour Repeal special from 8-10pm featuring Irish artists, musicians, poets and citizens…",
        "@FelixTandem I hadn't had my morning java.",
        "*Aukerman. 🤦🏻‍♀️",
        "Is this an ep of Repeal the Eighth, bro? https://t.co/oOyq5BwJvh",
        "I want to go clubbing with Beck because he lassoes as he dances.",
        "Blue Jeans and Moonbeams is Captain Beefheart's best album. Dont even attempt to @ me on this.",
        "I wonder if @beck, a man of style and enthusiast of Teddy's cuisine, has had a chance to buy himself a nice Irish made blanket from @scoutessexst whilst in Dublin. Would be a real shame if he didn't. They come in many Colo(u)rs.",
        "The only reason I eat scones is to smoother them with jam and have a reason to consume copious amounts of jam.",
        "RT @vincentbrowne: I retired from TV3 last July. https://t.co/fCza0hthpy",
        "God bless you, @brianconey. Thoroughly enjoyed his interview with Malkmus (can't @ him cos I have no chill and do it far too much, these days) for @DrownedinSound https://t.co/jrzhj7aDef",
        "You: \"OMG, I'm obsessed with memes.\"\nMe, an intellect: \"I appreciate the art of the meme.\" https://t.co/W0EmKqmPgG",
        "@broccolidoggo Maybe in The Library Project. They have a Together For Yes pop up shop on, I thiiiiiiiiiink. I walked by it yesterday and the jumpers were available. I imagine the badges will be, too.",
        "@TPOEblog Feck sake, have I just gotten myself banned from ANOTHER Irish music podcast? Hot-Take Hedderman strikes again. 🤦🏻‍♀️",
        "@TPOEblog But Eoghan, you've listened to the new Arctic Monkey's album! 😏",
        "God, I love the new Stephen \"@dronecoma\" Malkmus &amp; The Jicks album so much. No other album, released so far, comes remotely close to it. Fuego, fuego stuff.",
        "@Phys_Associate Thank you, my pal!",
        "@Phys_Associate I've never been more hungry in my life. I'm constantly starving. 😪",
        "@Phys_Associate I just out of the blue decided to do it on a whim! Didn't want to do it during lent cos that's lame and 40 days is too long. 😧",
        "@anyothercity She was PESTERING me to have ice cream last weekend and I said no to her COUNTLESS times. She's not gonna last.",
        "@anyothercity The only reason she painted the bathroom was to avoid the Toblerone. If I was you I'd take advantage of this DIY Wendy.",
        "Giving up sweets, crisps and cake for the month of May has been my worst decision of 2018. https://t.co/ECZMb3ioB8",
        "RT @NoEncoreShow: S U N D A Y w/ @FelixTandem x @Zara_Hedderman https://t.co/TQemh2D31P",
        "\"Brimful of Asha on the forty-five\nWell, it's a brimful of Asha on the forty-five\nBrimful of Asha on the forty-five\nWell, it's a brimful of Asha on the forty-five\" https://t.co/99B0xCj3MD",
        "@brianconey @Paddyhanna Have since seen a man befriending a serene swan. https://t.co/vdME4yejMt",
        "Spotted in St Stephen's Green:\n1) A scatter of communion angels in white dresses. \n2) A solitary man, in the autumn of his life, unironically dressed exactly like late 1970s Elvis Presley.",
        "The men and women of The Rising didn't die for you to tweet about watching the royal wedding.",
        "https://t.co/S7vIJOrgTR",
        "Dogs in towels may be my new favourite thing. https://t.co/39SjlwATzX",
        "@eoin_murraye @brianconey HE'S UNRAVELLING",
        "@daithimusic And your point is, Captain Fiddle?",
        "Earlier a pal (CC @FionnualaJay) asked me what I was doing this evening.\nI told her I was going to a gig (Josh T Pearson) where the musician describes himself as \"an urban cowboy.\" \nI wasn't lying. https://t.co/BerkGuy5Wj",
        "@TPOEblog @pitchfork People have more money than sense.",
        "Made my final appearance on @NoEncoreShow today because I have been banned by @HanrattyDave. I really enjoyed doing this episode with @FelixTandem and @ColmORegan1. It may, in fact, be my favourite episode of the show, ever. \n\nhttps://t.co/yBytyQQBzb",
        "A look at The Good Times, a group of illustrators drawing the news, led by @mrstevemccarthy. \n\nhttps://t.co/tUOxNNTpqc",
        "@FionnualaJay I'm going to make fridge magnets of this. https://t.co/LmCrQC1dBb",
        "Sir Howard Grubb was such a legend  that a plaque was placed upon the wall where he worked in Dublin.That wall was part of one of the world's largest telescopic factories. Twinkle, twinkle Sir Howard.  \n\nhttps://t.co/keIupTAkDs",
        "\"Eleventy-nine.\" Is that an actual numeric value? https://t.co/cYE8TL5eNI",
        "Getting very excited for The World Cup. Can't wait to cheer on Les Bleus. 🇫🇷 https://t.co/nP9ljzBIb9",
        "What a way to start the day, having it confirmed that I'm better at guessing  stats about the Premier League than Captain Match of the Day (@FelixTandem). https://t.co/JjuLWCTKmx",
        "Get the Eighth Amendment out. https://t.co/3xrETPNDJy",
        "RT @TPOEblog: New episode of the TPOE podcast (no87): It's the annual summer festivals preview. From Primavera in two weeks to Electric Pic…",
        "It me. https://t.co/OdHEyy3CA2",
        "@Phys_Associate It me https://t.co/hb6l1WPxIE",
        "I've consumed so much Lucozade over the last 7 hours that my complexion has developed a radioactive glow.",
        "@TPOEblog Ooooooooh it's a good thing you didn't! 🤐🤐🤐",
        "Delighted to have been invited back on @TPOEblog to preview the impending festival season! Dust off your flower crowns as you listen! \n\nhttps://t.co/chM6iDKdnM https://t.co/vqCPjX9NF5",
        "Sometimes I wonder if tweeting about Eurovision is like Christmas for  people who are \"big on Twitter\"",
        "The winner of the Eurovision is not Fuego.",
        "C'MON CYPRUS YOU FUEGO ENTRY 🔥",
        "@FelixTandem @daithimusic Captain Woke",
        "\"I'm not a regular Garda, I'm a cool Garda.\" 💅 https://t.co/pHLgzMi870",
        "👩‍🎨👨‍🎨🖍️🖌️🎨🇮🇪\nhttps://t.co/3lWdAXfjqX",
        "This is a very cool movie. I'd give it an Oscar. https://t.co/MXMx43AATn",
        "@brianmathuna1 I'm still in shock! https://t.co/e1mE67soSL",
        "Sorry, Harry Kane is only 24!?!?",
        "@Roe_music @totallydublin @BodyandSoulIrl And you! Will be thinking of you throughout the 22 gigs!!",
        "That was such a Sassi goal. #TUNENG",
        "Serious surname envy for Tunisia's Ferjani Sassi! #TUNENG",
        "The instrumentation on 'SUMMER' from Bey + Jay's album sounds like something that could be on the new Arctic Monkeys' album. Dare you to disagree.",
        "Interview with @Roe_music for @totallydublin is available to read online! Be sure to catch her at @BodyandSoulIrl this Sunday. \n\nhttps://t.co/CdL1HTpUTS https://t.co/p8fONJurcV",
        "Sweet Jesus, @oemperormusic's new single 'New Fish Tank' is so great. It's saucier than your mom's gravy at Christmas dinner. https://t.co/qknGpMmfFw",
        "For the last 3 outdoor gigs I've been to there has been a bountiful supply of toilet roll in the portaloos. I love Ireland.",
        "@brianconey King Buzzo likes pizza and Philip Glass.",
        "@SmokyFurby There's only one choice, the chocolate hoops and toffee flavour yoghurt.",
        "Would love it if Müller got a corner. #GERMEX",
        "This is the most dad on holiday outfit I've ever seen. #Happyfathersday2018 https://t.co/SKb0SM9lT2",
        "Interested to see if Germany can tear down the wall Mexico have built during that first half. #GERMEX",
        "I can't watch Löwe put his finger to his nose and not think that he has some bum fluff on there https://t.co/bd1M8e8fgl",
        "It's such a pane that France aren't playing today https://t.co/VnDEbQ1uzJ",
        "RT @BobProcterr: I'm convinced Roy Keane is going to kill Slavan Bilic if he keeps touching his shoulder 😂 #CRONGA #WorldCup https://t.co/W…",
        "@daveGildedALM Truly smashing",
        "This charity shop is vibrating on a different level to what I'm used to. https://t.co/cuui6qmW5f",
        "YAS https://t.co/pkVUpFMb8V"
      ]
    }
  }
}