{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History of DC Comics  http://t.co/38xu5rdM27",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "Learn How To Invest In Penny Stocks  http://t.co/DGV6fFBwBe",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "Its better to own the racecourse then the race horse - Unknown",
        "The less a man knows --  the more he tells it!",
        "God gives us the ability, but rock 'n' roll was created by men.  - Little Richard",
        "Do you love sports?  Read about the great sports teams of the Northern California Bay Area!  http://t.co/CF2Isy6sFv",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/phYNNS22cr",
        "I've learned that when things seem to go wrong, stay calm and wait till you see the bigger picture!!",
        "Take twice as long to eat half as much. - Anonymous",
        "History of Mojang - The makers of Minecraft - http://t.co/ziJj8eqdJj",
        "Check Out these Tools for Finding Good Keywords  http://t.co/CK82RnlLwY",
        "Assisted Living - Some Things to Consider  http://t.co/e3d14WZzsW",
        "Have you ever had it so good? And had it taken away so cockeyed fast.",
        "I'm not really interested in making money. Steven Spielberg",
        "Read the History of Coors Beer  http://t.co/Hmw8yB51pR",
        "Why Some Young People Need Mentoring  http://t.co/2h0P4CF15I",
        "Peter Townshend shows us it's all right to grow up. There is dignity after rock'n'roll. - Sting",
        "Introduction to the Minecraft Lord of the Rings Mod - http://t.co/3PI5BAyeR8",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/hRzoz4NFkT",
        "It wasnt a mission to be a rock star. It wasnt a mission of mine to even be a movie star. I just intended to be a good actor. - Don Johnson",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/AR9ezRueHu",
        "Some people are like angels - always harping on something!",
        "Read the The History of the Chambers Brothers  http://t.co/4dsyczI2j0",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "Cool check out this Nerd Kit...  http://t.co/3b8KarvbWZ",
        "One thought driven home is better than three left to die on base. . .",
        "What Fun - Bumper Water Boats with Water Cannons! http://t.co/nfRAUXpRdp",
        "Great overview on using Redstone in Minecraft - http://t.co/ftn6rmEtLh",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "Matrimony bonds are no good unless the interest keeps up.",
        "She's got double D's! You can't cover those suckers up! Jessica Simpson's Dad",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/7PoomLDVEh",
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/hJkRNtpole",
        "A Great Book - The Majestic Tree of Life  http://t.co/UOXULBl4zI",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/wM7e3kUrMw",
        "If you haven't got it, fake it! Too short? Wear big high heels, but do practice walking! - Victoria Beckham",
        "Introduction to the Chitika Ad Network - An Alternate to Google AdSense  http://t.co/ZVK6VVona4",
        "Read the Biography of Johnnie Tayor  http://t.co/Ov3y8uEGlu",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "Judge : \" Your wife charges that you haven't spoken to her in  5 years. Why is that?\" Defendant: \"I didn't dare interrupt.\"",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Make the Most of Twitter for Your Business  http://t.co/qdzb4XPGBi",
        "Put on your red shoes, and dance the blues. - David Bowie",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "Great Review of The Ruins of Gorlan by John Flanagan  http://t.co/ZRdK36bjcR",
        "So my degree was in political science, which I think was - the closest I could come to marketing is politics. - Steve Case",
        "Girl 1:  I spent my vacation fishing  Girl 2: Then why did you buy a new bathing suit?   Girl 1:  That was my bait",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "For the math geek in your life - the math clock... http://t.co/IoA4mxmNQN",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/heUo1GmW2B",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "The way you can understand all of the social media is as the creation of a new kind of public space - Dana Boyd, Social Media Research MSFT",
        "Check out this gallery of the top 10 Asian beers!  http://t.co/akGj7BSvYp",
        "Winners never quit and quitters never win. - Vince Lombardi",
        "Marvel's The Avengers - ALL FOUR Movies in one Collection - including The Avengers - VERY COOL!!!! http://t.co/f8UmLGIxvn",
        "Affiliate marketing has made businesses millions and ordinary people millionaires. - Bo Bennett",
        "Nobody remembers the guy who finished second but the guy who finished second. - Bobby Unser",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/J5vuiCQ2EH",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "I'd make a wonderful Lady Macbeth. I'll wear a pair of platform shoes or something - Bette Midler",
        "Be nice to geek's, you'll probably end up working for one - Bill Gates",
        "I'm a rock and roll singer.  -  Adam Ant",
        "Jammin Pet Hoodies for Your Little Furry Loved Ones :&gt;) http://t.co/1bUcTLco5Z",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/1XJFvfg0uV",
        "Tips for Effective Use of LinkedIn for Your Company  http://t.co/WxJXiL3eQ1",
        "Lassie is an American TV classic - read all about its history - http://t.co/rlWQ2Yf8oa",
        "Learn About Ways Technology Helps Seniors  http://t.co/UC6i2BTTmK",
        "We're told to pay as we go! But where are we going?",
        "Check Out the The Recent History of Beer  http://t.co/iXI57LuEa8",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/jTPIXfiVZ7",
        "Radiation Detection Equipment - Providing the Equipment Necessary to Protect Those That Protect Us  http://t.co/x2Yb9D7gS9",
        "Star Trek Uniform Onesies - Dress Up Your Little Geek! http://t.co/lqQutM6EFq",
        "He's always itching for money, but he never scratches for it.",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "You have to have a lot of little boy in you to play baseball for a living.  - Roy Campanella",
        "Check Out The Best of ABBA  http://t.co/6zLizSlrb2",
        "Your goals, minus your doubts, equal your reality. - Ralph Marston",
        "You can't win unless you learn how to lose. - Kareem Abdul-Jabbar",
        "Make the customer the hero of your story.  Ann Handley - Chief Content Officer - MarketingProfs",
        "A cat is a puzzle for which there is no solution. - Hazel Nicholson",
        "Read the History of The Left Banke  http://t.co/882jLqIouy",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "Middle age is when you still have the spark but now it takes more puffing.",
        "Great Introduction to Paul Davis  http://t.co/SHxQrfLXqW",
        "Anyone can steer the ship when the sea is calm. - Publilius Syrus",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "Schools to NOT Get Your Creative Writing Degree At  http://t.co/uj5fFNoaQb",
        "Having Fine Wine with Dinner - learn more! http://t.co/tBC1hAMn2Z",
        "Great Overview of Domestic Adoption  http://t.co/CINanWehWm",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/Bko1X0BYXG",
        "Buzz: Be sure not to lock it on my way out. On surface, Neil: Isn't that something? Magnificent sight out here. Buzz: Magnificent desolation"
      ]
    }
  }
}