{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The attention economy is not growing, which means we have to grab the attention that someone else has today.  Brent Leary - CRM Essentials",
        "Get a Minecraft Enderman! http://t.co/WGq9EtSngY",
        "Is a Creative Writing Degree for You?  http://t.co/xzjE37jtJ1",
        "If we're growing, we're always going to be out of our comfort zone. - John Maxwell",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "Build your own propeller racer and watch as it blazes a path over a smooth surface!  Fun and educational for kids! http://t.co/POXJ9YmylP",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "Read About Interesting Burger Facts and History  http://t.co/Z8UDjc1zWv",
        "Check Out the The Recent History of Beer  http://t.co/KvIbJklz37",
        "So What Is A Hedge Fund?  http://t.co/HmCdmYTljb",
        "Learn About Trade School Programs  http://t.co/JKFvVj5kQ9",
        "Australian Beers?  Yep - check them out... http://t.co/iglEPfJCbZ",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/fKnbKFCmUp",
        "Read the Fascinating History of Nike  http://t.co/mYni8LRpTF",
        "I think Jennifer knows how to get pregnant. Leah Remini on rumors that she was trying to convert JLO to Scientology to help with fertility",
        "Money is good for nothing unless you know the value of it by experience.  P.T Barnum",
        "There is a way to do it better...find it. - Thomas Edison",
        "I have never felt in tune with the whole rock industry.  - Robert Wyatt",
        "In any contest between power and patience -- bet on patience",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "Inflation is when you pay fifteen dollars for the ten-dollar haircut you used to get for five dollars when you had hair. - Sam Ewing",
        "Learn About the Renowned Tuba  http://t.co/vXYsvwD5Sz",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "Alana's Lyme Journey - Part 9 - Appointment With Another LLMD  http://t.co/zjs2MrSRR0",
        "Exciting History of Baseball  http://t.co/ODNpHXoXfN",
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "A woman is the only hunter who uses herself for bait",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "Read the Biography of Boz Scaggs  http://t.co/2gZl3N6jkl",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/L1qIVEAZls",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "Read the History of England Dan and John Ford Coley  http://t.co/ASBAmc993Y",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "Great Skiing in Canada - learn more!  http://t.co/j5YbxtugTo",
        "Great Introduction to Dale Hawkins - The Father of Swamp Rock Boogie  http://t.co/ZHlMHMwhIa",
        "Why should society feel responsible only for the education of children, and not for the education of all adults of every age?  - Erich Fromm",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "Read the History of Ramones  http://t.co/86umx1D8jh",
        "Peace Through Superior Firepower \"We endanger species\"  - Mottos of the marines in Aliens",
        "Great Introduction to David Bowie  http://t.co/qgsvEBXGNF",
        "You can lead a boy to college but you can't make him think. - Elbert Hubbard",
        "Familiarity breeds contempt --  and children",
        "Canada - Learn About Best Places to Tour  http://t.co/VR7gcsQ2El",
        "Learn About Celiac Disease And Gluten Free Foods  http://t.co/5ymhLfcPNi",
        "It's human nature to stretch, to go, to see, to understand. Exploration is not a choice, really; it's an imperative. - Michael Collins",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/1KKZ2pdust",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "Learn About Strategy Consulting Firms: Gaining a Competitive Advantage  http://t.co/sBYtugNlP9",
        "Check Out This Very Cool Hand Juicer http://t.co/FBoQKcDRUC",
        "My little dog -- a heartbeat at my feet. - Edith Wharton",
        "I've learned that when things seem to go wrong, stay calm and wait till you see the bigger picture!!",
        "Great Introduction to Mary Hopkin  http://t.co/SoEgH7lCAk",
        "I realize that my place &amp; position in history is I will go down as voice of this generation of this decade. I will be loudest voice.  Kayne",
        "Read the Biography of Bob Marley  http://t.co/nc1bqaznVA",
        "Read the History of Genesis  http://t.co/rvY3iRrjJq",
        "Great Introduction to Adam Faith  http://t.co/U8ZVVUZHaK",
        "Education is the ability to listen to almost anything without losing your temper or your self-confidence. - Robert Frost",
        "Laser Tag anywhere - cool guns and app make it easy to play anytime!  http://t.co/iXUyWH0lEG",
        "Read the History of Ringo Starr  http://t.co/J8F6YrFgsc",
        "Read the Biography of Rufus Thomas  http://t.co/OgPP1CrQJm",
        "Never, never, never, never give up. - Winston Churchill",
        "My wife is such a terrible cook the police made her register her stove as a deadly weapon",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Read the Fascinating History of Schnauzers  http://t.co/NbqAYSYIWR",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Great Tips on Using Other Websites for Link Building  http://t.co/9HIwFE4zv1",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/4kRcw01DyJ",
        "Baseball has the great advantage over cricket of being sooner ended. - George Bernard Shaw",
        "Pizza in a cone? Yes indeed! Pizza cones are the newest way to prepare fun, personalized pizzas for the family!  http://t.co/uEzCB4F6qg",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "Read an Introduction to Sonic Drive-In  http://t.co/qqlOsgC2Cv",
        "Shoes make me happy. - Actress Lauren Conrad",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/1sZjCzWf75",
        "Make the Most of Twitter for Your Business  http://t.co/nVxfUv3DBP",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/hMH5e4q0Z8",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/LMNAtvnYu0",
        "No matter what, the very first piece of social media real estate I'd start with is a blog.  Chris Brogan - New Marketing Labs",
        "Whoever said that money can't buy happiness, simply didn't know where to go shopping --&gt; Bo Derek",
        "The kindness planned for tomorrow doesn't count for today.",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes",
        "Two sides: One is light, one is dark.\" -- John Locke, Lost",
        "It isn't the age, it's the mileage that counts.",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "Minecraft Let's Play: LOTR Ep 1: Meeting the Hobbits  http://t.co/8Y0caEiy6A",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "An office clock is rarely stolen --  everyone watches it.",
        "Check Out the The Early History of Beer  http://t.co/FAY3Kn7fXj",
        "If high heels were so wonderful, men would be wearing them. - Sue Grafton",
        "Fashion has two purposes: comfort and love. Beauty comes when fashion succeeds. --&gt; Coco Chanel",
        "A patient man is one who likes slow catsup.",
        "Read the History of Lynyrd Skynyrd  http://t.co/1eHcu3BEvI",
        "Great Introduction to 3D Printing  http://t.co/2CFgy5ZYoI",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer"
      ]
    }
  }
}