{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RePEc: Tackling social exclusion : evidence from Chile http://t.co/NeDYdDflnp",
        "RePEc: Networks and Manufacturing Fims in Africa: Results from a Randomized Field Experiment http://t.co/ZBCKKcQAkR",
        "RePEc: Conspicuous Consumption and Peer Effects among the Poor: Evidence From a Field Experiment http://t.co/u2JMB3H3Hd",
        "RePEc: The Price of Empowerment: Experimental Evidence on Land Titling in Tanzania http://t.co/IBHhRIPgTw",
        "RePEc: Geopolitics, Aid and Growth http://t.co/0foOq4pXgH",
        "RePEc: Health information, treatment, and worker productivity: Experimental evidence from Malaria testing and ... http://t.co/H1MHAOSByB",
        "RePEc: Women's Empowerment in Action: Evidence from a Randomized Control Trial in Africa http://t.co/CnzZoPBB3o",
        "RePEc: Female genital mutilation and migration in Mali. Do migrants transfer social norms? http://t.co/ErpM0XW5ou",
        "RePEc: Migration, Diasporas and Culture: an Empirical Investigation http://t.co/2I8vWVX4ra",
        "RePEc: The impact of extreme weather events on child health: Evidence from Mongolia http://t.co/3lCyyWAzaq",
        "RePEc: Does the Quality of Electricity Matter? Evidence from Rural India http://t.co/fEXVKkW710",
        "RePEc: The Power of Transparency: Information, Identification Cards and Food Subsidy Programs in Indonesia http://t.co/pn8YQAHtPv",
        "NBER: Economic Behavior, Market Signals, and Urban Ecology -- by Joshua K. Abbott, H. Allen Klaiber, V. Kerry Smith http://t.co/4TofHvV5Vt",
        "NBER: The Great Recession, Retirement and Related Outcomes -- by Alan L. Gustman, Thomas L. Steinmeier, Nahid ... http://t.co/Xx6TT7ZLBu",
        "JAE: A Disaggregated Analysis of Product Price Integration in the Southern African Development Community http://t.co/ua5nPVGkw1",
        "QJE: Very Long-Run Discount Rates http://t.co/hmefH3aNUF",
        "RePEc: Can capital grants help microenterprises reach the productivity level of SMEs? Evidence from an experim... http://t.co/jq50TKgejR",
        "RePEc: Is Africa Different? Historical Conflict and State Development http://t.co/Vlbap50IQd",
        "RePEc: Emergence and evolution of learning gaps across countries: Linked panel evidence from Ethiopia, India, ... http://t.co/tQHIpsnjkf",
        "RePEc: Mobile Phone Coverage and Producer Markets: Evidence from West Africa http://t.co/CdOqPkRvhg",
        "RePEc: Can Adoption of Improved Maize Varieties Help Smallholder Farmers Adapt to Drought? Evidence from Malawi http://t.co/ryGwupZBSe",
        "RePEc: The Future in Mind: Aspirations and Forward-Looking Behaviour in Rural Ethiopia http://t.co/btqHUOPfxN",
        "RePEc: Can we measure resilience ? a proposed method and evidence from countries in the Sahel http://t.co/wqcWNHMwEK",
        "RePEc: Managing risk with insurance and savings : experimental evidence for male and female farm managers in t... http://t.co/1RLk7yDN4y",
        "RePEc: A Colonial Legacy of African Gender Inequality? Evidence from Christian Kampala, 1895-2011 http://t.co/qLIouaGDFF",
        "RePEc: Does food aid disrupt local food market? Evidence from rural Ethiopia http://t.co/4JOalf9Vrb",
        "JAE: Household Out-of-Pocket Expenses on Health: Does Disease Type Matter? http://t.co/n9udTq8WNq",
        "JAE: Households' Income-Generating Activities and Marginal Returns to Labour in Rural Tanzania http://t.co/2KPNiSEVst",
        "World Development: Editorial Advisory Board http://t.co/pcs84PRn73",
        "RePEc: Are Smartphones Smart for Economic Development? http://t.co/U52y74JbdN",
        "RePEc: Is Rationing in the Microfinance Sector Determined by the Microfinance Type? Evidence from Ghana http://t.co/ItywQASaZk",
        "RePEc: Do Improved Property Rights Decrease Violence Against Women in India? http://t.co/S3iQLJD0sa",
        "RePEc: Aid and Growth at the Regional Level http://t.co/DnVZYaaBs1",
        "RePEc: Returns to fertilizer use: does it pay enough? Some new evidence from Sub-Saharan Africa http://t.co/GNrrpmI9gU",
        "RePEc: Increasing access to HIV testing: Impacts on equity of coverage and uptake from a national campaign in ... http://t.co/xIk6GdRULQ",
        "RePEc: Is Poverty in the African DNA (Gene)? http://t.co/xfwuZMIfCY",
        "RePEc: The effect of non-personnel resources on educational outcomes: Evidence from South Africa http://t.co/wiAxOWd3uM",
        "RePEc: Financing Smallholder Agriculture: An Experiment with Agent-Intermediated Microloans in India http://t.co/2UXvooz36p",
        "RePEc: Public Work Programs and Gender-based Violence: The Case of NREGA in India http://t.co/vfxG7iiAz6",
        "RePEc: A little help may be no help at all: child labor and scholarships in Nepal http://t.co/m4inI3ijCi",
        "EDCC: Teaching the Language of Wider Communication, Minority Students, and Overall Educational Performance: Ev... http://t.co/oeK9aBwAIa",
        "EDCC: The Effects of a Noncontributory Pension Program on Labor Force Participation: The Case of 70 y Más in Mexico http://t.co/tjpUS13nMk",
        "NBER: Redistribution and Group Participation: Comparative Experimental Evidence from Africa and the UK -- by M... http://t.co/lMk2ygvFqR",
        "NBER: Monetary Policy Spillovers and the Trilemma in the New Normal: Periphery Country Sensitivity to Core Cou... http://t.co/qa5GUqMjQq",
        "EDCC: What Happened to Kobe? A Reassessment of the Impact of the 1995 Earthquake in Japan http://t.co/GCl1quAUCF",
        "EDCC: Referral and Job Performance: Evidence from the Ghana Colonial Army http://t.co/tC36WX4jqs",
        "JAE: School Fees and Access to Primary Education: Assessing Four Decades of Policy in Sub-Saharan Africa http://t.co/SyhvyrhC6f",
        "NBER: Demystifying the Chinese Housing Boom -- by Hanming Fang, Quanlin Gu, Wei Xiong, Li-An Zhou http://t.co/PFIvaQeGkM",
        "NBER: The Weaker Sex? Vulnerable Men, Resilient Women, and Variations in Sex Differences in Mortality since 19... http://t.co/vUXgqsQYBj",
        "RePEc: Good countries or good projects ? comparing macro and micro correlates of World Bank and Asian Developm... http://t.co/4aAbEvHDEI",
        "RePEc: The Impact of Financial Education for Youth in Ghana http://t.co/fzhBeFKrS1",
        "RePEc: Estimation of Vulnerability to Poverty Using a Multilevel Longitudinal Model: Evidence from the Philippines http://t.co/bK2p3YLHK8",
        "JAE: The Determinants of Earnings Inequalities: Panel Data Evidence from KwaZulu-Natal, South Africa http://t.co/PV0EYYO2j5",
        "RePEc: Parental human capital and effective school management : evidence from The Gambia http://t.co/jqo78IS6nm",
        "RePEc: How does Market Access affect Smallholder Behavior? The Case of Tobacco Marketing in Malawi http://t.co/dnYK5JotWP",
        "RePEc: Are women less productive farmers ? how markets and risk affect fertilizer use, productivity, and measu... http://t.co/mJEP5m8L7e",
        "RePEc: Climate Change, Agricultural Production and Civil Conflict: Evidence from the Philippines http://t.co/SsXuMVvNxL",
        "RePEc: Sugarcane outgrowers in Ethiopia: ’Forced’ to remain poor? http://t.co/GxthnFasvD",
        "RePEc: The Causal Links between Aid and Government Expenditures http://t.co/4zHgjKmFBM",
        "RePEc: Electrification and Time Allocation:Experimental Evidence from Northern El Salvador http://t.co/WPefgulRMZ",
        "RePEc: Where does the money go? Assessing the expenditure and income effects of the Philippines' Conditional C... http://t.co/RGVKV9tgmM",
        "EJ: Physiology and Development: Why the West is Taller than the Rest http://t.co/2GHzlsce60",
        "JAE: Family Networks and Income Hiding: Evidence from Lab-in-the-Field Experiments in Rural Liberia http://t.co/QrB9QsyCXl",
        "RePEc: The poverty and inequality nexus in Ghana: a decomposition analysis of household expenditure components http://t.co/gbZGSCRrf2",
        "RePEc: Progress in utilization of antenatal and delivery care services in Bangladesh: Where does the equity gap lie? http://t.co/Dv1dCEmoRW",
        "RePEc: Do We Need More Women in Power? Gender, Public Policy, and Development in Bolivia http://t.co/JGDGGRUjJh",
        "RePEc: Can Public Employment Schemes Increase Equilibrium Wages? Evidence from a Natural Experiment in India http://t.co/emiwt07AUw",
        "RePEc: Decentralizing Education Resources: School Grants in Senegal http://t.co/C3Sght58uS",
        "RePEc: The Impact of Financial Education for Youth in Ghana http://t.co/A8f5FXuXVq",
        "RePEc: The Bangladesh gender gap in education : biased intra-household educational expenditures http://t.co/Lsfytiixg2",
        "RePEc: Fertility and rural electrification in Bangladesh http://t.co/xkzLjXkPBt",
        "RePEc: Quality Healthcare and Health Insurance Retention: Evidence from a Randomized Experiment in the Kolkata Slums http://t.co/8UOMDQmpMF",
        "RePEc: Food Security and Productivity: Impacts of Technology Adoption in Small Subsistence Farmers in Bolivia http://t.co/gFSF3srBCd",
        "RePEc: Do Education and Health Conditions Matter in a Large Cash Transfer? Evidence from a Honduran Experiment http://t.co/omELAX1sPC",
        "RePEc: Managing Risk with Insurance and Savings: Experimental Evidence for Male and Female Farm Managers in the Sahel http://t.co/jqCyaMuszr",
        "RePEc: Effects of Protected Areas on Forest Cover Change and Local Communities: Evidence from the Peruvian Amazon http://t.co/odedgO66Ue",
        "RePEc: Aid For Trade as finance for the Poor http://t.co/62LBgDPAOV",
        "RePEc: Financial Inclusion, Poverty, and Income Inequality in Developing Asia http://t.co/5izDWEnRRl",
        "EJ: Does the Effect of Pollution on Infant Mortality Differ Between Developing and Developed Countries? Eviden... http://t.co/aHy0QD8ZMa",
        "RePEc: Information, knowledge and behavior: evaluating alternative methods of delivering school information to... http://t.co/KqGRhi86TG",
        "EJ: Are You Happy While You Work? http://t.co/mrKQM2u2iT",
        "AEJ Applied: Labor Market Effects of Social Programs: Evidence from India's Employment Guarantee http://t.co/fpUMqCiTy5",
        "AEJ Applied: One Laptop per Child at Home: Short-Term Impacts from a Randomized Experiment in Peru http://t.co/v7iovSFOK0",
        "RePEc: Can Farmers Create Efficient Information Networks? Experimental Evidence from Rural India http://t.co/n5BBHKNniz",
        "RePEc: The Moral and Fiscal Implications of Anti-Retroviral Therapies for HIV in Africa http://t.co/ilHpap0L4u",
        "RePEc: Welfare Transitions and its Correlates among Cocoa Farming Households in Nigeria: An Application of Ord... http://t.co/wlAEedo3AH",
        "RePEc: Labor productivity and employment gaps in Sub-Saharan Africa http://t.co/Ynx1mZ8M2B",
        "RePEc: Expropriation, compensation and transitions to new livelihoods: Evidence from an expropriation in Ethiopia http://t.co/kxKuxUhL8c",
        "RePEc: The Impact of Financial Education for Youth in Ghana http://t.co/qiPV5UfXrq",
        "RePEc: Decentralizing Education Resources: School Grants in Senegal http://t.co/a6otxYO0Ik",
        "RePEc: Falling Off the Map: The Impact of Formalizing (Some) Informal Settlements in Tanzania http://t.co/WqDpaVoeXX",
        "RePEc: Impacts of solar lanterns in geographically challenged locations : experimental evidence from Bangladesh http://t.co/lm06khxYqp",
        "JDE: Failure vs. displacement: Why an innovative anti-poverty program showed no net impact in South India http://t.co/jK13zN5SeE",
        "JIE: Financial Development, Sectoral Reallocation, and Volatility: International Evidence http://t.co/tjT3T7T65b",
        "EEdR: Do the maths: An analysis of the gender gap in mathematics in Africa http://t.co/Dy9vgiKF9C",
        "EEdR: Brazil's Bolsa Familia: Does it work for adolescents and do they work less for it? http://t.co/OEDGV16eqF",
        "QJE: Education and Human Capital Externalities: Evidence from Colonial Benin http://t.co/4DtPLqZSKt",
        "JPubE: New Parties and Policy Outcomes: Evidence from Colombian Local Governments http://t.co/15jsJjhFDH",
        "JDE: Manufacturing growth and the lives of Bangladeshi women http://t.co/r9LS8XM9aj",
        "JDE: Banking the poor via savings accounts: Evidence from a field experiment http://t.co/sZ9kKEAd9Q"
      ]
    }
  }
}