{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @KamalaHarris: Don't let this be swept under the rug: More than 1,400 people died in Puerto Rico, not 64 like the government claimed. Th…",
        "Google dialogue design is now terrible in term of usability. Plain body text style as clickable… 🙄😶 https://t.co/c475Dg49Fo",
        "This. Also if you require people to take the initiative to initiate a catch-up to share concerns, they won’t voice concerns until it’s too late and got serious.\nMake it a scheduled automatic thing, no big deal. Always something to mention, and if not that’s just a short meeting. https://t.co/0Jg1cN7p5V",
        "What the “labour antisemitism crisis” is really about? https://t.co/TaSSyeB4vC",
        "@Peter_Kirkham @jwaterworth Regardless of opinions on HS2, I’m really not a fan of the quotes around consultants, implying no real work was done. \nUnnecessarily slander of many professionals including previous me.",
        "Seems iOS 12 improved performance on old device merely get you back to the same responsiveness as iOS 10. Much welcome, but more akin to righting some wrongs from iOS 11 than groundbreaking progress. https://t.co/G6UiD7M7dS",
        "@gillesdemarty Does that means that just showing up with a photo of the right person would unlock the door ?!?",
        "RT @JimMFelton: The Migration Advisory Committee published a major report today, and these are the findings. \n\nIf you still want to stop or…",
        "This is a massive win for privacy, as Twitter can no longer see what you browse after you open a link.\nNothing significant happens without many people caring a lot and for a long time.\nEspecially user friendly but potentially biz hostile moves. Thanks! https://t.co/56ayYzp1eW",
        "RT @reneritchie: Hey, hi!\n\nI know you may have been burned by updates before. I know you may be tempted to wait or even skip this one entir…",
        "Another reason to spurn the alien on iOS YouTube app. https://t.co/ctFePbNZif",
        "Another reminder that incremental changes do add up… https://t.co/cj5rZXLUMH",
        "@jwaterworth Opening new tab over new window is an old browser preference… am really surprised about that back bahaviour. What browser would that be?",
        "@Citymapper From the watch series 2, that was very slow. Key reason to upgrade.",
        "Just tried the @Citymapper Siri action. Once set up, no need to take the phone out. Press button on headphones to activate Siri, speak the word, get the next buses arriving spoken straight to the headphones. 👍\n#superpower #ios12 https://t.co/AwfeLE4mQO",
        "RT @anildash: This is quietly a major milestone in tech culture. Linus Torvalds, the leader behind Linux, git, and much of open source cult…",
        "Siri shortcuts might well be the biggest step in extending iOS functionality ever. https://t.co/9yIOf5exbx",
        "Also with voice commands, AirPods move past earphone, and become Audio Augmented reality.\n\nArrive at a bus stop, touch it, say “departures”, and you hear when the buses are coming. Proper superpower. https://t.co/VI3J685vJK",
        "Voice commands run very deep in culture. It’s basically magic spells made real. Extra point to the first flashlight app developer that suggest “lumos” as its shortcut. https://t.co/VI3J685vJK",
        "It’s iOS12 release day!\nWhich means all third part app updates get released too. Looking forward to Siri voice commands, here from @citymapper https://t.co/h9fCzalnnd",
        "@matichin I’ll be a tetralogy!",
        "RT @toorsdenote: \"A curiosity indistinguishable from love\" is how I feel about a lot of nature. ♥️ https://t.co/zn4AYTiKOK",
        "RT @jensimmons: I really don't know why Google insists that 13px text is the best size for people on all of their properties / sites / apps…",
        "RT @stroughtonsmith: I do really love how watchOS on the Series 4 has a much more rounded appearance to many UI elements and watchface font…",
        "@WalterStephanie Don’t remember ever seeing a notification permission dialog from a website on iOS. Quick google also suggest it’s not supported.",
        "@jasonmesut Funny, lots of bad things tend to happen to iOS devices in the second week of September every year…",
        "RT @themikestern: We've updated the Human Interface Guidelines for iOS, watchOS, Apple Pay, SiriKit, and Business Chat! 🚨📱⌚️👩🏾‍💻💡 https://t…",
        "#Parenting https://t.co/fDUHWkIeBM",
        "Next time someone says Apple is organising planned obsolescence, show them that. https://t.co/jijSRN8huw",
        "What a thoroughly misguided piece. The succession of terrible decisions that must have lead to its release leaves me speechless. https://t.co/7CSoTn6G8e",
        "@adactio @nicprice Nice. Pretty sure the web would be different if instead of the cute “cookie” we had called them “trackers”.",
        "Common wisdom from 2007…\nOf course, that wasn’t completely wrong, an 📱 is so much more than a 📞 https://t.co/Wv48tzcjZN",
        "@PhilipMorton WhyTF does the church invest in any shares?!?",
        "Historians will struggle to explain how the decline of America wasn’t understood or stopped before, given the many obvious warning sign.\nNeglecting education in the century of the knowledge economy. https://t.co/Q3h2Eu3BHv",
        "@sparrk Susan now has 150 contacts on linked in...",
        "@greg_taylor Ace. It’s been a while. 5 years actually!",
        "You’d think that wouldn’t happen and that they have tons of data they look at carefully…\nBut would Apple offer smaller size iPhones if more of their designers/execs were female? https://t.co/llTiRbzMEe",
        "@SkyNebula Quel n’importe nawak!\nPour 1) oulala les millennial qui sont plus proprios… faudrait ptet regarder l’évolution des prix dans l’immobilier?",
        "@greg_taylor I’ll come to the LDN party. See you there?",
        "RT @IHLaking: If you need some positivity in your newsfeed today, here’s Bradley the baby kangaroo practicing his first hops at a kangaroo…",
        "RT @creachadair: There are only three optimizations: Do less. Do it less often. Do it faster.\n\nThe largest gains come from 1, but we spend…",
        "RT @bymilocho: Any visually impaired/blind people open to sharing their experiences with online collaboration? I'd love to chat. You can re…",
        "RT @stevesi: Apple A12:\n\n• 7nm\n• 6.9B transistors\n• 6 CPU cores\n• 4 GPU cores\n• 8 “neural” cores\n• 5 trillion ops/sec\n• 512GB addressable s…",
        "@gael_duval I don’t get it. Your 3 USP (no google services, privacy and easy to use) are achieved with iOS. ?",
        "RT @themikestern: Get the updated Apple Design Resources for Apple Watch Series 4. Available for @sketchapp and @photoshop. https://t.co/5R…",
        "@pardel Not sure how much weight/space cellular really takes? I assume radio is part of S4 anyway, then just an extra antenna? might dig into iFixit teardown...",
        "Under the shiny radar, Apple reaching further than ever into the insurance market… https://t.co/A8sVxGGXF5",
        "@myddelton I’m not familiar w inbox, but was there a way for google to make money selling adds from it?\nIf not, of course the would can it…",
        "@marcoarment Are all these phone the same class size?!?",
        "Cc @pardel https://t.co/dyGuUfjRQj",
        "@pardel Large one likely to get much better battery life…",
        "Liking the more rounded corners, not sure about the size increase… https://t.co/iMVxATm8V7",
        "RT @dmoren: Honestly, the colors of the iPhone Xr seem way nicer than the metallic shades of the iPhone Xs.",
        "Really liking the look of the “cheaper” iPhone X r.\nStill not sure about the gigantic 6” screen…",
        "Apple using its prime new phone model keynote time to say the “best thing for the planet is to keep using it [your old iPhone]”.\nValues before profit.\n👍",
        "RT @jeffreyhuber: I wish I could choose Jony Ive as my Siri voice",
        "@privacyminion Borderline, but I’d say it’s ok.\nPoint it, data is shared for the specific primary stated purpose of signing up the newsletter. Book is an extra. But obv just positioning...",
        "Wishing iOS Music app (not Apple Music) did more to get me to listen to songs I haven’t added recently.\nWould be great to take inspiration from https://t.co/q63GSxXknW memories: 10 years ago today, you added this album.\nITunes/Music have 15 years of my music listening history…",
        "@gillesdemarty Be clear about where the sponsors would be mentioned and what the audience for each mention will be (number in the room, numbers getting coms/press release, who they are...)",
        "@miakos I even consider going vegan you know. But then I worry it might just be a big missed steak!",
        "@WalterStephanie Also: let’s stop forcing visited link to look the same as the non visited ones. #bringBackPurpleLinks",
        "RT @jessicahische: Interviewer: What are your hobbies outside of design?\n\nDesigner and parent of 2 small children: LOLOLOLOLOL",
        "RT @gillesdemarty: Hej event managers and local leaders: What are your best tips about sponsorships? \n\nRetweet is caring ;)",
        "RT @aza: This is what you get when you type \"climate change is\" into Google. Three of four results say hoax.\n\nIf you can make something tre…",
        "@tetue Colour profile management… https://t.co/ShvxprHKKJ",
        "@mlamelot Nice reference!",
        "@karlgroves That’s probably by design, sadly.",
        "RT @mrjamesob: This is fantastic. https://t.co/lQhJ9tcWLm",
        "RT @hnshah: “The technology isn't the hard part. The hard part is, What's the product? Or, Who's the customer? How are they going to buy it…",
        "Cc @miakos https://t.co/2gArf6adyk",
        "RT @kylemayne: This! 👇 https://t.co/Y3v1v9IuOF",
        "@dcjarvis Once for me i didn’t get my shit together in time and let the cover lapse. Called 3 days later, was told I couldn’t renew, had to redo full process and answer a zillion question but… price was about £50 less than renewal quote.",
        "@dcjarvis My last renewal quote was almost double the existing. I got a rep on live chat, said it was a lot, he cut it down by £100 immediately. They just try whatever they can get away with.\nJust given-up on brand loyalty…",
        "RT @AMAZlNGNATURE: this baby rhino has been hanging out with a lamb and picking up on its mannerisms. this is so cute. https://t.co/s3EPKw5…",
        "I do like the simple, obvious, large, one thing at a time @gdsteam style… https://t.co/FIPDTEURJH",
        "So it soon won’t be possible to top up your @monzo without dealing with your other existing bank or redirecting salary. Easy card/apple pay top up was a USP. Got a nagging feeling that turning into a “fully fledged bank” changes them into everybody else.",
        "😈🤡 https://t.co/rXeFvuIxIY",
        "RT @chrislhayes: My favorite example of how informationally toxic YouTube's algorithm is this: \n\nImagine you're high school freshman and go…",
        "I might start to like Hackathons… https://t.co/4UTj5iWVNw",
        "@kuba_suder I think there might be a way to have link encoded mute list in @twitterific to that effect...",
        "@LibStructLDN @mjhomer Thanks! I used it early in a long workshop to get two quite different subgroups of attendees to share their vision, hopes and fears with all in a way that would minimise self censorship (as ppl in fishbowl are somewhat similarly minded), and maximise uninterrupted listening.",
        "I’m wondering how long until such photos are legally required to be on the packaging of plastic bottles, like cancerous lungs on 🚬 . https://t.co/T38iLxaew2",
        "RT @eiffeltyler: Do not trust anyone who refuses to admit that part of the reason for their success is sheer, dumb luck.",
        "@PeteWilliams Oh I see it now. The profile I was looking at decided to hide the Highlight section. Probably shouldn’t be only in a hireable section...",
        "WTF @linkedin, is there really now way anymore to see the connection I have in common with each profile?!? That’s like the ONE thing you’re useful for!",
        "RT @MhairiMcF: 'Stop looking at your phone' is the new cheer up love. What's wrong with looking at your phone? I have £500 worth of compute…",
        "RT @BenHolliday: The more senior your role the more you have to communicate. If anything, good leaders over-communicate most of the time to…",
        "@leisa … and more importantly decision makers listen to the research.",
        "@gruber @_inside @reneritchie my hunch: news 📱 will br called “new iPhone X”.\nThe file had a S simply because the image shows 2 of them.",
        "RT @rajadain: The new GMail is almost illegible on Chrome on Windows.\n\n❌ Grey text on grey background\n❌ Using custom fonts that are not typ…",
        "Tried a new workshop method, adapted from @LibStructLDN Fish tank. Worked really well!\n\nHere it is, described as an interpretive shape dance. What do you think? https://t.co/FDZyHKz0mR",
        "@overcastFm hi Marco, would be great to have a way to search in podcast episode titles from a given podcast screen. Ie search for episode about say“star track” from The Incomparable",
        "@dteare Can’t wait! :)",
        "RT @Hevallo: PLEASE GIVE AT LEAST ONE TWEET TODAY FOR RAMIN TO HALT HIS EXECUTION TOMORROW IN IRAN!  #StopExecutionofRamin https://t.co/Au4…",
        "@dteare But it require a not yet public version of 1p right?",
        "@WardQNormal @stevesilberman Way to completely miss the historical reference to the French fighters against nazis occupants…",
        "@scott_squires @tvaziri Come on, I’m sure these would be just as good without any vfx ;-)\nhttps://t.co/1seqTDKl5d",
        "@fj Even under EU rules, not quite full rights: can’t vote at general elections… and referenda!",
        "@jwaterworth Clearly they’ve communicated that internally a while ago, and politicians picked the best time to bury the news?",
        "@fj I probably haven’t written a single phrase in German for w de adds, but these new spellings without ß will always be weird to me…"
      ]
    }
  }
}