{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I just love this article.  😍😍 https://t.co/3RMWvhdU5C",
        "RT @theIRC: On Mother’s Day, send a pregnant refugee mother a critical newborn baby kit in honor of your mom.",
        "@nationaltrust Bottom left!",
        "RT @dharammegha: #FridayFeeling\nDon’t give up. Remember, it’s always the last key on the key ring that opens the door.\nPaulo Coelho https:/…",
        "@MarthaByrne10 @DaytimeEmmys You two look great!",
        "RT @EmmanuelMacron: He fought for civil rights with Martin Luther King. Very honored to have @repjohnlewis by my side in the streets of Was…",
        "@Lesdoggg @CSiriano Wow!!",
        "RT @pattonoswalt: My airplane’s flight map just gave me an amazing idea for a Jason Vorhees time travel movie. https://t.co/zU6ON2cg4y",
        "RT @kylegriffin1: A mother in Flint, Michigan who collected more than 800 neighborhood water samples to help uncover the city's lead crisis…",
        "RT @EgyptMcr: Today I got to play the ancient Egyptian #boardgame called 'senet' with @N_Nielsen4 for a documentary about #African #games w…",
        "RT @TIME: Kate Middleton wears stylish shift dress after giving birth to her third child https://t.co/t9cT6n2oD1 https://t.co/3KYQ2BxPl1",
        "@FionaDrane I hope so much that one day I can go!",
        "@GOP Your entire party drank from the wrong cup. https://t.co/dsS40QVfA7",
        "RT @NatGeo: \"This was the day that my favorite cheetah named 'Malaika' (which means Angel in Swahili) had five suitors,\" writes Your Shot p…",
        "RT @gregolear: It's 4:20.",
        "RT @VisitScotland: ⚠️ YOU MAY BE ABOUT TO FALL IN LOVE ⚠️\n\nIt's not just our landscapes that are beautiful, our animals are too 😍 #Stirling…",
        "RT @The_UnSilent_: Ladies and gentlemen, I present to you, The President of The United States @realDonaldTrump and the newest addition to h…",
        "RT @funder: Retweetfest: Tweet this link out and we will retweet and follow you—it’s a quick update from me on the Mueller and Rosenstein s…",
        "RT @BBC_Travel: \"When you encounter hospitality in Armenia, you’re unlikely to forget it.\" https://t.co/9KPUd02gl8",
        "RT @welcomet0nature: A wood duck baby walking on Lily Pads https://t.co/wr72A89sgg",
        "@JuddApatow “The object of my affection can change my complexion from white to rosey rose” - Alfalpha",
        "@KateySagal Scattergories in front of the fireplace - margarita in hand!",
        "RT @DavidKHarbour: You guys are a buncha dicks.  I WAS JOKING!!😒🤓😋 https://t.co/aQmHLwp63C",
        "@GOP How far you've fallen.",
        "RT @frenchscotjeff: Thursday morning with my favourite stallions of the Isle of South Uist. They are very shy but with the time they gain c…",
        "@AlJean Hi Al!",
        "RT @welcomet0nature: \"How my son wanted to spend the $120 he saved this year. Saturday morning, my son walked into my room and said he want…",
        "RT @NYDailyNews: Nearly two dozen clergy members were arrested in Los Angeles as they protested the Trump administration’s immigration poli…",
        "Watching #Billions pretty sure @briankoppelman has given these actors the role of a lifetime.  @PaulGiamatti @Maggie_Siff @lewis_damian #amazingtv",
        "RT @RVAwonk: The United Nations just declared that Trump's policy of separating children from their parents at the border \"may amount to to…",
        "RT @EgyptMcr: Had a great time in #Egypt this last week, enthusing about Sphinx statuary in front of a camera. Lots of respect for TV crews…",
        "RT @christinawilkie: This is wild. Nat’l Enquirer sent stories about Trump to Michael Cohen before publication, let Trump suggest phony att…",
        "Chopped before bed.  #chopped #foodnetwork https://t.co/CH9qW4Fx6F",
        "RT @thehill: Rhode Island bill would keep Trump off 2020 ballot unless he files his tax returns https://t.co/hkuY5fshYp https://t.co/YMpahk…",
        "@AlJean Very sorry to hear this.  ❤",
        "RT @ASlavitt: BREAKING: GOP to propose $1.5 trillion in cuts to Medicare and Medicaid.\n\nIf you have a choice between believing someone’s wo…",
        "RT @CBSNews: First lady Melania Trump wears jacket emblazoned with \"I DON'T CARE. DO U?\" ahead of trip to Texas detention center where migr…",
        "RT @SaysHummingbird: Video of the detention facility in Texas.\n\nThis is the US government committing human rights abuses.\n\nI repeat.\n\nThis…",
        "RT @NPR: More than 10,000 migrant children are in shelters run by the federal government. A new policy will make it even more difficult to…",
        "RT @EgyptMcr: Very special privilege today to access the so-called 'Sphinx Temple', directly in front of the colossus and likely contempora…",
        "@LozzaFox Take care Laurence.  Happy fathers day!",
        "RT @StefanodocSM: Lullaby for this sweet baby orphan elephant...💞🐘🤗 https://t.co/IZjQrp9q1U",
        "RT @SenFeinstein: Fact Check: There is no law that requires families at the border to be separated. This is the Trump administration’s deci…",
        "RT @ProudResister: Donald Trump is attacking the FBI, the Constitution and the rule of law.\n\nHe is imposing tariffs on our allies.\n\nAnd now…",
        "@crimescript 🤣🤣🤣",
        "RT @barrysvrluga: On this day 74 years ago my grandfather sat in a boat off Omaha Beach in Normandy. Fifteen years ago, we went back with h…",
        "RT @cyberdyne: John Carr Dougall, my dad, fought Germans in WWII, crawled through a mine field to rescue his mates, died 1974 from a second…",
        "RT @JeffWGME: Walked around Evergreen Cemetery in Portland.  There are over 1,900 flags representing veterans buried there ranging from Rev…",
        "Well, hello there! https://t.co/E99P2eU101",
        "@Tim_Matheson @chrislhayes Gang of 8 = 4 dems and 4 rebs",
        "RT @WMTWTV: Dog 'adopts' 9 ducklings https://t.co/0Byq33swhu https://t.co/9bnN8GSIYx",
        "RT @IainLe2i: Today we got a very special delivery. Beautiful bouquets made from the #royalwedding flowers which we gave to our patients. A…",
        "Darling! https://t.co/Y82P4QKpZw",
        "@OfficialJLD You look great!!!  ❤",
        "#heyjohnkelly my great grandfather  arrived here with his wife and children as war refugees in 1921. All three sons went on to serve our country in WWII - Navy and Airforce.  Oh, and he designed and built the Hay Adams Hotel across from the White House.",
        "RT @LOTUSVINI: RT An estimated 500 in Portland, Maine. Because no one is above the law.\n\n#ProtectMueller \n#mepolitics \n#WhitakerMustRecuse…",
        "RT @JoyAnnReid: 12,800. Children. https://t.co/e1uxn9DKWg",
        "RT @JuliaDavisNews: Meanwhile in #Russia: \nRick Perry says the U.S. does not want to impose the #sanctions and indicates they are not immin…",
        "RT @kurteichenwald: The UN issued a report on poverty in America. Trump ridiculed it and issued report refuting. Now emails show Trump admi…",
        "RT @kylegriffin1: Kids who stayed at Shiloh Treatment Center in TX reportedly told lawyers and family members they were heavily drugged, in…",
        "So far 99!! https://t.co/7nqnroCQWY",
        "RT @dzennon: Waaaaaaaaaaaait for it\nhttps://t.co/NgibSnfrPI",
        "@kylegriffin1 Enjoy!",
        "@seanhannity Yesterday called.  They want their news back.  #MichaelCohen #maddow",
        "@AC360 Purse Puppy!",
        "RT @bessbell: Note for note, Donald Trump is acting how I acted when my mom asked me if I smoked weed right before Thanksgiving dinner.",
        "@park24hrs I just panicked",
        "RT @RepSwalwell: Your democracy is under attack by @realDonaldTrump &amp; his Russian pals. Why is it worth defending?   B/c if we lose democra…",
        "RT @VisitScotland: Stags in the snow 😍 📷 FB/Pieter-Paul Groenhuijsen #AlladaleWildernessReserve #Highlands https://t.co/N3jqkcxNwk",
        "RT @EgyptMcr: On the 66th anniversary of her accession, Queen Elizabeth II looks set to overtake the reign-length of Ramesses II #Accession…",
        "RT @SmithsonianChan: On June 2, 1953, the British crown was placed on the young shoulders of Princess Elizabeth – along with the hopes and…",
        "RT @TIME: 5 ways to improve your skin through food https://t.co/JIipFBKhW8",
        "RT @PhilipRucker: Trump and Putin spoke by phone today, the second time in four days.  On Thurs, Trump called to thank Putin for stock mark…",
        "RT @TrueFactsStated: There already was a coup. We are the countercoup. https://t.co/UUqCkQjvwJ",
        "RT @RepSwalwell: Do you think the public should see @realDonaldTrump’s taxes before Congress votes Tuesday for a #GOPTaxScam that will prob…",
        "RT @YpsiGal: @funder 👇 https://t.co/hPxsZOhVRY",
        "RT @HighclereCastle: Hear Lady Carnarvon talk of the fascinating link between Highclere Castle &amp; Tutakhamun, 95 years after his discovery h…",
        "RT @PBS: #HappyBirthday Public Media! Today is the 50th anniversary of the Public Broadcasting Act. #PubMedia50 https://t.co/CVL93f6T3L",
        "RT @kylegriffin1: Syria has reportedly signed the Paris Climate Accord.\n\nThe U.S. is now the only nation in the world not in the deal.\nhttp…",
        "RT @BrookingsGov: .@NormEisen and @FredWertheimer: Trump's bogus Clinton allegations assault the rule of law. https://t.co/LXdIAzrBKp [via…",
        "RT @NeverTrumpTexan: When the remains of 4 soldiers ambushed in Benghazi returned home, both Obama and Clinton were there.\n\nWhen the remain…",
        "RT @frenchscotjeff: These photos of a lost Mongolia tribe are incredible https://t.co/K7zupW6LK6",
        "RT @CheriJacobus: NFL rejected Trump when he wanted to own a team. They thought he was a \"scumbag\". He wants revenge. https://t.co/Lu6UbYum…",
        "RT @4everNeverTrump: #PuertoRico:\n·Jones Act not waived to help industry profit\n·3000 containers of food rotting in port \n·Trump blocks Con…",
        "RT @ALT_DOJ: White House is restricting lawmakers from visiting Puerto Rico, U.S. Virgin Islands, aides say https://t.co/IwyPr39PRF",
        "RT @thehill: JUST IN: Kushner registered to vote in New York as a female https://t.co/2exFIU4snS https://t.co/wBEgaf7nEB",
        "RT @TUSK81: Her family continues to wait: #HelenHuynh is dying bc the US won't give her sister—and stem cell donor match—a visa. https://t.…",
        "RT @thehill: JUST IN: Trump admin refuses to lift shipping restrictions to help get supplies to Puerto Rico https://t.co/4HrdhGu7U1 https:/…",
        "RT @TIME: \"10 positive habits that could change your life\" https://t.co/b9Yq7T9E5p",
        "@richardbranson Praying for your safety!",
        "RT @_Almaqah: Breitbart is using a Getty photo of MS-13 members in El Salvaor to talk about DACA recipients in the U.S. because it is a rac…",
        "RT @CNN: We asked DACA recipients to respond to the Trump admin's decision to end the program. Here's what they had to say. https://t.co/HH…",
        "RT @jonnohopkins: The world is going to hell. You owe it to yourself to watch this video of Irish people attempting to get a bat out of the…",
        "RT @NatGeo: Bones recovered from the tombs suggest that the people buried were men, women, and children of different ages https://t.co/HAcc…",
        "RT @TheRickyDavila: She warned us all.\nShe warned us all.\nShe warned us all.\nhttps://t.co/r8wCibe2Ra",
        "RT @BBC_Travel: Whether these ghastly statues are the result of friendly competition or deep-seated grief, we’ll never know. https://t.co/I…",
        "RT @GenRobertNeller: No place for racial hatred or extremism in @USMC. Our core values of Honor, Courage, and Commitment frame the way Mari…",
        "RT @VestigesLCRI: @ikebarinholtz @Womenspeakup @LindseyGrahamSC @nycsouthpaw Republicans were told in no uncertain terms by their overlords…",
        "RT @KeithOlbermann: Anyone alive today who ever, ever, votes again for a Republican, is an idiot.",
        "RT @4everNeverTrump: You know how many criminal defense lawyers Barack Obama and his family retained when he was President?\n\nZERO https://t…"
      ]
    }
  }
}