{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@SteveKodaline Hope you’re not feeeling too shite today Steve? Any idea when you’ll get home?",
        "RT @Kodaline: Thanks to some magical wizardry you can now watch the whole performance of #FollowYourFire at night AND day by tapping your s…",
        "@bloodrxd @JamesBayMusic That’s a really pretty tattoo.",
        "Filmed in Barcelona &amp; it’s my favourite band. #FollowYourFire #kodaline #Barcelona https://t.co/khU4v06WXb",
        "@buniquerecords @SteveKodaline @Kodaline @YouTube That’s amazing. Not surprising but still amazing. 👍🏻👍🏻😊",
        "@SteveKodaline @SSCSantry Whenever they ask you if you need pain relief say yes cos otherwise the pain will come &amp; by the time you get the actual medicine you’ll be really needing it. Hope that makes sense! Take care &amp; don’t overdo it x",
        "RT @campaignforleo: Some men feel the #8thref doesn't affect us, or is an issue we should stay out of. It's not. Talk to your daughters, si…",
        "@mackenziestith Delighted for you 👍🏻",
        "Very good book by @MarianKeyes reduced on Kindle today. https://t.co/2eGxbMikdV",
        "Don’t forget to vote. https://t.co/MGvsHNndiz",
        "@KodalineFanBase @SteveKodaline @Kodaline @SundayBrunchC4 Gas",
        "Miss Dad so much, we all do. There’s an enormous hole in our lives now. But Dad wouldn’t want us… https://t.co/FpMCl3CKvD",
        "@louisemcsharry Our cat tried to bring a live huge magpie in the cat flap today. I screamed so loud that the cat reversed &amp; the bird got away. Cat had only had the flap reopened 2 days ago due to various murdering incidents. It’s locked again. 🙄",
        "@AidiMac So beautiful.",
        "@TheHill_Pub Great news.",
        "Savita Halappanavar’s father urges Yes vote in abortion referendum https://t.co/svn5UfzhXQ",
        "@TheHill_Pub Hi, Are your Yorkshire puddings &amp; roast potatoes vegetarian please?",
        "Great book, only 99p A Prayer For Owen Meany Transworld Digital https://t.co/xrvmBE4dw0 via @AmazonUK",
        "😬 https://t.co/OlYVgioYav",
        "@Aoife_Dooley Happy Birthday Aoife, your Nana is looking at you with a lot of pride in her eyes. 👀",
        "@Kodaline @dproducerclique @PURO_DUBLIN Did you all get white runners? 😬",
        "Thought you might like this if you haven’t already seen it @boshea5 Tiny Kitchen https://t.co/oJGXscBdE0 #tastemade via @tastemade",
        "RT @HSELive: Get informed about how the HPV vaccine protects  girls from 7 out of 10 cervical cancers caused by HPV. https://t.co/jm0FbW4N1…",
        "@jamesvmcmorrow @Kodaline @RTELateLateShow You couldn’t get a man further then Tubs. Go for it lads. 🤪 #Kodaline #FollowYourFire",
        "This is the logo for my Dad’s shop/ business that he set up in Ranelagh over 40 years ago. As… https://t.co/BPsPF6u3h5",
        "Just realised it’s Friday the 13th. I’m in no way scared of this day, especially now when the worst has already happened with my Dad dying on the 5th of April. Still hasn’t fully sunk in.",
        "I know my Dad was well known on the Dublin music scene but I can’t get over the amount of people mourning his passing. I’m so proud to call him my Dad. I always have been. https://t.co/mXkaMEoS9i",
        "@edsongsofpraise Thanks very much for your lovely messages. It means a lot.",
        "@vinny_ryan49 Thanks very much for your tweet. I’m one of Larry’s daughters.",
        "My Dad &amp; EV his dog/best pal. https://t.co/QULSyXFj3l",
        "@edsongsofpraise I’m proud to say I’m one of Larry’s 5 kids. I heard there was lots of people talking online about him passing away so I took a look &amp; I can’t get over how many people are talking about him. He’d be his usual humble self if I told him.",
        "I’m so proud to be one of Larry’s 5 kids. Best parent ever. Our hearts are broken. https://t.co/cnZJ7geoke",
        "Glad to hear there’s a higher voting turnout number then normal so far. #RepealTheEighth",
        "RT @campaignforleo: I'm voting Yes today! Retweet if you're voting Yes too. #TogetherForYes #8thRef #HomeToVote https://t.co/XkrHlbcoBa",
        "@repealdubwest I beeped at the people in the pic on the right. There were loads of us beeping. 😊",
        "RT @goodnewsnetwork: When Dog is Found 2,000 Miles Away From Home, 20 Different Strangers Bring Him Back\nhttps://t.co/ZWCU8Kstde",
        "I'm going to Shawn Mendes at 3 Arena in Dublin, Ireland - Apr 14 https://t.co/ZwuXHVyglD",
        "@ItsGillen He looks SO like him. That’s gas.",
        "👍🏻 https://t.co/WgNcEpj8O3",
        "@Kodaline Can’t wait till Malahide gig next month. Then to have something to look forward to, I might go stay with my mother in law in Barcelona &amp; go to that gig. Is that a big venue please? #kodaline #kodatour @SteveKodaline @JayKodaline @VinnyKodaline @markkodaline",
        "@SteveKodaline How’s your back Steve? Hope you’re not in too much pain.",
        "The album only came out at midnight! Seriously talented 19 year old. I’m delighted I got tickets to see him next year with my daughter. 👍🏻 #ShawnMendesTheAlbum #ShawnMendes https://t.co/lXWIRaS7ZO",
        "So glad to have finally voted. ✔️",
        "@SenanByrne Same here.",
        "@ShawnMendes Oh that’ll be 3am here in Ireland, never mind. My question is: If Shawn wasn’t doing what he’s doing now what would he love to be doing? Aside from acting.",
        "RT @Longford4Repeal: We've put together this handy video guide for first time voters, please Share! #Together4Yes #LongfordForYes @Together…",
        "@ShawnMendesFans @ShawnMendes He’s great for being so open about his mental health. #ItsOkNotToBeOk",
        "@ShawnMendes Midnight LA time Or what please? I’m in Ireland so it’ll be some mad time here. 🤪",
        "RT @KAYDO6: I have just been transferred to a hospice as my treatment for stage 4 breast cancer has stopped. I have just lost power in my l…",
        "RT @MarianKeyes: Remember the sick shock of Brexit or the horror of Trump's election? If you don't want that sense of free-falling disbelie…",
        "RT @JamesBlunt: It’s a silver spoon, achlehhh. RT @ArumSam_: James Blunt sounds like he is singing with a hot potato in his mouth",
        "Anyone got a loan of €200 for @ShawnMendes tickets please? Don’t know when or if I’d ever be able to pay it back but you know if you don’t ask &amp; all that...",
        "This is so good. Really important everyone can &amp; does vote tomorrow. #RepealTheEighth https://t.co/2eVjjBcph4",
        "So so proud of these people.  https://t.co/8f1zImpz8E",
        "RT @Kodaline: It's been a while… so here goes! 😄\n\nWe’re absolutely pumped to ANNOUNCE OUR EUROPEAN TOUR! 🚀🚀\n\nWe cannot wait to come and see…",
        "If you’re still undecided have a read of this please:          https://t.co/7ipDGkRaVQ",
        "@RuthCoppingerTD I thankfully didn’t see that, especially with 3 kids in my car. I did notice quite a few of the yes posters are gone though on the road through Castlecurragh.",
        "@KodaSamm Nice day here today.",
        "RT @campaignforleo: Abortion is a reality in Ireland today: 3 women a day take the abortion pill (which they get illegally online), without…",
        "@DoireannGarrihy I’m mad into Pinterest &amp; if I’m snapping or doing Instagram stories my husband thinks he’s gas asking me if I’m ‘Pinstagramming’ . Oh ha ha ha, you’re such an aul fella. 😐",
        "@ShawnMendes All the songs from the album so far are excellent. Hi from Ireland 🇮🇪😘",
        "RT @ShawnMendes: 3 days until #ShawnMendesTheAlbum! Pre-order now to get #Nervous at midnight tonight x https://t.co/C3oXJ4AOKF https://t.c…",
        "RT @RuthCoppingerTD: The @solidarityie and @pb4p TDs calling out the myths of the No campaign\n#8thref #repealthe8th #dubw https://t.co/ev4v…",
        "RT @TheCoronas: #repealthe8th #together4yes https://t.co/gjDZAsiXxg",
        "@marygreenwell1 @bazashmawy They’re very funny. When I saw him drying his daughter’s hair &amp; the face on her &amp; him I could totally relate. 🤪",
        "@GrantSana @SharonLeavy1 It Is the longest week in history! I get so annoyed anytime I go anywhere &amp; see the lies on the No posters. 😡",
        "RT @froodie: I've requested that my breast cancer surgery be scheduled on the last possible date (Mon 28th) so that I can get home and vote…",
        "RT @Independent_ie: 'I would walk home from Timbuktu to vote' - meet the young people who are travelling #HomeToVote  https://t.co/63vK40l7…",
        "RT @ShawnMendes: Making of #ShawnMendesTheAlbum “In My Blood” x https://t.co/C3oXJ4AOKF https://t.co/t2d5SR4rV7",
        "@Cosmopolitan @spencerpratt do you know you actually made people cry, me included, because we were so happy to see You so happy! And the fact that you, @heidimontag  &amp; @gunnerpratt got to meet her &amp; you appreciated it SO much was fantastic.",
        "RT @Cosmopolitan: Spencer Pratt Reviews Taylor Swift's Reputation Tour https://t.co/LdtCm0mLa9 https://t.co/ZQyMvkF2tn",
        "RT @Together4yes: The wonderful Vicky Phelan and her husband are voting YES for their daughter, and for the women of Ireland on Friday. \n\n#…",
        "@aleylt @milioo37 Thanks very much 👍🏻 Anyone have @ShawnMendes In my blood performance from last night please?",
        "RT @campaignforleo: On Friday, I will be voting Yes. Watch this video to find out why and retweet if you’re voting Yes too. #8thRef https:/…",
        "@milioo37 @billboard @ShawnMendes If you find out can you let me know please?",
        "Great information for undecided people. https://t.co/lA9GMIoybI",
        "ShawnMendes just announced he’s putting on a 2nd date in Dublin. Tickets for other one sold out mad quick. Still can’t afford to go though. ☹️ @ShawnMendes please give me a free ticket. I’ll show you around Dublin. I’m old &amp; responsible. 🤪",
        "RT @TicketmasterIre: .@Kodaline  will release extra #tickets for their headline show at @MalahideCastleG  on Friday 8 June. #Tickets on sal…",
        "Room: Picador Classic Picador https://t.co/g96LpXkFY5 via @AmazonUK VERY good book, only 99p today.",
        "@dressage_jordan @davidwalliams That’s more important then the royal wedding. Best of luck to your sisters.",
        "@RanelaghLife Hi, I’m one of Larry from Sound Hire’s 5 kids. We’re having a get together at Ranelagh arts centre on Tuesday 5th of June from 7-9pm. That’s the 2nd month anniversary of when he died. Would you mind retweeting please?",
        "@louisemcsharry My daughter was so bad we got kicked out of the mother &amp; baby group that I feckin set up! I’m sorry if lots of people have said this to you, but kids go through lots of phases. All difficult. Sam will improve soon.",
        "Though something tells me the tickets didn’t sell out because there were a huge amount of celebs at it with free tickets. There was a fair few people there all the same!",
        "@AlexinCork No bother to you. Lucky you’re up early &amp; won’t have to wait through all the other competitors to do yours.",
        "At least 8 separate people’s Instagram or Snapchat stories were of The Rolling Stones. Looked like an amazing gig.",
        "@KittyHollandIT I was very pleased to see her face this morning when I was driving my daughter to school. It gave me an opportunity to explain what happened to her &amp; why I’m voting yes. #Repeal8th",
        "@Kodaline Absolutely love it. Got shivers big time. #followyourfire",
        "@ShawnMendes What time in Ireland?",
        "I’d highly recommend this book &amp; only £1.99 today The Boy in the Striped Pyjamas RHCP Digital https://t.co/nxxrHdxs1J via @AmazonUK",
        "SO pissed off I can’t go to see @ShawnMendes . Tickets are too dear. Cheapest are €76 each. ☹️",
        "@celtus Oh dear. Not good. x",
        ". https://t.co/oTrUeGHeH7",
        "@breakingnewsie I don’t understand this, can someone please explain it in simple terms please?",
        "@Kodaline That’s cos it’s deadloooooh 👍🏻👍🏻😊",
        "@ShawnMendes Pissed off. Really wanted to see him in Dublin, but the tickets are too expensive. 🙄",
        "@DoireannGarrihy Yes that’d explain why you were both breathless when you came back on air. ☺️",
        "@Kodaline Poor @SteveKodaline Back surgery is very serious. Please take care of yourself x",
        "@Kodaline Here’s a question: Do you all own your own houses now?",
        "RT @ItsGillen: HE DID IT AGAIN!! We went to McDonald’s and Joel did *THIS*. Genuinely, zero camera tricks involved. Enjoy! https://t.co/SRg…",
        "@marygreenwell1 Me neither. Zero interest."
      ]
    }
  }
}