{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The most telling thing about this footage is that, despite climate change and climate change related weather activities, people still wont give up their cars. https://t.co/Zct3CAwFkL",
        "RT @Tihanygirl: @MhairiHunter If we were sensible we’d be campaigning for Supermarkets to get rid of unnecessary packaging altogether - but…",
        "@SamsHusband No, we only have organic sausage rolls made with wild boar and a pinch of saffron.  £6.50 to you, sir.",
        "RT @afneil: When it comes to so called comedy the BBC has long given up on balance, on radio and tv. Nobody seems to care. And I don’t want…",
        "@jamesmcdonaldd1 What if you grew up in Clerry but now live in Murrayfield?",
        "Nearly every game we've played in Europe since Rodgers arrived we've been undone by piss poor defending.  I admire his philosophy of expansive football but it doesn't work for us in Europe - esp. away from home.\n\nWe're simply not good enough to play that way at this level.",
        "RT @scotgp: 👉 https://t.co/fmYVuqjR8A https://t.co/gIAxb5wCqe",
        "@TheCommonSpace @UpstartScot \"But @UpstartScot have questioned why there was no independent review before p1 tests were introduced\"\n\nThe arrogance of a party who've been in power for 11 years without any decent opposition would be my guess.",
        "RT @MartinDaubney: Hands up if you're absolutely not surprised it's Philip Green that tried to gag the Press? 🙋‍♂️ https://t.co/pSNYhx3ETC",
        "@SotonPres One can't help but feel you're only apologising because of the sheer volume of criticism you've received. A quick look at your timeline and it's apparent that you hold extreme and dangerous views and you probably shouldn't be in such a position of influence.",
        "RT @scotgp: Join the Scottish Greens, the party putting people and planet before profit. https://t.co/KYrFvQb3pW",
        "RT @TheScotsman: NHS Scotland is ‘not financially sustainable,’ says watchdog. https://t.co/P3fWc8ByVh",
        "RT @TheCommonSpace: ‘What planet are these people on?’: Green MSP slams forecasts for north sea oil extraction until 2050\n\nhttps://t.co/mKI…",
        "RT @scotgp: The Scottish Greens stand by teachers marching for fair pay in Glasgow this weekend #FMQs https://t.co/iqHglFd3C5",
        "RT @DanDagostino_: #climatechange is real, time to act now before is too late!\n\nComics by @semi_rad \n#GlobalWarming #coralreef #action http…",
        "@unisouthampton @MartinDaubney @SotonPres Thank you.  I have serious concerns with someone holding those views being in the position of Students' Union President, however.",
        "RT @unisouthampton: @Scott_P_L @MartinDaubney @SotonPres The comments made by the Students’ Union President regarding the Rothenstein Mural…",
        "RT @RealCandaceO: Self-hating white people are a phenomenon that needs further exploration.\n\nThey literally get high from telling other whi…",
        "@stephenalyons @MartinDaubney @SotonPres Her entire TL is just one endless stream of virtue signalling. I look forward to her future career as a Equal Rights Officer with the Labour Party.",
        "@MartinDaubney @SotonPres I'm waiting to hear what @unisouthampton have to say about it.",
        "@southsidebhoy87 Yes, a bad one.",
        "@SotonPres Surely the majority of students at the Uni. of Southampton aren't supporting this loony?",
        "RT @CDP1882: The mural that Emily refers to was painted as a memorial to members of British universities serving in the Great War. \n\nFirst…",
        "@MADRADogRescue @Pmacgiollabhain Look how happy that dog looks @Claramcg4",
        "@TheScotsman Alcohol and social media is a bad mix.",
        "\"a study of 800 university students suggests that nearly one in four found Donald Trump’s election victory so upsetting, they developed “clinically significant” symptoms considered predictors of PTSD.\"\n\nHa ha ha! What a f*cking world we live in.\n\nhttps://t.co/gJ6DwgY7Kg",
        "RT @markruskell: If like me you believe trophy hunting should be banned, join the @scotgp today and help us in the fight to protect Scotlan…",
        "RT @TheEagleist: Saudi arms deal ‘not easy to break like a Treaty with First Nations’: Trudeau https://t.co/wjikGU3lT8",
        "What the hell is this? https://t.co/4xQvGZFIee",
        "RT @GreensPersevere: Great to meet up with so many @EdinburghGreens friends today. \nSo many thousands on the streets - how was it we found…",
        "RT @scotgp: Be part of #LeadingTheChange for a better Scotland.\n\nJoin us today\n\nhttps://t.co/fdNWmy8PkI https://t.co/r4MTGjFGRd",
        "RT @NicolaSturgeon: Attacking the Scottish Government for making a contribution to the international aid effort for those affected by the I…",
        "RT @scotgp: It's our Autumn conference in Glasgow next month ( don't forget to register at https://t.co/1QvXAq8ISd ).  We have a range of t…",
        "RT @clairlemon: \"It makes sense to clearly articulate [our views]. We’re of the left. [Grievance ideologues] don’t speak for us and we don’…",
        "RT @motherboard: “I have asked you here to sound the alarm. We face a direct existential threat.\" https://t.co/ezRNTXa92t",
        "RT @cnni: Climate change is driving up the number of hungry people in the world, according to the United Nations' 2018 State of Food Securi…",
        "RT @Independent: How climate change is increasing the threat from tropical storms https://t.co/tPjW7WXXOV",
        "\"viciously attacked by the corrupt BBC\"  🙁\n\nI wouldn't say you're guilty of hyperbole but, well, actually you are. https://t.co/0ABnNw13tO",
        "RT @STVSport: WATCH: Scott Brown says Hampden is one of the worst stadiums he has played in for atmosphere.\n\nMore: https://t.co/Kbon85Krrb…",
        "RT @scotgp: Greens win on animal rights! Scotland is one step closer to a ban on live animal exports today, as P&amp;O Ferries confirm they wil…",
        "@WestPilton @JimSpenceSport @scotgov Aye, make the weegies pay for it!",
        "RT @MartinDaubney: THREAD: The hypocrisy of equality. One day, two intrinsically connected stories that offer a telling insight into how th…",
        "@AngelaHaggerty I'm working class (raised in a cooncil flat and everything) and I find it cringey as fuck for a variety of reasons.  I feel the same way about a lot of your tweets these days,",
        "All that time, effort and money just to stay where they are.  How typically @ScottishFA https://t.co/sDEQrOJfhR",
        "@Claramcg4 I haven't seen Elf.  Must watch it this Christmas. I have seen clips of it and I doubt it would stir nationalistic yearnings for independence to be honest.",
        "RT @FearghasKelly: Good fucking GRIEF. https://t.co/WjBKJRxvBk",
        "For the love of God will someone stop these people! https://t.co/KYQIsPuahJ",
        "RT @andrewlearmonth: SNP MSPs Alex Neil, Sandra White, Gil Paterson and Colin Beatie, and councillor Chris McEleny, are all to speak at Tom…",
        "@iainmacwhirter Depends which political party you support.   That's how most people on this thread will base their answer.",
        "RT @WCGWVids: Teasing a bull from inside a cage believing that you're safe wcgw. https://t.co/4oquqFmW1C",
        "@Oldfirmfacts1 I doubt it. After watching that Celtic performance I don't want to watch any more football.  Not for a few days anyway.",
        "James Forrest with a shot that pretty much sums up the Celtic performance tonight.\n\nShite.",
        "Does N'tcham think we're playing in white?",
        "@ChrisGunn_ Or not, as the case may be. He's had more stray passes this season so far than he did in the whole of the previous two years.",
        "@Claramcg4 @CelticFC Who's the defensive coach at Celtic?  Guy needs his jotters.",
        "RT @PETAAsia: BREAKING INVESTIGATION: @PETAAsia has released the first-ever video exposé of cruelty in #England's wool industry. It shows w…",
        "Great play by young Johnson.  1-0 Celtic",
        "@guardianeco Take out the word \"diesel\" and you're spot on.",
        "RT @AldiCustCare: Well done to Michael of Donegal who wins our ‘My baby looks like a middle aged IRA sympathiser’ competition.\nA camouflage…",
        "@ChrisMcCusker67 Aren't Japanese trains companies private?  I thought they abandoned nationalisation of trains in the late 80s?",
        "@piersmorgan @susannareid100 @GMB @KathViner There are times when I flirt with voting Labour but people like Owen Jones put me right off. He wont see this, of course, because he's blocked me. It's getting to the stage when I don't know who to vote for. Politics has really reached rock bottom these past couple of years.",
        "@alicewoolley1 @Dandan7171 @Channel4News @realDonaldTrump * too",
        "@alicewoolley1 @Dandan7171 @Channel4News @realDonaldTrump Ha ha, she's blocked me because I criticised the Guardian (I criticised the Daily Mail to, but we'll ignore that.)\n\nThe terrible state of journalism today as exemplified by Alice Woolley of the Guardian.",
        "@alicewoolley1 @Dandan7171 @Channel4News @realDonaldTrump Depending on your politics the Guardian is every bit as bad as the Daily Mail. One's mostly right wing ranters and the other's full of middle-class champagne socialists jumping on any passing left-wing bandwagon.",
        "@gh14hinojosa5 @washingtonpost Every day I find myself thinking: \"This is the dumbest thing I've ever read\".\n\nCan't wait to see what tomorrow brings.  Are you going to be tweeting tomorrow?",
        "RT @alextomo: Holland is dotted with buildings that look ok at distance but are abandoned because of earthquakes caused by gas extraction.…",
        "RT @QuilletteM: \"But like many of Quillette’s ilk, [Claire Lehmann's] views are not easy to locate on the political spectrum.\"\n\nAn article…",
        "And under the SNPs watch they've become the 2nd biggest party in Scotland. https://t.co/DxCnlda7Tj",
        "RT @cjsnowdon: Blog post: Alcohol sales up four per cent since minimum pricing. https://t.co/ZhcyKszyBp",
        "@Obey___ @markrowantree That and being responsible, along with Obama, for killing thousands of innocent people in the Middle East by dropping more bombs than any other administration.",
        "RT @C_C_Gill: The UK has been moving in a dangerous direction of late, steered mostly by the politically correct Left, which has become mor…",
        "RT @rivatez: I don’t have words to describe how great @clairlemon is and how important @QuilletteM is for culture, but this Politico piece…",
        "RT @scotgp: All our tops, t-shirts and bags are made from 100% organic cotton in a wind-powered factory.\n\nBuy yours today!\n\nhttps://t.co/8i…",
        "RT @C_C_Gill: Heavily applied political correctness is no different from religious extremism. It is the same thing: believing that everyone…",
        "RT @Suffragentleman: Never forget this - yards from the Cenotaph. #ArmisticeDay100 https://t.co/SCHfpaeXS2",
        "@Wetherspoon__UK More like the love child of Dot Cotton and Ray Winstone?",
        "Can't believe there were people citing Hearts as serious title challengers earlier in the season. They were never more than a couple of injuries and suspensions away from collapsing. Ditto Hibs, Aberdeen and Rangers.",
        "RT @QuilletteM: Michael Shermer explores how identity politics is turning Dr. Martin Luther King Jr.'s dream on its head.\n\nhttps://t.co/G8p…",
        "RT @rickygervais: Obviously you should never hit a woman, but if there’s a gang of them attacking you, can you kick ‘em in the bollocks? ht…",
        "RT @walkhighlands: .@CameronMcNeish on the latest setback in the battle to bring the construction of new hill tracks under democratic plann…",
        "RT @QuilletteM: Chloe told police that these statements came from the man who sexually assaulted her. And yet, the 18 phrases nearly exactl…",
        "Nicola Sturgeon is slowly evolving into the SNPs answer to Margaret Thatcher.  If I were her I'd look out for cabinet ministers bearing dead sheep.\n\nhttps://t.co/UCt1tAoDKm",
        "@iainmacwhirter Not necessarily good news unless you enjoy working until your 80 because there's not enough money to pay for pensions.",
        "RT @scotgp: https://t.co/lKwq44E5iV Despite SNP &amp; Tory opposition, I am determined to tackle the bulldozed tracks ravaging Scotland's hills…",
        "RT @CameronMcNeish: I can understand why Tory MSP's voted against @andywightman's amendment re bulldozed tracks but would SNP members of th…",
        "RT @JamesKellyLab: Some of the responses to my FMQ on anti-catholic bigotry and anti-Irish racism have been over the top. I opposed the OBF…",
        "RT @videocelts: You are trying to excuse anti-Irish and anti-Catholic bigots in Holyrood, they could be from SNP, Labour or Tories. OBaF wa…",
        "@presentoccupant @Wetherspoon__UK You hoped it was a parody?  What tipped you off that it's genuine?",
        "RT @andywightman: Hilltracks &amp; the planning system- the case for reform &amp; why I will not be giving up on this or many other reforms to plan…",
        "RT @Oldfirmfacts1: \"It defies belief that this same referee, who got it so blatantly wrong last Saturday, is awarded one of the biggest mat…",
        "RT @marcmcardle1: Danish football generates £46 million per year in TV money. If between them, @SkySports and @btsport don't think Scottish…",
        "RT @CllrChasBooth: If the SNP won’t fight for a fair planning system, Greens will... https://t.co/M4BHr1ZS1T",
        "RT @videocelts: HURRAH James Kelly raises anti Catholic bigotry and anti Irish racism, to booing and jeering from some within the Scottish…",
        "Remember when Labour used to be about helping the poor and working class? Now it's about teaching girls how to have a wank.\n\nGetting to the point when I'm just going to stop voting full stop. https://t.co/zWMAXaj1Ww",
        "RT @ScotNational: It's time the SNP realise that the days of feudal privilege and double standards are gone forever // @LesleyRiddoch\nhttps…",
        "RT @SimpsonsSPFL: \"Do you think you can get a good TV deal?\"\n\nDoncaster: \"Well, that depends on who's a better negotiator - Rupert Murdoch,…",
        "RT @MrAlfredGarnett: Welcome to the world of make believe.\nNothing is real.\nAnd nothing is ever to be taken remotely seriously.\nhttps://t.c…",
        "RT @MagsCGF: Just the latest in a growing list of examples of the SNP blocking fairer planning and more meaningful land reform. This was an…",
        "@Axles45 @scotgp @andywightman Nothing like blind faith eh?",
        "@TonyKennyAye SNP sticking up for rich landowners and property developers shocker!"
      ]
    }
  }
}