{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ShannonFonseca Hi, I work at @newsflare and I would like to contact you about the clip of your son and cat. Can you follow me so I can DM?",
        "@tiphaniemoreau Bonjour, je suis journaliste chez @newsflare et je souhaiterais vous contacter au sujet cette vidéo. Peut-on parler par DM svp? Merci!",
        "@NoraLhaneche Bonjour, je suis journaliste chez @newsflare et je souhaiterais vous contacter au sujet cette vidéo. Peut-on parler par DM svp? Merci!",
        "@kadikadou Bonjour, je suis journaliste chez @newsflare et je souhaiterais vous contacter au sujet cette vidéo. Peut-on parler par DM svp? Merci!",
        "@modelqueen86 @Camden @Newsflare Can you follow me so I can send a direct message please? Thanks",
        "@savannahloveldr Hi Savannah, I'm with @newsflare and I'd like to get in touch about this video. Can you follow me so I can send a DM? Thanks.",
        "@jowishot @BBCBreaking @BBCNews @BBC Hi, I'm with @newsflare and I'd like to get in touch about this video. Can you follow me so I can send a DM? Thanks.",
        "@alphamelville @LondonFire Hi, I'm with @newsflare and I'd like to get in touch about this video. Can you follow me so I can send a DM? Thanks.",
        "@DjDanPropaganda Hi Dan, I'm with @Newsflare Can we have a quick chat on DM about your video please? Thanks",
        "@modelqueen86 @Camden Hi Lisa, I'm with @Newsflare Can we have a quick chat on DM about your video please? Thanks",
        "@e1125w @TheEllenShow Hi, I work at @newsflare and I would like to contact you about this video. Can you follow me so I can send you a DM pls? Thank you.",
        "@doodlewhale Hi Stuart, I work at @newsflare and I'd like to have a chat about your video of the dog on the bike. Can we talk in DM? Thanks",
        "@ArgoJosiah Hi Josiah, I hope you're safe. I work at @newsflare and I'd like to contact you about this video. Please can you follow me so I can DM? Thx",
        "@NMDeLoach @Newsflare Can you follow me so I can send a DM please?",
        "@kentrazon @chrissyteigen @johnlegend Hi Kenneth, I work at @newsflare and I would like to contact you about this video. Please, can you follow me so I can send a DM? Thanks!",
        "@Kaitlin Hi Kaitlin, I'm with @newsflare and I would like to get in touch about this video. Please, can you follow me so I can send a DM? Thank you",
        "@NMDeLoach Hi Nicole, I work at @newsflare and I would like to contact you about your videos of Adele last night. Can we talk in DM? Thanks",
        "@ktalbot21 @Adele Hi Kate, I'm a journalist at @newsflare and I would like to contact you about this video. Can you follow me so I can send a DM? Thanks",
        "@nukotanhshs Hi, I work at @newsflare and I would like to contact you about this video. Can you follow me so I can send you a direct message please? Thx",
        "@Mbrby Bjr, je suis journaliste chez @newsflare et je souhaiterais vs contacter a propos de la video de votre frere. Peut-on parler par DM?",
        "@_xst Hi Shawn, I work at @newsflare and I'd like to contact you about the video of your daughter talking to Solange. Can we talk in DM? Thx",
        "@dez0late Hi, I'm a journalist at @newsflare and I would like to contact your video of last night's attack. Can you follow me so I can DM?Ta",
        "@char_charmie @TheEllenShow Hi Charmaine, I work at @newsflare and I would like to contact you about this video. Please can you follow me so I can send a DM? Thank you.",
        "@BigCatDerek Hi Derek, I work at @Newsflare and I would like to contact you about your housecat video. Please can you follow me so I can DM?",
        "@JustBasicDave Hi Dave, I'm with @newsflare and I would like to contact you about these videos. Can you follow me so I can send a DM please? Thank you",
        "@RaymondFrenken Hi Raymond, I'm with @newsflare and I would like to get in touch about your video. Can you follow me so I can send a DM please? Thank you",
        "@c_prieux Bonjour, je suis journaliste chez @newsflare et je souhaiterais vous contacter au sujet de cette vidéo. Peut-on parler par DM? Merci",
        "@xensxr Hi Xeni, I hope you're safe. I'm with @newsflare. Can you follow me so I can send you a DM please? Thank you.",
        "@SaffronDior Hi Saffron, I'm a journalist at Newsflare and I would like to get in touch about this video. Pls can you follow me so I can send you a DM?Ta",
        "@JakeSchultz21 Hi Jake, I work at a video agency called Newsflare and I would like to contact you about this video. Please can you follow me so I can DM?Ta",
        "@phil0x0 Hi, I work at @newsflare and I would like to contact you about this video. Please can you follow me so I can send you a DM? Thanks",
        "@daniTX17 @TheEllenShow Hi Danielle, I work at @newsflare and I would like to contact you about this video. Please can you follow me so I can send a DM? Thank you",
        "@_6GoLive Hi Destra, I work at @newsflare and I'd like to get in touch about this vid. Can you follow me so I can send a DM please? Thanks",
        "@RoyalMc Hi Paul, I work at @newsflare video agency and I'd like to contact you about your hornet v. tarantula vid. Can we talk on DM?Thanks",
        "@DavGatt @WindyWilson88 Hi David, I'm with @newsflare and I'd like to get in touch with you about this clip. Pls can you follow me so I can send a DM? Thank you",
        "@Ciprianilazar Hi, I'm a journalist at @newsflare and I'd like to get in touch with you. Pls can you follow me so I can send a DM? Thank you",
        "@ScottBeale Hi Scott, I'm with @newsflare and I'm trying to contact your brother about his ball lightning video. Can we talk on DM please?",
        "@ChipBeale Hi Chip, I work at @newsflare video agency and I'd like to contact you about your ball lightning video. Can we talk on DM please?",
        "@smpsbh Bonjour, je suis journaliste chez @newsflare, pouvez-vous me suivre pour que je puisse vous envoyer un message privé? Merci",
        "@nik_dost @YorchJPI Sure, we already have an existing agreement.",
        "@nik_dost @YorchJPI Hi Nikolas, please feel free to email me on laure@newsflare.com for licensing. Thanks",
        "@03caulfield @SkyNews @itvnews Hi David, I'm with @newsflare and I'd like to contact you about this video. Please can you follow me so I can send a DM? Thank you",
        "@omgkateryn Hi Kat, I work at @newsflare video agency and I would like to contact you about this video. Please can you follow me so I can send a DM? Thx",
        "@joeyscarpato Hi Joe, I work at @newsflare video agency and we'd like to work with your video. Please can you follow me so I can send a DM? Thanks",
        "@Mcastellanos47 Hi Matt, I work at @newsflare and we're interested in working with your video. Please can you follow me so I can send a DM? Thanks.",
        "@YABOYDMASON Hi, I work at @newsflare and I would like to get in touch with you about this video. Please can you follow me back so I can send a DM? Thx",
        "@sam_lewis1 Hi Sam, can you follow me to chat about  your video of @LukeEdwards99's goal please? Thank you.",
        "@PotapenkovV Hi Vitaliy, did you film the video of the octopus you posted? I work at @newsflare and I would like to talk to you about it.",
        "@PortmeadSunday @LukeEdwards99 Hi there, I'm with @newsflare and I would like to contact you about this video. Can we talk on DM? Thank you.",
        "@ETFsNI @Newsflare Pouvez-vous me suivre pour que je puisse vous envoyer un message privé svp?",
        "@ETFsNI Bonjour, je suis journaliste chez @newsflare et je souhaiterais vs contacter au sujet de cette vidéo. Peut-on parler en DM? Merci",
        "@NinaDetoxPills Hi Nina, I work at an agency called Newsflare and I would like to contact you about this. Can you follow me so I can send you a DM please?Ta",
        "@MikeTheRelic @WestYorksPolice Hi Mike, I work at @newsflare and I would like to contact you about this video. Can you follow me so I can send a DM please? Thanks.",
        "@mikefoucault Hi Michel, I'd like to get in touch about your video from last night for @newsflare. Can you follow me so I can send a DM pls?",
        "@Grahlinay Hi Graham, I work at @newsflare and I'd like to contact you about ur Flying Scotsman video. Can you follow me so I can send a DM?",
        "@starmar7 Hi, i hope you're safe. I work at @newsflare and I'd like to contact you about you fire vid. Can you follow me so I can send a DM?",
        "@bobbytran01 Hi Bobby, I'm with @newsflare and I'd like to get in touch about this clip. Can you follow me so I can send a DM please? Thank you.",
        "@saigesmith_ Hi i work at @newsflare and I'd like to get in touch with you about this video. Can you follow me back so I can send a DM? Thank you.",
        "@Morgan_LeighP Hi i work at @newsflare and I'd like to get in touch with you about this video. Can you follow me back so I can send a DM? Thank you.",
        "@FastfoodRights Hi, I work at @newsflare and I'd like to get in touch about your videos of the strike. Can you follow me so I can send a Dm?",
        "@raffi_tapanian Hi Raffi, I work at @newsflare and I would like to contact you about this clip. Can you follow me so I can send you a DM? Thanks",
        "@tywells_ Hi Tyler, I work at @newsflare and I would like to contact you about this clip. Can you follow me so I can send you a DM? Thanks",
        "@ginterUF Hi Chris, I'm with @newsflare and I'd like to get in touch with you about this video. Can you follow me so I can send a DM please? Thanks",
        "@VictoriaHindle1 @syptweet Hi Victoria, I work at @newsflare and I'd like to contact you about this video. Can you follow me so I can send a DM please? Thank you",
        "@Saving_History Hi, I work at @newsflare and I would like to contact you about the skeleton exhumation video. Can we talk on DM? Thank you",
        "@trenchdetective Hi Colin, I work at @newsflare and I'd like to get in touch with you. Can you follow me back so I can send you a DM please? Thanks",
        "@LukedeBelder Hi Luke, I'm with @newsflare and I would like to get int ouch with you about this video. Can you follow me so I can send you a DM pls? Thx",
        "@MrSpace @WWAY @wectnews @StarNewsOnline Hi Ethan, I work at @newsflare and I would like to contact you about this video. Can you follow me so I can send a DM please? Thanks.",
        "@YouTubeMe__ Hi Shanan, I work at @newsflare and I'd like to contact you about your acid attack video. Can you follow me so I can DM? Thanks",
        "@negativebid Hi there, I work at @newsflare and I'd like to contact you about this video. Can you follow me so I can send a DM please? Thanks",
        "@DT58EFC @Newsflare My bad! We would still be interested. Can you follow me so I can explain what we do in DM? Thanks",
        "@zenitram1970 Hi, I work at @newsflare and I'd like to contact you about this video. Can you follow me so I can send a DM please? Thanks",
        "@DT58EFC Hi David, I work at @newsflare and I'd like to contact you about your hurricane Harvey video? Can you follow me so I can send a DM?",
        "@Sparky_AD Hi, I work at @newsflare and I would like to contact you about this video? Can you follow me so I can send a DM? Thanks!",
        "@Typecally Hi Malin, I work at @newsflare and I would like to contact you about your Trivago video. Can you follow me so I can send a DM? Ta",
        "@KMillar15 Hi Kevin, I work at @newsflare and I would like to contact you about this video. Can you follow me so I can send a DM? Thanks",
        "@Azou_75 Bonjour, je suis journaliste chez @newsflare et je souhaiterais vs contacter. Pouvez-vous me suivre pour que je puisse envoyer un DM? Merci",
        "@MrThomsIzi Bonjour, je suis journaliste chez @newsflare et je souhaiterais vs contacter. Pouvez-vous me suivre pour que je puisse envoyer un DM? Merci",
        "@miramajbour Hi, I'm with @newsflare and I would like to contact you about this video. Can you follow me so I can send a DM? Thanks.",
        "@AndreNiekerk Hi Andre, I'm with @newsflare and I'd like to contact you about this video. Can you follow me so I can send a DM please? Thanks.",
        "@DP_PaolaBaker Hi Paola, I'm with @newsflare and I would like to have a chat about this video. Can you follow me so I can send a DM? Thanks.",
        "@DaliaKaki Hi, I'm with @newsflare and I'd like to get in touch about this clip. Can you follow me so I can send a DM? Thanks",
        "@BriceBxl @airtransat Hi Brice, I'm with @newsflare and I would like to contact you about this video. Please, can you follow me so I can send a DM? Thanks.",
        "@FRBako Hi, I'm with @newsflare and I would like to contact you about this video. Can you follow me so I can send a DM? thanks",
        "@JGDBCN @BrusselsAirport Hi, I'm with @newsflare and I would like to contact you about this video. Can you follow me so I can send a DM? thanks",
        "@ParkerSayers Hi Parker, I'm with @newsflare and I would like to contact you about this video. Please, can you follow me so I can DM? Thanks",
        "@AyerdiX Hi Ale, I'm a journalist with @newsflare and I'd like to contact you about your fire video. Can you follow me so I can send a DM?Ta",
        "@DigitalMarvyn Hi Marvyn, I'm with @newsflare. Could we have a quick chat on DM about the video? Thanks",
        "@shashajade_ Hi, I work at @newsflare and I would like to get in touch about this video. Can you follow me so I can send a DM? Thank you",
        "@DanielaChaparro @AmericanAir Hi Daniela, I'm with @newsflare and I would like to contact you about this clip. Can you follow me so I can send a DM Pls? Thanks",
        "@blmllrc Bonjour, je travaille chez @newsflare et je souhaiterais vs contacter au sujet de cette vidéo. Peut-on parler par DM svp? Merci",
        "@Tolukicom Bonjour, je travaille chez @newsflare et je souhaiterais vs contacter au sujet de cette vidéo. Peut-on parler par DM svp? Merci",
        "@olivedufour Bonjour Olivier, je travaille chez @newsflare et je souhaiterais vs contacter au sujet de cette vidéo. Peut-on parler par DM svp? Merci",
        "@photoshopgirl69 Hi Amy, I work at @newsflare and I'd like to contact you about your video of Scout with his goggles. Can we talk on DM? Thx",
        "@DeeMarks16 Hi, I work at a @newsflare and I would like to contact you about these videos. Please, can you follow me back so I can send you a DM? Thanks",
        "@Holliewood1988 @Newsflare Great, can you follow me so I can send a direct message please?",
        "@Holliewood1988 Hi Hollie, I work at @newsflare and I'd like to contact you about the video of your son at the zoo. Can we talk on DM? Thx",
        "@SarahVave Hi Sarah, I work at @newsflare vid agency. Can we talk on DM about the video of your nephew at the zoo? Thank you",
        "@Anita_Karr @TheEllenShow @Buckitdream @iamjeanniek Hi Anita, I work at @newsflare and I would like to get in touch about this video. Can you follow me so I can send a DM? Thanks!",
        "@TheWpgDoodles Hi, I work at @newsflare and I would like to contact you about the video of your dog at the beach. Can we talk on DM? Thanks"
      ]
    }
  }
}