{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "New dcbrew glass http://t.co/LeeBA45F",
        "http://t.co/wlIywBp4",
        "http://t.co/rHcbrgHb",
        "Drunkenened",
        "This is how you do it keith http://t.co/SxrTTbJ8",
        "RT @VodafoneIEbiz: As Vodafone is home of the smartphone we are giving away a new Nokia E6. To win just retweet this post & you will be  ...",
        "I got sucked up in the PAUL ADAMS hype, drank too many 7% beers on a delicate stomach and covered a sizeable part of my flat in vomit.",
        "Nothing like a gage home brew after a hard triathalon.  http://t.co/ZHadpvx",
        "Stout challenge. Tonights competitor maja kristek from croatia. Her score 1/4 http://lockerz.com/s/128427499",
        "At the croatia ireland game http://lockerz.com/s/128386124",
        "@adamski8: Maja ready for the croatia ireland match tonight! http://bit.ly/qCXFhM\nShared via TweetCaster",
        "Maja ready for the croatia ireland match tonight! http://lockerz.com/s/128369492",
        "Sheltering from the rain in @againstgraindub",
        "Best mug ever, thanks colm! http://lockerz.com/s/123591128",
        "Come on paraguay! #copaamerica #final http://lockerz.com/s/123327393",
        "Last stop l.mulligans before end party, got some smoked beer for that http://lockerz.com/s/123009758",
        "Bull and castle 5th pint and going strong. http://lockerz.com/s/122982598",
        "@adamski8: In porterhouse now having a metalman and hop head beer @porterhousebars @metalmanbrewing http://lockerz.com/s/122951669",
        "In porterhouse now having a metalman and hop head beer @porterhousebars @metalmanbrewing",
        "The stout challenge! Which is which http://lockerz.com/s/122911388",
        "First pint of me and colms beer crawl @againstgraindub  http://lockerz.com/s/122889564",
        "Beer so much beer!  http://lockerz.com/s/122316501",
        "@Joeydecourcey god joey don't tell maja about her ffs!",
        "@Joeydecourcey fucking some over 60s or 70s race on outside our place. Putting my running to shame",
        "Mark brewing up his pilsner, the colour of puke! http://lockerz.com/s/122012085",
        "http://t.co/YoDSU9x @Joeydecourcey",
        "The keg is in place http://lockerz.com/s/121746814",
        "Drinking cheap in alsaa after an epic tag rugby win",
        "Maja going for a spin! http://lockerz.com/s/118844049",
        "Got mein tickets for rammstein",
        "Drinking some american beer with some random americans http://lockerz.com/s/117960727",
        "@Blinkey2009 she must have a new account cause the one I'm following says she has none. Your should have @heraccount so I could add it",
        "@Blinkey2009 I've been a long time follower",
        "RT @TheNotoriousMMA: 2 weeks. http://t.co/DYGxITj32o",
        "@Themottlybrew i went to your shop today and found it closed?! No warning about this?!",
        "@thelinden always works. If they have changed their prices thats a contract change so you can cancel your contract if your in the middle",
        "@thelinden just ring them up and say your leaving cause of it. Ive always got a much better deal.",
        "RT @statsguyuk: Time for a reminder of my handy detox guide, I think http://t.co/IwXzSnFLbP",
        "@RascalsBrewing staying in for NYE with some good beer. @majakristek http://t.co/9r00yK8BHa",
        "@SYSKPodcast when are you guys coming to London? (would prefer Dublin though!)",
        "@EXYUaviation what the chance of a dublin osijek route in the future, sounds as if the London route is doing well",
        "Twas a great read this xmas: The Special One: The Dark Side of Jose Mourinho, Diego Torres.\n https://t.co/ZI7JrfbOIF",
        "@Ryanair any chance of starting dublin to osijek route?",
        "@TaleOfAle @thejournal_ie did you check out his pub too? Any good?",
        "@UnderdogBrewCo i had a Orval for the first time in a a few years a couple of days ago, horrible :( couldnt drink it!",
        "John lemon the third #visibabapivo. I dont generally like wits but this one seems ok http://t.co/1yic7XtkGd",
        "Bob barley porter from #visibabapivo much better beer from them. Quite nice balanced robust porter. http://t.co/PnlJfOiyCb",
        "@Miro_zlikovski will do later today!",
        "#Visibaba pivo very disappointing beer, where are the hops? Malt taste is burnt too. http://t.co/VeLkLbuBua",
        "Osijek night out turns into something quite irish at Hir, enjoying another pale ale @zmajskapivovara http://t.co/xp5FoJXoSK",
        "@zmajskapivovara another enjoyable beer, this time their pale ale and a nice 5.3% not sure why they are short dating! http://t.co/tYn0Ijiz0H",
        "@zmajskapivovara enjoying my first bottle of croatian craft beer a strong porter from dragon brewery, very nice! http://t.co/cT6pI99ryz",
        "@NovaRunda @ddakki @rudjersimek yes thats it, also swan bar has some belgium beers. Ill try check them out tomorrow",
        "@zmajskapivovara i am in #osijek and have ordered your beers from gajba.hr and look forward to them. Are they available in any bars here?",
        "@NovaRunda @ddakki @rudjersimek i heard there are two bars now with craft; Hir and somewhere else. I ordered some beers from gajba.hr also!",
        "@NovaRunda haha, yeah im giving it another go. Im in osikek now until 31st, no zagreb this time. How were the beers?",
        "@againstgraindub @GALWAYBAYBREW @PouringInDublin im on the way back! Pour me one ;)",
        "@againstgraindub @GALWAYBAYBREW @PouringInDublin ah man! I was there an hour for that and it wasn't on :(",
        "@RascalsBrewing @againstgraindub",
        "@RascalsBrewing enjoying the new chocolate ginger porter. Nice new dimension http://t.co/mX2NNWBjme",
        "\"@galwaybeer: Heathen. 3.0% ABV, black sour. Dark as night and deceptively crisp, tart and refreshing. Going to keg today\" @Joeydecourcey",
        "RT @galwaybeer: Heathen. 3.0% ABV, black sour. Dark as night and deceptively crisp, tart and refreshing. Going to keg today http://t.co/rbh…",
        "@galwaybeer when will it be in the pubs is the question!",
        "@thebombaypanty  #tweetsheat I accept the challenge, lets duel!",
        "Christmas in osijek http://t.co/1rTpPHTO",
        "Osijek today",
        "RT @EnotecaLanghe: New beer menu in all bars tomorrow, starting with 3 @BrownPaperBagP &amp; 3 @KinnegarBrewing, two of the best in Ireland.",
        "RT @EnotecaLanghe: @adamski8 @LoverBeerBrewer new beer menu starts tomorrow, with @KinnegarBrewing and @BrownPaperBagP",
        "enjoying some midweek @LoverBeerBrewer at @EnotecaLanghe http://t.co/6vlRoUcxLS",
        "@danawhite no conor aldo for may now? :( i booked my holidays to come from ireland to vegas for may 23rd already. Say it aint so!",
        "@Miro_zlikovski @AlaskanBrewing drinking her now. Very nice, ive brewed a similar smoked stout myself a few days ago! http://t.co/PUvQtLasz5",
        "@AlaskanBrewing @Miro_zlikovski great beer, i just bought the 2012 one today. Id love to see the 2013 in ireland too",
        "RT @TheNotoriousMMA: Episode 1 of 'The Notorious' airs tonight at 10pm on RTE 2. #TheComeback #UFCDublin",
        "@LMulliganGrocer loved the veggie version you had",
        "RT @Themottlybrew: @CapitalBrewers @HomebrewClubIrl @BeoirOrg Thanks for today Capital Brewers was a great success hope to do it all again …",
        "@galwaybeer ah ok the @blacksheepdub isnt doing it anymore. If the others are then thats great news. I usually like to mix GBB with others",
        "@galwaybeer whats the story with beer bats. I was told you can now only get GB pints on them. Any reason for this? I loved them :(",
        "RT @SuperMissSue: There's a free order of #FishAndChips goin' 🐟🍟 Just RT&amp;Follow for a chance to win! 🐟😍🎣 http://t.co/rWuAHtrKc6",
        "@kenearlys so are you staying up to watch it tonight?",
        "Great vid by Donald Cerrone's http://t.co/UAHWDu48fi",
        "@BeoirFinder @BeoirOrg @galwaybeer @108Rathgar boom! Got some heathen in @blacksheepdub not in atg or alfies",
        "@BeoirFinder @BeoirOrg @galwaybeer @108Rathgar they must have the last of it so. Any in @BrewDock ?",
        "@HookerBrewery not long after the @BeoirOrg visit!",
        "@BeoirOrg @BeoirFinder @galwaybeer anyone know if their are any sours pouring in any pubs in dublin today? #sourmeup",
        "@SYSKPodcast dublin!",
        "RT @SuperMissSue: Anyone fancy some FREE #FishAndChips? Just RT&amp;Follow for a chance to win. #LovinDublin http://t.co/Qi3XiauooF",
        "RT @danawhite: .@Ciaranmck79 If he wins it will be at Croke Park or Vegas",
        "@thelinden http://t.co/QlVmhWp2G9",
        "@thelinden of course i am",
        "@thelinden well is there a sogn saying you can't?",
        "@thelinden sounds like a great place for a sneaky wank",
        "@thelinden ah well its a ped bridge.",
        "@thelinden was it?",
        "I finally claimed my full galway bay loyalty card, it was more of a reminder of how many times i forgot to get it stamped/use it @galwaybeer",
        "@AerLingus @GourmetGrazing some cans of @metalmanbrewing would be a perfect fit for aerlingus.",
        "RT @majakristek: Great day brewing with @troublebrewing  and @BeoirOrg thanks guys! Can't wait for Beoir#2 http://t.co/RwWaQ82ieg",
        "@troublebrewing @prrwilson",
        "@troublebrewing enjoying the day so far #beoirbrew2 http://t.co/sUh2cmONAU",
        "RT @troublebrewing: Looking forward to the @BeoirOrg brew day tomorrow. Is a #hashtag decided upon? Or will Tweeting during brewing be frow…",
        "@SecondCaptains @LightHouseD7 two of my fav things combined!"
      ]
    }
  }
}