{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This is a real story. https://t.co/m5b7FarGoG",
        "Live look at NAFTA negotiations. https://t.co/Zha01VyCc4",
        "RT @fawfulfan: Believe it or not, Trump's insane proclamation that he will keep tariffs in place until there are no more Mercedes on Fifth…",
        "There was an author at Indigo today -- the book was local, something about being a seaman, or something. Can't recall title.  I asked London if he wanted to meet the author. \"I don't know his work,\" he replied. \n\nHow can a 9 year old be so funny?",
        "Got up early today for a blood test, then laps at the pool then fish and chips at White Rock pier for dinner at 5pm sharp. My 80s are going great.",
        "RT @darth: https://t.co/OtBQ6sIhLw",
        "ME: Did you know JK Rowling is a billionaire? From writing!\n(Then)\nI’m not even a millionaire from writing.\n\nLONDON (age 9.75) You’re more like a thousandaire. \n\n#toughcrowd #everyoneisacritic",
        "Odds of having “guru” in his future job title: 84%. https://t.co/lnJyGNWT3Z",
        "Looking forward to Trump’s Masterclass on becoming president.",
        "@buzzbishop I seem to remember you being just an Alanis guy.",
        "People care more about words than they care about people.",
        "Looks like a \"single\" car accident. #thankyou #goodnight #hereallweek https://t.co/skfWHC5XqF",
        "Sometimes you gotta fight, even if that means you take a beating. https://t.co/kK0neIMBvI",
        "RT @garyvee: If you ever Retweeted anything I posted - I would want it to be this ..\n\nMan, the world could use this perspective https://t.c…",
        "Watercolours. White Rock, BC. #photo #photography #longexposure https://t.co/wc7704t7zn",
        "Looking forward to our chat about the unladen airspeeds and migratory patterns of African and European swallows. https://t.co/s1GlxYTSXL",
        "Bought a new lamp. Probably the most exciting thing that happened to me this week. #ItsLit https://t.co/RPoGjpl7Ay",
        "Finally. https://t.co/o0oZbg7Bu2",
        "Shot a commercial with Charles Adler today. He’s a lovely man with a beautiful voice. I loved listening to him talk about storytelling, radio and how thankful he is for Canada and to be Canadian. A good day!",
        "Nice dinner tonight with fam at My Shanti to celebrate my dad’s 83rd b-day — and my mom’s 74th!",
        "Today in terrible analogies. https://t.co/iipsh0VKeJ",
        "So great that this all worked out for Kinder Morgan. Who could’ve seen that coming?",
        "I got 99 problems and it’s Highway 99.",
        "I’m sure this will be a great deal for the taxpayer and it will not end badly for us. https://t.co/HqKq9ZjGtD",
        "“Fractions are just two numbers with a line between them.” — London, age 9.75, from his forthcoming self-help book, “You Can Do It!”",
        "@shanelpratap The goat must be fed.",
        "How lame do you feel if you're the neighbour, struggling to lift the kid to safety while some dude scales the building and then rescues him with one arm? https://t.co/B6nINVVA94",
        "The boy, contemplating life, or, perhaps, thinking up new bald jokes. White Rock pier. #photo #photography #exploreBC https://t.co/L77rzHmD39",
        "“I think you’re balder that you were yesterday.” — London McRanor, age 9.       How’s your day going so far?",
        "I hope @TravelAlberta is furiously editing a fun #boringjasper commercial featuring all the awesome stuff you can do there. Here’s a shot of Maligne Lake. Don’t go there, it’s super boring. https://t.co/VSDcmgvB2d",
        "Spoiler alert: they’re vacationing in click bait. https://t.co/IP1M78Hhx5",
        "Life is cruel. https://t.co/UEFqfWSED5",
        "Anybody having a toque sale right now? Buy 1 get 6 free?",
        "Looks like I have alopecia — my hair is falling out in patches. So I just kinda shaved my head. It still looks terrible but thankfully it’s toque season. 🌞 https://t.co/g9pPsE18Yn",
        "Champions League Update: One man bun is having a good game — the other man bun is not. #ChampionsLeagueFinal2018",
        "Real can suck it but that was a great goal. #ChampionsLeagueFinal #LiverpoolVsRealMadrid",
        "#Genius https://t.co/PxHglKF02i",
        "Watching Pitch Perfect 2 with my son. #thuglife",
        "RT @rolandscahill: It’s one of those days- A lovely old woman just accosted me on the street for being a Trump fan and how horrible I was f…",
        "Patrick Melrose is exquisite mayhem.",
        "Great story. | How an Italian Disco Hit Became Liverpool’s Champions League Anthem https://t.co/VWLPHYWlWY",
        "Such a great image -- looks like a still-frame from a film. https://t.co/bQ3Lr3QU2y",
        "Or: https://t.co/Q1Id5s1gcx",
        "I only have two #writing gears. This: https://t.co/obJEp0vqxs",
        "@Planta This works for film school, too.",
        "@saradomini Unless it’s an Airbnb inside an Ostrich anus it’s a hard pass for me.",
        "@chrisgailus You still have me.",
        "The adorable pancakes my husband, Jimmy Kimmel, cooks for our kids are making my life hell https://t.co/FPW91DKmUq",
        "Maybe not an expert at knowing when to get off. @TransLink https://t.co/Ti177M1jAF",
        "Oh — and lighting — Lighting! — Sandy Hardy.",
        "Here’s a spot I wrote/directed that turned out ptetty good, mostly because @Drex delivered. Also best line is his ad-libbed “brain surgery” bit. Nice camera work by @markyuenvisuals. Editing/gfx Randy Koyanagi. Mix Jeremy Dahl. TV versions air starting next week. https://t.co/jGe2bESSN9",
        "It’s what happens when you eat Wonder Bread. https://t.co/6II4fVN1t5",
        "A+. https://t.co/3HaOqHvUDf",
        "RT @APTNNews: This 8-month-old boy's mother, who recently passed, was honoured over the weekend in Makwa Sahgaiehcan Cree FN.\n\n\"Before his…",
        "I think my forearms cameo is what makes this spot. ;) https://t.co/jGe2bFaubJ",
        "Why did the chickens across the road? https://t.co/pCsPKh8IiP",
        "Eerily similar to the sound I make getting out of bed every morning. https://t.co/o7ct4u9sl6",
        "\"ROYAL WEDDING\" — A Bad Lip Reading https://t.co/L4c7bqxyBK",
        "@CTVNorma Thank you!",
        "MORGAN FREEMAN IS TAKING JOBS AWAY FROM WHAT'S THAT VISA OKAY NEVER MIND PLEASE RETURN TO YOUR SEAT NEXT STOP BROADWAY.",
        "@kirklapointe @TransLink I think you missed your stop, Kirk.",
        "Cuteness update. https://t.co/kEtJxZe7Y7",
        "RT @guardian: Patrick Melrose captures heroin addiction perfectly – it brought my memories flooding back https://t.co/qyZ2mGrDST",
        "Some people change the world; I added organ sfx to a video of my daughter hitting a children’s piano. https://t.co/BGOFEs601j",
        "Cool to see new emerging children’s authors get featured at Indigo. I wish them all the best. https://t.co/x0ZwpmQmkN",
        "Geese are dicks.",
        "Yeah, don’t do this. https://t.co/5yYGS0NGIm",
        "@zanesloanbc  https://t.co/AnLOmpGGJr",
        "I saw someone use \"caucacity\" in response to a pompous white person tweet and I think it's my new favourite word.",
        "https://t.co/Mr6xf0kvMi",
        "#prodigy. https://t.co/BGOFEs601j",
        "~ years of summer children\nrunning barefoot free in\nthe dusty roads 'til dusk\n&amp; the horn of the night\ntrain calls them home ~\n\n-- Crescent Beach, BC https://t.co/DD2IW0S2su",
        "Always leave them wanting more... (@SuzyPatrick) https://t.co/XZkigOmGs1",
        "RT @BrennaSimonSays: Meghan Markle has been a game changer since she was 11-years-old. You go girl! #RoyalWedding https://t.co/Ydyohtdxdk",
        "Current status: https://t.co/1klPjaKL52",
        "@MikeBohnMMA @MMAjunkie He needs some newjitsu.",
        "@MMAFighting 5 rounds to zzzzzzzz for Usman.",
        "@pulmyears Nice one @pulmyears!",
        "@chrisgailus LOL -- right? ;)",
        "I don’t know how you guys have the energy for Twitter/FB debates — there are better things to do with your time. For example, here is my hilarious nephew sliding down a bit of wet concrete at  the Whistler skatepark. You’re welcome. https://t.co/UzwJNJyc42",
        "What could go wrong? https://t.co/jVK3dh0oDM",
        "Panamanians in the house aren’t happy. #WorldCup18",
        "A+. https://t.co/fZ0ruw4tSV",
        "Release the hounds! #Whistler https://t.co/1lGu9U0Eiz",
        "This wildeboy tried to get into my car at Britannia Beach. Watch out for wildlife on the Sea to Sky, folks. #DriveBC https://t.co/3NYkRuxolS",
        "@nytpolitics Womp and circumstance.",
        "I don’t have Tom Arnold in my “take down the American government” pool.",
        "Flex day. https://t.co/jQIiRH2DTQ",
        "This violates my policy of tweeting about incomplete projects. I’ve reported myself to myself. https://t.co/qW1ir8frq8",
        "“Horn OK Please” — anyone who’s travelled India will appreciate that. Anybody eaten here? https://t.co/DhSrsK6Uaq",
        "“YouTube stunt”... https://t.co/LylINcTlwG",
        "Screenplay update: two acts down, one act to go. #Green https://t.co/bhpJHYFVa6",
        "Here's a photo taken the day before in Mexico, en route to the border. Yes, that’s me behind the wheel.  --30-- https://t.co/yb71JqLZEc",
        "Now you could argue it was a different time, or that we were lucky, and both observations would be true. But it’s hard to reflect on that day, knowing what I know now, and not think we were the beneficiaries of a generous helping of white privilege...",
        "We didn’t have any. So they let us go. Nobody said anything to us about the drinking, but I remember all the DRINKING AND DRIVING IS AGAINST THE LAW IN THE UNITED STATES signs posted everywhere as we drove away, laughing. We didn’t even clean up the broken glass…",
        "Several guards searched our van for contraband, ignoring the dozen or so unopened bottles of tequila we'd stashed in the cupboard. They also ignored the open Coronas we’d stuffed back in the cooler. They were only concerned with drugs…",
        "When I opened the sliding side door, several empty bottles of Corona fell out and smashed on the ground…",
        "Can someone please check in on the Globe's headline writer, make sure s/he is okay?\n\nhttps://t.co/hke9NwDYrr",
        "Agreed. Asinine. https://t.co/rtRNynuFgA",
        "I don’t like needlessly elaborate film company logos in the opening credits. We don’t need the story of the company here, friends, just tell me what you’re called."
      ]
    }
  }
}