{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @IanDempsey: Wayne &amp; Colleen's new baby 👶🏻\nIreland's Got Talent Evelyn is heading to America 🇺🇸\nJennifer Aniston is single again 💔\n&amp; all…",
        "@ClionaMinogue Argh! The cuteness!! 😍",
        "Happy Birthday #1 Listener! ❤️❤️❤️ https://t.co/F2mmPOeqxg",
        "@DimplesSnr They’re missing out! I love cinema by myself, especially at quiet times. Bag of Pick n Mix, off ya go ☺️",
        "RT @newschambers: Me: \"Hey, how's the form are you well?\"\nColleague: \"Not too bad, you?\"\nMe: \"Not too bad. You?\" https://t.co/TM7AW0DLqC",
        "I decided I’d purchase a “premier” seat in the cinema for an extra €2.50 -  treat yerself. \n\nI am the only person here. #fool",
        "@ArcheoBlonde YOU GUUUUYS 😍",
        "RT @mattressmick: I am the best , I am the greatest. I am the best looking salesman in Dublin. \n\nRe-tweet if you agree. https://t.co/DbivEM…",
        "RT @TheTeaInEMT: Happy patron Saint of beekeepers, epilepsy, plague and fainting day all",
        "RT @cyclesinthedark: @sweetpmac  https://t.co/M6CBuwOq4P",
        "@cyclesinthedark 😂😂",
        "@cyclesinthedark Personally I think we'll have to loop it 😬",
        "Romantic Song Playlist right here 👇🏽The most romantic song in the world is...\n\nhttps://t.co/XUa36oveBq",
        "\"You will remember\nWhen this is blown over\nAnd everything's all by the way\nWhen I grow older\nI will be there at your side to remind you how I still love you\" 😍😍😍",
        "Even though it's a song about heartbreak (!) this is our song. This is the best version too. Love Freddie! \n\nhttps://t.co/LAVcgN4DaO",
        "RT @Wren_run: Day 14 of 28 Complete for the #PietaHouseWest 140km February Challenge. Have @sweetpmac belting out d tunes to gt thru d wind…",
        "I dream your dream for you and now your dream is real ❤️ \n\nDIRE STRAITS on #EarlyBreakfast @TodayFM",
        "Romance on a Wednesday ❤️ #ValentinesDay https://t.co/UmUQr7BAE4",
        "@Carbar151 @Nospringchick1 @SkyIreland Even with Nutella?! 🤪",
        "So weird. I was watching @Nospringchick1 Insta story and my phone rang. It was a marketing call from @SkyIreland but Maria from No Spring Chicken was talking over both of us... couldn’t stop her 😂 Sorry Sky man. Yes Maria, you ARE the only person who hates pancakes 😂",
        "@DenisKelleher @TodayFM That’s on the playlist (tweeted it earlier) ☺️ Love that song!",
        "@WillyWoollyman Screenshot! Favorite emoji beside my name 🤪🤪 https://t.co/WNOrUdZ7Bp",
        "Just imagine my face, drunk on a rollercoaster. https://t.co/B90F71xacW",
        "The best emoji ever: 🤪",
        "As promised - here's today's Smiley Songs playlist ☺️More than 4 hours of cheer-up songs right here 👇🏽\n\nhttps://t.co/5LkUnHBijr",
        "@CrossyTweets Same 🤨",
        "My cheer-up song is Travis, Flowers in the Window. Love the tune, the lyrics, the imagery... 🌸🌼🌹🌷💐\n\nHow about you? @TodayFM",
        "RT @Aoife_Dooley: #ValentinesDay https://t.co/OjczhmvB3W",
        "Don’t worry, be happy 🎼🎼☺️",
        "Thoughts with the man who burst into the very nice restaurant we were in last night, carrying a child who desperately needed the bathroom... and who then proceeded to wee everywhere. EVERYWHERE. https://t.co/tpoUbEHSQf",
        "@Aoife_Dooley Oh hai Emma Willis Twin 😍",
        "@robdelaney my heart is broken reading about your beloved son. I’m so sorry 😢❤️❤️❤️",
        "@CesarKuriyama @1SecondEveryday You did good, pal 🙌🏽😘😘",
        "@magnumlady That is amazing 😂 Fantastic photo Val 😘",
        "@roisiningle @anningle @IrishTimesLife Well Ann does make the best mince pies ever so I don’t blame you based on that alone Roisin 😂",
        "@HomeAndDesignIE Definitely, it’s so funny! Wasn’t expecting the very last scene to hit me right in the heart. 😢",
        "I have gone from snorting and giggling at last night’s #DerryGirls to bawling my eyes out at the end. I really enjoyed the series and can’t wait for series 2. Catch it on All4 if you’ve missed it!",
        "@leftfootwizard @1SecondEveryday Of course! Rivervalley all the way 🙌🏽",
        "One second of video every day for a year - I loved doing this every day! Twitter wouldn’t let me put the full 6 mins up 🤨 I discovered you can find something/someone lovely in 24 hours even if you’re having a terrible day ❤️\n\nHere’s a little snippet from my @1SecondEveryday https://t.co/NkDss9YKhf",
        "@DamoGrimes Happy Birthday Damo! 😘😘",
        "@whatorlaate I really think you and I are the same person sometimes",
        "@MariaDevereux @DermotTodayFM @DaveTodayFM Gorgeous Maria, massive congrats! A little king 😍",
        "@Fattes13 😂 bye tootsies ⛄️",
        "@CranleyTimmy Beautiful baby, beautiful mammy! Massive congrats ❤️",
        "RT @CranleyTimmy: @sweetpmac thanks a million for the hat mammy and baby Jaxon doin brilliant https://t.co/49obVclpFw",
        "@murtydelahurty Go on the Graham! Thanks a mil 😊💪🏽",
        "@Tonys_Ponies My favorite 😂👏🏽",
        "I can’t wait for flip flop season. Which begins next month.",
        "@DrVWong @tv3elaine @ElaineCrowley @CandidPublicity @Kikka_G @TheDermaClinic ❤️❤️❤️",
        "RT @DrVWong: Had the most A-MAZING time on the @tv3elaine panel. Thank you @ElaineCrowley and the fabulous team! ❤️❤️ https://t.co/2vjUKyNs…",
        "There I was! https://t.co/GTlpXsHf22",
        "RT @IanDempsey: GIG ANNOUNCEMENT...\nJust announced by @sweetpmac that @DamoDempsey will play The Iveagh Gardens on July 14th. Tickets on sa…",
        "@Ger54564838 Hi Ger, not bothering me at all! We booked Jasmine Photography. Paid a deposit online and paid the photographer the balance on the day. I did my own make-up, and Jen, who works with Jasmine Photography, came to the hotel and did my hair. She was brilliant 😊",
        "@bazfitz1982 I thought it was more Statue of Liberty but maybe that's more accurate 😂",
        "Shake it like a Polaroid picture https://t.co/hzSNSgqXYp",
        "RT @keoghgerard: @sweetpmac BIG BANGING DANCE TUNE MANIAC2000 #5wordweekend 🙌🏻🕺🏻💃🏻",
        "RT @n_brayshaw: tried on a bra in Primark &amp; it was nice so I went to buy it but there was no tag so the guy went to find a supervisor to ge…",
        "RT @DamoGrimes: Yeaaaaah gottta love a”FRIIIIIDDDDDAAAAYYYYY SHOOOOOWWWWW” from the ould shifty @sweetpmac 🤟🏼🤟🏼 https://t.co/3vVBm3gUUy",
        "@whatorlaate That made me LOL 😂",
        "I'm giving tickets away for @U2 on #EarlyBreakfast this morning.... listen out for the classic U2 song before 7! @TodayFM",
        "RT @NFitzPsychology: Mistakes are part of life. When we learn from them rather than fear them the information contained in an unsuccessful…",
        "RT @aestheticnon: https://t.co/s6QIyOlNFG",
        "RT @robertfoster77: @sweetpmac deadly tune DReam takes me back to the youth discos, Cricket club Clontarf ‘93😂 #oldschool",
        "RT @CuddleFairy: @sweetpmac good morning 🦋 a positive thought for the day 🤗 https://t.co/fffXWGA70l",
        "RT @paddyppos: @sweetpmac hmm my power to request great tracks seems to have been trumped by yours to play them first #greatshow #toptunes",
        "🤗 https://t.co/tSSUdzFTxt",
        "@philipnolan1 I understand that! I’m really precious about my last name - anyone who spells Mac without the “a” gets kilt 😂",
        "@cathomall It’s hard to explain without spoiling it. I just feel like I made a bad investment.",
        "@Poxyeagle That’s true. We have a wedding today so loads of atmosphere! Enjoy you two 😘",
        "@Poxyeagle I’m livid! What an infuriating waste of time!",
        "I AM SO CROSS WITH #SAVEME ON #SKY AND I WOULD NOT RECOMMEND IT UNLESS I DON’T LIKE YOU, IN WHICH CASE GO AND WATCH IT.",
        "RT @zuroph: I still think about this like once a week https://t.co/c0oKXFYlfR",
        "@fionamacky Very brave Fiona - good for you. Best of luck.",
        "@sineadboolynch @duffy_johnny  https://t.co/HPV8734kD5",
        "Free Sid.",
        "So I can understand Sid Owen's rage.",
        "Reclining seats in front of me wouldn't bother me at all but on a plane home from Paris a few weeks ago, 2 kids behind me kicked my seat every second of the journey... while the parents drank wine and played on their phones. THAT pissed me off.",
        "RT @ehlyons: Hi @sweetpmac I got a lovely surprise yesterday when this arrived in the post. It really made my day! Thank you so much! 😁 htt…",
        "Brand new @lilyallen on the show RIGHT NOW #EarlyBreakfast \nI’m only three I’m only three I’m only three-eeee",
        "RT @dooega76: @sweetpmac love that McAdam and Butler tune..always reminds me of the late great Tony Fenton..Larry in Arabia",
        "EVERY WORD 🕺🏽 https://t.co/dPQUk0y7LX",
        "Oh, pal 🤦🏽‍♀️ https://t.co/Z42SyezEO9",
        "@BBCOne Hello, is there anywhere in Ireland I can watch Sunday’s Call The Midwife? My @SkyIreland satellite dish was damaged in the storm so I missed it and now Barbara’s dead and I never even got to say goodbye 😢",
        "RT @JoeOBrien444: Well no shit https://t.co/LgAu3PjxDZ",
        "@Onesimus_d Ugh I hate that word. And that sentence actually - I was 12 years old.",
        "@LauraJHalton @nora877 @RudolfHeltzel @BreadwinnerThe @CartoonSaloon @TheAcademy @anthonyaircraft @SaaraChaudry @rte @Wearing_Irish Beautiful! Wow wow wow! Congrats ☺️",
        "Thanks a mil for the inspiration @valerieloftus - I spent the whole 2 hours this morning laughing at the SHTATE of us all 😂\n\nhttps://t.co/dWKzwGvuUV",
        "@ElayneOHara They're my legs 😂 No tan, no tights 😂I refused to buy a new top or get my hair done, I definitely didn't bother with tan or tights! Sigh.",
        "RT @EamonLowe: @sweetpmac And the Holy Spirit taking the time to pose with you on your special day. The light of the lord by your side. Hal…",
        "Cracking day for it, all the same. Blue skirt from Swamp, my Mam’s blouse. #ConfirmationOutfit https://t.co/Xce9aU7ynR",
        "Here's all the Oscars bits and bobs: \n\nhttps://t.co/E9SojjqUys",
        "RT @pcd2009: This Week's Tabloids 10 Years Ago (March 3, 2008) https://t.co/op7C4CRGar",
        "RT @hongeorge: @sweetpmac I had a velvet suit because 1980s me clearly thought himself a pimp and my mum said \"OK then\"",
        "@NiallHawthorne Liverpool of course! #11 #YNWA",
        "Because I wasn’t allowed to wear my Redknapp jersey, I wore a skirt from Swamp and borrowed MY MAM’S BLOUSE. https://t.co/voa9iFOV9Z",
        "@triciawixted @SkyHelpIreland Ironic typo ☺️",
        "@Lauramul80 @SkyHelpIreland Legend. I’m going to watch Saturday Night Takeaway and then do that, just in case it wipes!",
        "@JasonMurphy1985 @SkyHelpIreland I’ll send himself out 😂 Thanks a mil for your help.",
        "@JasonMurphy1985 @SkyHelpIreland Had someone out just a few weeks ago to fix it 😫",
        "No satellite signal @SkyHelpIreland - appreciate it’s probably because of the weather but the dish survived the worst of it and then went last night? Bad timing or snow?"
      ]
    }
  }
}