{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "Personally, I'm always ready to learn, although I do not always like being taught. - Winston Churchill",
        "Shoes are like friends, they can support you, or take you down.",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/HYNUzKL53A",
        "Where to find Great Gluten Free Recipes  http://t.co/1xswNkneUI",
        "How to Ensure You Have Safe Drinking Water in a Disaster  http://t.co/qZRHWu9jEI",
        "Sign on a greenhouse: Fresh flowers just out of bed.",
        "Sweet!  A 3D Printer - Very Awesome!  You have to check this out! http://t.co/gERoOwIRrl",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/C2tgYqPlNK",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/FWNpHqqT1O",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/JMl9mDwnYn",
        "You may delay, but time will not. - Benjamin Franklin",
        "Read the History of Kool and the Gang  http://t.co/5b07tpvDG3",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/PmH2weq6W2",
        "Stop praising a woman, she'll think you don't love her.  Keep it up and she'll think she is too good for you",
        "Read the History of Jimmy Choo  http://t.co/ihPUsfTJZA",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "Read the History of Parliament  http://t.co/z1nKR9Q6ui",
        "I was always attracted to science fiction movies. - Tina Turner",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "Would you say a parachutist is a fall guy?",
        "You can wear this wonderful Unicorn Mask - bring the magic! http://t.co/IvXdyK2l0M",
        "Ever wonder about the history of the coffin?  http://t.co/HcilO1O6bE",
        "It will work. I am a marketing genius. - Paris Hilton",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/qStmMzOL4H",
        "Gluttony is an emotional escape, a sign something is eating us. - Peter De Vries",
        "The designated hitter rule is like letting someone else take Wilt Chamberlain's free throws. - Rick Wise",
        "Learn About Building an Effective Company Blog  http://t.co/387DRPtPw9",
        "Read the History of The Who  http://t.co/KCQ27YpFPL",
        "Sawyer: Son of a . . .! What's a head doing back here? Hurley: Oh, that's just Roger.",
        "Now I have a machine gun. Ho ho ho. - John McClane - Die Hard",
        "Get a Minecraft Enderman! http://t.co/dJHKxuKe1O",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/SxeM7zeRwy",
        "Rock n' roll is dream soup, what's your brand? - Patti Smith",
        "Do not lose courage in considering your own imperfections. -  Saint Francis de Sales",
        "I can accept failure, but I can't accept not trying. - Michael Jordan",
        "I never wear the same shoe twice. - Dion Sanders",
        "Helpful Hints for Web Building from the Experts  http://t.co/HUdU4OuUqV",
        "He who laughs last, didn't get it!!  :P",
        "We're told to pay as we go! But where are we going?",
        "Read the Early History of Marvel Comics  http://t.co/R2EIZejq7G",
        "Read the Biography of Skeeter Davis  http://t.co/sjuLUIQtNO",
        "Never go in against a Sicilian when death is on the line! - Vizzini, The Princess Bride",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "If you can leave two black stripes from the exit of one corner to the braking zone of the next, you have enough horsepower. - Mark Donohue",
        "The longer you're not taking action the more money you're losing - Carrie Wilkerson",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "Read the Biography of Linda Ronstadt  http://t.co/rnXnVQxO9G",
        "A fool and his money are never without friends",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "Learn About Seniors and Social Networking  http://t.co/EP3c5ve5pp",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "Tennis is a pass time where love means nothing",
        "This Ab Carver Pro is very very cool...  http://t.co/gGNKaYHzA7",
        "If you think too little, you are sure to talk too much.",
        "You gotta love that - an aquarium coffee table!  Drink with the fishes! http://t.co/Ci4a8nTn1T",
        "Great Introduction to the Staple Singers  http://t.co/lWuumlqbcv",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "Baseball is more than a game to me, it's a religion. - Bill Klem",
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "There is nothing permanent except change. - Heraclitus",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "I realize that my place &amp; position in history is I will go down as voice of this generation of this decade. I will be loudest voice.  Kayne",
        "I consider exercise vulgar. It makes people smell. - Alec Yuill Thornton",
        "Learn About the Music of Hot Chocolate  http://t.co/5Z2yF6ipYj",
        "Great Book... The Shapeshifter  http://t.co/SuW9TjlqdP",
        "Its better to own the racecourse then the race horse - Unknown",
        "Check Out this Introduction To http://t.co/g56bkHlPdq  http://t.co/HNZmZTLP5K",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "Success is dependent upon the glands - sweat glands. - Zig Ziglar",
        "Read About Arthur Alexander the Unknown Artist  http://t.co/u1qY564RDY",
        "Business Guide – Running a Green Business  http://t.co/jvPQDsDUMZ",
        "Read the Biography of Natalie Cole  http://t.co/8l7e4gJ045",
        "Read the History of Neil Diamond  http://t.co/aupATxrtdi",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/C2tgYqPlNK",
        "Familiarity breeds contempt --  and children",
        "The right people to start video blogging are those with a passion to tell a story.  Steve Garfield - Author Get Seen",
        "Before you judge a man, walk a mile in his shoes. After that who cares? He's a mile away and you've got his shoes - Billy Connolly",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/8BJJChQ1Qp",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "After the third flip, I lost control - Don Roberts after crashing in the Jade Grenade at New England Dragway in 1975.",
        "Read About Musical Legend – Johnny Adams  http://t.co/ReMT5COGEI",
        "No, no, he didn't slam you, he didn't bump you, he didn't nudge you - he rubbed you. And rubbin, son, is racin' Harry Hogge, Days of Thunder",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/ibNFe46kzt",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/CG1h72FkDM",
        "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game. - Donald Trump",
        "Great Introduction to Leif Garrett  http://t.co/mzbaMVAbH2",
        "Learn About Calorie and Activity Tracking Technology  http://t.co/6NYIEGYOSb",
        "It wasnt a mission to be a rock star. It wasnt a mission of mine to even be a movie star. I just intended to be a good actor. - Don Johnson",
        "Check Out These Health and Mana Video Game Inspired Earrings with Key Charms!  Cool! http://t.co/3vvNNsivBS",
        "His head is getting too big for his toupee...",
        "Stumbling is not falling. - Portuguese Proverb",
        "Fascinating History of American Idol   http://t.co/5yIwblfEFi",
        "Read About the Hallmarks of a Quality Insurance Company  http://t.co/EzAW6J568k",
        "If you want to know what a man is really like, take notice of how he acts when he loses money.  Simone Weil",
        "One family that practices population control:  the mafia!",
        "The years are adding up when it takes us longer to get rested than it does to get tired. . ."
      ]
    }
  }
}