{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MoonParkReview: Psst.....we're open and reading for Issue 3 of MoonPark Review... https://t.co/Kvgd11RP0K",
        "RT @common: \"If you stick a knife in my back nine inches and pull it out six inches, there's no progress. If you pull it all the way out, t…",
        "RT @housleydave: Hey if you're looking for a last minute present for you or the writer in your life, there are 4 spots left in my @barrelho…",
        "RT @QueenMobs: poet on #ChristmasEveEve https://t.co/MDOpwHarrx",
        "RT @kimbiliofiction: https://t.co/r1Fw6NgJfy are excited to announce that Edwidge Dandicat has selected Melanie Hatter as the winner of the…",
        "RT @SmokeLong: \"He closed his eyes and concentrated, but it was impossible to call back the future that had been like an ocean washing agai…",
        "RT @byJenAMiller: I spent an hour this morning writing reviews on Amazon for books I loved. If you want to give an author a gift for the ho…",
        "RT @barrelhouse: \"No One Deserves Happiness in Christmas Town\" by @ambernoelle captures the spirit of the season perfectly\nhttps://t.co/T1o…",
        "RT @WIRoBooks: Our Washington Writers Conference registration opens today! Is 2018 the year YOUR book is finally published? https://t.co/Gx…",
        "RT @RichardAgemo: Bless thee, Shakespeare, bless thee! Thou art translated.\nhttps://t.co/R4idr46Hbi https://t.co/o64KDYWKdp",
        "RT @Amy_Siskind: Take out a notepad.\nWrite December 19, 2017 at the top, then write down how you are feeling, in real-time, as the Republic…",
        "RT @GeorgeTakei: If you ever think your vote doesn’t matter, control of the Virginia House just tipped to 50/50 because of one vote. ONE. h…",
        "RT @SequestrumLit: Editor's Reprint Award: $500+ for fiction, nonfiction, and poetry. Send your best previously published work today! https…",
        "RT @HurstonWright: The deadline for the competition is January 31st. Submit your work. https://t.co/5wu0CL2HQ7",
        "RT @brandvistas: Funny column from Tara Campbell ( @taracampbellcom) in @WIRoBooks What becomes of certain literary characters after you cl…",
        "RT @thehill: Indiana child services chief resigns: Governor's policies “all but ensure children will die\" https://t.co/1QezhVSlzN https://t…",
        "@cabockwrites @strangehorizons Thank you!",
        "RT @hawillisdc: fathers: you can't trust men. they only want one thing.\nuncles: boys are trying to play you\ncousins: you better not be dati…",
        "RT @JoyAnnReid: I hope every reporter who interviews Bob Corker, John Cornyn, Susan Collins, Murkowski et.al. this week asks them if there…",
        "@auroranibley Thanks, Aurora!",
        "RT @krassenstein: BREAKING: Senator Chuck Schumer says there will be a Senate Vote to overturn the FCC's ruling on #NetNeutrality  -- Only…",
        "RT @WIRoBooks: Ever wonder what happens to your favorite characters after the book ends? Columnist @TaraCampbellCom is glad you asked... ht…",
        "RT @JabariWeathers: I illustrated a fantastically terrifying tale by @TaraCampbellCom to cap off 2017 for @strangehorizons \n\nHave a read! h…",
        "#Resist https://t.co/nwYEgKoufN",
        "Literary #fellowship for #writing\nAnd #publishing\nhttps://t.co/LQh0LKhQv4",
        "RT @melvillehouse: We're hiring, currently.\n\nhttps://t.co/dhLTMibc9S https://t.co/KAaR6PQlt9",
        "RT @proseninja: OPEN FOR SUBMISSIONS! @subQmag The pro zine for interactive fiction. F/SF, horror, &amp; more. \n\nhttps://t.co/AZ54WJgFye https:…",
        "@ChiewElaine @JAPak @moonchildmag @kiddeternity @JellyfishReview @monetwithlove @LeesaCrossSmith @ahimaaz @authorsudha @mixedreader @nyarloka @swetavikram @arielleteapot @BrujaLamatepec @iskyhaggarty36 @_topazo_ @alexghrz @dustwhispers @ParenthesesArt @HRMsuzuki @DazedPuckBunny @archita_mittra @cstoddard @_umangkalra @RehanQayoom @coffeeandpaneer @quintanagothic @smallslowstep @OmotaraJames @EustaceChisholm @LoganFebruary @LezaCantoral @AriCisco @imransiddiquee @NaikPitambar @JSReidy @SageRavenwood @TeoMungaray @_mjsantiago @teclo666 @NayaPhilosophy @notamathlete @GreatGiggles22 @AfraidofWords @diancalondon @KavehAkbar @Gabino_Iglesias @mkchavez @salaamgreen1 Thank you!",
        "RT @KaivanShroff: The Trump Administration has banned the CDC from using these 7 words:\n\n“vulnerable”\n“entitlement” \n“diversity”\n“transgend…",
        "RT @barry_corindia: Brilliant... https://t.co/9lKqokDUQ8",
        "RT @KamalaHarris: Republicans released their thousand page tax bill around 5:30 p.m. yesterday. They want to vote on it early next week. Th…",
        "Come on down to @writerscenter today for #books #litmags and cookies! https://t.co/IpFAVca2sP",
        "RT @letamericavote: Need more proof that some Republican politicians don't want students voting? https://t.co/QTnrgYAG54",
        "@coffeeandpaneer @JAPak @moonchildmag @kiddeternity @JellyfishReview @ChiewElaine @monetwithlove @LeesaCrossSmith @ahimaaz @authorsudha @mixedreader @nyarloka @swetavikram @arielleteapot @BrujaLamatepec @iskyhaggarty36 @_topazo_ @alexghrz @dustwhispers @ParenthesesArt @HRMsuzuki @DazedPuckBunny @archita_mittra @cstoddard @_umangkalra @RehanQayoom @quintanagothic @smallslowstep @OmotaraJames @EustaceChisholm @LoganFebruary @LezaCantoral @AriCisco @imransiddiquee @NaikPitambar @JSReidy @SageRavenwood @TeoMungaray @_mjsantiago @teclo666 @NayaPhilosophy @notamathlete @GreatGiggles22 @AfraidofWords @diancalondon @KavehAkbar @Gabino_Iglesias @mkchavez @salaamgreen1 Thank you, I appreciate it!",
        "@coffeeandpaneer @JAPak @moonchildmag @kiddeternity @JellyfishReview @ChiewElaine @monetwithlove @LeesaCrossSmith @ahimaaz @authorsudha @mixedreader @nyarloka @swetavikram @arielleteapot @BrujaLamatepec @iskyhaggarty36 @_topazo_ @alexghrz @dustwhispers @ParenthesesArt @HRMsuzuki @DazedPuckBunny @archita_mittra @cstoddard @_umangkalra @RehanQayoom @quintanagothic @smallslowstep @OmotaraJames @EustaceChisholm @LoganFebruary @LezaCantoral @AriCisco @imransiddiquee @NaikPitambar @JSReidy @SageRavenwood @TeoMungaray @_mjsantiago @teclo666 @NayaPhilosophy @notamathlete @GreatGiggles22 @AfraidofWords @diancalondon @KavehAkbar @Gabino_Iglesias @mkchavez @salaamgreen1 Thank you!",
        "@NotTheVictorian @strangehorizons Thank you, heh heh heh. :)",
        "RT @NotTheVictorian: I'm glad I read this gruesome tale by @TaraCampbellCom in @strangehorizons in broad daylight!  Now I just want to curl…",
        "@JAPak @moonchildmag @kiddeternity @JellyfishReview @ChiewElaine @monetwithlove @LeesaCrossSmith @ahimaaz @authorsudha @mixedreader @nyarloka @swetavikram @arielleteapot @BrujaLamatepec @iskyhaggarty36 @_topazo_ @alexghrz @dustwhispers @ParenthesesArt @HRMsuzuki @DazedPuckBunny @archita_mittra @cstoddard @_umangkalra @RehanQayoom @coffeeandpaneer @quintanagothic @smallslowstep @OmotaraJames @EustaceChisholm @LoganFebruary @LezaCantoral @AriCisco @imransiddiquee @NaikPitambar @JSReidy @SageRavenwood @TeoMungaray @_mjsantiago @teclo666 @NayaPhilosophy @notamathlete @GreatGiggles22 @AfraidofWords @diancalondon @KavehAkbar @Gabino_Iglesias @mkchavez @salaamgreen1 Here's the story of mine that @JellyfishReview was kind enough to publish: https://t.co/FHbsanPWnI",
        "RT @debcha: THE ROBOTS ARE COMING--poem by @Free_KGD, animated short by @purejive. Via @pomeranian99: https://t.co/qXRkwCBLnp",
        "Rough night in Mt. Pleasant. #Christmas https://t.co/bywDL1Nybm",
        "RT @RepJoeKennedy: A week from today, hours after delivering a massive, unfunded handout to corporations sitting on $2.3 trillion in cash,…",
        "Oh Matt, Matt, Matt... First he mansplains to Effie Brown how to do diversity, and  now this. Do us all a favor and just stop talking for a minute. https://t.co/JHofDgrYWy",
        "RT @davidsirota: WOW: Republican lawmakers are right now literally bragging that their tax cut bill has “safeguards” in it to make sure tax…",
        "RT @VonettaWrites: This is one of the best essay collections I've ever read. You will not regret buying it! https://t.co/d8a1fHOir5",
        "RT @BoothAJournal: Boothers will be reading Barracoon: The Story of the Last \"Black Cargo,\" the \"new\" Zora Neale Hurston book @HarperCollin…",
        "@livesinpages Not having a child isn't so much her problem; continuing to tweet like one her whole damn life is.",
        "@jnjoneswriter @JabariWeathers @strangehorizons Thanks, I appreciate it!",
        "Thank you for your review. I appreciate it! https://t.co/fqlZzOmmw5",
        "RT @cavecanempoets: Calling all Black poets 21 years of age and older: there is ONE WEEK LEFT to apply to the 2018 Cave Canem Retreat! | ht…",
        "My goodness--honored! Thank you, @JellyfishReview ! https://t.co/LmAeURuMps",
        "@JellyfishReview @ChiewElaine @monetwithlove @LeesaCrossSmith @ahimaaz @authorsudha .@ReeAmilcarScott is a phenomenal writer who has been super supportive of my work. And @tylachelleco produces stunning work, and is a wonderful literary citizen too. Thank you both!",
        "RT @ClowderofTwo: I review the latest @samovarmag&amp; @strangehorizons SFF short stories &amp; poetry by Clelia Farris (translated by @Rcordas) @T…",
        "Thank you for the review! https://t.co/iup3qzsQvK",
        "RT @jodikantor: Excellent questions from the wall of my daughter’s classroom. https://t.co/ntgKHYG9eU",
        "RT @EdKrassen: BREAKING: The following states are suing Trump's FCC in order to preserve #NetNeutrality \n💻California\n💻Delaware\n💻Hawaii\n💻Ill…",
        "I hate making cold calls and I did it. Save #netneutrality https://t.co/qbJytlaUoO",
        "RT @jk_rowling: Narrator's voice: Roy was right. God was in control. What he didn't realise was, She's black. https://t.co/pCpVifXgbq",
        "Come visit my table at the @writerscenter book fair this Saturday from 3-6. Get your #TreeVolution on for the holidays, or talk to me about the #flashfiction course I'll be teaching in February. https://t.co/xebDWs8TA7",
        "ICYMI: check out the fabulous art by @JabariWeathers for my #story at @strangehorizons https://t.co/9jLkQrVsV3",
        "RT @mcarphil: Last call for holiday weirdos! Closing subs for @barrelhouse  Island of Misfit Lit tomorrow night. https://t.co/JNvfuoB7QF",
        "Dun. Dun. Dun.\n👏\nAnother one bites the dust. \n👏 👏\n\nOmarosa Manigault Newman resigns from White House https://t.co/MhefAN7jqL via @HuffPostPol",
        "RT @Sifill_LDF: Many ppl are celebrating organizers, political parties &amp; activists for the outcome of this election. I'm lifting up the ext…",
        "RT @pomeranian99: This chart tells the story of tonight, folks. https://t.co/tHkwUPtMRF",
        "RT @cheryllynneaton: Jokes aside, please feel free to show your appreciation for black people holding it down by doing something about vote…",
        "Wow! https://t.co/OQz78IAJg5",
        "Squeee, publishing in @strangehorizons has been a distant dream--and now it's a reality!\n\nLadies and gentlemen, meet Sasabonsam! https://t.co/8IDqaCp5AH",
        "@ambernoelle Maybe because so many true dating stories start with \"You won't believe what he...\" people weren't able to distinguish the difference.",
        "RT @barrelhouse: hello, please click on the thing to view our completely redesigned, and dramatically more functional, website\nhttps://t.co…",
        "@livesinpages I do not understand those who read it as non-fiction. It says \"Fiction\" right at the top of the page, in case allllll the other clues didn't help.",
        "RT @hey_friend: Hey Hemingway I beat you by one word ya bitch https://t.co/Gk9p8yvDOP",
        "RT @Michael_S_Alter: #SCIFI…\n\nlook at it.\n\nLook at it!\n\nNo, seriously…\nL O O K   A T   I T❗️❗️\n\n👽👍\n\nhttps://t.co/SnHtL0RNzt",
        "RT @Oatmeal: https://t.co/dPg7UJQ5wW",
        "RT @SpiderRoadPress: The weather here in Houston has finally taken a cooler turn. What book and hot beverage are you cuddling up with on th…",
        "RT @matchbooklitmag: Our winter @submittable window closes next Sunday (Dec 17), so make sure to get your flash prose submissions in before…",
        "With @garineisassi &amp; @viralnerd at @busboysandpoets  #TakomaParkBookFair https://t.co/FvkxRGmemz",
        "RT @monkeybicycle: New on the site today, \"Coyote,\" awesome cartoon-related fiction from @housleydave. https://t.co/FCJ8n5qvpg https://t.co…",
        "Bringing this one back from the past, because we all need a chuckle right about now: 39 Romance Novels the #DC #Literary Scene Needs Right Now @WIRoBooks https://t.co/EH3ob3Vt1K",
        "RT @MBlackman37: If Donald Trump’s approval ratings get any lower, Roy Moore is going to try to date it.",
        "RT @Jake_Vig: 2017:\n\nStuck between a hard place, and a hard place that’s also filled with hungry sharks, covered in acid and on fire.",
        "RT @samswey: There will now be 22 women serving in the US Senate, an all-time high. There have only been 50 total women in the US Senate si…",
        "RT @BiologistDan: It's been 18 days since @realDonaldTrump tweeted he would reverse the decision to allow Elephant Trophies into the US. He…",
        "10 Great Reasons to Buy Rachel Dolezal’s 2018 Calendar That’s a Real Thing https://t.co/TqXpNBkREU via @verysmartbros",
        "@bookbent I've heard season 1 is rough. I started with season 2. If it gets too harrowing, skip forward! :)",
        "Loving this creative response: \"Coyote and his sh--hole headdress\" https://t.co/6YoHaAjKg8",
        "Congratulations @SusanDarraj ! https://t.co/rmR450APe5",
        "RT @sarahmaclean: Reminder that James Joyce made consent sexy AF and the only clear takeaway from the utter cacaphony of Ulysses, so shut u…",
        "RT @jemelehill: Me, watching people who criticized Colin Kaepernick for his nonviolent protest post MLK quotes today https://t.co/6C0BWKcTXO",
        "RT @clarkesworld: CALL FOR SUBMISSIONS\nNot One of Us edited by Neil Clarke\nReprint anthology with the theme of aliens on Earth.\nDetails and…",
        "RT @HandmaidsOnHulu: Whatever is silenced will clamor to be heard. The #HandmaidsTale Season 2 returns April, only on @hulu: https://t.co/3…",
        "Omg, the treasures in my mother's room. https://t.co/1YIB2ZPkGA",
        "RT @housleydave: Hey DC writers! I'm happy to announce that the @barrelhouse conference, CONVERSATIONS &amp; CONNECTIONS: PRACTICAL ADVICE ON W…",
        "Okay, I had to. https://t.co/LGShBNFJ0j",
        "RT @Brainmage: It's only a murder of crows if there's probable caws",
        "RT @MarkHarrisNYC: So pussy is \"locker room talk\" and shithole is \"kitchen table talk.\" Which room do I have to be in to say that Trump and…",
        "RT @saladinahmed: symptoms of a ‘shithole country’ may include healthcare crises, mass incarceration, election tampering, and near-daily gu…",
        "Evenings at the Edge #nganights https://t.co/wOVVKJrizZ",
        "RT @RLSWrites: Yo yo yo yo... any @WriteinDC student who's taken my #literaryjournalism class is well qualified (and that would be all of y…",
        "RT @kristenhinman: We are hiring a new staff writer. Apply! Tell someone awesome to apply! https://t.co/XU5alwfn7V",
        "@bookbent @abby_serino @eb_moses @writersinperson @SteveHimmer @VirgieTownsend @dustinmhoffman Still mid-MFA, so no post-program wisdom to share. I'll sit back and listen for the wisdom too! :)",
        "Wary of Siri and Alexa? Then you'll appreciate \"TurboLuxe SmartFridge 3000\" https://t.co/Oe4ncMiHFm @gatheringstormz #scifi https://t.co/g3hmbyMu46"
      ]
    }
  }
}