{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Introduction to the Triple Crown Sports Organization  http://t.co/3W11XxI6Qj",
        "I don't read other science fiction. I don't read any at all. - Jack Vance",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "A respectable appearance is sufficient to make people more interested in your soul --&gt; Karl Lagerfeld",
        "I've been carbo loading for the last 20 years in the off chance I have to go on a 4000 mile run across the US!!",
        "Read About James Taylor - his biography  http://t.co/lCEoH3WIQz",
        "A patient man is one who likes slow catsup.",
        "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change. - Charles Darwin",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/yc3jmVYveM",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "Before you judge a man, walk a mile in his shoes. After that who cares? He's a mile away and you've got his shoes - Billy Connolly",
        "Read The History of the Baseball (the actual ball)  http://t.co/cZ8QJRtLes",
        "Redrum. -  Danny, The Shining",
        "Why Hire a Strategy Consulting Firm?  http://t.co/iUzxBMfHJr",
        "It's a stuffed toy! It's a sleeping bag. IT'S A SHARK! - Its COOL! http://t.co/bsgPl28b7v",
        "Great Overview of Domestic Adoption  http://t.co/P6ELOMcNaA",
        "Instead of giving myself reasons why I can't, I give myself reasons why I can. - Unknown Author",
        "An ounce of prevention is worth a pound of cure",
        "Canada has Great Tourism Just Across the Border  http://t.co/qvhXVZv0Sk",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "Check out the top burger chains in the US!  http://t.co/XE0aLEkUhp",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/biap3DVft3",
        "Check Out these Resources for Home Brewing  http://t.co/m3Gi8oMLrt",
        "Check Out This Cool All Wood Watch! http://t.co/RGrhZfRPmF",
        "We didn't lose the game; we just ran out of time. - Vince Lombardi",
        "You call the driver of a car a motorist, until he comes just little too close.",
        "Always laugh heartily at your boss' jokes - he may be giving you a loyalty check.",
        "Get Help with Planning Garage Flooring  http://t.co/AaDpytXJzX",
        "Read the History of the Spencer Davis Group  http://t.co/JEcB2UXPLW",
        "Stevie Wonder  http://t.co/X7I1mzmuqn",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "But I'm a rock 'n' roll singer; that's my livelihood, my occupation.  - Little Richard",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!   http://t.co/5vdaYbaTO8",
        "We (San Francisco) have football weather during baseball season, and baseball weather during football season. - Herb Caen",
        "Home is where -- . You hang your head",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/CfdH88XBbw",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "Make Your Own Ice Cream Cookie Bowls - YUM! http://t.co/DVhfFvs3p2",
        "For women, shoes are the most important. Good shoes take you good places. --&gt; Seo Min Hyun",
        "How To Find Best Supplies For Gardening  http://t.co/1eJmAcn3jD",
        "Learning Styles - Learn About Teaching so They Can Learn  http://t.co/AhnkV0H5In",
        "I led the league in Go get 'em next time.\" - Bob Uecker",
        "Check Out these Major Watch Retailers and Brands  http://t.co/ug7fdqGGyZ",
        "Learn About Adding Solar Power for Heating Pool  http://t.co/eSmWpnYjQI",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "Why Hire a Strategy Consulting Firm?  http://t.co/s2UrGBKcoW",
        "Fitness - If it came in a bottle, everybody would have a great body. - Cher",
        "Great Ride - La Vibora at Six Flags Over Texas in Arlington  http://t.co/ViORJr72Xg",
        "It takes as much energy to wish as it does to plan!",
        "It wasnt a mission to be a rock star. It wasnt a mission of mine to even be a movie star. I just intended to be a good actor. - Don Johnson",
        "I'd walk through hell in a gasoline suit to play baseball. -  Pete Rose",
        "Cool Garages and Flooring Types  http://t.co/MOPXneVyPx",
        "Your chances of winning, I've got to believe are really, really small when you score one run in 18 innings. - Clint Hurdle",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/7bg5GprEEo",
        "In 1905 Albert discovered Relativity, in 1906 he invented Rock and Roll.  - Yahoo Serious",
        "Check Out the Top Science and Tech Websites  http://t.co/TaJhZLgFje",
        "Check Out this Introduction to Highland Village, Texas  http://t.co/83dXWjkgSa",
        "Windows has detected you do not have a keyboard. Press 'F9\" to continue.",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Read the History of Rush  http://t.co/YSVuIz751r",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "Read the Biography of Don Henley  http://t.co/0S1bCHpvJF",
        "Check Out the The Recent History of Beer  http://t.co/f35m12896A",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "Very Cool Transformer Autobot Cufflinks! http://t.co/2JRgsA4cd6",
        "You miss 100% of the shots you never take. - Wayne Gretzky",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "Check out these top 10 science fiction authors!  http://t.co/w8Wf95iirZ",
        "When money talks these days, it's probably asking what happened",
        "Great Introduction to Steely Dan  http://t.co/k8COT2RuZg",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "Nothing makes a woman more beautiful than the belief that she is beautiful. - Sophia Loren",
        "Jin Kwon: Good... to see... you. Sawyer: Well look at that! Somebody's hooked on phonics.",
        "Great Introduction to John D. Loudermilk  http://t.co/ZyFAPPH6Sr",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney",
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "Awesome Glowing \"Moon In My Room\" Wall Decal - Glows! http://t.co/se3Qeo7Eo9",
        "Making the Most of Twitter for Your Business  http://t.co/5Nq5ZGOlJN",
        "Read the Biography of Ral Donner  http://t.co/K6WrjQkOcE",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "Read About Bob Dylan -- His Biography    http://t.co/YvLghCk3lQ",
        "Whoever said that money can't buy happiness, simply didn't know where to go shopping --&gt; Bo Derek",
        "Check Out the History of Cowboy Boots  http://t.co/KulzAKbWpZ",
        "Was your operation expensive? \"No, the doctor gave me cut rates.\"",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Learn about the Bay Area city of Pleasanton, California http://t.co/ICcyoNcj9X",
        "Hiring Strategy Consulting Firms: The Importance of Competitive Analysis  http://t.co/5chYqL78p6",
        "Education ... has produced a vast population able to read but unable to distinguish what is worth reading. - G. M. Trevelyan",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "Alana’s Lyme Journey – Part 17 – More on Supplements  http://t.co/6wRJGnhLZc",
        "Get Great Tips from Web Marketing Experts  http://t.co/TrLEdbnhlh",
        "If at first you don't succeed; call it version 1.0",
        "If high heels were so wonderful, men would be wearing them. - Sue Grafton",
        "If it's too close to bother to buckle your seat belt it's close enough to walk",
        "It cost more to amuse a child that it cost to educate the father.",
        "The noblest search is the search for excellence - Lyndon B. Johnson",
        "Imagination is the key to my lyrics. The rest is painted with a little science fiction. - Jimi Hendrix",
        "Learn About Strategy Consulting Firms: Gaining a Competitive Advantage  http://t.co/CYTu88OEmd",
        "Read the History of B.B. King  http://t.co/x2kynn9GaW"
      ]
    }
  }
}