{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MichelleRKearns: Technology and tools are only as good as the information provided :) @ciarakirke @IFICInfo #NFICI18 https://t.co/osdqJ…",
        "RT @MaireadMcgahan: Mylo a companion robot to enable people with dementia to remain at home - the future! #NFICI18 https://t.co/ZkbIafjYDW",
        "RT @EjiroOhare: Dolores Donegan presenting her project on “implementing person centered care to improve quality, safety and efficiency”at t…",
        "RT @MichelleRKearns: Excellent reflections and learning from Patrice Reilly @ICPOPIreland ‘Speed dating’ - engaging with patients and learn…",
        "@MichelleRKearns https://t.co/am5IJ8fUtz",
        "RT @IFICInfo: Well done to all the individuals and organisations who have posters are on display. Posters are showcasing the very best exam…",
        "RT @MichelleRKearns: Absolutely wonderful listening to @ProfMRigby discussing complex cases for children a @H2020Projects project, looking…",
        "@CookeJohnP Look forward to it!",
        "RT @IFICInfo: Thanks to all our amazing speakers and delegates! What an interesting day. To stay up to date with future activities and educ…",
        "RT @MichelleRKearns: Creating value in Integrated Care - what does it really mean? @pimvalentijn Looking at the patient needs in a person-f…",
        "Mind the gap! @pimvalentijn #IntegratedCare #NFICI18 #IFICIreland @IFICInfo https://t.co/GgCliF6puN",
        "The broad range of HSC networks @martinh31dl #NFICI18 #IFICIreland https://t.co/Mc3RYEBLPZ",
        "Northern Ireland’s journey with #ECHO #NFICI18 #IFICIreland @IFICInfo https://t.co/2wyHAUA3cd",
        "@DeirdrelangLang Love that!",
        "RT @DeirdrelangLang: \"Greater than mighty army is the idea whose time has come\" #NFIC18 #integratedcare",
        "RT @sharonmorrow5: Dr Toni Dedeu stresses the need to focus on education &amp; training as we move towards Networks for healthcare delivery #NF…",
        ".@martinh31dl  sharing with us the magic of #ECHO Its not telemedicine it’s telementoring and its all about people #GameChanger #NFICI18 #IFICIreland https://t.co/yFMdTgly9t",
        ".@trishgreenhalgh joins  #NFICI18 by video 👋 https://t.co/qqHqeLpVU7",
        "3 take home messages from @trishgreenhalgh #NFICI18 #IFICIreland https://t.co/ZoBB4DT4zj",
        "The NASSS-CAT @trishgreenhalgh #NFICI18 #IFICIreland https://t.co/IAQaE09UBH",
        ".@goodwin_nick chairing the next session and introducing @trishgreenhalgh #IntegratedCare #NFICI18 #IFICIreland https://t.co/UmcRlgD6vN",
        "RT @MichelleRKearns: Very interesting presentation on assessing the performance of integrated care systems. Differs from country to country…",
        "Dr Niamh Lennox Chugani shares how to assess the performance of #IntegratedCare systems #NFICI18 #IFICIreland @IFICInfo https://t.co/LYOpKgHmXT",
        "From theory to practice #NFICI18 #IFICIreland #IntegratedCare https://t.co/3tG3Lf83Ar",
        "The pain points in the Netherlands in #IntegratedCare &amp; think of the 4Ps @pimvalentijn #NFICI18 #IFICIreland @IFICInfo #valuebasedhealthcare https://t.co/lRIJB1FZsy",
        "RT @MichelleRKearns: I love it!!! ‘If I don’t measure it - I don’t believe it’ 🤗 &amp; integration as seen through the patient eyes - ‘they wil…",
        "Countries with best practice in #IntegratedCare @pimvalentijn #NFICI18 #IFICIreland @IFICInfo https://t.co/djpllTWyXK",
        "@CookeJohnP Thanks John! I didn’t get a chance to catch you and congratulate you on the work you’ve been doing! All main hall sessions will be posted on the IFIC website.",
        "RT @martinh31dl: .@patrickharnett2 the challenges and opportunities of implementing the older persons programme #IntegratedCare #NFIC18 #ic…",
        "#NFICI18 @IFICInfo #IFICIreland https://t.co/iAFa7y1aIv",
        "@taohealth1 @IFICInfo @goodwin_nick Thank you for coming!",
        "RT @MichelleRKearns: Great presentation from @trishgreenhalgh on how to harness innovation and technology to meet peoples need. @IFICInfo #…",
        "@GSGerShaw @IFICInfo Thanks Ger! It was a great day! I won’t sleep for a week now 😂😂",
        "RT @IFICInfo: PJ Harnett, Programme Manager for the Integrated Care Programme for Older Persons looks at the challenges and opportunities a…",
        "RT @pimvalentijn: A 🌈🌈#rainbow of chaos #integratedcare @tonidedeu #NFICI18 @IFICInfo https://t.co/H1oRcba4yw",
        "RT @sharonmorrow5: Martin Hayes giving a great explanation of Project ECHO, the ECHO Model, difference from telemedicine and how it can fac…",
        "RT @goodwin_nick: In Dublin for the inaugural National Forum on Integrated Care in Ireland #NFICI18 - great agenda and over 40 posters of I…",
        "@BrackenScally @UCDMedicine @TCD_SNM 👏👏👏👍",
        "@aoife_db fancy a coffee to chat about testing different models of #evaluation? https://t.co/QZwVsh4bUk",
        "RT @MichelleRKearns: Really interesting topic: Achieving transformation in Healthcare in Ireland. @tweetsnolimits @susmitchellSBP @AinemCar…",
        "RT @IFICInfo: Susan Mitchell @susmitchellSBP, Sunday Business Post leads the discussion how to achieve transformation in healthcare in Irel…",
        "RT @MichelleRKearns: Snipets from speakers: The system is fundamentally in need of change. Put in processes and support architecture to let…",
        "RT @MichelleRKearns: More snipets: Our systems work for the people who work in it, the patient works around it. Navigate the spaghetti west…",
        "@IFICInfo @drdsharp07 Hear hear @drdsharp07 👏👏👍",
        "RT @IFICInfo: Let’s replicate what Irish Rugby have managed and work together for an all Ireland joint partnership to make real improvement…",
        "RT @IFICInfo: An evolution of #integratedcare from 1962 to date @Toni_Dedeu #NFICI18 https://t.co/M1pYQK2tip",
        "@fionak132 @IEHospitalGroup @MaryDayIEHG @MullingarFIT Ooh that looks interesting..",
        "Absolutely delighted to see my friends from @HealthyIreland at #NFICI18 @IFICInfo today Thank you for coming @SarahSoroptimis https://t.co/eiYMwQM2md",
        "RT @SarahSoroptimis: Plenty of interest about  @HealthyIreland work @IFICInfo conference today high focus on Self-management Support and Ma…",
        "@Olivia_Wall_ @mikecuh @CUH_Cork @brendanoreillyp @Damianmcgov @belty1986 @brosnansinead1 Oh I love the image! 👏👏",
        "@ciarakellydoc It’s a disgrace and an insult to the work of the guards and @RSAIreland",
        "It was a great pleasure to meet @heymylo today. Thank you to this really kind passer by who agreed to the photo!!  #NFICI18 @IFICInfo https://t.co/c1fLQr2NXh https://t.co/5kglY4l4Pe",
        "RT @heymylo: A big thank you to Miriam for having us today at the National Forum on Integrated Care in Ireland at UCD! We are so delighted…",
        "RT @ais_ajith: Just met @heymylo today in UCD. Mylo is a monitoring companion robot that helps people with dementia at home. https://t.co/X…",
        "@AmandaPhelan1 @IFICInfo @pimvalentijn Thanks! We had a great day. Ready for bed now though 😴",
        "@otuathail @tweetsnolimits @SimonHarrisTD @susmitchellSBP @SafetynetPC @SusMitchell Of course! I’m sorry I didn’t hear your presentation but I enjoyed reading the abstract! Great work. 👏👏",
        "Twitter analytics from #NFICI18 @IFICInfo #IFICIreland https://t.co/5T66ZbH8P4",
        "RT @brianmlynch: For real system transformation a genuine policy framework is needed beyond the aspirational vision statement of #Slainteca…",
        "@otuathail @tweetsnolimits @SimonHarrisTD @susmitchellSBP Didn’t see you earlier! Did you have a good day?",
        ".@pimvalentijn kicking off the next session with the evidence base for #IntegratedCare #NFICI18 #IFICIreland @IPPOSI https://t.co/EoDcjQIMiA",
        "Woo hoo! We’re trending!  #NFICI18 @IFICInfo https://t.co/87n3miXd7g",
        "RT @mairedeburca1: Looking forward to Michelle Kearns  Present shortly at the #NIFIC18 s https://t.co/TzPk2AznGw",
        "RT @upegui_hector: Learning from Ific at the “integrating health and social care in Ireland: How to achieve implementation success” organiz…",
        "The #ICPOP 10 step framework has a lot of social science underpinning it #ikeaeffect @patrickharnett2 #NFICI18 #IFICIreland https://t.co/zOJ3otzxA5",
        "Psychological and sociological insights underpinning the #ICPOP 10 step framework @patrickharnett2 #NFICI18 #IFICIreland https://t.co/yoSIzYxbB0",
        ".@patrickharnett2 references @trishgreenhalgh and identifies where he thinks the sweet spot is #NFICI18 #IFICIreland @IFICInfo https://t.co/8NNaiFH09y",
        "RT @drugsdotie: Today we are at the National Forum on Integrated Care in Ireland. Follow #NFICI18  for updates on #PersonCentred #Integrate…",
        "RT @IFICInfo: Director for Integration from @HSCBoard @drdsharp07 Dr Sloan Harper sets out some of the ambitions and current innovations ta…",
        "RT @MichelleRKearns: Technology is just an enabler says @Toni_Dedeu  I believe this is key. You need buy in from clinicians, patients and e…",
        "Such a pleasure to have @patrickharnett2 sharing the work and methodology of #ICPOP #NFIC18 #IntegratedCare #IFICIreland https://t.co/6BcmX6voKy",
        "RT @LouiseGeraghty5: Looking forward to following todays tweets from the Integrated Care Foundation Conference  #NIFIC18 @IFICInfo \nWatch o…",
        "The 7 key lessons for service delivery @Toni_Dedeu @IFICInfo and common components for successful #IntegratedCare #NFICI18 #IFICIreland https://t.co/oED5qsw5a1",
        "RT @IFICInfo: While their are many definitions of #IntegratedCare from various viewpoints, they are all legitimate @Toni_Dedeu #NFICI18 htt…",
        "The many #frameworks to understand #integratedcare @Toni_Dedeu @IFICInfo #NFICI18 #IFICIreland https://t.co/Z6PtAyPouG",
        "RT @MichelleRKearns: Scary story from when care is not coordinated and integrated. You must listen to the patient too. @tonidedeu told and…",
        "Integration and #IntegratedCare @Toni_Dedeu @IFICInfo #NFICI18 #IFICIreland https://t.co/moX745S2oE",
        "Inspirational quotes on #IntegratedCare from @Toni_Dedeu @IFICInfo #NFICI18 #m https://t.co/2t5IzrdymS",
        "RT @IFICInfo: The newest memeber of the IFIC team @Toni_Dedeu Toni Dedeu, Director of Programmes describes the complexities in care deliver…",
        "RT @MichelleRKearns: A sentiment that is close to my heart always: the electronics are the easy part - it’s having the people to use them c…",
        ".@Toni_Dedeu congratulates #IFICIreland on its formation and ambitious plans and tells us that chaos can be beautiful #NFIC18 #integratedcare @IFICInfo https://t.co/rvtY45U3H2",
        ".@drdsharp07 sharing with us the fantastic #IntegratedCare work in NI #NFICI18 @IFICInfo 👏👏 https://t.co/8vhRvvYVUC",
        "My pleasure to introduce my friend and colleague @drdsharp07 Chair of #IFICIreland #NFIC18 @IFICInfo #IntegratedCare https://t.co/UlKCRO2num",
        "RT @goodwin_nick: Person-centred care as defined by  @NVTweeting must be the bedrock of #Integratedcare future in Ireland says @AinemCarrol…",
        "RT @AinemCarroll: Aristotle’s intellectual virtues. Combining these is #engagedscholarship if you ask me. Want to hear more? Come to my #le…",
        "Really looking forward to co-moderating our workshop on #leadership and #integratedcare with my colleagues @pimvalentijn and @spiderslips @IFICInfo #NFICI #IFICIreland Come and join us and let us know your views #engagedscholarship",
        "@MichelleRKearns Looking forward to seeing you Michelle",
        "@smitheimearm @ucddublin @IFICInfo Thanks Eimear! I’m very excited https://t.co/gSo6nuRVdf",
        "@UCDMedicine @ucddublin @IFICInfo Thanks Paul! 🙏",
        "@Murpht01 @UCDMedicine @ucddublin @IFICInfo Thanks Triona 🙏🍀",
        "@OliviaSDON @ucddublin @IFICInfo Thanks Olivia! 🙏",
        "@lilycogan @ucddublin @IFICInfo Thanks Lisa! We shall tweeteth ofteneth! #NFICI #integratedcare #IFICIreland will find us!",
        "@annsinead @ucddublin @IFICInfo Sorry you won’t be there but you’ve a good excuse! Hope you have a lovely day!",
        "Final touches made. Looking forward to welcoming over 150 delegates to @ucddublin for #NFICI @IFICInfo #IFICIreland #integratedcare https://t.co/rjvW4ruUqx",
        "RT @HSELive: Factcheck: Were Irish hospital staff told to stop calling patients 'love' or 'dear'?  (via @thejournal_ie) https://t.co/RgFqwP…",
        "RT @UCDTL: #UCDfaculty Apply by 7th Dec for UCD University Teaching &amp; Learning programmes starting in Jan 2019  https://t.co/ufJ8mvvBuS @UC…",
        "RT @UCDEqualStudies: In terms of wealth per adult, Ireland is now fifth in the table of global 'winners', meaning only 4 other countries sa…",
        "Good luck to the @coleadproject @UCDHealthSystem for their #collectiveleadership event. First day looked great! https://t.co/9bcdP3J3Tp",
        "RT @Age_Matters: Are you conducting research related to #MedicalFitnessToDrive? @ICGPnews @IrishPsychiatry @AOTInews @DVLAgovuk - research…",
        "@edelphysio @lilycogan @5x4x3x @evonnehealy @Dr_BoAbrahamsen 👏👏👏👏😂😂",
        "@ciarakellydoc I found this beautiful piece by @Johnodonohue at the weekend https://t.co/hVcRqh8GMH"
      ]
    }
  }
}