{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @LAYC2015: Great to see Member Groups round the table tonight sharing the universal youth work dialogue and pleased @AlisonDickieSNP cou…",
        "Dropped into @LAYC2015 tonight to talk to fab leaders of youthwork across our city. Chat included promoting youthwork as part of our forward inclusive, holistic &amp; partnership agenda, strategic funding to get it right for all YP, &amp; their role in shaping policy from the outset. https://t.co/NhWlnfOgZn",
        "@heavysoundCIC Totally. Let me speak this end and get back to you on that, and a date to bring Cllr Ellie Bird.",
        "Out with Debbie around the ward today. Meeting constituents at Cameron House CC, who must have the best flower box in the city! Popped into the @CharterisCentre coffee morning too for a v good buttery, coffee &amp; a natter. https://t.co/ZDNsIS0nCQ",
        "Super visit to James Gillespies High School today. Huge thanks to pupils, teachers and the Head Teacher for the chats around all things educational. https://t.co/VBphd94bZN",
        "RT @heavysoundCIC: Oh my goodness @AlisonDickieSNP you have to come back to our  @heavysoundCIC @whocaresscot project.  We have singing, we…",
        "@heavysoundCIC @whocaresscot Fabulous @heavysoundCIC we have to showcase these out there.  Want me to ask if you can be included somewhere in our #YOYP2018 events programme? Deffo coming back...can I bring the Young People's Champion, Cllr Ellie Bird, too?",
        "Meetings with constituents at Cameron House CC yesterday &amp; popped into groups too. Amazing folks in the keep fit group (that I probably need to start!) &amp; grateful for the coffee pitstop &amp; natter. Even spotted the Wee Ginger Dug in the art group! https://t.co/OcsYmnu7Uo",
        "Good to get to @MarchSciennesCC last night. Planning &amp; localities amongst other agenda items. Thanks also to my hero Cllr Neil Ross for dealing with the wasp! https://t.co/OUqkUZIArJ",
        "Pure 'dead' brilliant artwork @WHEC_Edin  yesterday. Lots of chats with very impressive YP about some of the great work going on in the school &amp; talking career ready mentoring, university links, children's rights, mental health &amp; much more. Huge thanks for such a warm welcome. https://t.co/B4YWqn1PPL",
        "RT @theSNP: 🙌 The @ScotParl has just passed the Social Security Bill! Scotland will now have a social security system with dignity, fairnes…",
        "RT @JohnLoughton: So 1 of the young people at @ScranAcademy kept saying to me they would see &amp; chat to \"the MSP person called Alison\" in No…",
        "I know that super young person @JohnLoughton &amp; would love to come to @ScranAcademy BUT I'm only a humble, but proud to be, Cllr (of Southside Newington &amp; also city wide VC of Education, Children and Families).Can you DM me your email to set up? Absolutely #PowerofYouth https://t.co/nZ8VUjwrso",
        "@WilsonMcLeod @CllrChasBooth @clairehimiller @CLaidlaw @CnPEdinburgh @IGDhunEideann Looking at this as part of a wider strategic plan for GME dev -  from Early Years through to Secondary - &amp; report coming to August ECF committee on possible ways forward.",
        "@cafi_epcc @cameronrose @SteveAMBurgess Apologies Catherine, been in recruitment all day. Not good!  I agree with Steve &amp; grateful to him for picking this up. I'm up there tomorrow so will have a look to see if it has been followed up @edinhelp",
        "@clairehimiller @lmacinnessnp Ah, but you got a cup of tea! We all spotted it!",
        "@lmacinnessnp @clairehimiller I was quietly choking at one point on the biscuit I found in my bag!  Well needed sugar kick!",
        "Heading to the Sunny Southside next Saturday (28th) outside Tescos on Nicolson St. Lots of friendly local folks to chat with &amp; cafes a plenty for that campaign coffee &amp; natter too! https://t.co/IB63houTKP",
        "RT @adamrmcvey: Fascinating fact-finding visit to Stirling to see @sistemascotland Raploch centre with @AlisonDickieSNP \nGreat to meet youn…",
        "RT @adamrmcvey: I’ll be at the mound tomorrow 5.30pm &amp; I hope as many of my colleagues will be there too, regardless of party.\nSurely we ca…",
        "@BRO_Enterprise I certainly will. He got in touch well chuffed that he had been invited to a concert.",
        "Shout out to residents living near Nicolson Square &amp; any friends and partners who wish to help. Free event to kickstart actions agreed at public meeting to improve and reimagine the public space. Lots to do as we go forward &amp; need all hands on deck.  #community https://t.co/cHRKomphK7",
        "RT @Edinburgh_CC: Been thinking about a career change? Why not try early learning + childcare? Come along to one of 2 free info events on F…",
        "RT @GPCC_Edinburgh: It’s that time already! Our next meeting is Wednesday 18 April at 7pm. Why not come along to Cameron House Community Ed…",
        "Lovely sunny stroll through the ward &amp; a Meadows field of daffodils to a packed out Newington Library surgery tonight. Housing, environmental, planning, roads &amp; pavements &amp; improving public spaces amongst the issues tonight. Great wee library and awfully friendly staff too! https://t.co/4QW8AUvALA",
        "Good to chair the #Gaelic Implementation Group today &amp; to have @bordnagaidhlig1 join in our positive discussion about the Gaelic Language Plan. Lots to do, but lots of commitment &amp; energy to strategically drive this legislative plan forward &amp; to futher develop Gaelic in the city.",
        "RT @ClaireJStevens: Lovely to see that we've been given the (newly planted) makings of a cowslip meadow along the outside the Inch Park wal…",
        "Pop up surgery tomorrow (Tuesday) in Newington Library folks. https://t.co/lpeNPbSjY8",
        "RT @DadsRockEdin: Great fun being outside today with our kids and dads and @GreenTeamEdin at our @GrantonYouth playgroup.  The Green Team a…",
        "RT @NicolaSturgeon: Air strikes have not resolved situation in Syria so far - nothing I’ve heard persuades me they will do so now. An inter…",
        "That looks like a brilliant night @6VTYouthCafe https://t.co/oSOJIOIVTa",
        "RT @GPCC_Edinburgh: East Preston St is currently shut from Oxford St, with buses diverted along Bernard Terrace. https://t.co/lsnQG64JoI",
        "Visiting many of the local businesses &amp; orgs in Nicolson Square today to discuss progress to improve the Square. Community Spring Clean Event 5th May, sub groups on support, Friends Group to empower residents, local business meeting &amp; lots more to get started on. https://t.co/YLz3z7pu8e",
        "Wee cuppa on Nicolson St with one of the members of Carnegie Court Residents Association to discuss the regeneration of Carnegie Court -  pushing for progress and trust through short term actions and a longer term plan. #community https://t.co/TNBLmclpVx",
        "@edinhelp Super Lauren, thank you.",
        "Out in Prestonfield Avenue and shocked by level of dog dirt. Can we deal @edinhelp please? https://t.co/zDvIuHKJQJ",
        "RT @LAYC2015: Pleased to announce @AlisonDickieSNP will be joining us during the second half of this forum from 6.30pm...it's sure to be a…",
        "RT @6VTYouthCafe: We're having a busy evening at 6VT...\n\n#GirlsOnTheRun group training for 10K run\n\n@HandHEdinburgh offering free hygiene p…",
        "RT @DadsRockEdin: Great News, we've been awarded funding from the good people of Wester Hailes Com Trust to run 2 free nights for Dads* and…",
        "RT @adamrmcvey: Good piece in @edinburghpaper today on continued efforts of Council to cut use of plastics in schools. Well done @AlisonDic…",
        "RT @WilsonMcLeod: Opinion piece on #Gaelic in #Edinburgh and @EdinburghCC's Gaelic plan by Rob Dunbar and myself @bordnagaidhlig1 @CnPEdinb…",
        "@edinhelp I think given the photos and the number of similar requests, action today please.",
        "Sigh again! At my surgery being shown photos of how the basic service we have requested for Carnegie Court on numerous occasions is working! Can we get v urgent action @edinhelp &amp; an improved service for this community please? https://t.co/YKlGRM1dEp",
        "RT @CharterisCentre: Also happening today in our coffee morning...... https://t.co/MaW98iNVSY",
        "Welcome to Southside Newington ward @SerenityCafe ! Great news. https://t.co/5Ehjxa2DES",
        "RT @Edinburgh_CC: Cllr Derek Howie, Equalities Champion, has written in today's @edinburghpaper about the decision to ban advertising board…",
        "Councillor's Cuppa in the @CharterisCentre tomorrow (Thursday). And it's their coffee morning too! Join me at a table for a coffee &amp; to chat about local issues. https://t.co/s9dHVM7LbF",
        "RT @theSNP: .@NicolaSturgeon has announced a series of National Assemblies will be held this summer to debate Scotland's economy - now and…",
        "This time to @GaelicSchool in Glaschu!",
        "RT @dunglasschris: Good to have met with Edinburgh Cllrs this morning to share experience of Gaelic medium Education in @GlasgowCC https://…",
        "Wow @GlasgowCC ! This is how you do #Gaelic Gaelic Implementation Group visiting @SgoilGhaidhlig . Long term strategic planning for growth, grow your own &amp; more! Onwards for Edinburgh. https://t.co/WN34N3lbql",
        "RT @LAYC2015: We are pleased to announce a screening of the much talked about Resilience film in partnership with @GCWellbeing supported by…",
        "This is the way to finish a Children's Services Board meeting...with a lump in your throat!  Inspirational stories &amp; clearly talented YP @6VTYouthCafe https://t.co/VRnYcGJJqU",
        "Great to take Children's Services Board to @6VTYouthCafe today. So very proud of these young people for sharing their stories &amp; thoughts on how Edinburgh &amp; Education has been for them. Less dusty board tables with adult driven agendas &amp; more trust in YP to shape the policies. https://t.co/H5Fu4KnpgV",
        "What does Cameron House CC not do for community?! Popped into Extend Over 60's group this morning only to find the 90+ women were fitter than me...&amp; telling risky jokes at coffee time too. That's the way you do age! Fab embroidery group too making blankets for premature babies https://t.co/fEdaVnKGgN",
        "RT @LAYC2015: Thanks to @AlisonDickieSNP for the invite to today’s Children’s Services Board and enabling a dialogue of the role of youth w…",
        "The fabulous @JUProctor just voted on as @EdinCentralSNP Branch's new Convener. Watch this space. The branch's future is in good hands. https://t.co/Uyp8MnjLwv",
        "RT @6VTYouthCafe: Delighted to host the @Edinburgh_CC  Childrens Services Board at #6VTyouthcafe this afternoon. Putting young peoples expe…",
        "RT @CnPEdinburgh: @Marcas_Mac @TheScotsman Tapadh leibh!  The real heroes were the GME pupils who came with us to the Committee meeting and…",
        "@LivedramaInfo Total pleasure. You could feel the emotion in the room. How proud you must be.",
        "Good to be in the chair for the election of new office bearers at @GPCC_Edinburgh AGM in Cameron House CC tonight. Gotta love the centre's flower beds too. Surely a feature for Gardeners World?! https://t.co/txtpK3JCb2",
        "Doesn't every Councillor meet their constituents around a snakes and ladders table?! Bit of an outdoor surgery in the sun at Prestonfield park tonight. Shout out to a really fab @Edinburgh_CC official who helped make a difference to a life tonight. #homelessness #humanity https://t.co/mdIiZ3viY7",
        "What a way to mark #MentalHealthAwarenessWeek ! Hugely talented performance of 'Not Who You Think I am' by the adult class at @LivedramaInfo tonight in Southside CC. Hooked me from the beginning - amazing! https://t.co/pW9pMmmCXO",
        "And now to implementation! Looking forward to working more with the #Gaelic community towards progress &amp; actual delivery. @CnPEdinburgh @bordnagaidhlig1 https://t.co/hdzDsJV74d",
        "RT @Edinburgh_CC: Different generations of library users helped celebrate #BookbugWeek early on Friday at Granton Library. Find out what el…",
        "Totally amazing indian food, a slab of portuguese cake &amp; a wee bit of jewellery. Two fairs today  @PrestonfieldPS  &amp; Grange/Newington Library ... and the sun thrown in for free! #community https://t.co/hQEQmZljYQ",
        "RT @susan4leithwalk: Join us on June 10th when we celebrate 100 years since the first votes for women. Register. Celebrate. Get your Proces…",
        "Yum @PrestonfieldPS Spring Fair now! https://t.co/YgYeaeG8c2",
        "Wow this is only the first stall at @PrestonfieldPS Spring Fair. Tons of stalls. https://t.co/JCfSltCTvm",
        "RT @EdinCentralSNP: Sunshine in Stocky! Some of the @EdinCentralSNP crew &amp; @DeidreBrock hitting our well known street stall spot outside He…",
        "RT @NicolaSturgeon: An important message today and every day. There are always people to talk to and people who love you - no matter how da…",
        "Currently reading https://t.co/bASec27Wi1",
        "The thing about walking across this city...there's always beauty to be found. Same with people. https://t.co/kx300nd91X",
        "Prestonfield Primary School Fair tomorrow (Saturday). https://t.co/T99EkAqMsD",
        "https://t.co/7JDq9aM5XA",
        "@Crisalba60 Can easy pop up again &amp; meet her there soon.",
        "A wee game of bowls when I visited Cameron House CC's youth group today. Thanks to my lovely team of @PrestonfieldPS pupils for letting me join them. Bowling green also looking for new members. Get yourself down there! https://t.co/98vrCHx622",
        "Packed out Councillor's Cuppa at Cameron House CC today. Lots of issues from homelessness &amp; bullying to planning and housing benefit/CTR. Best bits, getting a result for someone really struggling &amp; welcoming a YP who came to confidently share the issues about wifi in her school. https://t.co/6pbejh7fCy",
        "RT @CraigmountHS: @ypi_scotland @thistlecharity Our proud and deserved winners of YPI. Congratulations to all involved. What a way to end S…",
        "@historygill @OpenUniversity Congrats Gillian.",
        "@edinhelp Thanks Gayle. Speedy action best as surprised to see it in mess already after last week.",
        "Just passed Nicolson Square on bus. Newspapers and litter lying all around. Not good  @edinhelp after hard work from residents &amp; others at last week's Spring Clean. Can we get someone out asap?",
        "RT @CnPEdinburgh: Edinburgh Council's Gaelic Language Plan will go to the Corporate Policy and Strategy Committee on Tuesday 15th May befor…",
        "Views from the office &amp; outside not too bad in the sunshine today.  Gotta love Edinburgh! https://t.co/HdN2rJB7qk",
        "Councillor's Cuppa tomorrow at Cameron House CC.  Just drop by. @edsouthernsnp https://t.co/sUkkqj1ozk",
        "RT @BRO_Enterprise: @AlisonDickieSNP @edinhelp Can we help? Community agents for change aka litter busters from @BroHighOfficial #brilliant…",
        "@BRO_Enterprise @edinhelp @BroHighOfficial Is there anything you guys don't do?! Feel free to do Nicolson St tidy any time if not too far for you.",
        "Privilege to be on the judging panel &amp; super impressed with the quality of S3 @CraigmountHS @ypi_scotland presentations &amp; passion for their chosen charity. #citizenship #philanthropy #Community Will leave them to announce the winners! https://t.co/X8rFje5DUH",
        "More ideas &amp; thoughts at meeting in Southside CC tonight to discuss progress with Nicolson Square. Thanks to local businesses &amp; support partners for attending. https://t.co/a40VtKLCVL",
        "Nicolson St pretty grim with litter tonight @edinhelp Can we get it cleaned up first thing outside Scotmid area &amp; bus stop before Nicolson Square? Photos don't do it justice. https://t.co/A64IBaTWZ4",
        "RT @CraigmountHS: Really excited for our S3 @ypi_scotland Finals tomorrow afternoon. Special guest judges invited and students ready to pre…",
        "RT @DadsRockEdin: We need your help! can you spare us an hour or two to come raise vital funds for us? We're bag packing at Tesco Corstorph…",
        "Fabulous to visit my old school @EastCraigsPS &amp; discuss #WhatKindOfEdinburgh with inspirational YP. Message from Megan 'Be confident to speak out.' &amp; Fraser 'Respect is a no 1 priority.' And everyone, 'Here we ALL get a voice.' https://t.co/VE9EbHxogj",
        "Spread the word.... https://t.co/nzU4gkdxvc",
        "@BroGymnastics @BroHighOfficial Just amazing!",
        "Guess what's fast becoming the fav food at our care experienced Champions' Board? Lots of energy in the room tonight from these fab young people who just nail what it's really like for #CEYP &amp; want to help encourage the voices of others. @whocaresscot https://t.co/jzTmyPdyfy",
        "Started the day on a sunny bench @CentralMosqueEd talking about Islamophobia in schools with Tasmina before nipping into The Well Cafe in the Methodist Church next door for a quick cuppa. Just some of the beautiful diversity that is the Southside Newington ward. How it should be! https://t.co/2HczgTiVpn",
        "Yes, fantastic indeed @BroGymnastics  @BroHighOfficial I'm doing a back flip right now in celebration...I wish! https://t.co/WCVIGYm2Dw",
        "RT @ACTI0N_GR0UP: One of our wonderful service users is using his voice to #BeTheChange as a champion at @ENABLEScotland - well done John!…",
        "RT @FMcKillop: Really positive #GetToKnowUs event in Edinburgh tonight. Great presentations from @ENABLEScotland #ChangeChampions and excel…"
      ]
    }
  }
}