{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@urchinette Heh, glad to be of service in this difficult hour.",
        "@ihwright Ah true but they've worked it in well. It had another 1 or 2 good seasons left in it at least!",
        "@urchinette  https://t.co/Ch1oCkVaZ7",
        "@_DavidStevens  https://t.co/hhZtjjsh0I",
        "@JulieDil @_DavidStevens Does this help? 😢 https://t.co/JUC51M9xGh",
        "@urchinette Quite miffed. https://t.co/5U6qwH27RG",
        "*throws Boylesque strop* https://t.co/HA7JDKbeOU",
        "@_DavidStevens  https://t.co/OSmjVYM9mq",
        "@CatzStocker Whoa, this is awful. Hope you're okay.",
        "There's a massive crew of #Together4Yes canvassers from @DublinRepeal8 sweeping round our little housing estate at the minute and it's an absolute joy to watch. Keep her lit - wish I was able to join ye 💪",
        "@jkottke New pyjamas.",
        "@daveyheuser Daaaamn, that sounds good.",
        "@daveyheuser Bunsen is basically Dublin's Burgermeester - ie the first fancy burger joint we got, but no longer the best. Try BuJo though 🤤",
        "@kirstie Lol, \"right editing\" also made sense!",
        "@kirstie I'm not usually one to snark myself but it's all over the shop.",
        "@drrrop Stark contrast to Catherine Cleary's \"worst meal ever\" review. Gotta say though, my curiosity is piqued now...",
        "Did... did the burger and chips write this? https://t.co/yUIOSRXwpI",
        "@Annie_Whitmore It doesn't bear thinking about.",
        "@orlamcdermott I get weepy even thinking about it. Cannot even begin to imagine what they're going through.",
        "Everything about this is horrifying. https://t.co/ixGdXkyWwW",
        "@TheSineadBurke @Airbnb Sinéad, this is a wonderful initiative! Just signed my very curious five-year-old up.",
        "@wholesomeIE Serious going! Well done 🙌",
        "@skylerwshaw @gavinjoyce @erskingardner @intercom @intercombrandtm  https://t.co/0DqGP13clN",
        "@andgoseek Vivid memories of Galliano and Sqeez orange juice 🤢",
        "@JulieDil @mindykaling  https://t.co/44yqGVUHKL",
        "@TomFoxy I'd take em, but going tomorrow! Enjoy 🙌",
        "@TomFoxy Going to Taylor Swift instead, is it?",
        "@jillajordan Yaaaaaas! Enjoy!",
        "@jillajordan Who wouldn't?! I hope you get a looksee soon.",
        "@jillajordan Wargh! If it's any consolation... https://t.co/wPaDMnJ7ne",
        "Update: just found half a tub of ice cream in the freezer. https://t.co/dvucvzFUWR",
        "The baby's asleep upstairs, I've got sushi, wine and @mindykaling's new Netflix show on and I'm not sure this week can get any better tbh. (The show is called Champions and it's ACE)",
        "@EmerTheScreamer Please tell me there'll be another instalment of Dogs Dressed As Local Landmarks?",
        "@jenoconnell A serious schlep up from Dublin, but so worth it.",
        "@jenoconnell On the dunes in Ards Forest Park - had a gorgeous family weekend up there a few years ago, pre-kids. Totally unspoiled and unique (a beach in a forest!) https://t.co/CSW8V3kb5J",
        "@pennymerelle Yay! https://t.co/qICgkVINER",
        "Powered through these on night feeds last night then went and bought the book. So smart, so funny. https://t.co/IhEwrnTGT9",
        "SFers! Want to come work with some absolutely sound people? 👇 https://t.co/bPZIN68kAF",
        "RT @toastasaurus: I met Anthony Bourdain only once, while waiting in line at a food festival. Instead of hello he said \"hey kid, you hungry…",
        "Will be rewatching this later. He was one of a kind. https://t.co/1mKBNd7c82",
        "@Daresie Haha. Of all the things they *could* spend money on... 🙄",
        "@Hello_Lindsey Ban Harry Crosbie tbh",
        "@ccrichton Presided over by Harry himself no doubt?",
        "There are so many things wrong with this. What are we now, Vegas? https://t.co/HHmQa8qF7d",
        "@SarahJayBee @lidl_ireland They're the hottest form of social currency at A's crèche, everyone's bringing them in to plant there! Never thought I'd see my kid so excited about a radish 🙃",
        "@europerson Unclear. She seems omnipresent and the chicken sidekick is a source of worry tbh.",
        "@etienneshrdlu There does seem to be an inordinate amount of brand new technology used, though. Surely some private sector backhanders involved.",
        "Oh, just another Sunday morning idly wondering where the Paw Patrol get their funding from. Secret MI6 offshoot?",
        "@EmerTheScreamer @SarahJayBee @WritersWeek 2 Fast 2 Aisling",
        "@EmerTheScreamer oh my god this is AMAZING. Phantasm flashbacks!",
        "@RuairiGalavan @RTEjr @HamiltonRTE @RTElyricfm Danger here. 😂",
        "TIL: Bryan Dobson moonlights as a children's storyteller over on @RTEjr radio. Day made.",
        "Love this tribute to the formidable Mrs Allen. I'll never forget the feeling of sheer terror when I realised I'd be cooking lunch for her at Ballymaloe. (She ate it) https://t.co/swtxD6wlML",
        "@Ormakapay Well, it's all true and I'd have signed it myself were I there ❤",
        "@Ormakapay Squad goals 😍",
        "@urchinette @ccrichton @msleedy Not to mention a fine line in bicycle clips.",
        "@urchinette @msleedy I *ahem* may have made a similar choice...",
        "@urchinette It me https://t.co/58yqaC8lvh",
        "@lornab79 @EmerTheScreamer Oh, 100% guilty. On both counts.",
        "@Mahony_Motors Would love a pair of tickets for Thursday to go with the brilliant @HelenBrodigan ! 🌺🌿🍃",
        "@BlueCorpse I did not know this. 🤯",
        "@CountryLife100 Okay here goes - Bloom is run by Bord Bia! 🌺🌿🍃",
        "@orlamcdermott @SarahJayBee NOTIONS JAM",
        "@SarahJayBee In a traybake: Y\nIn a tart: N",
        "All of this, but especially #4. Going to be picking up those poxy cable ties for WEEKS. https://t.co/8W7aeIgoj3",
        "@armchancer @belindamckeon @abroadforyes ❤",
        "RT @AfterEightUK: We best get some more supplies to Ireland... https://t.co/FUiTDCqORA",
        "@SarahJayBee V happy we've since moved to an indoor slug free house so 😬",
        "@SarahJayBee Mine have been liberally anointed with milk puke, they do wash well...",
        "@SarahJayBee Lol, thankfully pre Mahabis, I'm not sure I'd have coped",
        "@SarahJayBee That actually sounds worse than the time I found a slug in one of mine.",
        "@urchinette So charismatic! I loved David Krumholtz's account of the filming, they seemed to have the best fun (as evidenced by those priceless outtakes too) https://t.co/pJr5iiuDXm",
        "@urchinette Yes! Not that I needed an excuse for a rewatch... https://t.co/HfQm2r3Aha",
        "@philatom @noisey_music I dunno, I reckon you could spin up this Phil &amp; Phil Show for $$$",
        "@noisey_music @philatom Ireland is way too small. Great to have that EU support though 😂",
        "@philatom @noisey_music Suuuure 😄 https://t.co/s9rV4wwm0d",
        "@philatom @noisey_music I think there's a go link for that...?",
        "@noisey_music @philatom  https://t.co/uUuvMcSJ69",
        "@philatom @noisey_music Whoa this is an unexpected Phil nexus. 🧐",
        "\"I play tennis to be the best.\"\n\nHard not to get emotional watching Serena Williams' pre final interview. What an incredible comeback, regardless of how today goes (but fingers crossed 🤞) #Wimbledon",
        "@etienneshrdlu \"taste\"",
        "@EmerTheScreamer The Bridge is v nice! It's, eh, by the bridge.",
        "@daveyheuser  https://t.co/BvqSSRzwOz",
        "@daveyheuser *schedules imminent visit*",
        "@StoneybatterPoP  https://t.co/0RtPXi5i5G",
        "@SarahJayBee Least it's not more student apartments though wha' 🙃",
        "@Alex_T_Smith @HachetteKids @Arenatweet Well now, you've just made a certain 5-year-old's day ❤",
        "@Alex_T_Smith @HachetteKids @Arenatweet FYI his Irish adventure offshoot is shaping up... https://t.co/H0xCP2VqnH",
        "@dublinbarista Can we institute siestas next though?",
        "@etienneshrdlu I succumbed once and frankly it's surprising I'm here to tweet the tale.",
        "@etienneshrdlu Just imagine how a munchy box will taste in those conditions.",
        "@donnellypa That holiday wardrobe though 🤩",
        "This is absolutely gorgeous. Well done @dublinbusnews 👏 https://t.co/IsYBe5v5Bd",
        "@markbam @ToMartha This is FIERCE cute, so thrilled for you both 🤗",
        "@AnnieAtkins One million parenting gold stars for that. Jaysus.",
        "@karenwhite @Latchy23 What a day for it! Congratulations! 🥂",
        "@deirdren Count the miles, not the time! Dying to get back out but body's not quite there yet 😬",
        "@deirdren 15k in this heat! Good on ya! 🙌",
        "@haimvat  https://t.co/vfzHNAy0pH",
        "@LightHouseD7 @elainajryan @Jarlath I did not know this! Can't be as bad as A Quiet Place though 😱"
      ]
    }
  }
}