{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @sasamiashworth: Women are saving/making the most interesting music out right now quote me on it i feel inspired https://t.co/3AdynCZpHj",
        "@torquilcampbell @youarestars You’re absurd",
        "@westcoastwinter :)",
        "“I forgive you for grabbing my tea and smashing the glass on the ground” - @westcoastwinter 😂",
        "@TransLink what’s up with the westbound 33? the people at my bus stop (Oak &amp; 16th) heard there was a crash on Cambie and we’ve been waiting over half an hour. Do you know when the next bus will arrive/the route will be back in service?",
        "RT @youarestars: swear to god this lot really know what they're on about. https://t.co/X9FpQrWb8Q",
        "RT @exclaimdotca: We spoke with Metric about how they questioned everything and rediscovered their original purpose on 'Art of Doubt': http…",
        "Here is my interview with Emily Haines of @Metric for @exclaimdotca! Art of Doubt is out Friday ✨ https://t.co/j9VnZ1xCXi https://t.co/zXu5h3rIPz",
        "RT @roisinmurphy: Here’s a magical link to take you to some wonderful places, where you can listen to THIS💦💦💦 https://t.co/ZAWaWeTJvq https…",
        "@amymillan Definitely reading",
        "@kendrybird Good luck with your interview!",
        "@westcoastwinter Come here!",
        "@youarestars White Flowers on repeat",
        "@Scaachi Congratulations!!",
        "@westcoastwinter Elevating it :)",
        "2018 https://t.co/4dHQiagpsY",
        "@westcoastwinter *hums Deacon Blues*",
        "@westcoastwinter So regal ❤️",
        "RT @amymillan: Hey @nybooks THIS WOULD HAVE BEEN A WAY MORE ACCURATE COVER STORY https://t.co/YNqyNApen3",
        "@vivekshraya Kid A, yes!! The Haunted Man by Bat for Lashes is an amazing one",
        "Kelela 😩",
        "@danilaundry Soooo good",
        "@ravynlenae See you in November!",
        "@younggalaxy Just another day in Fairview",
        "@wintrygrave Nice! Great you lined that up so early in the semester.",
        "@wintrygrave congrats!! what's the internship?",
        "RT @womensart1: 'Moonrise' by Frances Seward, UK born contemporary abstract photographer based in New Mexico #womensart https://t.co/ZMNw2z…",
        "@youarestars I've been listening to new @FEMMEHQ, @_real_lies, @misscherrylala, @slottet",
        "lowest of the low https://t.co/XaHWvd7Dgf",
        "Local white with dreads also rides motorcycle",
        "RT @stephencarlick: The best response I’ve seen to the question “How do abusive men reintegrate into society after exploiting their power?”…",
        "@AaronDelays That’s gorgeous",
        "RT @EmpressOf: BLOOD ORANGE TOUR STARTS TONIGHT IN VANCOUVER https://t.co/1gt3GQu2sQ",
        "RT @geekylonglegs: it's so disheartening to work in an industry where abusers get infinite chances, both behind the scenes and publicly...a…",
        "Laura Bettinson is one of the best producers working now. https://t.co/xG7TLQIXQl",
        "@younggalaxy Worst",
        "RT @sarahboesveld: The Ghomeshi piece is online now &amp; of course you have to subscribe to read it in full. This was enough for me: “One of m…",
        "RT @_real_lies: Here's our new video for 'White Flowers'. Larj up @tomdemac @KOMPAKTREC, @ChrisMounter and my iPhone videos for making it h…",
        "RT @JosephShabason: Montreal buds, I'm gonna be playing at solo set at @phonopolisMTL on Sept 26th for @popmontreal. Hope I see you there.…",
        "When are @westcoastwinter and I gonna see @bssmusic together",
        "@westcoastwinter Weed man :)",
        "RT @amymillan: @nybooks What a disappointment to see you might be printing Jian Ghomeshi \nHe is a predator \nRT if you will boycot @nybooks…",
        "@Kaitlin_Ruether Just the tip of the iceberg 🤦‍♀️",
        "RT @Kaitlin_Ruether: Really excited about the future of music journalism. https://t.co/emHwGvHr1y",
        "This course hurts https://t.co/XWD380JL4T",
        "@panicvomit Congratulations Anna!!",
        "@YumiZouma It’s a great song!",
        "@liannelahavas Come to Vancouver ❤️",
        "https://t.co/ltPZeFkAyX so damn good",
        "@youarestars @KevinSelection Kev, yesss",
        "RT @FrancescaEbel: Reposting my tale of two cities from last month. It’s been odd to see my hometown in the spotlight, and this #Skripal st…",
        "RT @youarestars: don't buy the iphone. buy 30 albums instead. or 30 books. or a painting. or tickets to a show for you and your friends. st…",
        "RT @kelelam: vancouver! see yall this friday at @westwardfest! 💕https://t.co/lxJ3uq9pq9 https://t.co/7rrPvbAZ9b",
        "@kelelam @westwardfest See you!!",
        "https://t.co/IZZ9CYiB17",
        "@TheBelleGame @bssmusic @canneryballroom @Johnny_Marr So excited for you guys!!",
        "@westcoastwinter Bring towels",
        "I wrote about @thegoonsax’s new album on @wichitarecs for @exclaimdotca: https://t.co/7vvlJxEfId",
        "RT @thefader: Get up and dance to @YumiZouma's new song \"Crush (It's Late, Just Stay)\". https://t.co/IDaZkgjGwT https://t.co/1rJCAdNe51",
        "RT @PastPostcard: Got lost on some hills in Scotland. https://t.co/gY3qs2YdO8",
        "RT @thek8lyn: Ten years and a few days ago, a pretty girl asked me out after we went to Stars together ‘as friends’. This Thursday we’re ce…",
        "Of course Neneh Cherry is also a Pisces ❤️",
        "RT @cciccone: I wrote about outing a predator before #MeToo, and how the shame and resultant PTSD derailed my career, for @FLAREfashion. ht…",
        "@shrugemoji I had the same realization this summer",
        "@baileygingerass Hahaha I get myself in courses by force",
        "Can’t wait for next year’s 4.5% rent increase @jjhorgan https://t.co/TzTsihYkdR",
        "@goriIIlaz Yukimi is a goddess",
        "@jongkey420 Good luck!!",
        "RT @fiverthesinger: Booking agents, promoters and festival buyer who don't pay musicians a living wage, your #support for #metoo means noth…",
        "RT @nadineshah: Listen and subscribe here to  #AwakeAtNight a new podcast demonstrating what it takes to be a humanitarian worker in some o…",
        "RT @womensart1: #SerenaWilliams photographed by Annie Leibovitz, 2003 #womensart https://t.co/y2BOwIMy3y",
        "RT @ObsNewReview: ‘My personal life was so awful I wanted to escape’: the #MercuryPrize-nominated @nadineshah talks to @katehutchinson abou…",
        "@breninnobleman how do you rack them up i've had 8000 miles for like 10 years LMAO",
        "@blast_doors lmfao dear god",
        "RT @CharlieAngusNDP: This is Canada. This is Ontario. This is Kashechewan where 400 children have no school. This is unacceptable. #shannen…",
        "@nerdeebirdee That’s the spirit!",
        "Wearing my Van parka cause 8 months of rain starts now, guys!!",
        "@harvardlsd Oh my god",
        "RT @laurasnapes: I am not a creative person at all but I get so much out of reading @thecreativeindp - in a short space of time they've cre…",
        "RT @exclaimdotca: Teenage art-pop duo Let's Eat Grandma are natural performers with a wide range of musical talents, as they proved with la…",
        "RT @foxesinfiction: the new radio dept. song!!!!!! https://t.co/FTgegCLkjR",
        "Please don’t apologize for being vulnerable",
        "@JonathanJHiggs @yelyahwilliams Yesss",
        "RT @youarestars: your friends need you just as much when it looks like things are perfect for them as they do when it looks like they're go…",
        "@shrugemoji Duuuude I truly empathize it sucks",
        "RT @westcoastwinter: How many more people have to die for the world to realize that addiction is fucking real? We are losing people on our…",
        "RT @JoshhTerry: 26-year-olds shouldn't die",
        "RT @TheVinylFactory: Saxophonist Joseph Shabason draws on ’80s jazz for new album with ambient hero Gigi Masin: https://t.co/LOKV5i5b2B htt…",
        "@MarciTHouse Thank you!",
        "@Johnny_Marr @BritishGQ So deserved",
        "@ShameusSeamus Hey same!",
        "@torquilcampbell @saintberenice @YouTube Oh this was a lovely one",
        "https://t.co/UynHk5ZjrJ",
        "https://t.co/ZlWcFhY4jb",
        "@bowelbabe @GIRLSTOLELONDON I would be interested to hear Stacey Heale and/or Greg Gilbert on #YouMeBigC speaking about creativity as a way to work through illness, being a carer, etc. Thank you so much for the work you do and my condolences on your loss x",
        ":) https://t.co/7hAfEIdjOh",
        "@bardonthebeach Absolutely!",
        "RT @youarestars: #STARSFALLTOUR https://t.co/laizcRzO1O",
        "#Lysistrata @bardonthebeach last night was so fun, engaging, and poignant! This season has been great. #bard2018",
        "Grateful to have spoken with @laforceband (Ariel Engle of @bssmusic) about her debut album on @artsandcrafts for @exclaimdotca. It is so beautiful and immersive: https://t.co/hPkpuJHSMZ"
      ]
    }
  }
}