{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@pappy_108 happy birthday bro hope it's been a good one xx",
        "RT @callumbarkerr: jamie and joni topshop jeans ya fuckin slags you aren’t speaking in hieroglyphics https://t.co/Lbwzkldqi2",
        "RT @aaronbraady: uni patter https://t.co/4ckfngpZsj",
        "Craigmount high school is a fucking joke hahahah",
        "Stormzy is a nippy cunt and a sellout",
        "RT @Memeulous: People on facebook are a different breed https://t.co/LTdvEGxHnb",
        "@ChristieL0cke happy birthday Christie xx",
        "RT @aaron_brodley7: haha ur fucking mental mate https://t.co/aB81Zyf0kD",
        "Password changed an now I canny get in perfect",
        "😡",
        "Gonna have to make a new snapchat larks considering somecunt is able to access mine",
        "😞",
        "RT @CauseWereGuys: wasn’t expecting that  https://t.co/WFAfBdEVvA",
        "@isla_mackie happy birthday xx",
        "I blame everyone who tweeted \"we are going to Russia\" after the first goal",
        "Phone so fucked that only app I can have is twitter, fucking perfect",
        "Canny wait to get out the night",
        "RT @JordanLennon16: sulta dain hingz https://t.co/dj2Gw1OgDN",
        "@Irvine_1875 happy birthday mate have a good one x",
        "@saadam99 happy bday Steph have a good one😁xx",
        "RT @HRandak12: Can't believe so many buftys actually find this pish funny https://t.co/cleCJMrEWw",
        "RT @_Britt_Leighhh: 155. ..oops \nhttps://t.co/jM80mQSuTg",
        "RT @RaveFootage: This was Solardo @ Canal Mills, Leeds ⛲️\n\nTrack ID ?\n\nCredit @regmoore23 https://t.co/gl2IcKNBZa",
        "RT @JimSpenceSport: No wonder.....knocking his pan in all day, worrying about money,  and which School the kids would go to. We’ve all been…",
        "@Rubyobrien_ happy bday ruby have a good one😎xx",
        "RT @TheBoxingMadMan: The pro debut of Lee McGregor vs Stefan Sashov from earlier on the #TaylorVazquez undercard.\n\nhttps://t.co/hM1PteKYPt…",
        "RT @johnlewis: I've recently become aware of that, yes. https://t.co/cKYk8K8ZGm",
        "RT @ryangarmany1: That's the fakest thing😳 Wee sket https://t.co/4bRqFiqgJw",
        "RT @garyshearer1: Greatest thing this man will ever say https://t.co/fjDvKXCkG5",
        "RT @Ngbakoto: When Andre Gray tells Troy Deeney a homophobic joke  https://t.co/jW2H4dxIAY",
        "RT @ry_brown1: The shit people come oot with on Twitter is outrageous😂",
        "RT @AndyArchibald26: People ask why I hate Budge, here’s a prime example! It’s a fucking laugh you silly old boot. Now do us all a favour a…",
        "RT @satrdaysupaewan: when yer pals oot his dish doing daft shit n yer sober tellin cunts hes just too smashed n sayin sorry https://t.co/8g…",
        "RT @RyanPrinty: @didimcdelling u forget the @ button bro",
        "RT @RadioForthNews: A man has been detained after a police officer was stabbed in the back at Telford College this morning. Injuries are no…",
        "RT @DonaldJTrumpJr: I’m going to take half of Chloe’s candy tonight &amp; give it to some kid who sat at home. It’s never to early to teach her…",
        "RT @louistheroux: #MyScientologyMovie starting on #BBCtwo in about five minutes.",
        "Steven Thomson shouldn't be allowed to comment on anything football related",
        "RT @JamTarts: There’s also a Hearts debut for Daniel Baur 👍 #HMFCLive https://t.co/INT0pfqNLQ",
        "RT @GordonEdwards19: @JamTarts @Laura_HMFC Who the fuck is Baur? 😝",
        "RT @IainDoesJokes: Edinburgh, Scotland was the first city in the world to have its own fire brigade. https://t.co/YCY4E5V96l",
        "@redpath_jack happy birthday mate have a good one xx",
        "RT @aaron_brodley7: 🤦🏻‍♂️🤦🏻‍♂️ https://t.co/G1IhdpK8SS",
        "RT @CALMDOWNLAD: Hahahahaha get on the end https://t.co/9RMjlNr7rd",
        "RT @dropdeadlois: denis fuckin sulta https://t.co/YDJ9B9N4gb",
        "Anyone got an old iPhone they no longer use phones fucked n just need one until I get another",
        "@HuntingForT happy birthday mate have a good one x",
        "no clue what im meant to do without my phone",
        "@benphilp_ happy birthday San have a class one x",
        "@leeemoore123 happy birthday bro have a good one😎x",
        "RT @martinosmartino: - Wubu2? \n- no much mate just been https://t.co/Vqr3d71Ms6",
        "RT @louistherouxbot: I'm in Amsterdam to meet Hannah, a former IT expert turned cybergoth who believes Hull is a portal to Hell",
        "RT @louistherouxbot: I'm in Virginia to meet Zoe, a former Vine star turned professional dog stroker who believes anime is Satanic propagan…",
        "RT @EwenDCameron: Time for us Hearts fans to stop living in the past because we’ve turned into what Hibs used to be. Face facts...we’re pis…",
        "RT @jakehenderson98: 24 hours till am sitting melted in a caffee in Amsterdam baby",
        "RT @kevindyet1: 😂😂😂 what they supposed to do when the games finished? https://t.co/3LTJ4golIA",
        "RT @SkyNews: DAILY STAR FRONT PAGE: 'Black ice Monday' #skypapers https://t.co/wvl7azg6Ob",
        "RT @fraudiesta1: 'nigger' is now trending in #Manchester https://t.co/WBtlTdcnSC",
        "@PaulAitken5 happy birthday bro have a good one xx",
        "RT @DaftLimmy: 50,000 people used to live here. Now it's a ghost town. https://t.co/bo5NoG9kRg",
        "RT @frankieboyle: Best wishes to all the North Korean missile scientists working to end this nightmare https://t.co/70U4OTnFTY",
        "RT @RealCFrampton: I done it myself when I was a kid but the next person who hits my car with a snowball is getting chinned",
        "RT @fraser12wood: @Mattyx10 😉",
        "@fraser12wood Ur a beast mate",
        "RT @ConnorJobson18: If your boyfriend is called Will and has recently bought a house in the local area, He’s just been buying a load of bee…",
        "Wtf https://t.co/NvrPHFfjnG",
        "Canny stand amir Khan",
        "RT @scottyhfc: Put a sock in it ya dobber https://t.co/fpQifwxkpF",
        "@mattydowniee It's a fact",
        "@beccarosehunter happy birthday xx",
        "RT @JoeMacRae93: If your boyfriend is called Pete and on the express train from Kings Cross to Manchester, Im sorry to tell you but theres…",
        "RT @LiamUTLR: Fuckin state ae that pint. Imagine being a grown man n poring a pint lit a 5 year auld https://t.co/LhvbOwiQy8",
        "RT @BoxingBritain1: DO NOT WATCH THIS IF YOU ARE UNDER 18!!!\n\nDisgusting! This is why you should always use hand wraps when punching! This…",
        "RT @Josh_Coyle_12: you don’t know what you have until it’s gone https://t.co/NXKJq0gad4",
        "RT @sammillerrr1: Laddies tweeting hings like this what the fuck has happened to the world Lolol https://t.co/toE9nCxtvc",
        "RT @Independent: Former Eastenders star uses cannabis everyday and wants it to be legalised in the UK https://t.co/wG05uUHrk0 https://t.co/…",
        "RT @_CP1992: We live in a world where Jane Park called Rita Ora irrelevant",
        "RT @MobileBetUK: 😂📞 The greatest phone-in of all time! https://t.co/sD9hoXnHMw",
        "@anderson_oban happy birthday Oban mate x",
        "RT @_ahl67: Everyone getting 2 weeks at xmas and there's me getting 2 days. Brilliant",
        "RT @MckenzieCiaran: It doesny https://t.co/JDF3bYuYD0",
        "RT @MrFox13: Just got sent this photo fae saturday hahaha wtf straight back jack man https://t.co/OsuEXm4HPy",
        "RT @LouisWasho: Around the world @solardomusic https://t.co/sa99CNvFcK",
        "@ellenmckinlay happy bday Ellen xx",
        "RT @emsarahholden: Every time I get a parcel delivery now I just say it’s Christmas Presents even when it’s for me. No questions asked. No…",
        "RT @olliemaguire_: Madness this lad on the piano in Manchester yesterday. I'd pay a lot of money to see that https://t.co/SLhc4Q3THk",
        "@blairmurrayy happy bday son have a good one xx",
        "@amyfindlayx happy birthday Amy have a good one xx",
        "@jenni_herbert happy bday Jenni have a nice day😎🎈",
        "RT @MrAfterParty1: Glaswegian don @DenisSultadropping dropping iconic trance tracks 🌞 https://t.co/FQV0XmI2eM",
        "@patrick_ferry9 happy birthday bro x",
        "RT @thekylestill: When your maw shouts you down for breakfast after a rough night https://t.co/WwO9TZzg0q",
        "RT @LuisaOrtenzi: 1000% the owners fault, never the dog or the entire breed. so unfair https://t.co/g2TJXlBM4n",
        "@_ahl67 happy bday bro x",
        "#NewProfilePic https://t.co/NBVZ1Rc0u3",
        "RT @lovie971: Take a day off ya fucking creep, bird deliberately SHAT on the floor in a club https://t.co/olog3n1ozp",
        "RT @scottyhfc: A classic at Cab Vol a while back👊🏻 https://t.co/6cj3o9dFiY",
        "RT @FootyAccums: BREAKING: Former Man City forward Robinho has reportedly been sentenced to 9 years in prison for sexual assault on a girl…",
        "RT @KOKINGS4: The Granite Chin of Gennady Golovkin https://t.co/yLFvQnE55c",
        "RT @piersmorgan: Britain is losing its mind. https://t.co/xjy4ePliIX"
      ]
    }
  }
}