{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn About Hamstring Rehab  http://t.co/rTzXvynGAO",
        "LinkedIn Used Effectively Helps Companies to Grow  http://t.co/0dQ367sVtY",
        "Getting Your Creative Writing Degree Online  http://t.co/pJFEpRoSrm",
        "On of life's little ironies is the fact that when you finally master a tough job, you make it look easy.",
        "It isn't the mountains ahead to climb that wear you out; it's the pebble in your shoe. - Muhammad Ali",
        "Snow and adolescence are about the only things that disappear if you ignore them long enough",
        "If you ain't making waves, you ain't kickin' hard enough - Unknown",
        "Learn About the Renowned Tuba  http://t.co/l3k3v3LdnW",
        "The right people to start video blogging are those with a passion to tell a story.  Steve Garfield - Author Get Seen",
        "How To Find The Right Gluten Free Foods  http://t.co/pJmviM5c6H",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/Tw0YuJi8wd",
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/Yto0hURbj0",
        "Check Out This Trust Me I'm A Nerd Mens Sweatshirt - Awesome http://t.co/TbqQv1MRPO",
        "Two big firms are fighting for his services, the loser gets him",
        "Read the Biography of Skeeter Davis  http://t.co/SrMOVFeG9q",
        "Check Out Far Out and Super Cool Watches  http://t.co/BHnR60qwiE",
        "A New Star Wars Movie Is Coming in 2015!  http://t.co/6D3A5JGTqD",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/0zPuOskOY7",
        "Check Out the History of McDonald's  http://t.co/DW4ZtFNxyv",
        "DC Comics Ultimate Character Guide http://t.co/NWDPYvYj6w",
        "And in the end, the love we take will be equal to the love we make. - The Beatles",
        "Picking Earphones for Fitness Activities  http://t.co/w8i5jyutgS",
        "If traffic gets any worse you'll need an appointment to make a left-hand turn.",
        "Real education must ultimately be limited to men who insist on knowing, the rest is mere sheep-herding. - Ezra Pound",
        "Alana’s Lyme Journey - Part 5 - Test Results In!  http://t.co/g633fbzqpL",
        "Make the Most of Twitter for Your Business  http://t.co/mrKy4qFOHs",
        "One Person’s Musings on Elvis  http://t.co/ZLfNlJKwqo",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/1eJtiWw0yf",
        "The groundwork of all happiness is health. - Leigh Hunt",
        "Read About the Different Types of Beer  http://t.co/rZGyy4c3V1",
        "Get Great Tips from Web Marketing Experts  http://t.co/jfVdJRosx2",
        "The kindness planned for tomorrow doesn't count for today.",
        "I love making money, but you can't live your life waiting to get rich in a job that no longer feeds you artistically. Julianna Margulies",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/LxfqyhnhIT",
        "Don't go into details, I've already told you  more than I overheard myself.",
        "A hamburger by any other name costs a lot more.",
        "I never expected to be anybody important.  - Elvis Presley",
        "There is no crying in baseball. - Tom Hanks",
        "I was always attracted to science fiction movies. - Tina Turner",
        "Twitter is not a technology.  It's a conversation. And it's happening with our with out you.  Charlene Li - Co-Author Groundswell",
        "Oh these are just cool - tiny functional cannons - shoot your co-workers LOL http://t.co/RohgDwl1gV",
        "Style is a simple way of saying complicated things.\"\u009d - Jean Cocteau",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "You may delay, but time will not. - Benjamin Franklin",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/DKawOOOPex",
        "Read the Biography of Donna Summer  http://t.co/RLwWV3WdjP",
        "Learn About Building an Effective Company Blog  http://t.co/NwnCUPjMdm",
        "Learn about the Bay Area city of Fremont, California  http://t.co/Ta5Ki91rBq",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/khJc48TeHW",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/9PHMk7HZk7",
        "Great Introduction to Adam Faith  http://t.co/Fj6q4BUqby",
        "We are inclined to think that if we watch a football game or a baseball game, we have taken part in it. - John F. Kennedy",
        "A wife doesn't mind seeing a man make a fool out of himself as long as some other woman isn't helping him",
        "The man who can drive himself further once the effort gets painful is the man who will win. - Roger Bannister",
        "We're told to pay as we go! But where are we going?",
        "When you cease to dream you cease to live - Malcolm Forbes",
        "Check Out the Samsung Galaxy Gear Watch  http://t.co/nBkmSktE7h",
        "The worst examples of snap judgment are usually found in the old family album",
        "Learn the Best Spots for Mountain Climbing  http://t.co/qWSh13u5Wc",
        "Asked a woman in an art store, \"you don't consider this horrible thing art, do you\" \"No madam\" replied the dealer, it's a mirror.",
        "Learn About Fitness Alternative Energy Devices  http://t.co/nUAkLzYOZF",
        "Sign on a barber shop window --  Home haircuts repaired  $20.00",
        "This is tool cool a LED Kitchen Sink Faucet Sprayer Nozzle - make the water turn blue!  http://t.co/SQV4UCUi0v",
        "Their marriage is a partnership, he's the silent partner.",
        "Learn About eCommerce E-Tips  http://t.co/cxElYHWXnx",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "Caring For Your New Garage Floors  http://t.co/sAqRHjrPfu",
        "Read the Biography of Donna Summer  http://t.co/RLwWV3WdjP",
        "Great Introduction to Chi-Lites  http://t.co/btNtVGC7YO",
        "Read the Biography of Ivory Joe Hunter  http://t.co/VQI7aJ4Hk2",
        "Getting fired is nature's way of telling you that you had the wrong job in the first place. - Hal Lancaster",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "Baseball is 90% mental, the other half is physical - Yogi Berra",
        "Read the History of Janis Joplin  http://t.co/jVzbmxSBql",
        "Europe – Best Places to Tour  http://t.co/HSVQ8mhzQ3",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "A New Star Wars Movie Is Coming in 2015!  http://t.co/6D3A5JGTqD",
        "You’ve got to give us Americans a lot of credit.  How else could we buy a new car every year?",
        "Gotta Love It - 12 Nerd Rubber Duckies!  Makes Bath Time Fun!  http://t.co/WTjZOYWJsP",
        "I never wear the same shoe twice. - Dion Sanders",
        "Great Introduction to Elvis Presley    http://t.co/cBIh6GAaq4",
        "I don't care how long you've been around, you'll never see it all. - Bob Lemon",
        "Minecraft Minigame Turf Wars: Such Rage; Much Death  http://t.co/ezqpCT5Cil",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Great Tips on Using Other Websites for Link Building  http://t.co/7t5lARsXKp",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/Yto0hURbj0",
        "My wife is such a terrible cook the police made her register her stove as a deadly weapon",
        "The blunt people make the most pointed remarks",
        "Check out the top science fiction books of all time!  http://t.co/KwJZPdK4hX",
        "The kindness planned for tomorrow doesn't count for today.",
        "Great Introduction to Jay Ferguson  http://t.co/w8i9x6F84O",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/cqNI8QA7Er",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/8H9SO9Xzc4",
        "You must either modify your dreams or magnify your skills. - Jim Rohn",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/TFQycO6WxQ",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "A bank is a place that will lend you money if you can prove that you don't need it. - Bob Hope",
        "Great Introduction to 3D Printing  http://t.co/ANcXNekg2r"
      ]
    }
  }
}