{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Tarakiyee: The one thing the blockchain can't do is stop people from coming up with crappy non-solutions using blockchain technology.",
        "RT @jalbertbowdenii: what could go wrong?\nhttps://t.co/J0AK05mKcY",
        "RT @dataKateR: my brain humming in the background of nearly every panel of govt officials discussing data: \n👏🏻 make 👏🏻 the 👏🏻 data 👏🏻 more…",
        "RT @leeflower: A few links for anyone who needs to protect themselves from doxxing and online abuse:\n@hypatiadotca's Mitigating Internet Tr…",
        "RT @leeflower: I've got a talk on some basic security measures for folks who face online harassment and harassment campaigns. You'll find t…",
        "RT @willowtreeapps: The deadline for our first $10,000 digital design scholarship in memory of our beloved Whitney French is January 31. Yo…",
        "@greydnls @TheTrentHarvey This is the route I'd take unless there are potential filters or pagination, in which case the original proposal is better.",
        "RT @StephanieTaylor: Announcing our webinar for candidates and electeds on how to make safe and equal workplaces in the halls of power. Sig…",
        "@seantubbs I would be happy to put you in touch with much more knowledgeable experts on these topics!",
        "@seantubbs I have many thoughts that don't fit into a tweet but TLDR this doesn't scale well and is seasonally limited.",
        "Spoiler: no, they cannot. If you don't have time to go to the grocery store you don't have time to work a garden. 😒 https://t.co/hbJP8maN63",
        "RT @mhellstern: “the real reason millennials can’t seem to achieve the adulthood our parents envisioned for us is that we’re trying to succ…",
        "RT @MarinaMartin: We’re hiring! https://t.co/h7NGTGKuAM",
        "@shepazu Too busy writing React+ES8-only modules sorry.",
        "RT @mhellstern: “Civilized societies revolve around education now, but there is a better—indeed, more civilized—way... Trying to spread suc…",
        "RT @yonatanzunger: Piece of history that's often ignored: buffalo weren't overhunted in the US. They were deliberately exterminated as part…",
        "RT @emilyctamkin: “And these are the all-male nominees” -Point it out, Portman #goldenglobes",
        "@sidhubaba I didn't enjoy it. Also, very clearly not shot in Missouri.",
        "RT @minniemelange: This is really worth a read. \n\nAlso, PT Barnum is responsible for the popularity of the term midget. It’s how he markete…",
        "@internetrebecca  https://t.co/PXB3YjlqVG",
        "RT @leeflower: Dear OSX I hate to break this to you but you're running on a laptop with no CD drive. ALL my software was \"downloaded from t…",
        "RT @clauersen: Y'all, only 5 days and we already got the best infographic of all 2018 https://t.co/rV3ytamza4",
        "@gboone42 Yeaaaaaaaaah",
        "RT @qntm: Our new software consultancy produces what we call \"raw code\", guaranteed NOT to have passed through CI or any kind of onerous \"t…",
        "RT @GossiTheDog: I saw a lot of peeps sniggering about cloud security in the wake of Meltdown yesterday, but here's the thing: AWS and Azur…",
        "RT @hondanhon: Are there any takes on MELTDOWN/SPECTRE implications on “cloud compliant” HIPAA regulated applications? \n\nMy naive/intuitive…",
        "RT @MalwareJake: There's a JavaScript POC for #Spectre. Ads frequently include JavaScript. If you're not using an ad blocker in your browse…",
        "@greydnls You might also like Zhang Jingna if you like this aesthetic?",
        "RT @RVAwonk: #BREAKING: A Republican just won the Virginia House of Delegates race by having his name DRAWN OUT OF A GLASS BOWL.",
        "RT @mcclure111: Let me explain Security to you\n- You can get access to almost any computer system by finding a human with access and asking…",
        "RT @HayatOutahar: Téléchargez plus de 2500 estampes japonaises en HD https://t.co/GJknXl0qcv",
        "RT @skorasaurus: cartofolks: what verb do you use to describe that \"I/we  __ a new map.\" ? cc #gistribe",
        "RT @USGPO: GPO completes digitizing every issue of the Congressional Record back to the first one in 1873!\nhttps://t.co/Kvt5DFTMLk\n#Congres…",
        "Fascinating article on SV/tech culture development over time. https://t.co/a1dL9hzVAX",
        "@chris_whong @internetrebecca I already make promises that no one understands...",
        "RT @mkramer: I have written over 115 columns about topics ranging from reader privacy to audience engagement to showing work to membership…",
        "@internetrebecca Be the little library you want to see in the world.",
        "RT @seantubbs: With that, @NikuyahWalkerCC is the Mayor of Charlottesville. Elected on a 4-1 vote with Galvin voting no.",
        "@pcrickard These new Silicon Valley-Highlander management techniques are just going too far.",
        "RT @tqbf: I love that it’s a $700 doorknob that only works if a company that sells $700 doorknobs can stay in business.",
        "RT @waldojaquith: Pittsburg / Allegheny County are blazing the predictive-analytics trail for government, as the first to use an open proce…",
        "@chris_whong Only when in a job offer. 😎",
        "Just tweeting that got me a whole slew of new people to block. 😂",
        "I probably would have more followers if I didn't block every #entrepreneur #thoughtleader #marketingguru and/or #influencer as soon as they follow me. 🤔",
        "RT @jalbertbowdenii: if you have to pay for it, its not open data.\n#nopendata https://t.co/m6brenR5Fy",
        "RT @Integrilicious: “Wisdom is about pattern recognition. And the older you are, the more patterns you’ve seen.” https://t.co/kXuYrN9fD1",
        "@konklone Minecraft was better before hunger and exp. #hottakes",
        "RT @polotek: Thread https://t.co/mDUclhTFOl",
        "RT @internetrebecca: Barefoot Contessa used to work at OMB so maybe there is hope after all h/t @krues8dr",
        "RT @alexandraerin: So. \n\nIf you thought the silly nonsense of \"pizzagate\" reached its nadir when someone invaded a pizza restaurant with an…",
        "Twitter and Facebook are broken in various ways about 75% of the time I use them. If your testing can't keep up with changes and complex interactions, maybe don't do continuous deployment. 🤔",
        "RT @DavidJuurlink: For those contemplating a detox or cleanse in 2018, here’s a toxicologist’s explanation of how they work: \n\nThey don’t.",
        "RT @nberlat: We must defend Nazis speech so that Nazis can send left professor's death threats and force them out of jobs. This will protec…",
        "RT @dorrismccomics: happy new year https://t.co/kQRKUnULZV",
        "RT @FreeLawProject: The year is nearly over and we're still a bit short of our fundraising goal. If you haven't already, please consider su…",
        "RT @greydnls: I've said it before. I'll say it again. \n\nThe single most important deliverable of a senior engineer is more senior engineers.",
        "RT @shepazu: I just wrote my first Chrome browser extension, Nanotation. It lets you share highlights and short private notes on a page thr…",
        "RT @leeflower: Coffee shops are also public forums. But SOMEHOW I manage to restrain myself from pulling chairs up to other people's tables…",
        "RT @waldojaquith: In Charlottesville, we refer to “August 12th,” but I guess the rest of y’all just say “Charlottesville.” :(",
        "RT @svthmc: in 2018, let's all love ourselves enough not to hateread/hatewatch things that don't serve us &amp; instead channel that towards wr…",
        "RT @BreadfortheCity: #BreadfortheKitties it’s here! Once again our @vca friends showed up to show some love by giving free kitties... https…",
        "Camo is the yoga pants of the midwest.",
        "RT @alexsavinme: Why Amazon delivers small things in huge boxes occasionally https://t.co/Qhtbnc5g6w",
        "RT @jongold: which one of the two possible websites are you currently designing? https://t.co/ZD0uRGTqqm",
        "RT @mhellstern: “it will take a massive shift to introduce self-awareness to a [tech] industry that has always assumed it was changing the…",
        "RT @ieatkillerbees: I like to see new engineers able to execute tasks (not whole projects) mostly independently at between 6 months and a y…",
        "“I had like three guys find me on Facebook within two days, screaming at me for leaving mid-conversation/not ever acknowledging their initial message.. One of them also added a few of my friends before I figured out what was happening and got him blocked.” https://t.co/R5bU9JJa4w",
        "RT @PicardTips: Picard management tip: As soon as you find out that a person is truly toxic, get them the hell off your ship.",
        "RT @jhk24: THE END OF THE SOCIAL ERA CAN’T COME SOON ENOUGH https://t.co/MORqPNFyLe",
        "RT @allafarce: At @codeforamerica, we're finally launching an Apprenticeship Program: so for everyone who's been asking, \"how can more juni…",
        "RT @vegdevops: All functions should fit on one screen.\n\nPROBLEM SOLVED. https://t.co/wAfJEz9HAO",
        "Another PS3 left out in the cold in Eckington this morning, this one had made a nest of some old clothes. https://t.co/SMKyUFIIh6",
        "@jsb  https://t.co/1oJ1Nm1PVa",
        "@plusjeff Markdown does not support \"Inception\"-style nesting of dreams.",
        "RT @kmcurry: Hey world! I just supported https://t.co/IsMZzPHGFN on @Patreon, and you can too! Internet high-five? https://t.co/CQkgvMFAJj",
        "RT @Adron: Alright. A small rant...   you ready? First, an axiom. If you hire or don't based on a comp sci degree you're fucking up a compa…",
        "RT @ereese15: Interested in working with our awesome @gov_ex team to improve government around the world? Check out these positions! Especi…",
        "RT @Blk_Dolphin: CNN &amp; Fox News has done to our parents what they thought violent video games &amp; Marilyn Manson would do to us.",
        "RT @phat_controller: A lot of civil society organisations have a guilty secret: their tech projects are failing. New @AllVoicesCount resear…",
        "@internetrebecca DC is a pupusa town.",
        "RT @MarkAndrejevic: Just so I've got this straight, the richest man in the world is getting cities to compete with each other to exempt his…",
        "RT @EmDohh: TFW you pick up a project 3 months later and find near-perfect documentation [for thyself] -- beautiful Congressional spending…",
        "@sidhubaba @siobhan_ogrady @zachdcarter @wjtuck @mollymotoole @AkbarSAhmed Disclaimer: My likes are not an official government endorsement of your ideas.",
        "RT @cthydng: true story: i enjoyed going to work everyday at datamade bc the challenges are interesting and the humans are stellar 💕\n\nthis…",
        "It me https://t.co/chCe0yryJE",
        "@laurenancona We're all just using build tools, why would we want to go back to hand coding HTML?",
        "RT @civicjobsf: .@SFPublicLibrary serves over 6.5 million visitors annually. They’re hiring a front &amp; back end developer.   https://t.co/eA…",
        "RT @waldojaquith: Wait, what? https://t.co/fuXycQxZGk",
        "RT @EmDohh: Hello, world! Go work with @mollieruskin she will teach you world-class design and what it means to be an excellent human being…",
        "RT @mims: All Followers Are Fake Followers\n\n\"The appearance of importance has long replaced its reality online anyway.\"\n\nhttps://t.co/fjHcR…",
        "RT @allieil: Tech companies, instead of an 800 word culture statement about having dogs in the office and your cold brew tower (all cool!),…",
        "RT @leahbannon: hey lovely friends, I have big personal news... new job!\nI'm joining the VA @USDS to start a new team out in Oakland. Soooo…",
        "RT @thomkearney: The difference between government and start-ups is that government must be built for continuity.  @Clerk_GC  #TechGov18",
        "RT @BreadfortheCity: Our next #BreadfortheKitties will be next week! 😍 https://t.co/rMnkLndzmb",
        "RT @ajplus: The eastern puma has been declared extinct. They were once widespread in every state east of Mississippi river, but have been d…",
        "RT @laurendw: not the reason I'd've expected https://t.co/5EU73fxAdd",
        "RT @BotEquippedWith: GET EQUIPPED\nWITH\nSAD MAKING https://t.co/MsnLV89abZ",
        "@leahbannon You sure it's Alan? https://t.co/UrKIIEo870",
        "RT @copyconstruct: That's the not so dirty little secret to operating Kubernetes, kids\n\nAt the heart of Kubernetes lies an entire database…",
        "@internetrebecca  https://t.co/jKZy0dqr9n"
      ]
    }
  }
}