{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@vickinotaro shame she is sooo thrifty she vommed when she seen the price of my flights",
        "@vickinotaro Zoe that works few hours with me is a student and is very thrifty",
        "@SarahJayBee 🙋",
        "Ugh the sleazy uncle has been evicted #CBB there's sooo many I want out!!!",
        "#CBB that fat sick excuse for a man can't get away with that degrading treatment if I was Chloe I'd shove the tampon dipped in curry powder",
        "#CBB why do people have surgery to change their bodies to look like freaks?? Weirdos Chloe's lips are horrendous",
        "@jasonburrillBB neither can I 😱💤💤💤💤💤💤",
        "@vickinotaro I'm sure there's a photo of you with the same statue different country?",
        "Bridget Jones new face and new man https://t.co/iYK5L5MR7t",
        "#CBB2016 ugh Grant the unshaven look only looks sexy if your not grey and wrinkly Bring back Anthea",
        "@DillonStPaul @katiewaissel24 did she lose weight since she bought that skirt? It seems to have a clumsy few stitches??",
        "#CBB2016 so the usual cast ex xfactor, reality tv, New Yorker, extremely gay, has been, cocky fucker, bring it on!",
        "I scream u scram https://t.co/G4mMCConw9",
        "@hughie_maughan you was robbed by an emotionless gobshite",
        "#BBUK WTF how can the public be soooo wrong https://t.co/Dc3vDTkgfv",
        "WTF #BB16 how could you https://t.co/ptZimZOTTm",
        "@charlielougirlx 😱😱 you helped him win silly Billy",
        "@charlielougirlx to quote \"he's just not into you\" 🙄🙄🙄🙄🙄",
        "If another Pokemon comes into my place if work I'm leaving",
        "If this is the most important thing Jacksons done with his life it's all downhill now #BBUK",
        "@vickinotaro I don't need a place card",
        "@vickinotaro I drink a litre plus other fluids but I'm cutting back on alcohol and coffee since I had my skin analyse at my facial",
        "@vickinotaro how do u know what I drink?????",
        "I ate &amp; drank so much over the last week that I had withdrawal shakes last night, day 1 of operation #rideybridiemother 4 @vickinotaro s day",
        "Dog tired https://t.co/hRmg1PZ4x8",
        "@Ray_Shah only catching up now after hols #Jason emotionless prick would like to say it's because he's an only child but can't @vickinotaro",
        "I've just eaten a whole sliced pan #akabottleofwine",
        "Missed my girl https://t.co/z8Y0tIeNiz",
        "Missed my fella https://t.co/N8SL6AhpPv",
        "Listening to 2 country girls discussing a txt from a new guy, he didn't like emojis in txts so that was good he was a real man 😥🙄😭",
        "Misty Molls Gap https://t.co/6Tl92XR2PE",
        "@vickinotaro @angelinasdublin @JoeCarlyle gerroff that phone!",
        "@vickinotaro she was amazing with James!!! The girl hasn't lost it",
        "Gourmet dining https://t.co/k3v8pU5ZJL",
        "Just posted a photo @ Lakes of Killarney https://t.co/xpZEAm1WiA",
        "Ireland your a big ride https://t.co/hgJlvzPiET",
        "Just posted a photo @ Muckross Park Hotel https://t.co/UHHOGVmNf9",
        "Bit of pampering @ Muckross Park Hotel https://t.co/g1YitiON11",
        "Ahh thanks https://t.co/EehIoeHiAi",
        "This is not a drill, it's summer in Kerry https://t.co/zOzbpeePV0",
        "@vickinotaro  💆🏽👙🔥🛀🏼🏖🌅🏞🙏🏼😡🙄🤓",
        "@vickinotaro eh no I have to die happy first",
        "Not impressed that you made Dublin auditions  to be full of thicks but @JanetGrogan showed balls #XFactor2016",
        "@vickinotaro @JanetGrogan smashed it on #XFactor2016 👍🏻",
        "@JoeCarlyle @gavinjames @vickinotaro beside me 🤗 us gingers stick together",
        "@gavinjames at #EP2016 on TV 😘 @vickinotaro @JoeCarlyle you should get him to perform at your wedding 😜",
        "The summers gone...... https://t.co/cprWDs8U2J",
        "I bought this adorable cushion knowing there's an 80% Maisie will eat the tail 🐰 https://t.co/MI1RBBUoqS",
        "@vickinotaro @KleinfeldBridal 👰🏽 https://t.co/DqPr9rhjD7",
        "@vickinotaro know anyone looking? https://t.co/zWIaUgyfLo",
        "@vickinotaro actually concerned how monotonous and boring my next few weeks will be #swap",
        "Watching #olderthanireland If I'm unfortunate to live to b 100 I'd b Kathleen \"I said I was a prostitute that's my secret to long life\" 😂😂😂",
        "Red sky no filter https://t.co/s853TzjW6r",
        "@vickinotaro @naomigaffey if it's not a stabbing it's a shooting in Limerick 🗣",
        "@Ray_Shah @DaniCullen 💘ahhh your all grown up, congrats 👶🏻",
        "Homemade cakes #nice customers https://t.co/ExnVI1QpYE",
        "@vickinotaro the best hugger",
        "@vickinotaro here's a mammy hug https://t.co/FiAP3qSQ6V",
        "@vickinotaro food poisoning? At least you had a good detox. 😷",
        "@Independent_ie well that proves good doesn't always win over evil",
        "@vickinotaro @DogsTrust_IE 🐶😘💩💩💩💩💩💩",
        "@vickinotaro and when did this start? Mines starting Monday (again) when the giant toblerone and grey goose is gone",
        "@vickinotaro @grahnort @easons tell him I always want a glass of wine when I see him",
        "Late to #CBB why does Rene have an always panty liner on her shoulder?",
        "This pair Maisie &amp; Udo 💗  #NationalDogDay https://t.co/hpdWPmhnRH",
        "The American housemates in #CBB are putting me off my trip to NY for NewYear 😥",
        "@vickinotaro mine is any cake except for wedding cake",
        "@vickinotaro too much concentration ie tv late at night looking at screens all day",
        "Darker nights https://t.co/am4w7QVScR",
        "Current mood https://t.co/5vAumDSQ1k",
        "1987 😳 https://t.co/sXwOwChpkr",
        "Smelling roses his life had been rosy https://t.co/0czeaxzo2m",
        "Ginger among the Notaros  #camphubby https://t.co/AAZhAUD16j",
        "ITS STOPPED RAINING! Walk dogs take in soggy washing clean up debris clean up garden go shopping finally go to shed at bottom of garden!",
        "@AislinnOT @KeithM dislike function needed #tool",
        "@Paulo_Blake @ElaineCrowley not as many as for your passport pic then! How's your loose women?n",
        "#Olympics seem to b a pile of shite ohh the drama it's like the Eurovision",
        "Cushions M&amp;S https://t.co/7Ye58oddNe",
        "How cute are these cushions from M&amp;S https://t.co/YIkZAvj58e",
        "@Paulo_Blake looking very Ridey for @ElaineCrowley birthday video 😘 how many takes till u hit it?",
        "@vickinotaro @tv3midday @ElaineCrowley was thinking she doesn't look 30 😉 can't wait to see next years cake",
        "@vickinotaro @tv3midday @ElaineCrowley Happy Birthday! (Is it a special milestone?)",
        "I'll have to get more recent coasters done these r 12 years old https://t.co/5gcvvds6AL",
        "@vickinotaro your a Ridey Bridey in the making",
        "@EmmaWillis think you did an excellent interview with @chloekhanxxx she behaved disgracefully in the house",
        "@vickinotaro your not too old for a smack on the legs Miss",
        "@vickinotaro @ASOS you know your going to have to hand wash with care right? #verdygrownup",
        "Why do I feel like somebody is watching me eat 😍 https://t.co/lv9l8tYz4c",
        "@MrsSOsbourne @robbiewilliams @TheXFactor @jokefactor",
        "@SimonCowell @MrsSOsbourne you've list another viewer  #xfactor2016 https://t.co/HH2s2QUktk",
        "#xfactor2016 what a f.cking joke HoneyG??? won't be watching shitefactor this year",
        "@JenStevensDub it's worth a watch, gives you a warm feeling, also Bib still has it",
        "@DillonStPaul @SunTVMagazine sharp 🔶",
        "@JoeCarlyle @vickinotaro gives new meaning to \"with this ring I thee wed\"",
        "@vickinotaro @JoeCarlyle 🙈 good luck, hope Joe fits into his rigout",
        "Doggy daydreams 🐾💕 https://t.co/wqiqHHwB34",
        "@stellarmagazine @DillonStPaul whooooo",
        "Seriously @SimonCowell you expect people to watch this shite now #XFactorWildcards really HoneyG? Didn't even get a seat DISGRACE",
        "@JamesKavanagh_ looking very sad and serious on TV 😒",
        "@JanetGrogan well done xx"
      ]
    }
  }
}