{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "DAY 325: INTENSIVE FARMING IS THE GREATEST CAUSE OF SUFFERING ON EARTH – DISCUSS  http://t.co/a3457XSb0M",
        "DAY 323: DOES VEGETARIANISM MATTER? SOME VAGUELY INSULTING Q&amp;A HERE: http://t.co/aw6WBvR4zM",
        "DAY 319: HOW DO I SAVE FARM ANIMALS? THOUGHTS PLEASE! http://t.co/emNrBV0w6K",
        "DAY 321: ON A MARCH AGAIN - who would have thought - with @ciwf. read more here http://t.co/iJKJbJjp4m",
        "@myLaurenHansen thanks lauren! let me know if the week might be interested in a story.",
        "@LouiseWills3 thats great. so glad you like it. woof woof from moose!",
        "@FarmSanctuary Hi. I'm writing a blog about saving animals, currently looking into farms. any advice? http://t.co/ONjiVQb7EK",
        "Just off to hang out with happy pigs on small farm- want to see what real cared-for pigs are like",
        "RT @LouiseWills3: @MartinUsborne Just bought 'My Name is Moose' - Love it! Adorable!!",
        "DAY 316: WILD ANIMALS IN A SILENT ROOM – PHOTOS OF ILLEGAL CONTRABAND  More here - http://t.co/j5XQ4Gihnz http://t.co/hiGzmIe7fV",
        "I just contributed to this great video project on stray dogs http://t.co/Hyf52a0Cay #indiegogo via @indiegogo",
        "Please watch this video and check out the lost dogs project on crowdfunding website @Indiegogo http://t.co/ehRl7g5FAw",
        "DAY 315: HOW I ACCIDENTALLY GAVE MONEY TO A CRIMINAL TAXIDERMIST more here: http://t.co/U2pWKNXf1e http://t.co/3PRUV0Nc3y",
        "DAY 313: DO YOU KNOW HOW MUCH IVORY COMES THROUGH LONDON? I VISIT A SECRET POLICE HAUL IN LONDON http://t.co/HRp2QLrJvS",
        "@SHADOWWABBITS8 the grey one!!",
        "DAY 311: I CHAT TO ONE OF THE WORLD’S PANGOLIN EXPERTS – WHERE DO WE GO FROM HERE? http://t.co/MokrkC2ZTv",
        "Two not-so-wild animals. Moose and bug sleep on each other’s faces. Nice to be back with the … http://t.co/1pgYdFDoeR http://t.co/9L5bP1eIDk",
        "DAY 308: BACK IN THE UK AND FOX WALKS INTO OUR HOUSE http://t.co/1pgYdFDoeR",
        "@SmithHayley woof woof!!! Thanks",
        "Just going to pick up Mango - the dog who was rescued from Philippines",
        "RT @HoxtonMiniPress: new website is officially live!! first person to place order gets a prize - a secret one but promise it will be good! …",
        "@thegentleauthor 24 hrs left to kickstart @hoxtonminipress: collectable east London books http://t.co/cLzgdETQQW",
        "Advance copies of the East London books look gorgeous http://t.co/gfiObMeYfI",
        "24 hours left to pledge! Artist books about East London http://t.co/cLzgdETQQW",
        "RT @thepongobongo: #welovecrowdfunding Londres a través de los ojos de un anciano de 86 años http://t.co/g5vhpE3WlA   @MartinUsborne @kicks…",
        "Watch a man watching the film 'earthlings' http://t.co/1QPU3FDksw",
        "@MaxHoughton8 thanks Max!",
        "RT @small_epic: Can’t wait to receive the first books from @martinusborne’s publishing project, Hoxton Mini Press: http://t.co/2qSrKKcw97",
        "@LeeanP thank you, not easy!",
        "As my year to help ends I'm starting a small art publishing company about East London. 5 days left to buy a book! http://t.co/cLzgdETQQW",
        "@vickipper thanks!!",
        "RT @HoxtonMiniPress: Only 12 days left in our #kickstarter campaign. http://t.co/ftYpoAPREk Pledge while you still can! #eastlondon #hackne…",
        "DAY 368 – DARK NIGHTS HUNTING BADGER HUNTERS http://t.co/adE7VZ7VC5 #stopthecull",
        "Martin Usborne Photography - Spring 2013 news - http://t.co/5VqBZIvtLr",
        "DAY 362: VIDEO: STRANGE FEELINGS ON EXITING A SLAUGHTERHOUSE http://t.co/16MrMVpkVf",
        "@ciwf Going undercover in a spanish slaughterhouse (part 2). Still no photos! http://t.co/UafSyeQvm6",
        "DAY 361: UNDERCOVER IN A SPANISH SLAUGHTERHOUSE (part 2) Still no photos! http://t.co/UafSyeQvm6",
        "RT @ciwf: Excellent work @martinusborne – thank you for raising awareness for #animalwelfare and #pigs especially in #Spain #factoryfarming…",
        "RT @StyleTails: INTERVIEW | We get some serious advice on following your passions from @MartinUsborne - photographer &amp; animal lover http://…",
        "@LumleyNews Hi, I took your portrait for CIWF. Just made a video going undercover in spanish pig farms. Please RT, http://t.co/07yn6TBIbY",
        "Oops @ciwf I went undercover into a spanish pig farm....watch me here http://t.co/07yn6TBIbY",
        "DAY 351: A CLOSE CALL AT PSYCHO FARM http://t.co/kAg8keYlJx",
        "RT @HoxtonMiniPress: woohoo! thanks @kickstarter for making us project of the day!! http://t.co/CxTkWXYCKv",
        "RT @HoxtonMiniPress: The sun is shining in east london and our #kickstarter has launched!! http://t.co/ftYpoAPREk #mondaysaintsobad",
        "@bimal_tailor Hi. Thanks for getting in touch and buying a book! Which one did you buy? have printed different books in several places",
        "RT @HoxtonMiniPress: excited to launch @kickstarter campaign tomorrow!!! Anyone seen a flower mkt shopper today? #columbiaroad http://t.co/…",
        "@Nick1974 you write about such rubbish",
        "@annabelstaffcom off to Spain to do a book on hunting dogs and started a photo publishing company.. Can I DM? Question..",
        "RT @AriSethCohen: @MartinUsborne can't wait to purchase your book on Joseph Markovitch !\n#advancedstyle",
        "@RenePiroltPhoto thanks so much!!",
        "@dannynorthphoto thanks for the thumbs up! Have you checked out our new photo book publishing company? @hoxtonminipress",
        "@annabelstaffcom great to hear from you! How are dogs on heath?",
        "RT @HoxtonMiniPress: #FreeBookFriday! RT &amp; send us pic of a real life character from Adam Dant's 50 People of #EastLondon book for chance t…",
        "@CornwallsVoice thank you so much!",
        "@mccauleyphotos yes, totally fine, thanks so much",
        "@RobertElms Glad you mentioned the old man in East London book. Very happy to come in to the show to discuss! He's one of a kind",
        "RT @CornwallsVoice: @MartinUsborne Sharing your blog far and wide = with huge thanks for all that you are doing in this year to help !",
        "@AriSethCohen thanks!!! Saw your order from @HoxtonMiniPress come through today. Will get that out to you on Monday. Hope you enjoy it!",
        "@Burrows1984 @thegentleauthor thanks for the kind words!!! Pls follow @HoxtonMiniPress as well for info on our upcoming titles",
        "@mccauleyphotos yes. Thanks for checking!! Great to hear you like the story. Pls follow @HoxtonMiniPress as well for info on our next books",
        "@eyefarrell thanks! You can get a copy of the book here: http://t.co/QQKn2Fw4Un",
        "RT @HoxtonMiniPress: Use my Uber promo code, bfjwx, and get £20 off your first Uber ride. Redeem it at http://t.co/Sy54KyN1bK.",
        "This touching picture just emerged. Joseph markovitch aged 16, in 1943 http://t.co/InNuxtaegU",
        "RT @HoxtonMiniPress: Which title do you prefer for our next photography book? Suggestions please!! http://t.co/oaxJilQLeZ",
        "RT @nbneighbourhood: this book always seems to put a smile on my face. @HoxtonMiniPress http://t.co/uJ0z0NkJzU",
        "RT @HoxtonMiniPress: excited to see photographer Madeleine Waller today to go over final image selection &amp; layout of our next book! http://…",
        "@DanielleB315 working on some new projects this year and hope to exhibit dogs in cars in Europe as well - details to come!",
        "Thanks @fionaalcampbell ! Happy new year. How are things?",
        "@Edebonneval @hackneycitizen thanks for the great article on @HoxtonMiniPress !",
        "RT @Edebonneval: I’ve lived in East London for 86 1/2 Years– interview with author @MartinUsborne http://t.co/yIR7qF6o70 via @hackneycitize…",
        "@thegentleauthor Joseph Markovitch has passed away. Thank you to all who read his wonderful words. http://t.co/RG71DOLMta",
        "Joseph Markovitch, Jan 1st 1927 - Dec 26th 2013. A dear friend.",
        "@NeleVdb sorry for delay. Will reply by email now",
        "Signed copies of 'The Silence of Dogs in Cars' and other titles available again for purchase on http://t.co/WJ9UDhoQt8",
        "RT @HoxtonMiniPress: On the hunt for pics of our books on display in central london shops. First person to send us one gets free book! Pls …",
        "RT @HoxtonMiniPress: Christmas offers just added to our website. http://t.co/qQh961jv6W spread the word! http://t.co/3uWCpsnp66",
        "RT @HoxtonMiniPress: Hoxton Mini Press is now on facebook. Please like us here! https://t.co/ZTfy36DKbe",
        "@jcreedy I'm sure!! It's only that we've never lived there! We have to start with what we know",
        "Sales in NYC going great. Thanks Lee Marks. Love being back here http://t.co/909KKNbsSZ",
        "Off to NYC to try and sell some photos at AIPAD. Those bagels are expensive",
        "My book about the old man of East London now back in stock! http://t.co/mma2vwju8V #hoxtonminipress http://t.co/v9XtcwOPju",
        "@CharlotteReed glad you like book. Thanks for mention. Working on new book about abandoned Spanish hunting dogs #galgos",
        "RT @HoxtonMiniPress: If you missed @MartinUsborne on the @RobertElms show you can listen to it here http://t.co/NbIUBgTliY",
        "RT @TheHoxtonHotel: Meet The Photographer We catch some words with photographer @MartinUsborne ahead of the @HoxtonMiniPress event http://t…",
        "Just flew across london in this air ambulance chopper. For a shoot not accident. Smoggy views http://t.co/RgQqixohOw",
        "Solo show opening in Paris tonight. Hoping it's well hung",
        "New solo show being hung in Paris . Opening tomorrow #tagomagogallery",
        "Martin Usborne Photography - Spring 2013 news - http://t.co/v40XZHo8B7",
        "Solo show opens in Paris tomorrw 1 April. NOT A JOKE. 6pm TagoMago gallery, 4 Villa Ballu Paris. Till 30th May http://t.co/FPswVhgaXi",
        "RT @eastlondonlines: Great to hear @HoxtonMiniPress on @BBCRadio1 this morning! Read our interview with @MartinUsborne here: http://t.co/TX…",
        "@mikewaldvogel thank you Michael! Glad you heard it and see you in the summer",
        "@luisaturquoise thank you",
        "Just got on train to Paris and the mag has 5 page spread on our new swimmers book! @HoxtonMiniPress http://t.co/bn6Sxzk8e5",
        "I'm on BBC radio on @RobertElms talking about my photobook with @HoxtonMiniPress 94.9fm 11.40am - 11:55am http://t.co/gZqzRwwUQO",
        "RT @HoxtonMiniPress: listen out for @MartinUsborne on @BBCLondon949 with @RobertElms tomorrow 11:40am talking #josephmarkovitch &amp; #hoxtonmi…",
        "@Ravcyp so sorry about that. We've had loads of problems with the site but it should be all fixed now",
        "@xu_liz hi can you email us please? Studio @ martinusborne . Com",
        "RT @storasade: This book is so heartbreakingly beautiful! Can't recommend it enough. &lt;3 @HoxtonMiniPress @MartinUsborne http://t.co/3a2fEBP…",
        "This Galgo rescued from hanging. Will make full recovery #thisdogshitreallygettingmedown http://t.co/OihhlLCVmt",
        "More Spanish hotel food for veggies http://t.co/VNelipX026"
      ]
    }
  }
}