{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Purina: @fundrise Cutest costume ever! Here's to a safe and fun #Halloween with your minion, Kona: http://t.co/SMD8GgIl4E",
        "RT @fundrise: Our favorite Despicable Me minion, Kona the Dog, wishes everyone a Happy Halloween! http://t.co/UvYovCCRjE",
        "RT @fundrise: We're excited to celebrate the (almost) opening of @maketto1351 tonight with the 175 individuals who invested in the project!",
        "I'm investing in Prequel on @EquityEats! Our city needs this restaurant! (And @lukewhostalking says so) http://t.co/vmjSvW2FGS",
        "RT @davepell: It's so obvious at this point. Admit you deflated the balls. God will stop the snow.",
        "RT @TonyReali: RT if today is the day. Favorite if today is the day. http://t.co/wppd1NHkSF",
        "RT @btj111: I spoke with @denbizjournal about our expansion into the Denver market - @fundrise http://t.co/SDJvkSa2V8",
        "RT @EricLarsonLRG: @SquawkCNBC #ReviveTheCorner with help from @fundrise we are building a more inclusive &amp; diverse #Detroit http://t.co/1Z…",
        "RT @Kdallc: Busy Friday @fundrise  https://t.co/i784bA0vty",
        "Thanks to Eric Larson for appearing on @cnbc this morning to talk about @fundrise in Detroit! http://t.co/GhuGBEZvrq",
        "Who wants to try this with me and see if any of our body parts fly off? #glutenfreeebola @SouthPark http://t.co/PkyIueC6p4",
        "RT @FiveThirtyEight: Now wai-a-ait a minute! Before you head to that wedding, learn how to descend during “Shout.\" http://t.co/CsvYsc5dYS h…",
        "RT @fundrise: Missed us on Bloomberg TV last week? You can watch the segment here: http://t.co/duSqbXoh4x via @business http://t.co/UJpl1Sc…",
        "Was that a \"that is a disgusting act?\"",
        "RT @CNBCTopStories: Crowdfund investing: 3 World Trade Center http://t.co/F7yaGzLmAK",
        "RT @BenMillerise: Crowdfunding Comes to Manhattan’s World Trade Center http://t.co/sMkinKRUAW via @business @Fundrise",
        "RT @trdny: Crowdfunder @fundrise marketing 3 #WTC bonds http://t.co/xfxzK85SeB",
        "3 World Trade Center is now live on @fundrise! http://t.co/DRFRzcW6WP",
        ".@TimFullerton I don't know man, looks a little deflated...",
        ".@TimFullerton The more you scorn @TimTebow, the more he will love you as you are his brother in the eyes of Christ.",
        ".@TimFullerton it's best to withhold judgement until we hear what @TimTebow has to say about #deflategate",
        "RT @mattyglesias: Tom Brady needs to read up on his New Keynesian macro models http://t.co/ZkgTZydesh",
        "RT @kpcb: If you want to be a great VC, you should experience building a company from the ground up first.",
        "RT @BillSimmons: Seattle right now. http://t.co/Q3b6CtmW6W",
        "RT @fundrise: Meet Michael from the Fundrise Accounting Team: http://t.co/KgdKg7QRuW",
        ".@LuckyPeach lamentations on the open-sourcing of ramen:\nhttp://t.co/1O0C00RedC",
        "Welcome to our newest team member!\nhttps://t.co/wJohENca0M",
        "RT @fundrise: Good news for @maketto1351 &amp; 906 H St investors --&gt; \"MRP Realty Proposes 100-Unit Mixed-Use Development for H Street\" http://…",
        "RT @btj111: “@BenMillerise: \"How We Raised $27 Million of VC on LinkedIn\" for @Fundrise https://t.co/9YbRX2e7Pc @LinkedIn @reidhoffman",
        "RT @CityLab: Which is more evil: Uber or D.C.'s old taxi zone system? http://t.co/tmswVNGMas http://t.co/8dGTNCLmCn",
        "RT @TheEconomist: This is what disruption looks like http://t.co/3S1KcNOfGJ http://t.co/9Y3bvzGwfD",
        "RT @JayBilas: So glad NCAA allows the amateur \"student-athletes\" to model official licensed gear, available for sale right now, without any…",
        "RT @gardenofglam: Bow down to the @UWBadgers 🙌 #MarchMadness",
        "RT @berkie1: SEC shocks everyone in fully adopting A+ crowdfunding rules from 2012 JOBS Act. http://t.co/GERJgEN8AF @fundrise @Entrepreneur",
        "We’re looking to hire some talented software engineers for @fundrise: http://t.co/Z17068cnZ6 #dctech",
        "We’re looking to hire talented Software Engineers @fundrise:\n\nhttp://t.co/Iqljx8mzCe",
        "RT @dcsportsbog: Bob Huggins, on playing tourney games til 1 am: \"It's all about the betterment of the student athlete....It just tickles m…",
        "|LIVE NOW| Hello worlding Meerkat #meerkat http://t.co/e0mIxxbyvP",
        "RT @EleanorRandolph: Being late is a way of saying, \"my time is more important than your time.\".... So Glad You Could Make It, Mr. Mayor ht…",
        "RT @DonPhilbin: Wall Street Embraces the Crowd w/ @jor_dan_sale @fundrise #SXSW #startup - taxi graphic doesn't apply in San Antonio http:/…",
        "RT @nflnetwork: Most 4th Quarter Comebacks, 2011 Season:\n                   \nTim Tebow, 5\nEli Manning, 5\nAlex Smith, 5\nAndy Dalton, 4\nTony …",
        "RT @ESPNNFL: Playoff games won since 2011:\n\nTim Tebow - 1\nMark Sanchez - 0\nSam Bradford - 0\nPhiladelphia Eagles - 0",
        "RT @CindyBoren: Whatever Chip Kelly is up to, it involves bringing Tim Tebow in for a workout. http://t.co/XTqnOKgWDF #TebowTime http://t.c…",
        "The dream is alive @TimFullerton:\nhttp://t.co/4z1BIR8uyy",
        "Awesome baby! http://t.co/g6nvu5dbS6",
        "@BrocktonG Not this year. We sent our director of marketing, Jordan. You should meet up with her (@fundrise) and talk shop",
        "@BjornJHall You going to bar review tonight? Where’s it at? McFadden’s?",
        "RT @CindyBoren: I've seen this movie before. RT @DanSnyderCares: Fire up the bandwagon, we’re going to the Super Bowl! http://t.co/EoOAUCBh…",
        "There’s a lot of rubber left on @TimTebow’s tires:\nhttp://t.co/oir7ojjaNi",
        "RT @ossia: A public service announcement to all the recruiters who keep emailing me about Java positions: http://t.co/AV35P8pV8m",
        "RT @ZappaMiller: Love this (I'm family too): Family Biz Gives Small Investors Big Real Estate Opportunities http://t.co/ufhyA6efyk @Daphne_…",
        "RT @GSElevator: #1: If someone asks you a question and you don't know the answer, belittle them. It's better to be an asshole than stupid.",
        "RT @SimpsonsQOTD: \"Well, my work is done here.\"\n\"What do you mean? Your work is done? You didn't do anything.\"\n\"...Didn't I?\" http://t.co/p…",
        "\"@fundrise changed who had the power to invest in local real estate and drastically lower the barrier to entry\" http://t.co/1GxIPIOa8v",
        "RT @fundrise: We are thrilled to welcome Ryan Granito to our Southern CA real estate team! http://t.co/Vn0KtdukSM via @SDbusiness",
        "RT @CoachJim4UM: Applaud Carl Levin, Detroit PAL &amp; Tiger Stadium Group 4 developing Youth Athletic Project on Tiger Stadium site. Let's get…",
        "Deliciousness. #oldbayfilet http://t.co/b6MeK6zX3j",
        "The @fundrise team is going to do some serious lunchtime research today. http://t.co/QGpn8OQb1f",
        "RT @crowdfundinside: Leading #Crowdfunding Platform Plans to Deploy Estimated $30 Million of Capital in Mile-High City\n http://t.co/x1a5mA1…",
        "2 and 20 doesn't make sense anymore: https://t.co/X7sa4OG3U6",
        "RT @darrenrovell: Blind pole vaulter Charlotte Brown finishes 3rd at Texas HS state championships, guide dog joins her on podium http://t.c…",
        "RT @EBJunkies: Seems insane. Love his heart tho RT @PostSports: Guess who won't be wearing a suit tonight... John Wall is active  http://t.…",
        "RT @mbretosESPN: Boo @RattoCSN . Chiellini will have much more to worry about than Suarez's teeth.",
        "RT @BenBajarin: Really fantastic wifi network name I found here at a coffee shop in SOMA. http://t.co/4yruMD0tm6",
        "RT @ProFootballTalk: A.J. Feeley says he witnessed Tom Brady and the Patriots using doctored footballs in 2004 http://t.co/BN0dSpwyT9",
        "Great @CNBC segment on @fundrise and @maketto1351\nhttp://t.co/U8couXxXjM",
        "RT @DianaOlick: First #crowdfunding #realestate project sees big returns -- to investors and #DC neighborhood http://t.co/h04VgNqehK @fundr…",
        ".@BenMillerise and @fundrise on the @CNBC homepage! http://t.co/gouEYXjIzw",
        "Excited that @PowerLunch will be talking @fundrise and @maketto1351 today!",
        "RT @JapersRink: 💩",
        "Rare 2nd period unleash the fury",
        "RT @metrocurean: The fried chicken with bread @maketto1351 is one of my new favorite DC dishes. Amazing space, amazing food! http://t.co/Cn…",
        "RT @whartonknows: .@dan__miller of @fundrise on real estate crowdfunding: \"The real value is you have technology cutting out middlemen\" htt…",
        "RT @fundrise: Members of the Fundrise team last night @maketto1351 celebrating the opening of the first-ever crowdfunded RE project http://…",
        "@jmcshin The balls weren’t deflated during the SB",
        "Another tainted championship @TimFullerton! #Tebow316",
        "Mayweather just threw our a @RicFlairNatrBoy quote. \"To be the man you got to beat da man\"",
        "@TimTebow must be rooting for Pacquiao. #PacWins",
        "RT @BBCNewsAsia: And in Manila: This life-size chocolate cake of @MannyPacquiao http://t.co/VUMq9zHRzU http://t.co/DzQiWa60MB",
        "@jmcshin It's the last fight in boxing",
        "RT @fundrise: The hockey-stick growth of Fundrise: we've done more volume in 30 days than we did all of last year.",
        "RT @Davos: Is crowdfunding real estate the next big disruptor? http://t.co/PHQ9WzRxdX http://t.co/C1BVmhG7m8",
        "RT @fundrise: \"Maketto is many things, including weird &amp; wonderful\" - &amp; made even more so w/ its crowdfunded backing! http://t.co/0aK4jSKzs…",
        "RT @Technical_ly: How the rise of H Street inspired real-estate crowdfunding platform Fundrise http://t.co/S24A4UI1J2 via @technicallyDC",
        "Neuvirth!",
        "Loud.",
        "RT @fundrise: 5,000 @fundrise followers! Thanks for your support! - @ZappaMiller http://t.co/cHcjbNCqyR",
        "RT @kristoncapps: First stop, @maketto1351 on H Street. Next stop, 3 World Trade Center: http://t.co/X9RWGXgSoH http://t.co/EewiN3UmhQ",
        "RT @PPFpretzels: Welcome to Philly, @TimTebow! http://t.co/2A3UCH47Vy",
        "RT @MarkMaske: When QBs like Hoyer, McCown keep getting jobs, Tebow deserved the chance he's getting in Philly. In NFL 1st and 10... http:/…",
        "RT @nfl: It's Tebow Time.\n\nAgain (via @Rapsheet): http://t.co/a63dU0RIxe http://t.co/mF9UHaKz84",
        "The dream is alive.",
        "RT @SportsCenter: UPDATE: Eagles plan to sign Tim Tebow to a one-year deal on Monday. » http://t.co/AySPRfqWrr",
        "My man Pierre McGuire getting it done. http://t.co/tKY0tBfeV4",
        "@TimFullerton As @TimTebow says, iron sharpens iron and man sharpens man. #tebow316",
        "Unfortunately we won't be seeing @TimFullerton's hero Tim Thomas tonight. http://t.co/hhtYW1aZIY",
        "RT @WaPoFood: Wonkblog: Someone finally found the perfect way to make fun of the gluten-free movement http://t.co/NIsEwWWJqA",
        "RT @ztbrown: Very excited to announce my next venture: https://t.co/ERnqYbMXXX. Thank you @fundrise for making it possible!",
        "RT @Allen: For those in DC, I present the only funny April Fools joke: \"McFadden’s on Seventh\" #shaw\n http://t.co/CMzfPR6QDj http://t.co/so…",
        "RT @mashable: Finally, Microsoft launches MS-DOS for smartphones http://t.co/NcJMQkx2mX http://t.co/O5p0nhgzz7"
      ]
    }
  }
}