{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @petridishes: As King Solomon so wisely said in the Bible, cut the baby in half!\n-Jeff Sessions soon, Probably",
        "RT @johnlegend: Happy birthday, @realDonaldTrump https://t.co/WVnUhYDPJk",
        "RT @rachelheldevans: The Bible is trending because it was just used to justify ripping babies from their mothers’ arms and putting them in…",
        "RT @HillaryClinton: But my emails. https://t.co/G7TIWDEG0p",
        "On her walk of… https://t.co/JzOlfmEra7",
        "Georgie had a great… https://t.co/nHGeKh1Y3w",
        "RT @JonahNRO: No, the North Korean government takes them out of school before it shoots them. https://t.co/68Mxx9X61X",
        "RT @krassenstein: BREAKING: The Supreme Court just gave states more power to purge their voting databases of people who haven’t cast ballot…",
        "On a @WagWalking… https://t.co/frqrvFcLcj",
        "On a @WagWalking… https://t.co/zeN2UIZ0dh",
        "As seen in my… https://t.co/UqjZqZ0jMi",
        "First, Mama Bunny… https://t.co/L4jlWx1Nvi",
        "This is sweet… https://t.co/EgjmNKb4bL",
        "Annie, all fired up… https://t.co/JpbYGuPwjI",
        "@Canada @JustinTrudeau Thank you for being such a good neighbor!  Merci d’etre un si bon voisin!  🇺🇸❤️🇨🇦 https://t.co/XMBaNWoLwX",
        "RT @SenJohnMcCain: To our allies: bipartisan majorities of Americans remain pro-free trade, pro-globalization &amp; supportive of alliances bas…",
        "RT @davidhogg111: Russia used the NRA to give Trump $30 million \nRussia used the NRA to give Trump $30 million \nRussia used the NRA to give…",
        "RT @SenSchumer: Can you imagine if Pres Kennedy believed Khrushchev when he said there were no missiles in Cuba?\n\nCan you imagine if Pres R…",
        "Trucks and tree removal teams blocked our usual path to Klingle Valley Trail, but Jax and I persevered and found another route.  They had departed upon our… https://t.co/IynpafXvCY",
        "Sometimes, Annie just stops and stands still, listening to the bird song and watching the squirrels cavort.  There’s a lesson there for all of us.  @WagWalking… https://t.co/inrD5Duui8",
        "RT @moltmannjuergen: Resistance is the protest of those who hope, and hope is the feast of the people who resist.",
        "RT @PreetBharara: No more lectures on patriotism from this president and White House. Ever.",
        "RT @timkaine: I keep hoping that maybe, just maybe, we will all find out soon that the Helsinki summit was actually just a Sacha Baron Cohe…",
        "RT @HillaryClinton: Well, now we know. https://t.co/olQlhzQiuO",
        "On their late afternoon walk, M&amp;M beat the impending storm, returning home just as the wind really picked up and thunder could be heard rumbling in the distance.… https://t.co/fHyyHE5xAH",
        "Thank you @USPS for figuring out how to deliver this package from ⁦@dcwater⁩ when both the house number and zip code were incorrect.  Go, Post Office! https://t.co/y8LXx1w9r4",
        "Georgie girl is no fool... as soon as she returned home from her walk in the woods, she plopped down on the cool tile of the kitchen floor for a well-deserved… https://t.co/RRRIVVX2gS",
        "RT @kaitlancollins: Anderson Cooper calls that press conference one of the most \"disgraceful performances by an American president\" ever.",
        "RT @IndivisibleNY24: Need some signal-boost help here. If you follow us, please follow @dana_balter too https://t.co/bIbHtqx96I",
        "RT @timkaine: What we saw today from President Trump isn't just disgraceful; it makes Americans less safe. By siding with a hostile foreign…",
        "RT @JesseRodriguez: A remarkable statement from Germany's foreign minister: \"We can no longer completely rely on the White House\"",
        "@SenJohnMcCain Thank you! https://t.co/QytGj9S9Vu",
        "Annie was disturbed during her afternoon outdoor nap... err, ‘walk’, by a squirrel enthusiastically attacking the bark of the tree under which she was resting.… https://t.co/pPUF4QYeVz",
        "RT @matthewamiller: Apropos of nothing, there is no legal privilege that protects presidential interpreters from testifying before the gran…",
        "RT @SenKamalaHarris: The whole world just watched as the President sided with Putin over U.S. Intelligence Agencies. There is no doubt that…",
        "RT @RyanLizza: Everyone is numb and in shock. We can’t believe what we just witnessed, but for me it’s this simple: The President of the Un…",
        "@cameron_kasky Thank you.  Your generation will save our nation. https://t.co/IB3Y1xlEk8",
        "RT @MMFlint: Trump: “They (my intelligence officers) said, ‘I think it is Russia.’ I have President Putin (standing here). He just said it…",
        "@timkaine Thank you. https://t.co/EDf6OaYlNP",
        "RT @dana_balter: Thank you guys for all your support! We've reached 3000 followers! Another small example of how amazing our volunteers and…",
        "There wasn’t much shade on the trail, but Monty and Maggie are resourceful and found the few shady spots on our milelong outing.  @WagWalking #wagwalker… https://t.co/woKpa8Cn9L",
        "RT @dana_balter: Thank you guys for all the support you've been giving our campaign! We'd love to wake up to 3000 followers tomorrow. Pleas…",
        "Go, @USPS ! https://t.co/O8gr4GL1xL",
        "RT @Jennifer__Brett: A metro Atlanta mom bought a vintage projector at Goodwill, not realizing until later it was full of the most amazing…",
        "Spot the stick!  Georgie spent much of her hourlong walk in the woods choosing the Perfect Stick.  She finally found one and then carried it proudly all the… https://t.co/BwhYhraJXd",
        "“If only they’d turn that sprinkler on, it would be a perfect outing!” — Annie, 12 year-old Great Dane @WagWalking #wagwalker #wagwalking #everwalk #everwalkusa… https://t.co/HyTlL99v4K",
        "@HillaryClinton #ImWithHer https://t.co/riI1OAgWfa",
        "@brianschatz Definitely @dana_balter in NY24! https://t.co/WewezNaX2o",
        "Jax ambled along on his afternoon walk, enjoying a light breeze and the shade afforded by Klingle Valley Trail and Tregaron.  In short, he is enjoying the… https://t.co/FOWKmtCSBz",
        "Jax was pleased to see that the massive tree that came down in a recent storm and blocked the trail had been removed.  Now to repair the fence near the creek!… https://t.co/yUpd1F1XTl",
        "On her mid-week walk, Annie likes to include a lengthy period of time relaxing in the shade under a tree to recharge her batteries before heading home and… https://t.co/YOAhYyyzX2",
        "@mitchellreports by their silence, they are complicit.  They should resign en masse. https://t.co/IqGdLwnksy",
        "@PreetBharara and by her silence she is complicit. https://t.co/8bsShu4zsf",
        "RT @ChelseaClinton: “In the 1960s, &gt;200 women died each year as a result of botched illegal abortions. The mortality rate for black &amp; Hispa…",
        "Jax and I encountered yet another downed tree on our afternoon walk today.  At this rate, if there are more summer storms, his neighborhood will be deforested!… https://t.co/fLoxtSP2N2",
        "Annie met and made friends with a little boy of about three or four and his Grandma on her afternoon walk.  He was in awe of Annie, who towered over him and… https://t.co/Qjl8wY6ikh",
        "RT @tedlieu: I wonder who said this in 2016 while refusing to hold a vote on Merrick Garland: \"The American people deserve to have a voice…",
        "@SenWarren Thank you. https://t.co/mlX2EhYg6G",
        "RT @SenJeffMerkley: RT if you agree: A President under investigation for colluding with a foreign power should not be allowed to appoint a…",
        "RT @ChelseaClinton: https://t.co/6pLPF4EfVo",
        "@SenGillibrand Thank you. https://t.co/EZREAAg0Qk",
        "@PattyMurray Thank you. https://t.co/TYlVaGmcoh",
        "@SenSchumer Thank you. https://t.co/DP7yyZ5QZt",
        "RT @PreetBharara: Brett Kavanaugh is a nice guy. So is Merrick Garland, the chief judge on Kavanaugh’s court.",
        "Georgie had a great walk today, covering a mile and a half.  We explored a new trail that led us through the woods to Massachusetts Avenue, and then we walked… https://t.co/wEJIpM3foa",
        "Annie must have been tanned, rested, and ready after the weekend, since she had a great walk today.  She spent the second part of her walk dozing under a tree;… https://t.co/QzJILm2lmB",
        "@Lin_Manuel Going to see @HamiltonMusical tomorrow night @kencen w/my 86 year-old mom, my 21 year-old son, and my 21 year-old nephew (latter is actor who saw you in previews when Hamilton opened in NY).  We all can’t wait.  And we all also love My Fair Lady! https://t.co/CWbw71eJNU",
        "@everwalkusa @diananyad Hope! https://t.co/0Q1yLptYr8",
        "Who knew that serving this weekend at a parish founded in the early 1600s in Maryland’s historic St. Mary’s County would also include seeing a Soviet MiG, a… https://t.co/Jo8QivppSJ",
        "@AmbToddChapman⁩ Appalled that you (career @StateDept FSO @usembassy_quito ) aided #Ecuador bullying on this issue of critical importance to health &amp; wellbeing of world’s children.  Is the slim chance of being promoted that important to you?  Resign.   https://t.co/vW8oVYr0sq",
        "@shannonrwatts @CNN And we do lie in protests under Mylar blankets in 95-degree heat because #FamiliesBelongTogether #immigrantsarewelcomehere #refugeesarewelcomehere https://t.co/TZnQipRRmC",
        "@SecNielsen You are a disgrace to your office, to public service, and to our country.  Resign. https://t.co/jK5Fs91kDZ",
        "@SecNielsen You are a disgrace to your office, to public service, and to this country.  Resign. https://t.co/5l1vzoIoud",
        "RT @repjohnlewis: 57 years ago today I was released from Mississippi State Penitentiary, better known as Parchman, after being arrested in…",
        "@mitchellreports She should just sign up for @WagWalking — they do dog sitting and boarding, as well as walking, and they’re in Colorado.  I walk for @WagWalking in DC, but will happily fly out west to take care of her dog so that SHE CAN WORK ON REUNITING KIDS W/PARENTS. https://t.co/IryAhTZvUS",
        "RT @fred_guttenberg: Since July 4th, I have received many tweets from the gun lobby accusing me of exploiting Jaime.  Below are two picture…",
        "Georgie covered over two miles this afternoon, much of it in the woods.  She was excited to see a doe and a fawn, and wagged her tail, but they ran off into… https://t.co/yhSLDKICpB",
        "Who needs Neighborhood Watch when you’ve got Annie?! Her favorite spot for monitoring the comings and goings in her little corner of NWDC is, conveniently… https://t.co/IKpUNnzsdv",
        "Dexter initially wasn’t interested in coming out from under the bed and going on a walk, but he eventually did and seemed to enjoy himself.  The highlight of… https://t.co/sCWz0Qz1Bs",
        "RT @petridishes: Scott Pruitt is resigning in order to spend more money with his family",
        "RT @dana_balter: #ScottPruitt 's resignation means his legacy at the EPA is defined by corruption, scandals, and policies that put people a…",
        "It was a Glorious Fourth in that the crowd at the Lincoln Memorial truly represented America in all of its wonderful diversity. @ Lincoln Memorial https://t.co/Xx5NXxCU4G",
        "At first, Jax and I thought this was sidewalk art, the remains of someone’s Fourth of July creation.  But as we got closer, we realized it was some sort of… https://t.co/7IxEhjiG3B",
        "RT @HalseyKallinen: Dearest,\nWe took Mar-A-Lago today. I got a bad tiki torch burn on my arm, but good news: the RedHats left behind a batc…",
        "Unlike the famous Australian song, this canine Matilda didn’t feel much like waltzing on this hot Fourth of July afternoon, but she was still game to cover… https://t.co/63l38QcAnh",
        "RT @Mebudde: Every day at #gc79 starting tomorrow morning we will be praying for those who have died in the epidemic of gun violence. I wil…",
        "Almost time for the annual Independence Day concert in this glorious space, the &lt;national&gt; cathedral, a house of prayer for all people.  #wncathedral… https://t.co/RUCCrXgt9Z",
        "Almost time for the annual Independence Day concert in this glorious space, the &lt;national&gt; cathedral, a house of prayer for all people.  #wncathedral… https://t.co/ZfD3HDYZ5B",
        "RT @BeschlossDC: JFK personally (in 1962) chose font for “UNITED STATES OF AMERICA” on fuselage of Air Force One because it resembled font…",
        "Jax and I had quite the adventure this afternoon... halfway down Klingle Valley and heading back home via Tregaron, the heavens opened.  We took shelter under… https://t.co/wJs90Rq1mc",
        "With a heat index of well over 100 degrees, Annie was keen to return home after our walk and drink some water.  And some more.  And some more!  Thus… https://t.co/S6XFnvbtYy",
        "RT @UniofReading: We've had feedback over the last week that some people are unhappy with our plan to offer up to 14 scholarships to refuge…",
        "RT @MichaelSkolnik: SHE HAS A NAME: Three year old Ruya Kadir, was stabbed to death at her birthday party in Boise, Idaho on Saturday. She…",
        "@hipsterwannabe They both did.  Heck, I even have one gathering dust in an upstairs closet. https://t.co/onJgWB2PKE",
        "RT @KamalaHarris: As a career prosecutor, I actually went after gangs and transnational criminal organizations. That's being a leader on pu…",
        "RT @MrFilmkritik: I keep seeing all these articles saying that Democrats are moving too far to left and that it could be a problem.\n\nMeanwh…",
        "Phil and Lucy aren’t big fans of walks under the best of circumstances... but on a day like today?! “Surely, you must be joking!” they seemed to be saying as… https://t.co/0cXP8jsHhi",
        "Annie lay down in the shade on the grass under a tree on the Westchester lawn and relaxed part way through her afternoon walk.  There was actually a breeze and… https://t.co/Yo33UAZOiA",
        "Georgie would like you to know that it’s hot outside today.  How hot?  Really hot!! So hot that when she returned from her afternoon walk in the woods, she… https://t.co/25vMz4KtO6",
        "RT @maggieNYT: They’re all against abortion - they’ve been screened by the Federalist Society - making this point moot. https://t.co/U6ICig…"
      ]
    }
  }
}