{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "wonder what it's like to not have a forehead the size of the earth",
        "RT @KemCetinay: Best day ever at @chrishughes_22 can't believe I fell off the horse😩😂 now on our way to Cheltenham for a bit🍸🍱🍽🍻 https://t.…",
        "@KemCetinay @chrishughes_22 @SarahCarstairss",
        "First day back at uni and I've spewed on route to class",
        "Brought a stray cat up into the flat last night when I was drunk ahaha",
        "RT @marisayasminn: HONEY\nwhat?\nWHERES MY SUPERSUIT?\nWhaaat? \nWHERE. IS. MY. SUPER. SUIT?! \nI uh, I put it away\nWHERE?\nWHYY do you need to k…",
        "faceplanting the stairs n chucking my starbucks all over myself was not what I needed after a 12 hours shift",
        "RT @IssyVincent: Ed eating his fav thing https://t.co/le7cyjI0OR",
        "RT @ColIegeStudent: Ever since college, that spongebob episode where he has to write an essay and ends up burning his house down to escape…",
        "RT @grantmorrison17: Or a house party for NY https://t.co/r2MaZFMM4y",
        "keep having nightmares about smashing my phone n it’s actually making me para",
        "there is actually an app where you can borrow people’s dogs sign me right up",
        "our first night in silk ended in why not ahaha loyal",
        "dunno why I watch game of thrones it acc makes me raging",
        "https://t.co/Q5DwwGbUMP",
        "#NewProfilePic https://t.co/r2CCDaDAGu",
        "@theboyss17 @KarenMilven",
        "can't believe i fell down the stairs at the train station last night ahaha fml",
        "@KarenMilven Gonna be fan girling u❤️❤️",
        "RT @HannnahB22: Drinking is becoming a chore at this point, like I just want to relax but Halloween is next weekend so obv have to black ou…",
        "RT @kylebagley_: 34. top 5 best vines ever in my opinion  https://t.co/qWKMrnvZDQ",
        "RT @ashanngun: “Stop drunk texting me”\n\nFrtsi off asll",
        "RT @Unkle_K: So Loub trainers are £900 but the heels are £500... guess who’s gonna be 6ft 7 this weekend",
        "#NewProfilePic https://t.co/c8Bml9J4WW",
        "RT @CaraWalker95: Story of my life. Yes I have nipples thanks for pointing that out👍🏻 https://t.co/TlIt2lVlZp",
        "@KarenMilven I had a full 8 hours and a cuddle",
        "RT @jaziahgomez: I strive to be as carefree and happy as kid cudi when he was dancing to electric feel https://t.co/qRGej8lRj9",
        "@KarenMilven It's ugly till Rihanna decides it's not X",
        "RT @NathanZed: when jonah hill said \"cynthia. cyn-thi-a. Jesus died for our CYN. thi-A's.\" I felt that",
        "RT @thesmalldee: hate it when ye ask someone if they ken their wifi password or phone number n they say it rapid as fuck aye cheers eminem",
        "love midi dresses but not ideal when ur 5ft2 n they’re full maxi dresses on u",
        "haven’t been to whynot since halloween :((",
        "RT @TheScaryNature: Jaguar eating underwater https://t.co/vNqlWxCbtB",
        "@_AM63__ @fay_wallace @KarenMilven",
        "RT @sidepapi: read the responses to this tweet https://t.co/YoPcOvw7zh",
        "@laurabrown6655 @BenMagee9 Turns me into a raging dragon",
        "@BenMagee9 @laurabrown6655 🐲💚",
        "RT @CattInMyPants: McDonald’s cheese melt dippers are the nicest things in the entire world",
        "RT @schenkopoopz: If your boyfriend is currently in Inverness trying to withdraw money then I’m very sorry that’s nae a bonk machine",
        "@saam_harris27 @phoebedrysdale_ @SarahCarstairss @christahutt",
        "The most magical night🎄✨🍭❄️ @ Botanic Lights https://t.co/xEo4bnMHFk",
        "Sent Craig a Christmas card yesterday n this is what he just got in his fortune cookie !! Mind blown https://t.co/xdCtcc3481",
        "RT @NicolaSturgeon: Not leave the EU. https://t.co/lQ0SAZqyj4",
        "watching snow fall is so relaxing",
        "RT @angtheodores: “i’ve never popped a bottle of champagne before” https://t.co/spAs1iIHRr",
        "@asiaisdead @MariaCowan16 @KarenMilven",
        "@KarenMilven Do it!!!!!!",
        "we r going to TRNSMT!!!",
        "@zaynab_____ Thanks so much zaynab!! And thank you for the pressie thanks to you I now have the best pic ever framed😂 love you so much❤️❤️❤️❤️",
        "@_jakegray Thanks so much Jake!! X",
        "#NewProfilePic https://t.co/O64559yAyf",
        "makes me so happy that me and Craig have the same birthday🎂",
        "@SarahCarstairss Thank you so much Sarah love you lots ❤️",
        "Can’t believe I’m 19 on Saturday which means next year I’ll be TWENTY!!!",
        "RT @sherlockaf1: In honor of the new ‘The Incredibles 2’ trailer, \nhere’s the most iconic scene from the first one.\nA true milestone in the…",
        "RT @louisenotlouis: thisoneisfortheboyswiththeboominsystemtoptownACwiththecoolinsystemwhenhecomeupintheclubhebeblazinupstacksondecklikehesa…",
        "RT @ParisHilton: Jealousy is a disease get well soon.....",
        "RT @ChristianGalia1: i like keeping my metabolism on its toes. Like what’s it gonna be today, complete starvation or 6,000 calories.",
        "RT @TheEllenShow: Please retweet &amp; use #BeKindToElephants, and for everyone who does, we’ll make a donation to The David Sheldrick Wildlife…",
        "RT @MiraHope_: 23. https://t.co/1jkuwJMeDa",
        "Wish the insidious advert would stop coming on when I’m downstairs watching tv by myself :(",
        "RT @jamesb0wman: kylie is a close runner up tho Kim https://t.co/d3btL4FK1c",
        "RT @rebeccareilly__: ACTUALLY CANT BREATHE HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA https://t.co/4ruZix9c9a",
        "RT @ufobri: in 2018 we’re wearing our damn retainers we’re not letting our teeth go back to being fucked up",
        "RT @_aimeeconnolly: Omg this has took me right back 😟😟😟😟😟 best film https://t.co/L5OTxGI57n",
        "RT @darceyodonnell_: Obviously I don’t want a baby but I want a baby",
        "Wish I knew what to do with my life now !!",
        "RT @AndrewKanatsky: I was about to delete Twitter https://t.co/DVJAqK223x",
        "RT @mairanotmaria2: Friendship breakups are so weird especially when theres no beef ur just not that CLOSE anymore like damn I thought you'…",
        "RT @IfeTheGreat_: Gotta stick your middle finger at your laptop camera every now and again to let the government know you know",
        "Can’t believe it’s hogmanay cause I’m so rough n rlly cannot be arsed",
        "Older you get the more you realise the only one that got your back is ya mum",
        "RT @Benzee__: Been alive for 21 years &amp; I still haven’t had a surprise party, everyone is rubbish",
        "We’ve actually just waited 2 hours for a Chinese !! Kenny I miss u",
        "#NewProfilePic https://t.co/71sm7XWbDu",
        "I have the worst instagram OCD!!",
        "Found my bf asleep in the porch this morning cause I accidentally locked him out last night pmsl oops",
        "Really didn’t appreciate it at the time but school days were actually class",
        "he also had a hat which he ate",
        "Craig brought his dog over dressed like Santa n its made Christmas https://t.co/YkjqzAUxj7",
        "ready to drink wine till I burst",
        "RT @catherine4syth: Hate when I accidentally like a pic from a week ago on insta I'm not a weirdo honest I actually play for Motherwell",
        "want to go on a skiing holiday soooo bad🏂⛷",
        "need an excuse to get dressed up",
        "@robynmcdonaId6 @fay_wallace",
        "There’s a tree in Princes St Frasers that people have written their Christmas wishes on n one of them said ‘I hope she says yes’ OMG my heart😭❤️💍",
        "always feel so much better when my rooms been cleaned",
        "Happy birthday @christahutt 🍾 hope you have the best day! Miss living w/ u so much ❤️Xxx https://t.co/mROzbfZqi9",
        "@kaimccann_ @fay_wallace today",
        "@fay_wallace @E4Tweets @MikeThalassitis That’s painful",
        "can’t wait to be back with my girls on Friday✨✨✨✨✨✨",
        "RT @gighaaa_: Every single morning https://t.co/Z89jASuc78",
        "RT @Michael_95_S: “In That Cupboard” \n https://t.co/jFmMqFlpoM",
        "watching snapchat stories of Craig steaming on holiday are painfully embarrassing",
        "@eesstthheerrr @SarahCarstairss",
        "RT @tyleroakley: therapist: so what’s on your mind\nme: https://t.co/hKk56Jxd3d",
        "RT @montyyyy17: Wiley heatwave is the utter tune makes ye Wanty get the arm bands oot",
        "Happy birthday @lyndsey_dunbar !!🍾 hope you have a fabby day I’ll see you on Friday Xx https://t.co/1eoq1CHpfl",
        "RT @KingAdeIV: You’re not rich like Kylie, everybody stay on your contraception",
        "#NewProfilePic https://t.co/Vs603Ekj3q"
      ]
    }
  }
}