{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "By working faithfully eight hours a day you may eventually get to be a boss and work twelve hours a day. - Robert Frost",
        "Read the Biography of Johnnie Tayor  http://t.co/YVIz16i25F",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/LAHPlY1BJW",
        "If you think about it... Mistakes are just small steps to perfection...",
        "Education is the key to unlock the golden door of freedom. - George Washington Carver",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "To make a rock'n'roll record, technology is the least important thing.  -  Keith Richards",
        "There are 10 types of people in the world: those who understand binary, and those who don't.",
        "What people forget is that every movie that gets made keeps making money for somebody FOREVER. Dave Thomas",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "The lead car is absolutely unique, except for the one behind it which is identical. - F1 commentator Murray Walker.",
        "Check Out this Introduction to Fort Worth, Texas  http://t.co/4JX5mD9dqH",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "Find out Why Technology Is Helpful To Seniors  http://t.co/TeBKqYREjt",
        "Don't go into details, I've already told you  more than I overheard myself.",
        "Speed has never killed anyone, suddenly becoming stationary --  that's what gets you. - Jeremy Clarkson",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/7kh5bVIWnc",
        "The box said 'Requires Windows 95 or better'. So I installed LINUX.",
        "Great Introduction to Air Supply  http://t.co/MLzfBW2uCh",
        "Dogs are not our whole life, but they make our lives whole. - Roger Caras",
        "You miss 100% of the shots you never take. - Wayne Gretzky",
        "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. - Norman Vincent Peale",
        "80% of the final exam will be based on the one lecture you missed and the one book you didn't read.",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!  http://t.co/zEpgxT4OoN",
        "He's so nervous he keeps coffee awake",
        "Tennis is a pass time where love means nothing",
        "80% of the final exam will be based on the one lecture you missed and the one book you didn't read.",
        "A business has to be involving, it has to be fun, and it has to exercise your creative instincts. - Richard Branson",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "That's one small step for [a] man; one giant leap for mankind. - Neil A. Armstrong",
        "Superhero caped glasses - totally cool!  http://t.co/rkkV8zEiiG",
        "How to win at golf:  cheat!!",
        "Check out these awesome ping pong t-shirts &amp; gear - get something for the table tennis lovers in your life!   http://t.co/vPJZdDbXjt",
        "I was sad because I had no shoes, until I met a man who had no feet. So I said, Got any shoes you're not using? --&gt; Steven Wright",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "A Life? Cool! Where can I download one of those?",
        "If there are kids who want to follow in my footsteps, I'd say that my shoes are 2 big for them to! Their shoe size is perfect. Q. Latifah",
        "Check Out the Awesome BookBook for iPhone- Combine Wallet and Phone and Style  http://t.co/iCHF6MJkaZ",
        "Alcohol and gas do mix but they taste terrible.",
        "So my degree was in political science, which I think was - the closest I could come to marketing is politics. - Steve Case",
        "What Fun! BANG! Turn it off this Lamp with a gun, and it \"plays dead\". Then bring it back to life with another shot! http://t.co/OlNYWd4lTH",
        "Prometheus is reaching out for the stars with an empty grin on his face. - Arthur Koestler",
        "Learn About Adding Solar Power for Heating Pool  http://t.co/FvGAx3dNq7",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "Great Introduction to Fats Domino  http://t.co/0Hn3ZDh7bM",
        "Business has only two functions - marketing and innovation. - Milan Kundera",
        "You can't tell how much spirit a team has until it starts losing. - Rocky Colavito",
        "I never threw an illegal pitch. The trouble is, once in a while I toss one that ain't never been seen by this generation. - Satchel Paige",
        "Middle age is after one night out you need two nights in. . .",
        "A pedestrian is someone who thought there were a couple of gallons left in the tank. - Unknown",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/BrvoC9kA4s",
        "Read the History of James Brown  http://t.co/0N0oqs1ppa",
        "A waist is a terrible thing to mind. - Tom Wilson",
        "The best use of life is to spend it for something that outlasts it - William James",
        "Shoes transform your body language and attitude. They lift you physically and emotionally. - Christian Louboutin",
        "Check Out these Great Tours of Europe  http://t.co/6WUNRaWneE",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "Learn About Facebook-Top Tips for Business Success  http://t.co/w5ncBlDipC",
        "Who is Lobo the Classic Rock Group?  http://t.co/usX3gu23rU",
        "Minecraft Let's Play: LOTR Ep 1: Meeting the Hobbits  http://t.co/HYpaBe6Kh5",
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/A9GGK4Th2C",
        "And now, I'm just trying to change the world, one sequin at a time. Lady Gaga",
        "You must do the thing you think you cannot do. - Eleanor Roosevelt",
        "In any contest between power and patience -- bet on patience",
        "Learn about the History of San Francisco, California http://t.co/fdETpeIHGy",
        "If you can leave two black stripes from the exit of one corner to the braking zone of the next, you have enough horsepower. - Mark Donohue",
        "Gotta Love It - 12 Nerd Rubber Duckies!  Makes Bath Time Fun!  http://t.co/WKhhvQe4Ru",
        "Heredity:  what makes the father and mother of a teen-ager wonder about each other",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/i3W0AlFWR0",
        "Who is Paul Evans the Classic Rock Artist?  http://t.co/nICiZzN1YP",
        "Learn About Religion Both Protestant and Catholics  http://t.co/500bwuK6e4",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/najwZUuV86",
        "Read the Evolution of the Wooden Clog  http://t.co/ctGlBSvVAs",
        "Card playing is no more expensive than any other game where you hold hands.",
        "Read the Biography of Boz Scaggs  http://t.co/um57cTt6zY",
        "Pair off in threes. - Yogi Berra",
        "Read the Fascinating History of Schnauzers  http://t.co/vsYg3OLFZw",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/QjBxXmXYIc",
        "If you want to look young and thin, hang around old fat people. - Jim Eason",
        "Education is not the filling of a pail, but the lighting of a fire. - William Butler Yeats",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "Read the Biography of Natalie Cole  http://t.co/qeC2Jww0VT",
        "He didn't believe in flying saucers until he tickled the waitress",
        "Great Introduction to Little Richard  http://t.co/PZ70uDgtzJ",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "I consider exercise vulgar. It makes people smell. - Alec Yuill Thornton",
        "You must remain focused on your journey to greatness. - Les Brown",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/Hh4zcvyIBF",
        "Great Skiing in Canada - learn more!  http://t.co/jqXnGbCZwM",
        "Read the History of Foreigner  http://t.co/nIT0I91NSq",
        "Learn About Ways Technology Helps Seniors  http://t.co/V237Ymq5Ht",
        "Hiring Strategy Consulting Firms: The Importance of Competitive Analysis  http://t.co/qxUQS9tQcQ",
        "We thought that if we lasted for two to three years that would be fantastic. - Ringo Starr",
        "Learn About the Top 10 fitness gyms  http://t.co/apM5wcHSxr",
        "Check out these alternatives to traditional beef hamburgers!  http://t.co/0JG0mc2Bpe",
        "People share read &amp; generally engage more with any type of content when its surfaced through friends &amp; people they know and trust - Facebook",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "Microsoft: \"You've got questions. We've got dancing paperclips.\""
      ]
    }
  }
}