{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Connolly shooting from that line ball with 2 minutes to go is a joke why not let your free taker take it if your gona shoot?",
        "4 people followed me and one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@TaffeLeanne that's not even me in that pic who's that your with 😂😂",
        "@TaffeLeanne can't remember bud what was that night again 🤔",
        "@TaffeLeanne yeah right your nannys do be straight into the pockets 😂😂😂😂",
        "@TaffeLeanne I thought you could cook no 🤔",
        "@TaffeLeanne I'll say what I want you 👊🏽",
        "Love them people on snapchat and insta that are always eating healthy and training makes it that little bit easier",
        "See that fucking beans ad where they're slapping the can are they winding me up if I done that I be left with 3 and half fingers",
        "Looking forward to starting training with someone next week all you can do is focus on yourself the rest will look after itself 👊🏽",
        "2016 the year your not allowed go on a debs without a fake Hermes belt on",
        "5 people followed me // automatically checked by https://t.co/1RFdgkI35E",
        "RT @gaymore11: When my ma comes of age theres no even debate, she's going into a  home.",
        "Interviews for JD must be like.. \n\"So tell us about yourself\"\n\"Well gaz from Geordie shore is my idol\" \n\"So when can you start\"",
        "@TaffeLeanne fuck off will you 👊🏽",
        "@Lee_steacy fucking crazy it is 😂😂😂 we be better off going up to SBG and throwing cash at John Kavanagh like everyone else 😂",
        "@Lee_steacy stop pal fella is from D12 mixing it with the likes of drake and ronaldo it's a joke 😂",
        "McGregor is gona look back on all these great pics in a few year and say \"why the fuck did I wear them poxy glasses\" https://t.co/7MOUhWe92p",
        "2 people followed me and 2 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "No good coming from not being able to sleep head is all over the place 💭",
        "United fans the worst people in the world to watch a game with you haven't played since you were u13 for the Bosco give it a rest mate",
        "Happy birthday 🎉 @EricaMorgan__",
        "2 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "Been to the gym every day this week. There's no better feeling than being motivated 👊🏽",
        "Dundalk 👏🏽👏🏽👏🏽",
        "@LaurenSlattery7 very funny aren't you  👊🏽😂😂😂",
        "@Rowemance96 😂😂😂😂😂",
        "@LaurenSlattery7 fuck off your winding me up 😂😂",
        "@LaurenSlattery7 don't think they'd be open now tbh",
        "@conorfoley18 ah fuck sake thought you were gona tell us somewhere around sold them 😂",
        "@conorfoley18 haven't seen them ones anywhere where you pick them up 😂",
        "😂😂😂😂😂 https://t.co/fCx7MxXzZS",
        "@PhillyG_ how would you know what social media is like 🤔",
        "@ChloeNorton95 thanks 😅",
        "Someone please tell me where sells the new fulfil bars that's open now",
        "@PhillyG_ lethal they are 👌🏽",
        "@Jamie__Dunne @_fllwrs who 😂",
        "one person followed me and 2 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "Them new mint chocolate fulfil bars 😍😍 they might aswell just get rid of all the other flavours",
        "Can just imagine this fella sitting at home texting himself off his ma's phone with his number saved as Wayne Rooney https://t.co/2Q4n1kBHx2",
        "@Jamie__Dunne only means one thing, home alone is on in Jim's gaf",
        "@figow11 @Jamie__Dunne @PhillyG_ https://t.co/F1xiexGA4R",
        "@figow11 @Jamie__Dunne @PhillyG_ 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂",
        "Happy birthday mate hope you have good one 👊🏽 @PhilKavanagh_",
        "@GantleyMannix deadly pic bro 😂",
        "Someone tell Bellew he's not in the UFC 😂😂",
        "2 people followed me and one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@acampbell68 @Edwina_Currie @Thatcherite4 @SeanyLawson @_Lar11_ 😂😂😂😂",
        "@KirstyTaaffe say nothing lad it'll be a surprise hashtag sly insta pic 😛",
        "Here lads can we just skip Halloween and lash the Christmas lights up in grafton street 🎅🏽",
        "3 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "@SeanyLawson @GZambra_92 @Owen85Weston2 @_Lar11_ 😂😂😂😂😂😂",
        "@RoastMySeIfie @SeanyLawson",
        "How crazy is it that our own thoughts can do the most damage to us #WorldMentalHealthDay",
        "@KirstyTaaffe @Jamie__Dunne 😻😻😻",
        "\"O'Dowda coming on for Ireland\" https://t.co/X2YW3SuRqW",
        "2 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@SeanyLawson @_Lar11_ @Owen85Weston2 @GZambra_92 😂😂😂😂😂😂😂",
        "@Jamie__Dunne roll on Father's Day bro 🍺",
        "I'd say Five Guys is decent and all but why does it look like someone sits on the burgers",
        "First day in Ibiza smashed uppppp what a trip 😈 https://t.co/dlHdSrOSDc",
        "The little bro 🐻 https://t.co/W37PzzZ47H",
        "This has just made my day seeing this what a bloke 👏🏽 https://t.co/zW7R3I4fjb",
        "@BobCourtney3 😂😂😂 like watching the CCTV footage on crimecall",
        "Fucking hell snapchat videos on Samsung are that slow I just clicked onto someone's story and the World Cup final 2014 was on",
        "@DerekRyan80 nice one mate I'll have a look",
        "Anyone know any good websites or shops to get decent protein?",
        "one person followed me // automatically checked by https://t.co/1RFdgkZEue",
        "@_Lar11_ tell me about chief break your heart it would",
        "Sunday and I'm not in the humour of a Dominos talk about having a bad day",
        "@TaffeLeanne your a bit late bud could of done with that a bit earlier 😩😩",
        "RT @Tyson_Fury: #Tysonmontana https://t.co/ccaTHpVuRY",
        "@samcaswell33 😂😂😂😂 it's all about winning ball who has most possessions on the Dublin team? we'll say no more https://t.co/8wS5ygXuBD",
        "@samcaswell33 Dublins best player all year and your giving him shite Ye haven't a clue 👋🏽👋🏽👋🏽",
        "The only person in Dublin not out tonight right here. Championship 1/4 final tomorrow tho 👊🏽",
        "RT @jmangan991: Match of the day haha https://t.co/yyCfNSovUE",
        "@_Lar11_ \"that's me done for a while now\" yeah mate to save up to buy your next outfit to wear in 8 weeks 😂",
        "@_Lar11_ couldn't of said it better. Look great on a night out but your sittin in watching the X factor with ur owlone for the next 3 weeks",
        "Sick of Instagram people act like they've more money and more exciting lives than they actually have. They only post what they want u to see",
        "Healthy eating? Nah mate haven't heard that saying in years",
        "\"The double champ does what the fuck he wants\" must of watched that video about 100 times today McGregor is the 🐐 end of",
        "@criscyborg @kayleigh_787 @ShannonSharpe @CWayneBull @RealSkipBayless @arielhelwani @Jamie__Dunne",
        "Good thing Paddy Pimblett can scrap cause he would defo be bullied with a wig like that if he couldn't",
        "one person followed me // automatically checked by https://t.co/1RFdgkZEue",
        "Still not over that John Lewis ad after breaking me heart waiting around all year for that shite 😴",
        "@GantleyMannix 💙💙💙",
        "Happy birthday to this legend @GantleyMannix enjoy your day bro 👊🏽 https://t.co/lVqkm1t1mr",
        "@LaurenSlattery7 do you ever stop 😴",
        "5 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "I couldn't be arsed tbh not coming back on here for the day 👋🏽",
        "Hearing nothing but bad news lately but they're the things that make us realise how lucky we are",
        "@_Lar11_ @ballsdotie chief @samcaswell33 makes this pass to me on the regular and he is shite they'd wanna give it a rest",
        "@Rowemance96 😂😂😂😂😂😂 the angel card done it for me, straight into the box with that one",
        "RT @Rowemance96: @LeeColeman3 add that one to it aswell will ye https://t.co/FBkkgHAmzD",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@dunphygraham123 @_Lar11_ @DubGAAOfficial 😂😂😂😂 the two boys like messi and Iniesta",
        "@_Lar11_ @DubGAAOfficial he will work harder than anyone on that panel can't wait to see him play next year!",
        "@_Lar11_ @DubGAAOfficial definitely better than most, hopefully gets the chances he deserves",
        "Just throw that one in here mate https://t.co/b5jiPIFiOR",
        "Good night last night that's me in till Christmas now 🎅🏽 https://t.co/NdJj4B4QJ5"
      ]
    }
  }
}