{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The Doc Fix: \n\tThe agreement reached in Congress yesterday is an important step that will prevent a tax hike on ... http://t.co/1ZxP6D36",
        "Weekly Address: Continuing to Strengthen American Manufacturing: \n\tPresident Obama describes a series of steps t... http://t.co/geoBboIk",
        "Weekly Wrap Up: What $40 Means: \n\n\tA quick look at what happened this week on http://t.co/4TLTiIEJ:\n\n\tNational ... http://t.co/fTDvVDiX",
        "David Plouffe: \"You helped to extend the payroll tax cut\": \n\tThis afternoon, David Plouffe, Senior Advisor to Pr... http://t.co/IPepdE3w",
        "A Preview of the 2012 Economic Report of the President: \n\tThe Economic Report of the President has been prepared... http://t.co/RvZx3X8n",
        "Infographic: Exporting the Boeing Dreamliner: \n\n\tToday, President Obama visited the Boeing assembly facility i... http://t.co/faUFV1bI",
        "Introducing BusinessUSA: \n\tToday, as part of the Administration’s ongoing effort to support and strengthen Ameri... http://t.co/XZqSJzEt",
        "Photos: First Lady Michelle Obama Surprises White House Visitors: \n\tYesterday, First Lady Michelle Obama surpris... http://t.co/3CQ9Y5Vo",
        "West Wing Week: 2/17/12 or \"Go Big!\": \n\tThis week, the President made a major announcement on preventive care, u... http://t.co/NOaiGLUi",
        "First Lady Michelle Obama Surprises White House Visitors: \n\tThis morning, First Lady Michelle Obama surprised a ... http://t.co/eUe9mOzM",
        "$40 Less Would Be a Colder House: \n\tOn Tuesday, President Obama asked Americans to tell him what losing $40 per ... http://t.co/OczAI4DE",
        "Last Year, 54 Million Americans Received Free Preventive Services Thanks to Health Care Reform: \n\n\tEach day, m... http://t.co/zbmB77tK",
        "How the Payroll Tax Cut Helps to Fuel the Economic Recovery: \n\tIn December, Brian Deese, the Deputy Director of ... http://t.co/ALNbz9b4",
        "Chart of the Day: Another Milestone in the Resurgence of the American Auto Industry: \n\tToday, we learned that ea... http://t.co/BiD4m4Ac",
        "Expanding the Healthcare Tax Credit for Small Businesses: \n\tEd. Note: This was originally posted on Open for Bus... http://t.co/UHcLFBxD",
        "By the Numbers: 86 Million: \n\n\tIn 2011, the Affordable Care Act provided approximately 54 million Americans wi... http://t.co/ZsMi7r3c",
        "An America Built to Last: Strengthening Economic Security in Retirement: \n\tIn his State of the Union message las... http://t.co/NQSOHkJU",
        "President Obama Discusses Insourcing at Master Lock: \n\n  President Barack Obama tours Master Lock Company with... http://t.co/mYlLylPX",
        "Vice President Biden’s Turn to Host Vice President Xi of China in the U.S.: \n\tYesterday, at the invitation of Vi... http://t.co/tLEOA75G",
        "First Lady and Dr. Biden Urge State Action to Support Military Spouses with State Licenses: \n\n  From left, Def... http://t.co/RnnMBS4o",
        "First Lady and Dr. Biden Urge State Action to Support Military Spouses with State Licenses: \n\tEarlier today, I h... http://t.co/Cd5bSiys",
        "$40.00 Means an Inhaler for My Little Girl: \n\tPresident Obama yesterday asked Americans to share their stories, ... http://t.co/QEnitCvt",
        "Why Your Voice Matters: \n\tYesterday, we had the good fortune to host a group of individuals who answered the Pre... http://t.co/r4PYhDE5",
        "Americans Tell President Obama What $40 Means: \n\tPresident Obama today asked Americans to share their stories, a... http://t.co/qwuROjVA",
        "2013 Energy Budget: What It Means for You: \n\n  Secretary Chu details President Barack Obama's $27.2 billion fi... http://t.co/teDdgOmr",
        "President Obama Pushes Congress to Extend the Payroll Tax Cut Through 2012: \n\n  President Barack Obama deliver... http://t.co/pnmADK6K",
        "Obama Administration’s Unprecedented Fraud Fighting Pays Off: \n\tMore than most seniors, Jacqueline Jefferson of ... http://t.co/dBONwG1c",
        "David Plouffe: \"Here we go again\": \n\tThis morning, David Plouffe, Senior Advisor to President Obama, sent the me... http://t.co/eOX4jftN",
        "$40 Means Being Able to Afford My Daughter's Medications: \n\tAt the end of this month, a two-month extension of t... http://t.co/7qqPpFlL",
        "$40 Could Be the Difference Between Eating and Not Eating: \n\tAt the end of this month, a two-month extension of ... http://t.co/90WDYf2a",
        "$40 Means No Extras for My Students: \n\tAt the end of this month, a two-month extension of the payroll tax cut wi... http://t.co/BbcsmmQr",
        "Why Congress Must Extend the Payroll Tax Cut Through 2012: \n\n\tToday, President Obama has invited a group of Am... http://t.co/L7xO8I3p",
        "2013 Education Budget: What it Means For You: \n\tEd note: this post originally appeared on Homeroom, the U.S. Dep... http://t.co/hM6B88XR",
        "President Obama's 2013 Budget is a Blueprint for an America Built to Last: \n\n  President Barack Obama delivers... http://t.co/MWXLzIxS",
        "President’s Budget Request Reflects Strong Commitment on Global AIDS: \n\n\tEd note: this post originally appeare... http://t.co/rdzXsBuY",
        "President Obama Awards the 2011 National Medals of Arts and Humanities at the White House: \n\n  President Barac... http://t.co/W8BnBf71",
        "President Obama's Plan to Train 2 Million Workers for Jobs in High-Demand Industries: \n\n\tToday, President Obam... http://t.co/dtdWXoAG",
        "The 2013 Budget: \n\tEd. Note: This has been cross-posted from the OMB blog\n\n\tEarlier today, the President sent to... http://t.co/zpv7gobW",
        "The 2013 Budget: \n\tEarlier today, the President sent to Congress his budget for the 2013 fiscal year. This year’... http://t.co/eSRNuaCh",
        "Michelle Obama: Changing the Conversation on Healthy Eating: \n\n  First Lady Michelle Obama holds a roundtable ... http://t.co/C9pvOxI6",
        "What They Are Saying: Preventive Health Care and Religious Institutions: \n\tOn Friday, President Obama announced ... http://t.co/7P04FPtN",
        "Weekly Address: Extending the Payroll Tax Cut for the Middle Class: \n\tPresident Obama urges Congress to extend t... http://t.co/c7n3Gx0i",
        "President Obama Signs Rep. Gabby Giffords' Final Bill: \n\n  President Obama signs H.R. 3801, the Ultralight Air... http://t.co/1j11tEXk",
        "Weekly Wrap Up: The Next Generation of Scientists, Engineers and Inventors: \n\n\tA quick look at what happened thi... http://t.co/frF6JtdO",
        "Independent Report Review Confirms Energy Loan Portfolio is Expected to Perform Well: \n\tOn October 28, 2011, the... http://t.co/vOmdKaIT",
        "Meet the 2012 White House Science Fair Participants: \n\tYou've already met Joey Hudy. He's the 14 year old from A... http://t.co/XqVaLdKF",
        "Young Entrepreneurs at the White House Science Fair: \n\n  Hayley Hoverter met President Obama on Tuesday at the... http://t.co/3bl7uJke",
        "Celebrating Black Women in American Culture and History: \n\n\tLast week, President Obama signed a proclamation, ... http://t.co/E05oD69b",
        "West Wing Week: 2/10/12 or \"Don't Be Bored...Make Something\": \n\tThis week, the President happily kicked off the ... http://t.co/auxKI3Db",
        "First Lady Michelle Obama Is on the Road with Let's Move: \n\tEd note: this has been cross-posted from Let's Move!... http://t.co/vQoPWhyi",
        "Everything You Need to Know: Waivers, Flexibility, and Reforming No Child Left Behind: \n\tExplaining that our kid... http://t.co/YLHeTYzY",
        "From the Archives: Bo After Blizzard: \n\tIn early February of 2010, back to back blizzards hit the Northeast, and... http://t.co/UZKmWvbk",
        "What You Missed: Open for Questions on Innovation for Global Development: \n\n\tYesterday, the White House hosted... http://t.co/72Sulqnk",
        "We Can’t Wait: Taking Action on Alzheimer’s Disease: \n\tAlzheimer’s disease, which today afflicts as many as 5.1 ... http://t.co/O8VM09Y6",
        "Vice President Highlights New College Affordability Proposals at Florida State: \n\n  Vice President Joe Biden s... http://t.co/sPxdiiht",
        "Let's Move: Two Years of Healthy Changes for our Nation's Kids: \n\n  First Lady Michelle Obama joins local stud... http://t.co/19HjVKDk",
        "Don’t Mess With Texas … Science Students: \n\n  President Barack Obama hosts the second White House Science Fair... http://t.co/yKwheYmm",
        "Harnessing Science, Technology & Innovation to Promote Global Development: \n\tToday at the White House, senior Ad... http://t.co/KtHDxXg3",
        "Protecting Tax Payer Dollars by Strengthing SNAP: \n\tEd note: This was originally posted on the USDA blog.\n\n\tWhil... http://t.co/xXDW6I9o",
        "President Obama Launches a Marshmallow Cannon: \n\n\tWho says science can’t be fun?\n\n\tAt today’s White House Scie... http://t.co/OH2AXvHQ",
        "President Obama Hosts the White House Science Fair: \n\n  President Barack Obama hosts the second White House Sc... http://t.co/lNruhD6j",
        "ICE Names Its First Public Advocate: \n\tCross posted from The Blog @ Homeland Security. \n\n\tToday, I am honored to... http://t.co/cdYhzoYJ",
        "White House Science Fair: Recognizing the Importance of Scientists, Engineers, and Inventors: \n\t[Editor’s note: ... http://t.co/i1giWiwY",
        "Commemorating National Black HIV/AIDS Awareness Day: \n\tOn this, the 12th annual National Black HIV/AIDS Awarenes... http://t.co/EQbHAiuq",
        "How You Can Join the White House Science Fair (Virtually): \n\tOn Tuesday, February 7, over 100 students from over... http://t.co/4VgKKFDQ",
        "Open for Questions: Innovation for Global Development: \n\tOn Wednesday, February 8 at 9am, the White House will h... http://t.co/ZrYP3TIO",
        "Seniors Seeing the Savings from the Affordable Care Act: \n\tLast week, several announcements from the Department ... http://t.co/W96n8NCr",
        "White House Office Hours: Let's Move! Anniversary with Sam Kass: \n\tToday, we’re holding a special session of Whi... http://t.co/KLSWa3xk",
        "Weekly Address: It’s Time for Congress to Act to Help Responsible Homeowners: \n\tPresident Obama continues his ca... http://t.co/idmIMry1",
        "Weekly Wrap Up: Hanging Out with America: \n\n\tA quick look at this week on http://t.co/4TLTiIEJ:\n\n\tTalking Tuition... http://t.co/GCkYYw4Q",
        "From the Archives: Startup America White Board: \n\tThis week, we celebrated the 1-year anniversary of Startup Ame... http://t.co/17b2kK3T",
        "Creating a Veterans Job Corps: \n\n  President Barack Obama delivers remarks on the Veterans Job Corp and the ec... http://t.co/9bLhNwYW",
        "Watch: The Tuskegee Airmen Visit the White House: \n\n\tPresident Obama and First Lady Michelle Obama invited... http://t.co/kXfLY9LZ",
        "The Employment Situation in January: \n\tToday’s employment report provides further evidence that the economy is c... http://t.co/fJBKpLd3",
        "West Wing Week: 2/3/2012 or Riding the Advanced Technology Superhighway: \n\tThis week, the President made history... http://t.co/HfpJKnUS",
        "A Conversation with \"We the People\" about Immigration Policy: \n\n  Felicia Escobar, Senior Policy Advisor in th... http://t.co/xur2uCRG",
        "President Obama at the 2012 National Prayer Breakfast: \n\n  Click here to see the video. \n\n\tThis morning ... http://t.co/JW49pszS",
        "Regional Roundup – Helping Responsible Homeowners: \n\tLast week in his State of the Union Address, the President ... http://t.co/pOvdm7FJ",
        "Seniors are Saving Money Today and Tomorrow, Thanks to Health Care Law: \n\tEd note: This has been cross-posted fr... http://t.co/Knb59Vrt",
        "Michelle Obama Talks About Being a Mentor: \n\n   First Lady Michelle Obama drops by the Girls Mentoring Novembe... http://t.co/RLOm0dGc",
        "An America Built to Last: Strengthening Economic Security in Retirement: \n\tIn his State of the Union message las... http://t.co/G03k1tgA",
        "President Obama Talks About Ways to Help Homeowners: \n\n  Housing and Urban Development Secretary Shaun Donovan... http://t.co/7r0ASyRW",
        "Health Reform, Preventive Services, and Religious Institutions: \n\tThanks to the Affordable Care Act, most health... http://t.co/XLGXiRFI",
        "A Look Back at Joplin: United We Succeed: \n\tEight months ago, one of the deadliest tornados in U.S. history touc... http://t.co/lo8pElOs",
        "White House Hangout: Startup America: \n\tOn Thursday, February 2nd at 5:30 p.m. EST, Gene Sperling, Steve Case an... http://t.co/jXheljlF",
        "CFPB Director Richard Cordray's Response to Administration Housing Announcement: \n\tIn response to press inquirie... http://t.co/6yy3rViw",
        "Choice in Medicare is Stronger than Ever in 2012: \n\tAt the time the Affordable Care Act was passed, Republicans ... http://t.co/Jo8iATEy",
        "Rooting Out the Corrosive Influence of Money in Politics: \n\tIn last week’s State of the Union Address, the Presi... http://t.co/BtTIdzFK",
        "In the Showroom of the Washington Auto Show: \n\n  President Barack Obama is shown the American Pride Chevrolet ... http://t.co/p52TqE4E",
        "A Cabinet Meeting Focused on Small Business: \n\n  President Barack Obama holds a Cabinet meeting in the Cabinet... http://t.co/Lx8TQMoA",
        "Startup America Policy Challenge: Universities Respond: \n\tToday, President Obama recognized the one-year anniver... http://t.co/xszKvnxz",
        "Celebrating Startups in the State of the Union: \n\tEd note: In honor of the one year anniversary of Startup Ameri... http://t.co/tqXRK65X",
        "President Obama Hangs Out With America: \n\n  President Barack Obama participates in an interview with YouTube a... http://t.co/DiV0MhUJ",
        "President Obama Welcomes Georgian President Mikheil Saakashvili: \n\n  President Barack Obama and President Mikh... http://t.co/LG6T8prG",
        "Regulatory Reform Progress: \n\tTo promote economic growth and job creation, we need cost-justified, evidence-base... http://t.co/QXjF9bTK",
        "By the Numbers: Two Years: \n\n\tToday’s jobs report shows that private sector employers added 233,000 jobs to th... http://t.co/jKC7d39a",
        "Todd Park Named New U.S. Chief Technology Officer: \n\tI’m very excited that President Obama today is appointing T... http://t.co/cuotnNAI",
        "One Year of Safer Products: \n\tEd note: this post was originally published at On Safety, the Consumer Product Saf... http://t.co/ith7Wlax",
        "The Employment Situation in February: \n\tToday’s employment report provides further evidence that the economy is ... http://t.co/uOPdfzFt",
        "West Wing Week: 3/8/2012 or \"Speak Softly; Carry a Big Stick\": \n\n\tThis week, President Obama addressed both the ... http://t.co/5zb6ipMa"
      ]
    }
  }
}