{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MiriamBrett: Winsor council want to fine rough sleepers £100. A society that punishes destitute people for not having shelter - a basic…",
        "RT @ImmersiveMind: Recently I visited Malta to showcase the power of #Minecraftedu as a tool for learning and teaching. I'm so, so... https…",
        "RT @newscientist: The origins of sexism: How men came to rule 12,000 years ago https://t.co/beGJ7zVahI https://t.co/Z41x8Dh8CX",
        "RT @TEDTalks: How pollution comes back to haunt us at the dinner table: https://t.co/49gH9CJoyf",
        "RT @LGSpace: Easy ways to help pollinators and beneficial insects in our gardens:\n🐝 Don't be too tidy\n🐝 Let some grass grow long\n🐝 Let the…",
        "RT @ImmersiveMind: Spot the difference - #Coding in #Win10 Minecraft and #Minecraftedu. Now little Monkey can come with me wherever I go :)…",
        "RT @UNESCO: It took billions of years to create the biosphere we now enjoy, with its incredibly rich diversity of plants and animals - it i…",
        "RT @WanderinWizards: Learn more about out our first Marketplace Map #randomskies  https://t.co/rG16upVyla",
        "RT @amightygirl: Girls' self-esteem peaks at 9 - but we can help them develop and maintain positive body image! In our blog post, we share…",
        "RT @united4wildlife: Coral reefs support the highest densities of marine life in the world, but rising sea temperatures together with acidi…",
        "RT @sparvell: Indeed and beyond being college ready or career ready, these skills are fundamental to be life ready. Our research summary in…",
        "@IanStuart66 @Sfm36 @ImmersiveMinds @ImmersiveMind There you have it Ian ‘real meetings’ are not measured by pictures, but by donuts!",
        "RT @ImmersiveMinds: Our #Minecraft World War One map explores all aspects of life in Maryhill Barracks, including the role and voice of wom…",
        "@DrRickHaynes Wow! I know many a great geographer carving out a path at SEPA!",
        "@DrRickHaynes And what about #steam? I hope the arts and humanities are not forgotten! It’s a grave mistake being made across the curriculum right now! #STEAM #globalcitzen",
        "RT @WanderinWizards: The Wizards have hidden their treasure and scattered the keys. No one will find it! Survive &amp; fly through an evolving…",
        "RT @LGSpace: If you plant it, they will come... #MakeADifference and grow a bee and butterfly garden!\n#nature #HelpTheBees #Lovewildlife ht…",
        "RT @patrickharvie: The Secretary of State for Scotland confirms that though they asked MSPs for consent, they had no intention of respectin…",
        "RT @ImmersiveMind: Our #Minecraftedu #WW1 barracks map is almost ready to launch. Students will be able to explore life in a real barracks…",
        "RT @firrhillrrsa: Firrhill Right of the month - Article 17 access to the media. Celebrating this with Digital Learning week from the 14th-1…",
        "RT @AngusLiteracy: Get involved in a bit of digital story telling - everyone loves a good story! #NDLW18 https://t.co/RFYzmpJpYh",
        "RT @LGSpace: Solitary bees are fantastic pollinators - here are some easy things you can do in your garden to help them survive and thrive:…",
        "RT @TrainingMindful: \"My mission in life is not merely to survive, but to thrive; &amp; with some #passion, some compassion, some humor, &amp; some…",
        "RT @TEDTalks: 9 TED Talks from inspiring teachers: https://t.co/HXrjGPPve0 #TeacherAppreciationWeek",
        "RT @TEDTalks: \"The push for STEM-based education in this country is fierce. It's in all of our faces. And this is a colossal mistake.\" @eri…",
        "RT @amightygirl: Using friendship and exclusion as a weapon starts earlier than we think. This article reminds adults that relational aggre…",
        "RT @amightygirl: In honor of #NationalNursesDay, we're sharing the story of the courageous World War II nurses known as the \"Angels of Bata…",
        "RT @amightygirl: Pick of the Day: Ada Twist's Big Project Book for Stellar Scientists, @AndreaBeaty. Learn about the scientific method and…",
        "RT @gabgovus: When learning goes beyond our classroom walls. Special thanks goes to Stephen Reid @ImmersiveMinds for finding the time to co…",
        "RT @seed_ball: Turn your garden into a nature reserve :-) #savebees #wildflowergarden #gardening https://t.co/3hsKp2fOzK",
        "RT @CreativeSTAR: A fraction problem solving activity with sticks\nhttps://t.co/RrS1dWnsFW https://t.co/RrS1dWnsFW",
        "RT @greengraeme: 5 great walks in Scotland by 5 great landscape photographers, including Phil Malpas &amp; Ben Osborne\nhttps://t.co/OdlqB1oELJ…",
        "RT @SeySusan: Take a look at this video that demonstrates how students can learn about real world problems by exploring #WeAreRangers world…",
        "RT @lynnetelfer: The wonderful work of @ImmersiveMinds Stephen Reid helping us experience trench warfare in WWI! #minecraftedu https://t.co…",
        "RT @welcometofife: Happy #StarWarsDay! May the Forth be with you! #MaytheForthbewithYou #MayTheFourthBeWithYou #StarWars #loveFife #UNESCO…",
        "RT @actionhappiness: \"Do. Or do not. There is no try.\" ~ Yoda\n#MayThe4thBeWithYou https://t.co/gCjiiZVnMA",
        "RT @ImmersiveMind: Our @Wandering_Wiz(ard) skins are ready to go. You'll be seeing more of these guys in our #Minecraft education, arts and…",
        "RT @Jeffrsanders: Can't believe it is (well) over 2 years ago since @ImmersiveMinds rebuilt (+ burned down) Penicuik House in Minecraft! ht…",
        "RT @GEMReport: New blog by @UNGEI: Gender gap to dividend: why we can’t afford to neglect boys’ education #DontForgetTheBoys https://t.co/M…",
        "RT @ImmersiveMinds: We are passionate about teaching real world issues - from plastic in the oceans, to homelessness, to loneliness among t…",
        "RT @TEDTalks: You'll be surprised by how much your language shapes your perspective. https://t.co/NrBGUjsP89 @leraboroditsky",
        "RT @DigIt2017: #DYK that you can still walk along the most northerly frontier of the Roman Empire? ⚔️\n\nCheck out these guides from @Antonin…",
        "RT @ImmersiveMinds: We believe #Authenticity in learning materials is key to engaging learners.  All our #MinecraftEdu NPCs are based on re…",
        "RT @EarthDayNetwork: We're already at work on the 50th anniversary plans for #EarthDay in 2020: https://t.co/KrtsBKcnHQ",
        "RT @ImmersiveMinds: A behind the scenes peak of the making of #WeAreTheRangers - Our education team worked with @nomesdoak to develop the r…",
        "RT @scottishbktrust: WE'RE HIRING! Would you like a job for the summer in which you are our Digital Projects Co-ordinator all day - except…",
        "RT @alanferrier: Tomorrow's @ScotNational front page nails it. Let's see if the BBC, Herald or Scotsman follow suit. https://t.co/AhsGKqGrBA",
        "RT @TEDTalks: 10 TED Talks to watch when you're thinking about starting your own business: https://t.co/x7cxEBXU4y #SmallBusinessWeek",
        "RT @severeweatherEU: Nearly 450 000 lightning flashes detected across Europe over the past 48 hours! This number is very respectable for an…",
        "RT @VladoBotsvadze: 6 #innovation models:\n\n1. Creator - We know best \n2. Solution builder - We're listening \n3. Leverager - We do it best…",
        "RT @_emilyswiatek: “If you have autism and someone treats you like a monster, be brave and hold your ground like I did. This is who I am”…",
        "RT @KristinEberhard: Oslo, Norway plans to remove all on-street parking and replace it with bike lanes and public spaces. In 2019, the city…",
        "RT @DigIt2017: Happy #NationalGardeningWeek 🌿 Do you know what to do if you think you've found something of #archaeological significance wh…",
        "RT @TeachSDGs: Q. How can we get more young people involved in the #TeachSDGs movement? https://t.co/TslnnJJ60T",
        "RT @ImmersiveMinds: To create our #WeAreTheRangers #MinecraftEdu maps and lessons we worked with specialists from @united4wildlife @nomesdo…",
        "RT @ScottishLearn: ❣️love this! Proof that @PlayCraftLearn are leaders in learning! Well done on another awesome virtual learning experienc…",
        "RT @ImmersiveMinds: @ScottishLearn @PlayCraftLearn @RZSS_Education @BeccyAngus @educake @fiddleBrain @LearnAtDynamic This lesson is one of…",
        "RT @PlayCraftLearn: Explore a working port in Minecraft, and challenge your class to investigate animal trafficking. Students will research…",
        "RT @johnmillerEDU: Very excited to announce that our NEW Unofficial Minecraft STEM Lab book is now available. Special thanks to @ImmersiveM…",
        "@simongerman600 @ImmersiveMind",
        "RT @ImmersiveMinds: Our #WeAreTheRangers  #MinecraftEdu maps take learners on a journey to monitor wildlife in the bush, to visit conservat…",
        "RT @ImmersiveMind: @118perdoni The amazing @katjaborregaard made a fantastic blog about this entire process here, with a video guide to the…",
        "RT @amightygirl: Mary Wollstonecraft, British writer, philosopher, and pioneer for women's writes, was born #OnThisDay in 1759. Wollstonecr…",
        "RT @ImmersiveMinds: What is a Rhino Orphanage, and why do they exist? Students spend a day in our #MinecraftEdu rhino orphanage learning ho…",
        "RT @united4wildlife: Introducing our Minecraft education *World Four - Detecting wildlife crime*\n\nIn this map, you can explore a working po…",
        "RT @ImmersiveMinds: Did you know elephants are called \"Nature's Gardeners\"? Our #WeAreTheRangers maps explore the vital role elephants play…",
        "RT @LGSpace: Please help hard-pressed pollinators by leaving a patch of grass to flower! It can look beautiful too... and think of all the…",
        "RT @ImmersiveMinds: Bees play an important part in reducing Human-Wildlife conflict in Botswana. Their buzzing deters elephants from crop-r…",
        "RT @ImmersiveMinds: What is Human-Wildlife conflict? How does it contribute to wildlife decline?  Students visit villages in Botswana in ou…",
        "RT @DrRickHaynes: RT: ScottishEPA: “Scotland is a global leader in its commitment to tackling climate change, to protecting &amp; enhancing our…",
        "RT @LGSpace: Gardening tip via @BBOWT: Put out a shallow dish or saucer of water &amp; meat-based cat or dog food for hungry hedgehogs!\n#wildli…",
        "RT @amightygirl: A new study shows that female science students regularly underestimate their intelligence and ability, while male science…",
        "RT @ImmersiveMinds: What is a Pangolin? Why is it the most trafficked mammal in the world? Students explore this issue and use creative thi…",
        "RT @LGSpace: Grounded bee? Likely to be a tired or hungry queen. Mix sugar with water 30/70 on spoon to revive it 🐝https://t.co/EEj2oEAL9X…",
        "RT @tveitdal: This shocking chart shows the true impact of plastic on our planet https://t.co/ObmsfHXMw8\nPlastic uses 8% of our oil reserve…",
        "RT @ImmersiveMinds: What is a Keystone species? What would happen if they disappeared from the ecosystem? Students spend the day on a #Mine…",
        "RT @ImmersiveMinds: Come with us and meet the Wildlife Rangers who monitor, protect and conserve Elephants, Rhino and Pangolin as part of t…",
        "RT @ImmersiveMinds: In our #WeAreTheRangers world, students explore the causes of Human-Wildlife conflict and use real-world case studies f…",
        "RT @ImmersiveMinds: We've been working with @united4wildlife   @Wandering_Wiz to create #WeAreTheRangers - a #MinecraftEdu world and lesson…",
        "RT @UN: Starting now: #UNGA Interactive Dialogue on Harmony with Nature to commemorate #EarthDay. Watch live: https://t.co/WhwXXmCYWf https…",
        "RT @amightygirl: Happy #WorldBookDay! Check out this terrific lecture from @neilhimself about how fiction teaches kids empathy - and why it…",
        "RT @ImmersiveMind: Did you know that #Elephants are afraid of #Bees? They don't like the sound they make and are afraid of being stung. \nVi…",
        "RT @united4wildlife: Want to help fight illegal wildlife trade this #worldearthday? 🐯🐘🦏\n\nWe worked with @MicrosoftEDU @playcraftlearn to bu…",
        "RT @VisitScotland: The best seat in the house 👌👌 #Arran 📷 FB/David Long Photography #WarmWelcomeOnArran https://t.co/u3sZ1zJwAG",
        "RT @peterjacobs100: It's great to be launching Minecraft Education Edition version of the @united4wildlife \"We are the Rangers\" maps. Thank…",
        "RT @amightygirl: It's #NationalTeachChildrenToSaveDay! Did you know only 12% of girls  report confidence making financial decisions? Change…",
        "RT @KirstyStricklan: as a bare minimum, every newsroom should have a copy of @ZTScotland's 'Handle With Care' media guide. So we can avoid…",
        "RT @ImmersiveMinds: If you’ve been inspired to get creative with #MinecraftEdu today by our very own @ImmersiveMind - or if you missed him,…",
        "RT @ImmersiveMinds: @coffeechugbooks @NdiyaOnuoha We are all still learning! It’s that passion and desire to continue to learn new things t…",
        "RT @dylanwiliam: More evidence about the unsound nature of teacher observations. Even straight after training on evaluation frameworks, sch…",
        "RT @TammyDunbar: Experiencing the incredible @PlayCraftLearn magic of #MinecraftEDU wizard @ImmersiveMind Stephen Reid at #ISTE18! #MIEExpe…",
        "RT @alanmetzger21: Listening to @ImmersiveMind discuss the importance and value of @PlayCraftLearn #minecrafteducation in the classroom. Ti…",
        "@BeckyKeene @mr_isaacs @ImmersiveMind All the best peeps! Have fun guys!",
        "RT @ImmersiveMinds: Are you teaching 21st Century Skills? Join @ImmersiveMind at #ISTE2018 to explore how #MinecraftEdu can be used across…",
        "RT @Alex_n_wndrlnd: Loving learning more about @PlayCraftLearn with @ImmersiveMind... the possibilities are endless when it comes to integr…",
        "RT @MgHelio: Listening to the amazing @ImmersiveMind talk about Minecraft Education Edition at #ISTE18 #MIEExpert https://t.co/Re2MPn0j5m",
        "RT @WarrenHart: Learning about water mechanics in #MinecraftEdu with the amazing @ImmersiveMind. #ISTE18 Going deeper &amp; connecting curricul…",
        "RT @ImmersiveMinds: The link between #play and the development of #creativethinking is undisputed, but why should you be making room for di…",
        "RT @TeachSDGs: It’s #GlobalEd day at #ISTE18! Have you pledged to link some lessons to the world’s biggest and most hope-filled plan? \n\nhtt…",
        "RT @MeenooRami: #MinecraftEdu #ISTE2018 https://t.co/yCVSpO90mq"
      ]
    }
  }
}