{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @sineadgleeson: “I want that red dress bad. \nI want it to confirm \nyour worst fears about me, \nto show you how little I care about you..…",
        "RT @Kusswx: Snow covered roads from south of Nanaimo to north of Campbell River. #SnowWarning #BCStorm https://t.co/I4XTvMpCjX",
        "RT @AbKi: In an effort to share more WIPs, here's my in-between projects breather project! ^_^\n\nI love Mateusz Urbanowicz's Tokyo Storefron…",
        "RT @DaveGrecoArt: Love seeing #Portfolioday ! I am a Lead Concept Artist working in the game industry, I stream, freelance, and create as m…",
        "RT @WP2XX: Thanks to all who made \"Skill Challenges in 5e\" an Electrum Best-Seller! \n\nIf you liked 4e's skill challenge system and have bee…",
        "@OneBadKing Abbreviation for \"Quiet\" but can modern usage for \"cutie\"",
        "RT @ThePixelFactor: That moment you realise #GameOfThrones totally copied Shrek. https://t.co/4wylSsSzGk",
        "@OneBadKing As in keep it on the QT ?",
        "RT @massiveface: #PortfolioDay Thanks to everyone for being so nice, it’s always scary sharing something you’ve worked hard on. If you’d li…",
        "RT @Skulkingfoxes: Hello #Portfolioday !\nI'm Rowan MacColl and I'm looking for comic and book/cover illustration work! #comics #bookillustr…",
        "@Skulkingfoxes Hi Rowan! Your second piece, the blue room, reminded me of some old germany fairytale books and brought a wonderful nostalgia. An easy Follow/RT for your art.",
        "@Fried__Pickles @ashtonpittman @MSGOP Can’t afford it. Economic Anxiety.",
        "RT @shaneglines: Concept designs for Beware the Batman\n\n#shaneglines #batman #animated #bewarethebatman https://t.co/Ha59H0LqUL",
        "RT @dyingmars: We made a snowman today https://t.co/r6gR0NKAnz",
        "RT @hottestsingles: When there was only one set of footprints in the sand . . .  it was because the Fremen walk single file wormwise and of…",
        "RT @Blackamazon: I have no interest in being super productive. I want to be accountable and good at sustainable good humane production",
        "It's a really funny episode.\nhttps://t.co/s6Dsl8LCHf",
        "@corihealey https://t.co/knqycQoW3T",
        "https://t.co/c6jV7ubXLL",
        "Regarding \"Dungeons, Dungeons, and More Dungeons\":\n\n\"This is like Homework, The Game\" - Mabel (Gravity Falls)\n\nIt really, is, Mabel. It reaaaaaally is.",
        "RT @catsuka: Trailer of \"Birthday Wonderland\", new movie by Keiichi Hara, one of my favourite japanese director (Coo, Colorful, Miss Hokusa…",
        "RT @ParkBoard: If anyone was wondering why the seawall was closed this morning 🌊 #Vancouver https://t.co/IhRRFjTGK4",
        "RT @collettejellis: I drew this one back in 2014 and made a few updates to enhance the colours and refine the lines. I'm still very happy w…",
        "RT @artghst: ✦ C O M M I S S I O N S ✦\nHi twitter, your local mentally ill NB artist here!! \nI'm trying to move out, and I need help saving…",
        "RT @scalzi: Folks, we've found our Beast Rabban! https://t.co/0vjvO86ML0",
        "RT @nataliehall: Swamp Naiad (1 hour) https://t.co/lpw0Swo5QZ",
        "@atom_smashr @therealbradbabs @thomas_violence \"Jabba's through with you! He has no time for smugglers who drop their shipments at the first sign of Imperial police cruisers.\"",
        "RT @davepell: Would it be better if it just closed the fucking door? https://t.co/Wm63eqV5lK",
        "RT @IorgaSeptimiu: Edinburgh /Scoția https://t.co/JmGIizPZwf",
        "This Nifty L'Oreal Sensor Will Suggest Skin Care Tips Based On Your pH Levels https://t.co/RrViGAWCSk",
        "RT @MrNickCharles: I’m dead from laughing. https://t.co/y4MNu5pRkH",
        "@ellouis Correct Sir! Hence the space between words :)",
        "I &lt;3 you, Twitter Block Chain tool.",
        "RT @Theremina: “We travel, some of us forever, to seek other states, other lives, other souls.”\nAnais Nin https://t.co/2rBYIjl8kk",
        "The Fiji Water woman was the breakout star on the Golden Globes red carpet\n\nhttps://t.co/WvBDSxbMhm",
        "@jpegan \"How do you propose to fund (x)?\"\n\"How do people expect to fund Space Force?\"",
        "RT @TheDreamGhoul: in college we named our intramural softball team “NO GAME SCHEDULED” because if the other team didn’t show up they lost…",
        "RT @SeanMcElwee: HR 1 is the Democratic Party’s opening policy gambit. It’s a wide-ranging anti-corruption, pro-democracy package based on…",
        "\"Xbox! Turn OFF!\" https://t.co/sh0HSelGuw",
        "@TheOperaGeek @CastleMacSteven @DevenRue https://t.co/isDWrfv04R",
        "RT @openculture: Tsarist Russia Comes to Life in Vivid Color Photographs Taken Circa 1905-1915 https://t.co/A0dDYC8jor https://t.co/nwZh1uV…",
        "RT @Hutchyman: #Vancouver #sunset https://t.co/0Tjhcc8iIG",
        "RT @arlenparsa: @chrislhayes my favorite way to listen to the president is slowed down to 1/2 speed because it reveals how often times his…",
        "RT @PadraigBelton: This - for those of you who wondered - is exactly what being woken by a three-year old at 5 am is like. https://t.co/BQx…",
        "You should follow me on Twitter because I know a great game https://t.co/YezPk9Yy5n",
        "RT @AbsintheOTL: Apparently #LEARNUARY is a thing and I thought I could share a cool trick for making cool engraving on armor done last yea…",
        "@RaphDeslandes I have a friend @1baronjennyson who is learning to program in Renpy and wants to make a visual novel game. Maybe a good starting point?",
        "RT @ben_bdesign: I just made a huge update to Demesne!  It's now on version 0.2a and this version is playtest ready (if you're super brave…",
        "@1baronjennyson See if I don’t!",
        "@Stonekettle Almost like he doesn’t know how to manage... anything, really.",
        "@DreadGazeebo “Frozen breakfast sandwich” - of your making ?\nCongrats on protein rich breakfast! You’ll feel full longer.",
        "RT @MxhaeI: i’m losing my mind over this https://t.co/SZ3x2GS4U3",
        "Oh no. Not like this... https://t.co/p3MaTxEYeG",
        "@RaphDeslandes You can learn, although making an MMO is probably not your first project out of the gate. :) Reminded me of that Swedish programmer that made the MMO “Love” and it took a decade or more by himself.",
        "@hexcats The Reddest of Redemptions Part Deux",
        "RT @drgonzo123: Ah, British Columbia, don’t try so hard all the time. https://t.co/tgsbi8k94Q https://t.co/XwitxbQ4qU",
        "@RunAGame @dumbdumbdm @SlyFlourish Yes.",
        "RT @drgonzo123: Goals are important, but it's also important to follow the rules. #Goodboy https://t.co/MbWXuDPhWf",
        "@UnlikelyWorlds @GreatDismal @jwomack First for me used “Solid State” cartridges (glorified EPROMs) and cassette tapes for read/write storage.",
        "@drgonzo123 It’s a great scene (the source)",
        "RT @kylosjedi: https://t.co/aInFjOg3ii",
        "RT @GeorgeMonbiot: It's time the media stopped reporting a fall in car sales as \"bad news\". It's essential to address resource consumption,…",
        "RT @joshtpm: Someone, please G-d, publish this manifesto because it's the right thing to do. https://t.co/tKV4tV8rlA",
        "RT @cbcnewsbc: Want to be more creative, more connected and happier in 2019? Put down your smartphone https://t.co/UADZWLzluQ https://t.co/…",
        "RT @junkyardmessiah: I've seen things you people wouldn't believe. Attack ships on fire off the shoulder of Orion. I watched C-beams glitte…",
        "@CanaDutchian I think you need to define \"strange\"",
        "@RaphDeslandes @1baronjennyson No worries. I know, all too often, that it's fine line between \"pushy suggestion\" and \"offering legitimate help\". I am sure you can work something out and create something great!",
        "RT @trudicastle: Snow dusting on the mountains!! https://t.co/UuT5zc0UVA",
        "RT @scalzi: ALSO: \n\nThere's a new Authors Guild survey out there suggests author pay is shrinking -- I write about it in detail today and u…",
        "@1baronjennyson I see you, Libra",
        "@drgonzo123 I'm hearing that profoundly mechanical sound of those looping fabric hand-towels found in public restrooms.",
        "RT @bugmeyer: Chazaqiel, Angel of Mists - Detail Shots https://t.co/5KwWht0Tu3",
        "RT @RutyWoot: Time is our most valuable resource. Make sure where you spend it is worth every second. \n\n#MakeMondayCount https://t.co/0oMlk…",
        "@1baronjennyson @RaphDeslandes There's also the excellent book \"Programming for Artists\"\nhttps://t.co/Gr5a7Eeste\nwhich takes a ground-up approach to development for the non-programmer.",
        "@Massack_Gaming @BoostGeek @RunAGame @dumbdumbdm @SlyFlourish And usually you can't get there without a little bit of faith and a lot of trust - things that don't lend themselves well in a \"Stranger Danger\" ecosystem.",
        "Long thread of RPG \"hot-takes\" https://t.co/GFjjcruptP",
        "@RaphDeslandes @1baronjennyson I meant you could learn Renpy on your own, if that wasn't clear.",
        "RT @fermatslibrary: Here's a useful counterintuitive fact: one 18 inch pizza has more 'pizza' than two 12 inch pizzas https://t.co/hePSpG0p…",
        "@RunAGame @BoostGeek @dumbdumbdm @SlyFlourish You lost me at LARP.",
        "RT @spruesandbrews: My next army?! (Thanks to Ryan on Facebook for the image!) - Dave https://t.co/NWFiL3DIyq",
        "@DreadGazeebo You can make your own in batches and freeze them but sounds like yogurt and eggs is a lot faster.",
        "@drgonzo123 This the same for video games, except replace WRITE with BUILD.",
        "@Anim8der Lianne. I recognize the name but can't remember where. I want to say Animation Mentor but I don't think that's it. Possibly from one of the Vancouver studios here.",
        "@Anim8der Why is that name familiar...",
        "RT @BrizzyVoices: oh, you trained your dog in German? coolcoolcool\n\ni trained my dog in Harry Potter spells. https://t.co/tBlRVTJ33Z",
        "RT @hoathegame: I just posted \"HOA the game | https://t.co/Sb9rfdISSv | Environment shot\" on Reddit\n\nhttps://t.co/k1qqgMAtIT",
        "This is what we've become. Not even caviar satisfies! #vanRE https://t.co/lqthoPvVEF",
        "RT @worldbirds32: Malabar trogon (Harpactes fasciatus) #painting #art https://t.co/7yqVQR91eQ",
        "RT @sarahkliff: Thread 👇\n\nI have spent a year reading emergency room bills. I've read about 1,200 of them. \n\nA few months ago, I noticed th…",
        "RT @JarrydHuntley: 😉\n10. Game jobs often have extra layer of elitism around them that I don't get. It's still a job, just different.\n\nWe ne…",
        "RT @JarrydHuntley: 9. Game programming often has this extra layer of elitism around it that I don't get. It's still programming, just diffe…",
        "@CanaDutchian I meant the nigiri, as well.",
        "@CanaDutchian The kind I like is pickled with red onion, capers, and dill but some of the cream ones with fish roe are nice, too.",
        "@CanaDutchian BBQ eel. Also, delicious.",
        "@CanaDutchian Pickled herring. Never ate it before moving to Sweden, yet, every “feast” holiday feels naked without a jar on standby.",
        "RT @CGdrawing: Kate Baylay https://t.co/fApZiMCEZo",
        "@AbsintheOTL \"Fuck you, Art School\" LMAO",
        "@ThatBandYouLike @SlyFlourish MeetUp seems pretty good - at least up here.",
        "@Nelith999 This is a correct take. Having a good table requires a lot of faith and trust.",
        "RT @WolfSkullJack: Still sick and full of fever. Once during a fever dream a Sickness demon told me that we feel worse at night because our…"
      ]
    }
  }
}