{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Bill Cosby’s Disgrace Is Complete https://t.co/sUfo53yECd https://t.co/Od7D1evCAB",
        "RT @koviebiakolo: I can't tell you whether to watch or not watch The Rachel Divide, the new doc about Rachel Dolezal. But I can tell you th…",
        "Kenya Bans First Kenyan-Made Film At Cannes Because It Has LGBT Characters https://t.co/mjEui1M7GP https://t.co/ydG9cYI94y",
        "Transgender Actors Say They're So Far Behind That \"Pay Equity Is A Non-Issue For Us\" https://t.co/ZCaCZDMGRL https://t.co/dqyr0SSStA",
        "All of Marvel Studios' movies, ranked from worst to best: https://t.co/YUMQoBULVL (as chosen by @adambvary, so yell at him about it)",
        "Can You Correctly Remember What The \"How I Met Your Mother\" Gang Ordered? https://t.co/CitjGK6Abu https://t.co/rCJ0iAYA0a",
        "Bill Cosby’s Disgrace Is Complete  https://t.co/BGqmYbSciy via @KateAurthur",
        "Just Some Of The Amazing Movies Coming To Theaters In May 2018 https://t.co/6BbKcJNKQL https://t.co/80P5UNb6M7",
        "17 Movies To Watch If You Can't Stop Thinking About Cults https://t.co/J0XbuyLYtW https://t.co/wtPX6Bg7ra",
        "Here's Every Superhero Cameo Stan Lee Has Made Over The Last 10 Years https://t.co/zY3INyh4Q4 https://t.co/fFr6aXV0n4",
        "I Just Remembered This \"Sisterhood Of The Traveling Pants\" Fact And I Don't Know If I Want A Third Movie https://t.co/d9lLiFfJ6b https://t.co/RIQDL7APIt",
        "Bill Cosby’s Conviction Shocked Me Because I’ve Learned To Expect The Worst https://t.co/bgLycOK6Bd https://t.co/4Cr8k6EiTm",
        "23 Behind-The-Scenes Facts We Learned From Marvel's Visual Development Team https://t.co/3ufS6b6PRr https://t.co/MXkoGFHwPf",
        "Inside The Impossible Job Of Writing “Avengers: Infinity War” https://t.co/z05rkweEMX https://t.co/DMDfjeOIhL",
        "Kelis Accused Nas Of Abusing Her During Their Marriage https://t.co/QRKokY8wnR https://t.co/IYgSqW4S6z",
        "Bill Cosby Has Been Found Guilty Of Drugging And Raping A Woman In 2004 https://t.co/kjTrRkc8Bw https://t.co/WxaxRhqWAv",
        "Bill Cosby Has Been Found Guilty Of Drugging And Raping A Woman In 2004 https://t.co/Ly5OX0xAcx",
        "RT @AdamSerwer: In 2015 I looked back at Cosby's \"Pound Cake\" speech, which in played a big role in the release of documents that accelerat…",
        "From 2014: 18 Moments That Led To Bill Cosby's Stunning Downfall https://t.co/2D2Dgr8urG",
        "\"On My Block\" Star Ronni Hawk Has Apologized For Past Pro-Trump Tweets, Saying She's \"Evolved\" https://t.co/Ao8svkv0Ai https://t.co/m5Fx4A0HqG",
        "Seeing A Black Hermione Still Feels Like A Bright Spot In A Torn-Up World https://t.co/xEW81SfxhX https://t.co/uIDwcvrVlW",
        "RT @CJRosenbaum: Jury has reached a verdict in #BillCosby sexual assault trial  found guilty on all three counts of aggravated indecent sex…",
        "\"A Quiet Place\" Is Officially Getting A Sequel And I'm Already Terrified https://t.co/PRvQNxpUJV https://t.co/I0sUpjGEKC",
        "Who Is The Black Hood On \"Riverdale\"? It's Time To Investigate https://t.co/9ZwIyyXF0E https://t.co/4DialSpVGp",
        "Today Is April 25th, Which Means It's Not Too Hot, Not Too Cold, And All You Need Is A Light Jacket https://t.co/pLIcz8cOMC https://t.co/6HHpKgeOZQ",
        "People Are Saying They Wanna Fuck Venom Now, So Forget About Pennywise https://t.co/El84Fac4FK https://t.co/w7wWcOtLRk",
        "Pixar Just Teased A New Short Film And It's Almost Too Much https://t.co/xlntkcoMTy https://t.co/WwyKSuCsib",
        "They've Officially Cast The New Kim Possible, So Call And Beep Everyone https://t.co/6B24xcS2bK https://t.co/LmBPGB9XCe",
        "Here's The First Look At Damian Lewis As Toronto's Controversial Former Mayor Rob Ford https://t.co/ndqMAHmjyE https://t.co/Td410SoNOt",
        "Hank Azaria, The Voice Of Apu On \"The Simpsons,\" Says He Would \"Step Aside\" From The Character https://t.co/t7kfQVBmV7 https://t.co/vwwAytXqTz",
        "The Star Of “Lethal Weapon” Just Confirmed He Was Reprimanded For His Behavior On Set https://t.co/XQvRJtZ8wC https://t.co/OwGFwT0PjE",
        "Only A God Of Film And Food Can Identify Which Movies These Dishes Belong To https://t.co/OGHwGJYyES https://t.co/uGzwjEr2M4",
        "Here's What Each Cast Member From \"The Office\" Has Said About Their Rumored Reboot https://t.co/TyIzfmZctc https://t.co/AthEFrNOIz",
        "Hollywood Actors Are Publicly Debating Whether The Time's Up Movement Is Too Elitist https://t.co/9fsx5QY9i7 https://t.co/39FvPM5Dfp",
        "Danny Zuko From \"Grease\" Is Actually The Worst And I'm Not Afraid To Say It https://t.co/r5jqsLsg5v https://t.co/vlN2oePJbC",
        "Who Should Be Your Partner On \"The Amazing Race\"? https://t.co/uYvxc91MT4 https://t.co/LhvHKETUEx",
        "16 \"God Of War\" Tweets That Are Hilarious And Spoiler-Free https://t.co/6iqGYOi0qz https://t.co/MzzU4rTaoE",
        "Which Three Marvel Characters Are You A Combo Of? https://t.co/SzD78AZ6KM https://t.co/6pX3GjFmF6",
        "Pixar's \"Coco\" Is Coming To Netflix In May, So Grab All The Tissues You Can Find https://t.co/NatVl03GvP https://t.co/1ELvLZ2I2T",
        "Which Of Your Friends Is The Hermione Of Your Group? https://t.co/dH9gd5qhE6 https://t.co/QuljsaniAC",
        "Why The Lack Of Female Directors In Hollywood Matters To The Government https://t.co/8DfzTKklCX https://t.co/SEMgvy6uL8",
        "These Exclusive \"Solo: A Star Wars Story\" Posters Are Gorgeous AF https://t.co/TUd2KepOxy https://t.co/gpm02UMjWB",
        "I’m A \"Star Wars\" Lunatic And I Got 10/12 On This Quiz, Can You Beat Me? https://t.co/MPGVeWDJJS https://t.co/7r4rt2IypZ",
        "Here's What Tina Fey Had To Say About Those \"30 Rock\" Reboot Rumors https://t.co/mtm4kQpAOW https://t.co/TAA2blUV6g",
        "Full thread from the #AvengersInfinityWar press conference. https://t.co/rtq6C9vBJu",
        "RT @adambvary: Please enjoy Jeff Goldblum being peak Jeff Goldblum as he opens the #AvengersInfinityWar press conference as the emcee. http…",
        "How Many Of These Movie Prom Dresses Do You Recognize? https://t.co/dPz3rN5LQl https://t.co/WOe3LKvhrY",
        "17 Clichés That Happen In Every Single Medical TV Series https://t.co/FOpGAQU1pJ https://t.co/slDCUlQ4ly",
        "RT @adambvary: The press conference for #AvengersInfinityWar starts at 1pm PT, and it apparently will have zero chill. https://t.co/BW0G28F…",
        "Here's How Much The Cast Of \"Jersey Shore\" Has Changed Since Their First Episode https://t.co/EMVvPODbez https://t.co/zsgw1m5Tk9",
        "30 Things You Need To Remember About \"Westworld\" Season 1 To Be Ready For Season 2 https://t.co/0twb9ZlPWl https://t.co/wrZbVFAxwI",
        "23 Ron Swanson Facts I Made Up, But That Are Definitely True https://t.co/HdDNpZzIGJ https://t.co/m0HKc4ayt1",
        "17 Behind-The-Scenes Movie Facts That Are So Freakin' Weird, They Sound Made Up https://t.co/FWkjgVyUW0 https://t.co/l7uDvEn0fq",
        "RT @KateAurthur: #GreysAnatomy has been renewed for Season 15! https://t.co/xaFrxYBeaJ https://t.co/rDURyQtJvd",
        "Behind “Jane The Virgin’s” Shocking Season 4 Finale https://t.co/pwPhSwM1D9 https://t.co/JzyLudCCqg",
        "29 Conflicting Feelings I Had Watching \"Wild, Wild Country\" https://t.co/d5k7arfT30 https://t.co/s1GdZzhKwJ",
        "How Well Do You Remember The 18 Major Marvel Movie Villains? https://t.co/oPKV17rtCK https://t.co/mV71fHGwlo",
        "\"Smallville\" Star Allison Mack Was Arrested For Her Alleged Involvement In A Secret Sex Trafficking Cult https://t.co/xGtawy7XMi https://t.co/1nTReLWLn9",
        "Natalie Portman Will Not Accept An Award In Israel Citing Recent Events https://t.co/xKBtFei64j https://t.co/0gdeL9sB1t",
        "People Booed A Moderator Who Asked Michelle Pfeiffer About Her Weight During A \"Scarface\" Panel https://t.co/H8pxMlYvgL https://t.co/jpFLMtZJBZ",
        "“I Feel Pretty” Just Wants You To Be Confident https://t.co/aOKoqA3671 https://t.co/UyrxldIBVM",
        "Ariana Grande's New Single Is Here And It Includes A Touching Tribute To Last Year's Manchester Bombing https://t.co/BvqT6aJnhs https://t.co/zpEaBH4vtr",
        "RT @blackmon: Ariana Grande's New Single Is Here And It Includes A Touching Tribute To Last Year's Manchester Bombing https://t.co/7alwVigl…",
        "All The Characters In \"Avengers: Infinity War\" Ranked By How Likely It Is They Don't Survive The Movie https://t.co/APsYc2ctr7 https://t.co/wDISWUQCcn",
        "Can You Guess The Marvel Movie Based On The Screenshot? https://t.co/tipJ0Sscx6 https://t.co/YEUjjoQiYa",
        "I Saw A Picture Of Midge From \"Riverdale\" Without Her Wig And I'm Shook https://t.co/qJUpB1IooN https://t.co/uP4zoKAW46",
        "Don't Talk To Me Today Unless It's About Domino In The New \"Deadpool 2\" Trailer https://t.co/RFq5rAqJDZ https://t.co/JNuAdeiYEZ",
        "Here Are 25 Memorable \"Scandal\" Guest Stars You Probably Forgot About https://t.co/mf18h3hASE https://t.co/9hpQBEnmFX",
        "Kanye West Announced On Twitter That His New Album Is Coming Out In June https://t.co/KjjONErjJ8 https://t.co/gVHLZ8LzNQ",
        "Smoke Some Weed And We'll Tell You What To Watch On Netflix https://t.co/v3FpDlfBNo https://t.co/J4bPStAwG1",
        "Archie's Dance Moves On \"Riverdale\" Deserve An EGOT — Not Archie, Just The Dance Moves https://t.co/qt53JKuOIT https://t.co/1amGalit1x",
        "A Former \"Drag Race\" Contestant Is Being Accused Of Lying About An Uber Driver Dying In A Crash https://t.co/cUEeBiUglj https://t.co/bX4cZqUjh0",
        "RT @blackmon: A Former \"Drag Race\" Contest Is Being Accused Of Lying About An Uber Driver Dying In A Crash https://t.co/nvJOD4Zn4d",
        "13 Side-By-Side Pictures Of The \"Riverdale\" Musical Episode Vs. The Original \"Carrie\" Movie https://t.co/Oe2hkYvXBy https://t.co/R5X7tERydi",
        "\"The Hunchback Of Notre Dame\" Is The Most Criminally Underrated Disney Movie Of All Time — Here's Why https://t.co/7p1lwpNKCb https://t.co/TmPubxtOFM",
        "This Detail At The End Of \"Riverdale\" This Week Makes The Whole Thing Even Creepier https://t.co/iFPoMqlMvS https://t.co/dKUNZqGbsi",
        "“Angels In America” Can’t Escape The Shadow Of Trump — But That’s Not A Bad Thing https://t.co/xBDzmstSbl https://t.co/QxJlWyIT4o",
        "RT @KateAurthur: You may wonder what's left? That would be: 9JKL, Criminal Minds, Instinct, Kevin Can Wait, Life in Pieces, Living Biblical…",
        "RT @KateAurthur: CBS has renewed many shows.... https://t.co/xaFrxYBeaJ? https://t.co/S4X3Ahuzaj",
        "Ariana Grande Broke Her Social Media Hiatus And Announced New Music Is Dropping This Friday https://t.co/dd0pfreoCl https://t.co/KiR0v4BLsE",
        "There's Gonna Be A \"Toy Story 4\" Easter Egg In \"Incredibles 2\" https://t.co/WNPwrpv6Vz https://t.co/jxFbL3ErUi",
        "Yes, Frozone's Wife Will Return For \"Incredibles 2,\" But We Won't See Her https://t.co/3c0TgNMPiT https://t.co/pawlMAEZcy",
        "Here's What The Cast Of \"Forgetting Sarah Marshall\" Looks Like 10 Years Later https://t.co/vNn2RLugwz https://t.co/xNeFHFwesb",
        "Evan Rachel Wood Says \"Westworld\" Season 3 Will Be The First Time She's Paid The Same As Her Male Counterparts https://t.co/iuB2bvrgVx https://t.co/o0PoONpDek",
        "31 Of The Best TV Shows And Movies To Watch On Netflix While Hungover https://t.co/g6fk7aInwZ https://t.co/rgZv3sSp5A",
        "RT @adambvary: Per WB, Steven Spielberg is dipping his toe into comic books for the first time, producing the DC Comics title BLACKHAWK for…",
        "DC Has Picked Its First Asian Woman Director For The New Harley Quinn Movie https://t.co/0D0XYuKqPF https://t.co/pKtj3C87vI",
        "Khloe Kardashian Can’t Seem To Catch A Break https://t.co/aGTj7hdKq7 https://t.co/hRJ2uXyoYG",
        "Katie Couric Says She's Separating \"Truth From Fiction\" In The Matt Lauer Allegations https://t.co/kxBqov9bpA https://t.co/XiJbDI7VJS",
        "How Well Do You Remember The First \"Game Of Thrones\" Episode? https://t.co/KkzuQRE26Y https://t.co/lEJW8oAup5",
        "This \"Game Of Thrones\" Twitter Thread Hilariously Predicts Who Will End Up On The Iron Throne https://t.co/w0ci0oyFhL https://t.co/LR9nKWtc16",
        "Khloé Kardashian And Tristan Thompson Have Named Their Baby Girl True Thompson https://t.co/YVWMHt4cJX https://t.co/ZK6TT4gJ4k",
        "\"Hotel Artemis\" Has A Trailer And Jeff Goldblum Is In It, So Take All My Money Now https://t.co/WNOlleG8yY https://t.co/8NlgyoWazG",
        "“Billions” Is The Best Show About The Worst Kind Of Masculinity https://t.co/XhlcgFJQfm https://t.co/M2OesIUVsY",
        "Cardi B Flawlessly Performed On Stage At Coachella While Pregnant And People Are In Awe https://t.co/KQ6AHsYsYd https://t.co/4IATytt5Rm",
        "John Cena And Nikki Bella Have Broken Up After Six Years Of Dating https://t.co/STCSdojuNc https://t.co/xJCEqVUOJX",
        "Padmé Amidala Is The Only Fashion Icon That Matters, Fight Me (But Please Don't) https://t.co/n6ExmNLEBX https://t.co/qPgbLNRqEF",
        "34 K-Pop Songs Everyone Will Enjoy https://t.co/H6PYWSjAdw https://t.co/eNJYTf5tmw",
        "How Well Do You Remember Season 2 Of \"13 Reasons Why\"? https://t.co/m0wGiLgalR https://t.co/qSVQOTz8O4",
        "Katy Perry Said Meghan Markle Should Have Done \"One More Fitting\" Of Her Wedding Dress https://t.co/PQLR6Mkh4P https://t.co/EYwv9JRHnP"
      ]
    }
  }
}