{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@jess_doug #noregrets #yolo",
        "@Glfield11 yessss 😆",
        "@Glfield11 YEY!! Coffee? :D",
        "@Glfield11 when you coming back? :)",
        "@SarahPsth10 I thought Ted was heading that way !",
        "@SarahPsth10 I watched it earlier :(",
        "@SarahPsth10 HOW CUTE IS THIS https://t.co/ieGD7oJTIh",
        "@LucyStagg Wooaahh don't be hating on pound land! Pack of 3, I've got a spare ;)",
        "@LucyStagg mine didn't leak... ;) I'll have more ammo against any cats/potential murderers 👍 #win",
        "@LucyStagg if there's a murderer hiding in the bush in our garden I will cry.",
        "I swear that helicopter has been circling round our house for about 10 minutes now 😳🚁",
        "@numptylou what is it what is it??",
        "RT @TheMindBlowing: This lizard looks like he's just hatched a plan to take over the world: http://t.co/G7WmY4VLOr",
        "@LucyStagg reckon that photo is deffo a BW moment 🙊😘 #noshame",
        "@LucyStagg I think it's love 💕 It makes me so happy you share my appreciation. #TeamMike http://t.co/EAhqkVtVRg",
        "@LucyStagg when it gets too much, keep calm and watch Graceland ;)",
        "RT @Glfield11: Freedom !!! 😊😊😊😊😊😊😊😊",
        "END OF EXAMS!!! 😆 🎉🎊🍷",
        "RT @Glfield11: After the exam tomorrow I won't have to write an essay for 18 months #bestfeeling #notlongnow #buzzing",
        "Been listening to the thunder for ages and the lightning still made me jump. ☁️⚡️☔️",
        "@SarahPsth10 @nik_emanuel that hair!!🙈",
        "@SarahPsth10 so old!!!",
        "“@TheBucktList: 20 years later. http://t.co/WzucmlU0PZ” @SarahPsth10 😱",
        "RT @NevSchulman: IMMATURE: a word boring people use to describe fun people.",
        "Just realised I start my placement tomorrow 😳",
        "RT @jamieshaul: Just want to thank the rovers fan that was generous enough to throw there beer at me at the game last night much appreciate…",
        "@nik_emanuel haha thanks :) did you guys go? I was hoping to catch the game on sky :/",
        "Hull FC beats Hull KR 28-0 ?! Gutted I wasn't there to see it!!! 🏉 🎉 #COYH",
        "@SarahPsth10 😱 have a nap!",
        "@SarahPsth10 it was an adventure! 🚘 hope you got home safe xx",
        "@LucyStagg @jess_doug it's all lies Jess ;)",
        "@LucyStagg @jess_doug thought you'd learned not to believe everything on the internet after the twin that gave birth to it's twin.. ;) hahah",
        "RT @bethsurgey: Lovely afternoon at @nicole_peters13 early birthday party and catching up with the girls @ericarose1994 @hannalou 😊😊",
        "@SarahPsth10 oh god! Keep us posted!!!",
        "@nik_emanuel @benomitch well done!!! 👍😄✏️📖",
        "It makes me so happy that by this time tomorrow I'll have been reunited with my fave welsh kids @jess_doug and @LucyStagg 😝 #summer #reunion",
        "Last night seeing @train was amazing! 😆 http://t.co/jPY710SvUd",
        "Literally can't believe Robin William is dead 😢 #legend",
        "RT @nik_emanuel: “@jamieshaul: “@TheFunnyVine: Funniest one yet https://t.co/Dl4ZcatjWA” @hannalou",
        "Had a class week being a top tourist with @ericarose1994 😆🇫🇷 #Paris #Holiday http://t.co/NCn8zOf2kV",
        "@SarahPsth10 Just incase you break down and run into any bears while you're away....\nhttp://t.co/UxpLdetFg8",
        "“@ReactionDisney: when ur watching frozen for the second time and Hans is singing love is an open door http://t.co/cGM7ptORs7” @LucyStagg 😂",
        "@SarahPsth10 Go easy on the wine!!",
        "@nik_emanuel No sign of Liam yet, all good so far!! 😄☀️🇫🇷",
        "Highlight of my night was definitely @jess_doug and @LucyStagg sending me videos of them on a night out singing Bruce Springsteen 😘 #proud",
        "Happy Yorkshire day! 💕🙈",
        "@LucyStagg kill off mike! No one likes mike anymore!!! 😢",
        "“@GracelandTV: You CAN'T miss this one. Graceland is all-new tonight at 10/9c. #GracelandTV http://t.co/1Assi2Y87z” @LucyStagg  Johnny?! 😳",
        "Ready for the next set of semi finals, come on Bryan Bros! 😆 @SarahPsth10 #ATP #FinalShowdown #WorldTourFinals http://t.co/AHY6XTDXOf",
        "@SarahPsth10 not long now!!! 😱😆",
        "@nik_emanuel hahahaha where did you find this?! 😂",
        "RT @nik_emanuel: http://t.co/xDj9V8ktLL click on link @hannalou @SarahPsth10",
        "@SarahPsth10 haha hope you're having fun!",
        "@nik_emanuel I got well excited about it! 😄 yeah, always next year!",
        "Catching up on the England game from this morning and seeing a Hull FC flag in the crowd 🙈 #everywhere #oldfaithful #ENGvNZL",
        "@LucyStagg why are you a terrible driver?! Awhh that sucks, you're not having a good day are you! 😢",
        "@LucyStagg what happened?!",
        "Getting up for work whilst it's still dark outside 👎",
        "RT @LucyStagg: Just met Arya Stark and what? And yea, don't care I look a chav @hannalou #GoT http://t.co/4GJhbArW1N",
        "@LucyStagg I made this mistake on the way to Cardiff the other week, you're not alone! #fail",
        "Cosy Saturday night watching the rugby with a blanket and hot chocolate 👌 #SuperLeagueGrandFinal",
        "@SarahPsth10 @nik_emanuel I missed that opportunity!!",
        "Highlight of my day: someone playing the Star Wars theme tune on bagpipes in Trafalgar Square 😂 #London",
        "Where did all this sun come from?! ☀️👌",
        "Been on placement for a month now 😳 #uni #london #scary",
        "@LucyStagg @jess_doug hahaha I hate the game! 😂",
        "Class weekend back in Cardiff with these babes 😘 @jess_doug @LucyStagg #Cardiff #reunion http://t.co/G2JJUaYSPW",
        "So happy to be on the way back to Cardiff for the weekend!! 😆🎉",
        "@kiranbadesha whaaat! That's crazy!",
        "It's September and I've just seen advent calendars on sale already?! #christmascountdown",
        "RT @TheEllenShow: 65 years later, and Bruce @Springsteen is still giving us a reason to believe. Happy birthday!",
        "RT @NevSchulman: I'd rather be criticized for meaning well than live a life with no meaning.",
        "Today I found out I am older than google. 😳",
        "@SarahPsth10 and I've unpacked like 3 whole bags! 😱 #progress see you soon! 😘",
        "One day I will be really organised and won't leave packing till the last minute... but it is not this day... #lazy #packing 😴",
        "@nik_emanuel she said Trev only went to a couple games, had a hat like that though!",
        "@nik_emanuel that's what I said! Thank you! She's not sure 😂🙈",
        "@nik_emanuel this one that you tweeted the other day :) http://t.co/56zF3xck9F",
        "@nik_emanuel niiiiiik we're having a debate, do you think mums in this picture?!",
        "Convinced the fam to watch impractical jokers 😂😂👌#TopTV #NewFamilyFave #Crying",
        "@numptylou 😱 how embarrassing... 🙈",
        "@nicole_peters13 @ericarose1994 hahah we're heading back to the rapids now! I'll keep a look out for your stalker for you ;) xx",
        "@nik_emanuel @cat1973tom @benomitch @MitchelsonJack @BACONSTRIPZzUK thanks guys!! And thank you for the vouchers 😘",
        "Love you mom 😘 @SarahPsth10",
        "You have got to be kidding me. 😠 #fuming",
        "Stress flossing in preparation for trip to the dentist tomorrow 😩",
        "@SarahPsth10 I'm glad you enjoyed! 🐷 😘",
        "@SarahPsth10 quote of the day 'Han.. what are we doing with life?' #lazy #hanging #shitTV #halfapie http://t.co/bL8kH0VOSJ",
        "Last night escalated quickly... 🙈 @numptylou @zahkray #JustAFewDrinks",
        "One more sleep 😱🎄🎅🎁 #Christmas http://t.co/amXfVmuk6D",
        "Need to go back to bed already 😴",
        "1 more day of work till I'm on my way home for Christmas! 😄 🎄 #Christmas #HomeTime",
        "@SarahLloydi yay!!! 😄😄😄😄 #reunion",
        "RT @SarahLloydi: London bound to see my favourite Yorkshire lass @hannalou #eeeeek",
        "How is it 1 already?! 😱",
        "@LukeStell unlucky ;)",
        "@LukeStell hahaha there's a reason why ;) 👦 #badbeards",
        "@LukeStell Hmm I think I'm good thanks ;)",
        "“@BBCNewsbeat:Have a beard or love beards?Theres a dating service especially for youhttp://bbc.in/1yfgOF0 http://t.co/LmTT6acUop\" @LukeStell",
        "RT @NevSchulman: If you ran like your mouth, you'd be in great shape."
      ]
    }
  }
}