{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@JessieRelephant @joelgrinke @mattgrinke @josuelaboucane Well, at least for yam fries and chipotle.",
        "@JessieRelephant @alimaychisholm @andrealoewen Said beverage may have also been the culprit in the food poisoning fiasco.  :(",
        "RT @anabellebf: NEW BLOGGITY BLOG - The Wizard of Oz by @CarouselTheatre (review) http://t.co/tqbFcKsA",
        "@RachelAberle @benjielliott For an equally horrific misuse of a completely different \"Hallelujah\", check out http://t.co/OTZRs8NK.",
        "Recovering from a bad bout of food poisoning.  So far today, so good.",
        "RT @JohnDolusic: Born 109 years ago today the late Margaret Hamilton.  Played the Wicked Witch of the West in the movie \"The Wizard of O ...",
        "Excited to see the Gateway Theatre's production of The Sound of Music this evening!",
        "RT @ImChrisWilson: #FF @RachelAberle. Just follow her. she's new. She's tweeted once so far. it was sub par. she'll get better. do it",
        "RT @gayvancouver: Missing person! Please help by RT! Photo and info on Justin Saint here - http://t.co/EucrOvuH Police have been alerted ...",
        "@CBCStephenQuinn I think that it's a fantastic idea as long as it's in no way disturbing the audience members who are not there to tweet.",
        "Had an amazing time at Ruby Slippers Theatre's production of Hotel Bethlehem.  Go see it!  #yvr #theatreiscool",
        "RT @Miss604: Contest for 4 #WizardofOz tickets (and a tiara) @CarouselTheatre ends tomorrow: http://t.co/aVJ7ClU2 #Miss604Holidays",
        "RT @yoyomamadotca: @Stv the Wizard of Oz @CarouselTheatre is awesome! You'll love it!",
        "RT @CarouselTheatre: Newly-released (read: awesome) seats available for Wizard of Oz Sat Dec 10 2pm performance. 604.685.6217 or http:// ...",
        "Excited to see Ruby Slippers Theatre's production of Hotel Bethlehem this evening!",
        "I told Jessie that she owns more clothes than she could wear in a month; she replied \"a fashionista can't wear the same thing every 30 days\"",
        "@JessieRelephant @josuelaboucane Guess which one is mine!",
        "RT @RerryLV: #didyouknow that in the movie 'The Wizard Of Oz', Toto (the dog) salary was $125 a week, while Judy Garland was $500 a week?",
        "@Hiyacher @christinequinty @jessierelephant @gayvancouver @customersright Thanks for coming!  Glad that you enjoyed it!",
        "@RyanInVancouver @jessierelephant We did indeed!",
        "@coreyptweets @josuelaboucane Thanks, buddy!",
        "The Muppets is excellent!",
        "The go-go boots have arrived!  @WonderettesVan",
        "RT @amandapalmer: a great pic of Richard O'Brien time warping by @GeorgiaOgraphy http://t.co/eUwljMrb",
        "We sitzed! We probed! It's like being in the high school garage band that I never had...that plays '50s and '60s tunes. @wonderettesvan",
        "@RyanInVancouver @iamjennss @chriskingmd Have a blast!",
        "Happy Birthday to the beautiful @JessieRelephant !",
        "Watched Midnight Cowboy for the first time yesterday.  Amazing.",
        "First full band rehearsal for The Marvelous Wonderettes this evening.",
        "Neworld Theatre/Vancouver Moving Theatre's The Idiot with @TheatreUBC  at @PuShFestival was very good!",
        "RT @VanPlayhouse: Thanks to all who attended Opening of #GunmetalBlues We're excited about the Recital Hall - it's ALIVE! http://t.co/di ...",
        "RT @ACPEdge: Tip into theater Looking for experience @CarouselTheatre has CREW OPPORTUNITIES for their upcoming show Check it out\n https ...",
        "Excited to see Neworld Theatre/Vancouver Moving Theatre's The Idiot at @PuShFestival this evening!",
        "@RyanInVancouver Fantastic, isn't it?",
        "RT @VivacityBliss: It just occured to me that Little Shop of Horrors is Faust with foliage. I guess it really is true that there are no  ...",
        "The Girl With the Dragon Tattoo was amazing.",
        "http://t.co/Q3U1wXhq",
        "@RyanInVancouver Nothing wrong with that; it's an institution.",
        "Off to paint!",
        "@SMLois Agreed!  I thought tha it was fantastic.",
        "@JessieRelephant @smlois Found it! Enjoyed it!",
        "RT @VanCourierNews: In Entertainment: Massive Videomatica collection donated to UBC and SFU\n http://t.co/OuyiDW2A",
        "Excited to see The Boys Upstairs Equity Co-op's Glory Days this evening.",
        "http://t.co/iOugoL9H",
        "http://t.co/yfhKuL8y",
        "http://t.co/S4RSsSVJ",
        "RT @VancouverFringe: RT @capacoa: What's good for Canadians and performing #arts? Read our brief on tax incentives for charitable #donat ...",
        "Happy opening, @PuShFestival !",
        "So happy to be celebrating six years with the beautiful @JessieRelephant .",
        "@SMinVancouver Great!  Thanks.",
        "Looking for an Eb harmonica.",
        "@Vanderfluit I'll wave at everybody just to be safe.  :)",
        "@JessieRelephant @matildamusical It's fantastic!",
        "@mackgord Day:  made.",
        "RT @VancouverSun: Broadway renaissance Hollywood's salvation http://t.co/MmjleuDy",
        "RT @PuShFestival: You have the power. Help shape the outcome of The Chop's Best Play/Worst Play at #PuShfest. http://t.co/UVSBITLx",
        "Watched Limitless yesterday evening.  Surprisingly, I thought that it was excellent.",
        "In Coaldale.",
        "RT @VanPlayhouse: Happy New Year! The Playhouse in 2012 blog post: http://t.co/22mh4H7n #theatre #yvr",
        "On our way to Lethbridge!",
        "@mackgord @peternchrisshow @imchriswilson That's fantastic!",
        "@mackgord What?  Awesome!",
        "@CarouselTheatre 's The Wizard of Oz closes today.  Thanks so much for a fantastic two months, my fellow Osians.  What a good time!  Woof!",
        "http://t.co/WhUHQJz6",
        "RT @VanPlayhouse: #TheExquisiteHour RT @jessierelephant relephant: @CANArtsConnect Having our first self-produced show get picked up by  ...",
        "Happy New Year!",
        "OK Go and The Muppets - Muppet Show Theme Song: http://t.co/edrKnoTm",
        "Star Wars according to a 3 year old.: http://t.co/PY3H6RaV",
        "Dr Seuss VS Shakespeare. Epic Rap Battles of History #12: http://t.co/kCXsjVxL",
        "RT @WonderettesVan: @sarahberms If you need more convincing, check out our commercial http://t.co/6eI47uNr + website http://t.co/KrECSmX ...",
        "RT @WonderettesVan: #MarvelousWonderettes #DefyConvention by creating complete theatre EXPERIENCE. Come check out the prom! #ticketstoni ...",
        "RT @iamjennss: Congrats on a great show last night, glad I got a chance to see it! Go see the @WonderettesVan, playing at PAL til Feb. 26.",
        "RT @gayvancouver: In seven days: our gay choices this week include @FC_TSF @jannarden @RioTheatre @flygirlcanada @WonderettesVan - http: ...",
        "RT @BurstinwB: @WonderettesVan - Burstin with Broadway choir members tell us that your show is FANTASTIC!",
        "RT @WonderettesVan: Only 5 more chances to catch The Marvelous Wonderettes at The PAL Theatre!! Get your tickets now. #Vancouver #theatr ...",
        "RT @lalainia: The Simply Marvelous, MARVELOUS WONDERETTES: http://t.co/RQelwe1x #Vancouver #arts #theatre",
        "RT @neilhimself: It makes me amazingly happy to see how many people remember Jupiter Jones & \"Alfred Hitchcock's Three Investigators\". L ...",
        "RT @VancouverFringe: And tasty lemonade to boot! RT @vanplayhouse: @JessieRelephant Awesome! http://t.co/WCYeSL6x #ExquisiteHour @Vancou ...",
        "The Marvelous Wonderettes plays at the PAL Theatre until February 26! Only five chances left to see it! @WonderettesVan #Vancouver #theatre",
        "@JessieRelephant You&#39;re most welcome!",
        "@SMLois I&#39;ll bet!",
        "@JessieRelephant @AnthonyFloyd Very entertaining indeed!",
        "A review of The Marvelous Wonderettes: http://t.co/exmj23Pj @WonderettesVan #Vancouver #theatre",
        "@JessieRelephant It&#39;s really only the proper thing to do while wearing a three-piece suit.",
        "A preview for The Marvelous Wonderettes featuring Lalaina Lindbjerg Strelau (Cindy Lou): http://t.co/VJFzqnuO @WonderettesVan #Vancouver",
        "RT @SarahKSilverman: Book of Mormon is so mind blowing & special - I wish not-rich people could see it- they'd LOVE it!!",
        "@SMLois This sounds amazing.",
        "@RyanInVancouver Reviews? It depends.  Critiques?  Yes.",
        "RT @neilhimself: RT [http://t.co/0TEyhN7W] @PeterDavid_PAD: And when I see girls dressed as Death, I think of them as Gaiman Gamines.",
        "The Marvelous Wonderettes plays at the PAL Theatre until February 26. Only five chances left to see it! @WonderettesVan #Vancouver #theatre",
        "RT @_xapis_: Make sure you go see BJ 2night @ @WonderettesVan Its her birthday!! http://t.co/m85W2ekS",
        "RT @juliemaclellan: Happy Friday! A #FF salute to @VanPlayhouse @ShadboltCentre @ChanCentre @WonderettesVan",
        "RT @WonderettesVan: The Marvelous Wonderettes Come to Prom!! http://t.co/YHUwqm5z",
        "@iamjennss @wonderettesvan Thanks, friend!",
        "The Marvelous Wonderettes plays at the PAL Theatre until February 26! Only seven chances left to see it! @WonderettesVan #Vancouver #theatre",
        "Excited to see @CarouselTheatre 's Aesop's Fables this afternoon! #Vancouver #theatre",
        "Put on your best threads and come to The Marvelous Wonderettes! Only seven chances left to see it! http://t.co/39rDBjRG #Vancouver #theatre",
        "A review of The Marvelous Wonderettes: http://t.co/kq4pocl1 @WonderettesVan #Vancouver #theatre",
        "@JessieRelephant I still think that you&#39;re the best gf.",
        "The Marvelous Wonderettes get hip to a whole new sound! Only eight chances left to see it! http://t.co/39rDBjRG @WonderettesVan #Vancouver"
      ]
    }
  }
}