{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ChiefPeggTFS @Mamaofabean There he is squee!",
        "@Mamaofabean I would have started a food fight with his disgusting faceass. Cuz I’m straight no shame hood like that.",
        "@Mamaofabean I know right? Amazing story. Loved it.",
        "@Mamaofabean We can still try :)",
        "LIFE FUCKING GOALS 👇🏼👇🏼👇🏼\n\nhttps://t.co/zyYpxSOauS",
        "RT @kathleenogrady: Guys, political parties are not supposed to be tribes that we pledge allegiance to and defend to the death. They aren’t…",
        "RT @BuildingBoys: “Often parents hide or minimize their own feelings because they don’t want their kids to know they’re sad or disappointed…",
        "@Mamaofabean @bri_norris @WithCareTweets Now you just need a dog. You know. To make it absolutely perfect. 🙄",
        "@bri_norris @WithCareTweets That’s amazing!! Two of each too ;)",
        "Omg that second last one... 😳 https://t.co/Mjl68EXp0v",
        "@bri_norris @WithCareTweets Holy shit WHAT. I didn’t even know @WithCareTweets was pregnant. AGAIN. Wow, y’all are a busy bunch ;) Congrats you two. He’s delicious 😍",
        "Dude. You have 73 connections. I have 850 - all known in person. What are you “inviting me” to join exactly? HR pros know we are nothing but hubs for your career climb when you approach us cold like this. It doesn’t land well. Know this. #LinkedInProblems https://t.co/XvgBM1LWMO",
        "Say what.\n\nSo you’re having an open house. Remember to tell your realtor sex is not OK.  https://t.co/1Kqs6Ex8wV",
        "Wow. What kind of insane coincidence is this. Or? Not. 👉🏼 I don’t want prayers. I don’t want thoughts. I want gun control,’ Thousand Oaks parents say. https://t.co/z3KQHCgb7s",
        "@dentonmatthew22 Ok. DT. Was thinking Canadian politics but then it dawned on me. Frankly, I can’t even put DT in the same bucket with JT. The creep-o-meter difference is beyond vast.",
        "@dentonmatthew22 Not sure who DT is, but I didn’t know JT didn’t support sex education and instead, as a grown man in a position of extreme authority, creeped young women online &amp; sent them dick pics. That comparison is fascinating. #sarcasmfont",
        "OH SNAP.\n\nOntario kids don't have up-to-date sex-ed, but they can learn from Conservative politicians https://t.co/PdVVBfDyuE",
        "America: if you purchase cannabis legally in Canada from government-licensed retailers, you will be inadmissible indefinitely to the United States.\n\nAlso America: have a gun? Come on in!\n\nShooting at California bar leaves 13 dead including gunman\nhttps://t.co/o6F4OnSm3w https://t.co/xI0SyIPVq6",
        "Here’s what you get when you combine adults 👩🏻, wine 🍷 and a global 🌎 facilitation methodology designed to foster creative thinking, resulting in enhanced innovation and business performance @LEGOSERIOUSPLAY. Thanks @HRPA for a fun and 💯 engaging workshop! #HRtweets #MondayMe https://t.co/p5sjWvEz3Z",
        "Toronto is a ‘city state’ and needs to start acting like it: Richard Florida https://t.co/lEfGSOkw1y",
        "RT @DrJenGunter: She’s also a lawyer https://t.co/9BYTHbRK33",
        "@fordnation What a bloated load of fresh shit.",
        "@emiiilyt And hey, I’m all for being smart with using the resources one has in a purposeful way. Hoping they do more for you guys too. Once a year isn’t enough to show appreciation for staff.",
        "@emiiilyt Yes. Corporate memberships allow them to use the venue mostly for “business networking” (fun with business colleagues/lunches/drinks) on the company dime 99% of the time. To save resources on events requiring actual effort, they’ll hold staff events there other 1% of the time.",
        "@emiiilyt They count on the fact that you guys probably don’t get out much as far as work-sponsored events go. Literally anything is better than a boardroom, which is kinda minimum. I think they can do better.",
        "@emiiilyt It’s a staff event, no? Tell me your “leaders” put some considered and inclusive thought into what ALL of you would like to do/places to go which appealed to as many of you as possible and I’ll take back what I said :)",
        "@emiiilyt For sure. But total bro culture move on the part of the organizer. I hate it when workplaces do that shit. #FuckGolf",
        "Terrifying &amp; also amazing 👉🏼 New Zealand fisherman rescues a baby he almost mistook for a doll floating by\nhttps://t.co/qT8FNxcVVH https://t.co/QfDLGYh8BZ",
        "@emiiilyt Why was the event there?",
        "@emiiilyt Yup. Nobody wants to see his little junior anyway. #flick",
        "@emiiilyt Wow. And also... a car club? WHY.",
        "25 down... 75 to go! 👉🏼 The 100 Best Toronto Restaurants | Toronto Life https://t.co/VOZRT0y5mA",
        "Well, wtf else is there too do in Parry Sound anyway. #DickPicsAhoy 👉🏼 Conservative MP Tony Clement resigns Commons duties over sexting scandal\nhttps://t.co/KEXreX2gZW https://t.co/tF0O0UzyyD",
        "@brokeymcpoverty I’m still laughing. Ok. You are funny enough to hang with us.",
        "RT @brokeymcpoverty: my lifes goal. move to vancouver and marry a hairy lumberjack with a thick neck and a thick [drives thru tunnel, loses…",
        "RT @progresstoronto: We get daily inspiration from these posters we have showcased in our office!\n The Guardian has a roundup of some of th…",
        "RT @JoeHeim: My wife reporting from the local community center on the huge number of millennials waiting to vote: “It looks like a line for…",
        "RT @DrLauraMarkham: Kids are so over-scheduled that doctors are being told to prescribe play via @qz  https://t.co/sKutIBwLaL",
        "You know it’s @Raptors season when you wake up to your 7-year old chanting “DEE-FENSE! DEE-FENSE!”. As if that daylight savings time change making me wake up at 5am isn’t hard enough. 😴",
        "“Mutual support, trust and connection are not simply ‘feel good’ notions, but as important as economic capital” 👉🏼 In Toronto, we trust: Groundbreaking study shows city’s social capital is remarkably high. #torontoeconomy #torontothegood  https://t.co/l5F2gOO10F",
        "RT @ThePeriodPurse: As you can see we have loads of stuff, but WE NEED BAGS to put it all in. If you have a connection to some good quality…",
        "RT @heylolo: Work tip: if you’re going to ask people about their personal lives, don’t make assumptions. Example: ask them about their part…",
        "RT @Lovein3s: True inclusion - systems are developed by and for intersectionality. So, not only can we all participate, the systems are set…",
        "RT @KayedSabrina: #InclusionMeans feeling like you belong.  It means knowing that every part of your self will be accepted, valued, and cel…",
        "RT @szrahim: @OntHumanRights #InclusionMeans feeling like I am not an exception in the workplace. Not the only South Asian in the room. Not…",
        "RT @chelseaperetti: Vote like a bunch of school children were shot and a bunch of other children were put into camps indefinitely bc they w…",
        "Time management isn’t the problem – our attention span is. https://t.co/HBTetSVZEu",
        "It’s not “entitlement”, it’s “survival”. Volunteers give of their time and energy because they are privileged enough to be able to. It doesn’t make you a more giving human, it makes you a more able human. #MaslowsHierarchy https://t.co/k9wNhPajV7",
        "Wow. What a story. His capacity for empathy is both incredible and inspirational 👉🏼 ‘Love in the face of evil gives others hope,' says Jewish nurse who treated alleged synagogue shooter.\n\nhttps://t.co/L4yu2pYT8k",
        "I see this in our industry all the time: naturopaths and chiropractors referring to themselves as “medical directors” 🚫 👉🏼 Why can naturopaths mislead the public about their credentials? Because no one bothers to stop them. #InformedConsentMatters \nhttps://t.co/ycITRf6SUQ https://t.co/VWewcEnI0G",
        "@articlemodern @article #yesarticle :)",
        "@RealSarah103 @flematic All of what you said was pulled directly out your ass. Get at me with more than your armchair opinion and flagrant bias. I’ll listen to actual evidence. Sit back down.",
        "@RealSarah103 @flematic My question asked about his evidence to support the assumption @Drake didn’t give them everything they needed, like he said he did. Oh. And also... https://t.co/F7qRDWu9JP",
        "Cohen says Trump told him ‘Black people are too stupid to vote for me’. #TheIrony  https://t.co/UcufvNAgRo",
        "@flematic He said he “gave them everything they asked for”. Why would you assume he didn’t provide the criteria they required for gambling &gt; $10K. It’s not like that would be hard for him to do.",
        "@JunctionJason @TrueBloodHBO And all babies were breastfeeding babies - which I noticed. And they didn’t mince sex/nudity. Which I appreciated. 😬",
        "@JunctionJason @TrueBloodHBO I agree. I don’t know why? I know it was “different” but if people stuck with it they would see the brilliance. They also did “diversity” in a fun way. Way better than any show I have ever seen. Some great life lessons in those stories.",
        "RT @VICE: Nelsan Ellis's portrayal of Lafayette Reynolds made me proud to be a queer black man: https://t.co/BBeaSEA09G https://t.co/aB73fs…",
        "Watched all 7 seasons of @TrueBloodHBO. Wow. So good! The character development and tongue-in-cheek stereotype representation was some of my favourite in a fan fiction show. Lafayette is my bitch. And I’d fuck with Eric. 🙌🏼 Is mourning the end of a series a thing? ☹️ #Sookie4Eva",
        "RT @Pandamoanimum: The clocks go back an hour tonight in America. \nThough they already went back 50 years when they elected Trump as presid…",
        "Google employees around the world walk out to protest sexism, inequality. #HRtweets \nhttps://t.co/gW28IgAjIR https://t.co/cd9uqkUKCV",
        "Saw a similar sign posted at a bus stop in Wychwood a year ago. The insecurity is terrifying. 👉🏼 It's okay to be white' signs posted around Halifax.\nhttps://t.co/2Cm1dUwQ59 https://t.co/7ZqXpihQCs",
        "'There is no validity': Unproven blood tests for food sensitivity widely offered in Canada\nhttps://t.co/muZi1KQvqt https://t.co/8UmO7daX3V",
        "@dentonmatthew22 https://t.co/HTiStFTk55",
        "@manwhohasitall Only for them. If they can’t get the balance between frigid and slutty just right, that’s their problem.",
        "RT @meghanlbell: Consume women's stories. Pay women for their work. Believe women when they try to speak their truths. Signal-boost. Review…",
        "@Mamaofabean I don’t know that it’s an age thing, but rather a “cultural deafness” thing. What works in one place doesn’t always work in another. Important to be ground engaged &amp; sensitive to your audience in a multicultural city like Toronto. #ToneDeaf",
        "Couple who plunged to their deaths at Yosemite may have been posing for selfie 🙄\nhttps://t.co/H9ADUaxiep https://t.co/EiMzao7qLd",
        "RT @dominioncitybc: We're an Ontario small business &amp; proud to pay a living wage ($15/hr+), offer benefits &amp; extend paid sick days to all e…",
        "@Mamaofabean Makes you wonder how they could be so incredibly tone deaf (nice word). Kinda belies the fundamental importance of diversity in a workplace, doesn’t it?",
        "'I have to ask you to leave': insurance adjuster tries to boot breastfeeding mom from meeting 😡😡🤬\nhttps://t.co/L7hVQQODAr https://t.co/9vpdsq0qzm",
        "This app is an online shopping godsend must-have! 👉🏼 Arrive - Package Tracker by Shopify Inc. https://t.co/XoKMhrJtTS",
        "So @WalmartCanada is now delivering grocery goods on @Instacart in #Toronto!? WOW. That just changed the mother fucking game. #ClickClickDing",
        "@Mamaofabean I knowwww. Plastic placemat over it. That’s what I’m doing. Yuck.",
        "Ewwwwwww!!! 🤢👇🏼What's the dirtiest surface on an airplane? The result may surprise you.\nhttps://t.co/8MFCWqbQNQ https://t.co/gO2pGnQL2y",
        "How your rights on the job will change if Bill 47 is passed. #HRtweets  https://t.co/OEXoQLROe1",
        "@monicarooney @emiiilyt Don’t forget: “Be a Sweetie, Wipe the Seatie”.",
        "They just returned from a week in Vegas. Well done. 👏🏼",
        "That awkward moment at a work party when your business colleague pulls out his phone to show you pictures of his kids and instead a picture of his wife’s rack pops up. 👀 🤣 #whoops",
        "A Viking. Trinity. The kickin afrolistics. Mr Clean. Monster something? It’s all good. #BISTbash2018 🍷 https://t.co/QMo2GwXaFu",
        "This spread tho. #BISTbash2018 👻🎃☠️ https://t.co/QQ2m6kcmgj",
        "You know the night is a good one when you’re getting hit on by batgirl. Yes BAT. GIRL. 😬🎃☠️🧠",
        "Cuties! 😍 #BISTbash2018 ☠️🎃👻🧠 https://t.co/eZtjejN5xY",
        "This pinup wall never gets old for me. #BISTbash2018 🎃☠️🧠 https://t.co/I7PE0FZsSb",
        "@emiiilyt Omg costumes. Not coastlines!! 🍷",
        "@monicarooney @emiiilyt Right?! 😱",
        "These two ;) #BISTbash2018 🍷 https://t.co/xdNEOX2YWX",
        "@Mamaofabean Here is am girl. And yes, that’s a real whip :) #RingmasterQueen https://t.co/nvhxjYGIfi",
        "@emiiilyt Hells yeah!! I changed coastlines last minute but here’s my bathroom selfie #RingmasterAhoy 🎪 https://t.co/RFFfGd2aSy",
        "Best cocktail napkin EVER. 🍷 #BISTbash2018 ☠️🎃👻🧠 https://t.co/gTGR5MwoTB",
        "The best part about Halloween parties full of middle aged people in costumes? We have dollas for meat, yo. 💰 #NotScary #NOM  #BadassPlatters https://t.co/lAmwoz4vp0",
        "It’s all about the industry Halloween party tonight y’all. 👻 #workworkwork #SterlingRoad https://t.co/VkjXvmT7Yy",
        "@Mamaofabean I haven’t been in a long time. I guess that’s a good thing!! 😷",
        "Growing up, she dared not dream she could be a scientist. Now she’s helping hundreds of kids believe it's possible. #WhyRepresentationMatters #STEM  https://t.co/Wx1GOU44ZG",
        "PSA: 📣 https://t.co/NXeD8cPB4e",
        "Seriously? That link tho. LMAO!! #CheekyScamsAhoy https://t.co/vw7rXF2fY4",
        "https://t.co/Y9HmUzYLx9",
        "I just received a leather whip with a sword handle in the mail. Goddam I love Halloween.",
        "@StoneRokk @molekuleair @kejsarmakten It’s connected to @meeteve’s Eve Room sensor (2nd generation).",
        "@StoneRokk @molekuleair @kejsarmakten It’s by Eve Systems GmbH https://t.co/T5LLy5KbdZ"
      ]
    }
  }
}