{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@GingerGander @Montrelltha1 @Rosie @jujo28 @The_UnSilent_ @realDonaldTrump @GOP For opposing this jerk as POTUS? Surely you jest.",
        "@LetsGetAlongz @The_UnSilent_ @realDonaldTrump @GOP Trumpers are incapable of feeling shame, that's how we got Trump.",
        "RT @LetsGetAlongz: @The_UnSilent_ @realDonaldTrump @GOP Agree, this is getting really out of hand. What a complete embarrassment. We should…",
        "RT @The_UnSilent_: As we sit through another disgusting racially insensitive moment by @realDonaldTrump today, I’d like to remind the outra…",
        "RT @RepAdamSchiff: Your campaign manger indicted, foreign policy advisor (“excellent guy”) pled guilty, and national security advisor fired…",
        "@realDonaldTrump This from our corrupt, FAKE president! What a joke.",
        "RT @JoeNBC: We are already $20 Trillion in debt and facing trillions more in the coming years. Anyone voting for this bill is stealing anot…",
        "RT @Mikel_Jollett: Just so we’re clear,\n\nProject Veritas PAID someone to PRETEND she was RAPED in order to discredit women who actually wer…",
        "@washingtonpost America stands for something, and white nationalism isn't it! We are bigger than that, and only a fool doesn't know it.",
        "RT @ImGraceBowers: I used to think Republicans had the best interests of the country in mind and they just had a different path to get to t…",
        "RT @NYinLA2121: Kellyanne Conway said that voters should vote for Roy Moore.\n\nKellyanne Conway has a 13 year old girl.\n\nJust think, next ye…",
        "RT @SethAbramson: If you retweet one video this year, it should be this one.\n\nThis is the three most powerful Republicans in the House disc…",
        "RT @Stonekettle: Thought: \n\nBlack men who waded ashore that day to fight fascism were second class citizens in their own country. Those who…",
        "@NYJETSFANCOM @MuslimIQ That house has white Republicans living in it. I do watch my GOP neighbors closely.",
        "@SenatorCollins Too late Susan, your soul is already bought and paid for. A senator has a responsibility to ALL Americans, not just your own constituents. You weren't their for us, now we aren't going to be their for you either.",
        "RT @PalmerReport: \"I am not a genius\"\n  - Albert Einstein\n\n\"I'm not a genius\"\n  - Steve Jobs\n\n\"I'm a very stable genius\"\n  - Donald Trump",
        "@TomthunkitsMind Same guy who said GOP was left out of the ACA. We all know that was BS, as they added over a hundred amendments to the bill. Blatantly lying has become GOP SOP.",
        "@JohnRMoffitt It is rather scary to me that I know more about Uranium, than our POTUS. For Christ's sake, I'm a frickin carpenter! But then again, I READ BOOKS!",
        "RT @zesty_leftwing: Companies that announced big bonuses after GOP tax cut are now laying off their workers https://t.co/AlhCMmAqKU https:/…",
        "RT @funder: .@realDonaldTrump-You’re stupid &amp; a criminal. Everyone who retweets this agrees.",
        "RT @krassenstein: Who is the real #stablegenius ?\n\nRetweet = Obama\nLike = Trump https://t.co/v9jKilHxPa",
        "RT @DrWestinForTX07: President Trump and the rubber stamp GOP are denying scientific facts to push their agenda of fake news. Laws should b…",
        "@NormOrnstein He knows that. He knows there is no substance to his words. I really don't know why he says them at all. I seriously doubt there is anyone who votes who doesn't know the hypocrisy of what he says.",
        "@210_7312 @peterdaou I doubt any results that nullify will be found. I would like a full accounting of all activities concerning the vote. We're voter registrations hacked? We're any voters eligibility affected? The vote needs to be secure, and unaffected by outside interference.",
        "@210_7312 @peterdaou Yes, someone other than you or me. What's your point?",
        "@walrus655321 @JenGStarr @TitusNation That silver spoon he has crammed up his ass is the ONLY reason he got a degree. A POTUS who WONT read can't possibly have gotten a degree on merit.",
        "@TitusNation Exactly what Trump fans would say if attacks on the FBI were motivated by investigation of PBO or HRC, and everyone knows it. The big blue wave will take care of this situation and everyone knows that also.😁. See you, GOP base, in November.😁😁",
        "@smlwheat @johnpavlovitz Trump's tolerance of his neo-nazi fans, racists and his fondness for Mein Kaumph, make it a fair talking point. Add to that his attacks on the press and any authority that disputes his spoken word, no matter how absurd, and it is credible.",
        "RT @4everNeverTrump: The GOP is coming to the realization they need to simply kill democracy to retain power.\n\nThey don't need to change. T…",
        "RT @TomthunkitsMind: The Arbiter Of Truth Has Departed With Some Of His Divine Wisdom For Us Feeble-minded Mortals. https://t.co/Pj4rb9a2dQ",
        "RT @dumptrump33: No way, no how. The Clinton Foundation, which is A-Rated, is in no way a crap foundation...the Trump Foundation is a \"D\" r…",
        "@210_7312 @peterdaou The appropriate GOP and Dem reps from each county, obviously.",
        "RT @TerryMcAuliffe: We need to end the epidemic of gerrymandering in our country. Voters should pick their representatives instead of polit…",
        "@AP I thought states rights we're a bedrock of GOP ideology.",
        "@johnpavlovitz Amazing how nothing is \"too far\" when attacking a Dem POTUS, but attacking Trump is unpatriotic! The hypocrisy is laughable.",
        "@kurteichenwald Rich bitch Donnie.",
        "RT @kylegriffin1: George W. Bush on May 1, 2001: \"To maintain peace, to protect our own citizens and our own allies and friends, we must se…",
        "RT @TitusNation: To be an FBI agent every aspect of your life is INVESTIGATED. Family, friends, employers questioned, polygraphs. You need…",
        "@TeaPainUSA So the man who lies daily will sue another for using words he doesn't like.",
        "@210_7312 @peterdaou Couldn't agree more!",
        "@GovMikeHuckabee @realDonaldTrump You wish! Churchill wasn't a moron.",
        "RT @ShuttleCDRKelly: Actually, it's @USDOT, @FAANews, &amp; @NASA —and especially the airlines— who deserve credit for this. But, if you're goi…",
        "@Stonekettle Batshit crazy Bachmann back at it again? At least she is a good example of the average GOP rep.",
        "@Camille62417601 @ScottDennison9 @tedcruz By the way. Are you saying if AL voted for Moore, then his sexual conduct ceases to be an issue. It sounds like that is your implication. Then why not let ALL of these matters be settled by elections? Trump's apparently was.",
        "@Camille62417601 @ScottDennison9 @tedcruz Franken first accused by a Roger Stone associate. You're right about Moore being a proven perv tho.",
        "@ScottDennison9 @tedcruz So Ted making light of Moore accusations, to be left up to the voters, then saying franken accusations are a serious matter, that Senate should take action on, isn't hypocritical? Really? Not to mention our dear leader Trumps accusations ignored. WOW!",
        "RT @JohnFugelsang: Yes, except you blabbed highly sensitive Israeli intelligence to Lavrov &amp; Kislyak in the Oval Office &amp; you allowed Flynn…",
        "RT @HarborPercy: China- thank you https://t.co/SeoQuD0KHv",
        "@realDonaldTrump You have been accused of collusion with a hostile power. I blv that is called treason. Treason is punishable by death.",
        "If the GOP would spend the same energy helping those trying to survive and flourish, as they spend condemning them for not accomplishing it yet, they would have a lot less to be angry about. They live for their outrage, condemnation of others.",
        "@smlwheat @ShafPatel @realDonaldTrump Not really arguing with you, but every society puts pressures on ppl to conform to perceived norms. Always has, always will. They are changed from within, not from external forces. I'm sure you can think of examples of this from our past all on your own.",
        "RT @DearAuntCrabby: If y'all know your History, you will know that THIS coming from John Dean (THE Watergate John Dean) is simply incredibl…",
        "@realDonaldTrump You're an idiot! It becomes more obvious every time you tweet.",
        "@kevin_cracknell @RepBillShuster Last time I heard, they want to sell any infrastructure that can be charged for, then give huge tax breaks and incentives for the buyers. It will cost the taxpayer more, and line their buddies pockets with gold.",
        "RT @20committee: Literally every IC professional I know is utterly appalled by Nunes, et al, who are covering up obvious crimes.\n\nhttps://t…",
        "@OhNoSheTwitnt Waiting for the NRA to approve it.",
        "@EdDarrell We should at least match our allies.",
        "@smlwheat @ShafPatel @realDonaldTrump Even if they want to?",
        "@Silver_Jesus_ @chrislhayes The GOP has really over played their hand, on a wide variety of issues. I hope the depth of that will disenfranchise a wider swath of their base than anyone realizes.",
        "@Marmel Damn right it is!",
        "RT @Marmel: Social Security is NOT an entitlement.\nYou paid into it your entire working life with a promise about what would be waiting for…",
        "@RonHall46 FUCK PUTIN, AND THE TRUMP HE RODE IN ON!",
        "@gykendall @davidfrum Strange to look at ppl in this way. Before, you assumed most around you were normal, stable ppl. Now you know, most aren't. Most were just hiding their crazy. Being politically correct. Trump means they can be uninhibited about their crazy.",
        "@wish2bjen @jilevin It really boils down to GOP base saying \"tough shit po folks, I'm keeping my $\". If you fall down, that's your tough luck. Not the kind of ppl you would want in a foxhole with you, trust me.",
        "RT @jilevin: Why is it easier to believe…? https://t.co/hA6EUy6W8Q",
        "RT @CharleyHerzog: @HillaryClinton Seen this one. It sure sums up the GOP https://t.co/R8Mx8GqKzC",
        "@krassenstein But, when rw ppl attack, they are Patriots. Didn't you get the memo?",
        "RT @krassenstein: Fox News Headline:  Disney World's Trump robot target of screaming rant. Is there any place that's safe from leftist insa…",
        "@MuslimIQ Just for the hell of it, I hope someone finds out if he is a Trump fan.",
        "RT @jptrib1: https://t.co/4y5ZU074rA",
        "RT @ABC: \"See ya, buddy!\" Two Ohio teens save a fawn that had gotten stuck on a frozen river, and send it back into the woods. https://t.co…",
        "RT @StillJohnCA: I spent years in the Navy. Met thousands of men and women. Here's a list of all the people I've met in uniform from famili…",
        "RT @StillJohnCA: I'd like to thank\n\n@SenJohnMcCain  \n@BobCorker \n@JeffFlake \n@SenatorCollins \n@lisamurkowski \nand of course\n@marcorubio \n\nF…",
        "RT @StillJohnCA: NEWSFLASH: \n\nDon't call this current patch of infected sores in the Republican party \"conservatives\".  I'd love to see the…",
        "RT @StillJohnCA: NEWSFLASH:\n\nDonald Trump has declared victory in the war on Christmas.  We can finally say \"Merry Christmas\" he's telling…",
        "@StillJohnCA Couldn't get them. SS protected them from my wrath. Don't worry, their days are numbered.",
        "@Silver_Jesus_ @chrislhayes Just wait till the midterms. Do you think Dem candidates will use it?",
        "@chrislhayes This won't be known just as \"Trump's Katrina\" but as the GOP's also. They could have gotten help to PR w/o Trump's help, easily, and didn't.",
        "RT @Deplorable_NYC: The MSM claims @BarackObama is the most admired man in America for the 10th straight year. \n\nLet’s get a real pulse— Wh…",
        "@EdDarrell Will that resonate with the will fully ignorant? Will it just be called slick talk by those damn smart ppl?",
        "@funder @SpeakerRyan Trump and the GOP that supports him have so very much to be ashamed of. They have shamed themselves, the GOP and their nation. If the only way to get support for your ideology is thru shameful actions, your ideology is crap.",
        "@danpfeiffer @realDonaldTrump Diary of a wimpy kid? Mein Kaumph?",
        "@GaryTheCynic Trust me, I know. I've spent the last 40 yrs working, then all of a sudden, you're not. It gets where work kinda defines you as a person, so you are lost when you can't anymore. You lose a part of yourself.",
        "@EdDarrell The more interesting question would be what % ppl think it is now, with said ppl's party affiliation included in their answer. We need to point out the difference in the grasp of facts as they really are, verses conceptions, opinions.",
        "@GaryTheCynic I can't rehab myself back from heart failure w/o med help. Last time I recouped enough to go back to work for 2yrs. I just want to go back to work, but can't get med help. Raising 3 grandkids all the while.",
        "@RonHall46 Or should it be \" fuck Trump, and the Putin he rode in on\"!",
        "@GaryTheCynic If you need assistance, you are an irresponsible drunkard or druggie who is too lazy to work. That's their first thought. Then they look at facts that say otherwise, and promptly disregard them. Doesn't fit their opinion, or bases opinion.",
        "RT @freeandclear1: When you feel like giving up, just look at this picture and remember just how strong the human spirit really is.  #IAmTh…",
        "RT @Gockomo: @justinhendrix @womensmarch I like this one. Very practical advice. https://t.co/UJFLx053wv",
        "RT @LibyaLiberty: Whe an Arkansas man had trouble paying off the $1700 fine he was sentenced to pay for vandalizing a mosque with a swastik…",
        "RT @FrenchieButts: @LongsPeak14259 Remember, Roy Moore, actually said kids do drive-by shootings and “act like animals” because we teach th…",
        "RT @EdKrassen: I hope that President Obama is quietly working to maintain friendships with the U.N. and other nations that Trump is alienat…",
        "RT @ABC: Wyoming state officials and dozens of volunteers join forces to rescue several elk trapped on thin ice, pulling some from freezing…",
        "RT @TomthunkitsMind: We Need A Cure For This Cancer ASAP. Vote Blue. https://t.co/D55Uxm6aHL",
        "@quattrinsr @JimKilbane My thoughts exactly!",
        "RT @quattrinsr: @JimKilbane He said making Obama a one term President was the total focus of the GOP. Then holding up an Obama appointment…",
        "RT @JimKilbane: https://t.co/URuf3CuAyb",
        "RT @JasonHalle: There is a miracle drug named Sovaldi that can cure Hepatitis C. It requires 12 weeks of treatment and the cost of Sovaldi…",
        "RT @SethAbramson: How many nations gave evidence of Trump-Russia contacts to U.S. intelligence BEFORE the FBI ever saw the Steele Dossier?…",
        "RT @JasonHalle: Food Stamps cost the average taxpayer in America $36 per year.\n\nCorporate Subsidies cost the average taxpayer in America $8…"
      ]
    }
  }
}