{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @OfficialQosFC: Quitongo scores an incredible strike to double their lead. Even does a Vince McMahon strut as his celebration.",
        "@ProShopWankers I only wap that phrase out when I'm teeing off in 10mins and there's another group hovering about the 1st tee",
        "Time for a powernap in the afternoon clouds #mauritius #sunhasgone #poolside #stillwarm #nap… https://t.co/RvJbgjSD7Z",
        "RT @Simpsons_tweets: \"What's going on?! And I want the non-gay explanation.\" https://t.co/DjBjYJgXRN",
        "RT @RealMarkDallas: How the hell did we miss this when the original Tiger Woods Nike advert aired all those years ago! https://t.co/6hOrwVM…",
        "@Stephanie_W7 Yeah we just want a couple days excursions and overindulging for the rest. Did one yesterday and it was great. Will mostly chill though!",
        "@TomTheBloke club in resort next door has just played the Macarena, cotton eyed joe and hotel California back to back\n\nYet we have DJ Dave",
        "Currently sitting at the beach in Mauritius and watching the stars while smoking a big fat cigar #lifeisgood",
        "@Stephanie_W7 Unfortunately she's not into snorkelling 😔 I'd love to do that though!!",
        "@Stephanie_W7 I can't get enough of the monkeys! What a place this is. Having a great time so far thanks. Any recommendations on where to go are welcome!",
        "Chucked my lunch in the bin and the monkey went straight for it 🙈🙉 @ Chamarel, Black River,… https://t.co/gr5WnJkOYP",
        "RT @CV_BJJ: Weekend Schedule\n\nSat 12-1 Nogi\nSun 12-1 Gi\n\nMake your weekend count and use it to progress towards your personal #bjj and #fit…",
        "RT @Gerard_Donaghy: @SimpsonsSPFL https://t.co/MRvcSztjUB",
        "@yourgolftravel Stunning course and the £70 winter deal is an absolute steal! One of the best I've played in Scotland",
        "What a place to watch a sunset #mauritius #paradise #honeymoon @ Tamassa Resort https://t.co/NjlL9AcyV7",
        "Weirdness @ Curious Corner of Chamarel https://t.co/hbWjIUVrVd",
        "Just posted a video @ Tamassa Resort https://t.co/KaFGPB0DyE",
        "RT @JohnCena: Sooo #iPhoneX about #FaceID ...ummmmm .... what do I do?",
        "RT @Carra23: Me Lager, Sam Lager, Dave Cider...different drinks for different needs! https://t.co/Rfer5n73Ho",
        "😎☀👌 @ Tamassa Resort https://t.co/sotj7xf8Oz",
        "Looks like last night was a good game to miss",
        "We have arrived in paradise #mauritius  #honeymoon #sunshine @ Tamassa Resort https://t.co/kxsZfhHoSV",
        "Istanbul airport #beerpic @ Istanbul Ataturk International Airport - International Departures https://t.co/gaL1J2Nx7A",
        "@essendonbrian @ScotlandSky @celticfc @SimunovicJozo @ScottBrown8 @spfl @SkySportsNews @SkyFootball You considering your timeline is full of tweets about Celtic",
        "Edinburgh airport lounge. As we're about to take off for our honeymoon we're overwhelmed by the… https://t.co/DyvDFagCOd",
        "RT @CV_BJJ: Ready for another week! check out https://t.co/6qKGaUKGOW and find out how to start your #bjj journey! https://t.co/AMYa8z0eji",
        "@BigDoc87 Cheers pal!",
        "Basking in the sun with the wife and bridesmaids @ Carberry Tower https://t.co/BVT8PE3U1k",
        "RT @IIIILamboIIII: @ScottKillen88 amazing wedding mate. Me and the wife are burst today tho.... 😩 congrats to you and Amanda again pal!!!",
        "@IIIILamboIIII Aye you were both busting some good shapes out there! Thanks so much for coming. What a night!",
        "RT @soopcaus: rest of the world: prayers go out to the citizens of florida they need all the support they can get during this horrific even…",
        "RT @joehullait: RIP Shelley Berman, who featured in one of the best ever Curb Your Enthusiasm moments. https://t.co/aChMKuIusm",
        "RT @JakeyTeas: Super Noodles Wae Cheese &amp; Ham oan Toast #ohyacuntye #jakeyteas #jakeyteano7 https://t.co/DVaA3VX5md",
        "RT @JakeyTeas: A Sunday night hangover sensation!\n\nThe Chinese Munchie Boax. So Jakey, so greedy, so greasy..soooooo good #jakeyteas https:…",
        "RT @CV_BJJ: Congrats Greg! Received his second stripe after today's lunch class! \n#bjj #jiujitsu #brazilianjiujitsu #martialarts #fitness #…",
        "RT @karlpilkingtonq: I'm English because my dad's testicles were in England. If I'd have come out of Ted Danson's bollocks, I'd be American.",
        "RT @InsaneChampWres: BREAKING: #SABU is back! \n\n1/10 at @Garageglasgow \nhttps://t.co/TSNaiG2Kcx \n#ICWFightClub https://t.co/NFHPI94ZYr",
        "@TheClub Distinct lack of free blackcurrant squash and cheesy chips on that list, otherwise perfect 👌",
        "@celticfc Don't worry if you never got one on general sale...there's plenty of league matches you can go to instead",
        "Non season ticket holders bitching about no general sale\n\nMy ticket for Ross County at home is spare if that helps? https://t.co/C5j2i1uLZf",
        "Can you report someone for posting too many baby photos on Instagram?",
        "@CammyChristie97 @Oldfirmfacts1 How come all these stupid replies come from accounts like Lukakus1stouch Pogbaskillz and Ozildiagonalballs??",
        "This is brilliant 👏👏 https://t.co/BtJNNe9T9Y",
        "@WriteRyanWrite_ It's Pivo with a paint job. Complete and utter jobby nonsense",
        "When did Pivo change to Bunker?\n\nBetter not be pish now Pivo was class",
        "You know she's thinking about it... https://t.co/Df3pzV7wXz",
        "Clearly your employer has taken the #banthecunt stance https://t.co/jAJ7yTFqTU",
        "RT @MrFox13: Gonneh stick this on my tinder and see if i get any luck https://t.co/izlxE5FUhZ",
        "RT @JackMunro7: So here's the original video 😂😂...@DeanM95 @JonnyD_1993 https://t.co/hPe7gykYzl",
        "RT @RicFlairNatrBoy: I'm Backkkk! Thanks To Everyone For The Support These Past Couple Weeks. I Ain't Dead Yet Mother F**ckers! WOOOOO! htt…",
        "@oihantxabarri Nobody has a basis for slating the board for no effort because they have no idea what happened behind the scenes to try and sign someone",
        "Every hangover ever https://t.co/MePfoX8Psn",
        "@oihantxabarri @Woodybhoy67 @ReadCeltic I'm not saying he won't be disappointed not to find one but there's too many accusations of lack of effort from him + the board wth no basis",
        "@oihantxabarri @Woodybhoy67 @ReadCeltic Aye because finding 1st rate centre halfs willing to play on Celtic wages is piss easy right enough 🖒",
        "Take a shot every time he says \"energy\" https://t.co/cpw8vGNEUs",
        "RT @DailyMirror: Wife 'cut off husband's penis because he spent too much time on the golf course'\nhttps://t.co/iCMzdn0kgv https://t.co/TikL…",
        "RIP Curb Your Enthusiasm legend #pastaway https://t.co/FNodIz8KZ4",
        "@Swedleypops @Woodybhoy67 @ReadCeltic One game after a hugely successful season where we had 3 defenders injured. Hardly cause for a panic buy or this much backlash from fans",
        "@daft_celtic @BenTheTim He's still chasing him",
        "@Woodybhoy67 @ReadCeltic Clearly couldn't find one better than what we have. The money based about this window is ridiculous. Rodgers knows what he's doing!",
        "@ScottishFA Sub goalkeeper https://t.co/f33lJwJIgd",
        "@Woodybhoy67 @ReadCeltic How do you know that's the only player we could identify? We prob looked into plenty and we've been stung before by going for 2nd rate",
        "@ReadCeltic @daft_celtic He's not even a centre half!!",
        "RT @BenTheTim: https://t.co/62EsapJoxt",
        "RT @Kieranbhoy7: @celticfc @OlivierNtcham HoW Do YoU n0t Celbr8 tHE baTTle oF tHe Boo00yne Weer a ProDestn Cluuub https://t.co/AxzVzPsJ2n",
        "@Blackpool_CSC @Eddiek62 @celtic How do you know the board didn't work tirelessly to get a CB but couldn't secure the right man? Whinging when you have no basis for comment",
        "Played most games together this season and have been in a winning team. We were successful when we had Gordon Pressley and Webster together",
        "The fact that Strachan plans to start 6 Celtic players tonight makes it more odd why he didn't call McGregor up",
        "RT @DaftLimmy: IT'S FRIDAY! #fridayfeeling https://t.co/BzEC5bXpSC",
        "Followed them as a boy, atmosphere at Celtic Park, remember when they beat Barca etc etc https://t.co/m0nHvucVdR",
        "Just got my ticket to go and see @FOZZYROCK for the first time at @Garageglasgow \n\nLooking forward to seeing @IAmJericho belt out some Judas",
        "We can moan all we like about not getting a good CB. But I've said for a few years there are hardly any good CBs out there",
        "Robbie Keane is the last one I remember. Fans think signing players is easy and not signing enough people means we didn't try https://t.co/o3UNeQtNOx",
        "@RaBlack88 5 guys called moe",
        "Getting filmed today #lights #camera #action @ Waverley Gate https://t.co/SqDgqXzU98",
        "RT @ItsDanSheehan: Rick &amp; Morty should do an episode about how Rick's second favorite sauce is Universal Healthcare",
        "If Michael O'Neill is intd in the Scotland job he surely has to be appointed\n\nKnows much more about our game than most Scottish contenders",
        "@FunnySexPests 👇 https://t.co/0G8vJMs9nz",
        "RT @SICKB0Y_: When yer pals won't get onit with you https://t.co/iO1tBAFwNi",
        "RT @Rydocfc: 5-1 ya fat dick 🤣🤣🤣🤣🤣 https://t.co/ZezxhSz6FM",
        "Teeing off at this place on the 20th March #standrews #golf #oldcourse https://t.co/nCnSgPsdJB",
        "When you turn off Twitter night mode https://t.co/e3XScIX5uA",
        "Nearly chucked the radio out the window with this one https://t.co/5o5xnx2mly",
        "Strachan talked about lack of physicality being the big problem for Scotland in this campaign \n\nPlays Barry Bannan",
        "Darren Fletcher man of the match for us by far",
        "2 goals from set pieces as well",
        "Piss poor performance. We scored 2 away from home and still didn't make it. Poor defending sums up the whole campaign",
        "Called it https://t.co/4KE0vvmKkb",
        "Fuck off Snodgrass",
        "Done",
        "Need to get Forrest on",
        "James McCarthur is terrible",
        "Super Leigh!!!!",
        "Bricking it...mon the SCOTLAAAAAANNNNDDDD!!!",
        "RT @Oldfirmfacts1: \"I'm supporting Slovenia tonight\" tweets @billyWATP1872, before mopping up a mixture of tears and super noodles with his…",
        "That ear!!",
        "Telt big Klitchsko he was pish eh. He said nuthin @ Kingsbarns Golf Course https://t.co/sivXhQljdf",
        "What a viewing spot #alfreddunhill https://t.co/A5zrJAU4Rs",
        "Just Wladimir Klitchsko playing a round of golf https://t.co/YK4SmWF5Xf",
        "⛳🏌 @ Kingsbarns Golf Course https://t.co/Sue5sbZmXt"
      ]
    }
  }
}