{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "How To Find Best Supplies For Gardening  http://t.co/6HOv16IkGP",
        "Learn The Importance of a Good Pitching Repertoire for Young Pitchers  http://t.co/TP9tDzR9pO",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "Great Introduction to Earth, Wind and Fire  http://t.co/DDCE5W8ge3",
        "Just got my Google Chromecast HDMI Streaming Media Player - SO COOL - http://t.co/JBIyOYHOO2",
        "Learn About the Most Popular Cat Breeds in the U.S.  http://t.co/FNTYRHQXam",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/18ThxlH0Ui",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "Your Attorney Search: Red Flags That Shouldn’t Be Ignored  http://t.co/t3g4GpcEJw",
        "I wouldn't feel right wearing clothes covering my body.  Christina Aguilera",
        "Great Introduction to Firefall  http://t.co/AMRYe45Hmk",
        "The future's got a million roads for you to choose, But you'll walk a little taller in some high heel shoes - Hairspray",
        "You teach best what you most need to learn. - Richard David Bach",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/CKw21yqx1X",
        "Read About the Hilarious 60s Comedy – Get Smart  http://t.co/3JhmC37fwt",
        "I just think it's great to show a gown that's $8,000 and a shoe that's, like, $25 - but still look fabulous together. - Christian Siriano",
        "Before you create anymore great content figure out how you are going to market it first - Pulizzi &amp; Barrett - Get Content Get Customers",
        "His pockets always outlast his suits...",
        "Follow these Steps to Clean Your Credit  http://t.co/AwgvaftVpW",
        "Read the History of that Odd Olympic Sport – Curling  http://t.co/XjrNvdDOQz",
        "Hire character. Train skill. - Peter Schutz",
        "A girl should be two things: classy and fabulous. - Coco Chanel",
        "Read About Gloria Gaynor - The Queen of Disco  http://t.co/lYNk6NN8w2",
        "Go Big, or Go Home - Eliza Dushku",
        "The last words to the 'Star Spangled Banner?' 'Play ball!' - Author Unknown",
        "Great Book Review - Endangered: Drakensang  http://t.co/iK1UdXQGjF",
        "Elegance is refusal. --&gt; Coco Chanel",
        "Space isn't remote at all. It's only an hour's drive away if your car could go straight upwards. - Sir Fred Hoyle",
        "Helpful Tips for Web Marketing  http://t.co/cCfbGwBmPQ",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Dis Be Da Place",
        "I got to party and socialize at an Olympic level.  Bode Miller after a terrible Olympics",
        "Hiring Strategy Consulting Firms: The Importance of Competitive Analysis  http://t.co/z1Cnpd1vB7",
        "Some of the worst mistakes in my life were haircuts --&gt; Jim Morrison",
        "Going Mountain Climbing? - Equipment Advice  http://t.co/KBAEsw5Fqi",
        "Read About Ben E. King - his story and music  http://t.co/atvZEw9io7",
        "So What is Eating Paleo?  http://t.co/vq4O23Dzkj",
        "Read the History of Five Guys Burgers and Fries  http://t.co/fr0tgWbrz2",
        "One way to get thin is to re-establish a purpose in life. - Cyril Connolly",
        "Dammit, man! I'm a doctor, not a physicist! - Leonard 'Bones' McCoy",
        "You are flirting with danger when you buy high-heeled sandals - Eileen Allen",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "Any pitcher who throws at a batter and deliberately tries to hit him is a communist. - Alvin Dark",
        "Read the Biography of Bob Marley  http://t.co/p71kBlsBdx",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/5VgSKMjzVU",
        "Read the Biography of Shelley Fabares  http://t.co/UOxa7uik9N",
        "Minecraft House Showcase: Touring the Winning House  http://t.co/W9qllXxseU",
        "Minecraft Minigame Turf Wars: Such Rage; Much Death  http://t.co/nfydeiPjVo",
        "The trouble with most people today is that they're too fond of people that agree with them and with food that doesn't.",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney",
        "The lead car is absolutely unique, except for the one behind it which is identical. - F1 commentator Murray Walker.",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/NtKoGXpjhc",
        "What does it mean when a person is such a pacifist that they get shot? I can never understand that. - John Lennon",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/lCzgBdQVMJ",
        "Keep your face to the sunshine and you cannot see the shadows. - Helen Keller",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "Learn About GPS Technology and Fitness Watches  http://t.co/KDqZWRIjf2",
        "Customer:  \"Could I try on that suit in the window?\"  Clerk:  \"We'd rather you do that in the dressing room.\"",
        "Two big firms are fighting for his services, the loser gets him",
        "You want to fall in love with a shoe go ahead. A shoe can't love you back, a shoe can't hurt you too deeply either. - Allan Sherman",
        "Read the History Of The Hollywood Sign  http://t.co/x9LwbOSP7L",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/CgqON5LEYB",
        "Conversation:  when three women are talking together.  Gossip:  When one of them leaves.",
        "Matrimony bonds are no good unless the interest keeps up.",
        "Take your stinking paws off me, you damned dirty ape! - George Taylor - Planet of the Apes",
        "The worst examples of snap judgment are usually found in the old family album",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "Read the History of LA Gear  http://t.co/jaB8D2Bzrn",
        "It takes as much energy to wish as it does to plan!",
        "Check Out this Introduction to Fort Worth, Texas  http://t.co/JCw4HIkONQ",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "Great Introduction to Bruce Springsteen  http://t.co/nTKFzjgCYf",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "Matrimony bonds are no good unless the interest keeps up.",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Adversity causes some men to break; others to break records. - William A. Ward",
        "The difference between gossip and news is whether you hear it or tell it.",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "Apple has great marketing, among the best PR and marketing in the world. - Ron Johnson",
        "China has blocked Twitter!!  Now 2 billion people will have no idea what I'm having for lunch.  Bummer!!",
        "Quality Link Building With Social Media Sites  http://t.co/QPn7WUvm6r",
        "Read the Fascinating History of Allstate Insurance  http://t.co/PvMeTqJsZL",
        "Great Introduction to Steve Miller Band  http://t.co/e33XkSfWf9",
        "Imagine his nerve -- .. I was all ready to refuse him, and he didn't even ask!",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/xcchQhI4bs",
        "Check Out Far Out and Super Cool Watches  http://t.co/1iJACEYXjH",
        "It's hard to win a pennant, but it's harder losing one. - Chuck Tanner",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "You have a very striking face. How many times were you struck there?",
        "Read the History of James Brown  http://t.co/RmYkyJluLt",
        "Inflation is when you pay fifteen dollars for the ten-dollar haircut you used to get for five dollars when you had hair. - Sam Ewing",
        "Do you love sports?  Read about the great sports teams of the Northern California Bay Area!  http://t.co/FKIkooFaJd",
        "Read the Introduction to Ray Bradbury  http://t.co/HbN3Bgj7pe",
        "Blogging Season 1 of Lilyhammer by Netflix   http://t.co/qEdlY07c3E"
      ]
    }
  }
}