{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Taking me seriously as a computer scientist is great signaling for not taking computer science very seriously. https://t.co/NhMh1AnNwm",
        "Ok, well, my email addresses start with alexcengler and my twitter is alexcengler so really I guess I should be surprised that this is the first time: https://t.co/Uk4zT5zDeo",
        "@chrisalbon I almost objected to this one (in that prediction is not the only goal of regression), but hey, it's not #causalinferenceflashcards.\n\nThough, would subscribe.",
        "RT @leedrutman: New study finds truly fake news didn't actually reach that many people. \nMakes me wonder: Is the mainstream media's obsessi…",
        "RT @mdlaplante: The third thing I learned is that, once again, I am tremendously benefitted from my privilege. I had the time to fight. I h…",
        "RT @digiphile: 1271+ journalists have been killed globally since 1992, many for holding powerful people &amp; institutions to account: https://…",
        "RT @SunFoundation: The Census mandated by the Constitution counts the total number of people residing in the United States, not citizens. Q…",
        "Tonight! There will be data! And international conflict resolution! And beer I'm pretty sure! What more can you ask for? https://t.co/jgoHB2wffU",
        "RT @MarkChangizi: This illusion (both images are identical, but appear oriented differently) is explained by your brain attempting to antic…",
        "RT @bridgetlowell: I could not be more proud to work @urbaninstitute alongside so many smart, dedicated colleagues. #FactsMatter https://t.…",
        "@Amanda_Kass @HarrisPolicy I meant they are hiring for March, hah, though yes I remember applying for jobs during grad school and it was the worst.",
        "@Amanda_Kass @HarrisPolicy Ah this is great! Timing not perfect but I passed it along on the CAPP slack regardless (plus they may be flexible). Thanks!",
        "RT @DataMadeCo: Do you want to build mission-driven technology? Do you want to engineer fresh ideas about civic tech? Do you want to create…",
        "RT @topepos: I feel like I should just reduce everyone's expectations right now",
        "RT @WesleyWhistle: .@SmithZakiya makes a great point. While folks say there's no money to invest in #HigherEd yet we just gave away trillio…",
        "RT @SolomonMg: Very proud to have worked with @seanjwestwood @ylelkes on this: https://t.co/aCVCNqLxBG https://t.co/hZF4kqejV1",
        "RT @Bloomberg: 2.5 quintillion bytes of data are created every day. How do we ensure it’s used ethically? Join the p-code-of-ethics convers…",
        "RT @councilofdc: We know that tonight’s #SuperBowl is the 52nd, but here in the District, we’re still a little partial to the number 51\n#DC…",
        "RT @TheOnion: ‘Well That’s Nice,’ Say Calm, Pleased Eagles Fans After Super Bowl Victory https://t.co/6Vl2srYVeV #SuperBowl https://t.co/J9…",
        "@JordanUhl Source?",
        "RT @LibyaLiberty: Macbookth.\n\nsorry. i'll see my self out. https://t.co/XCKTGqFNsd",
        "RT @Elijah_Meeks: And in case you're wondering (and if you weren't what is wrong with you) sketchy sparklines are even better.\nhttps://t.co…",
        "RT @CivicAngela: I thought I knew most of the #tidyverse functions, but I'm glad to find out I don't! Will have to take a look at a few of…",
        "I just remembered that @SouthwestAir has $5 drinks all the time and I know this makes no sense but a reasonably priced drink on an airplane is worth a billion dollars to me.",
        "RT @Phylan: ME: *makes typo while entering a number*\n\nEXCEL: WAS THAT A DATE\n\nME: no I meant t-\n\nEXCEL: THAT WAS A FUCKING DATE\n\nME: it doe…",
        "RT @Erika_Poethig: Ever wonder, \"What exactly is single-payer health insurance?\"  Wonder no longer, check out this @urbaninstitute podcast…",
        "RT @dpatil: Data Scientists. It's time. \nWith great power comes great responsibility. Let's roll.\nhttps://t.co/8CmlqIHHBv",
        "@lyonwj Hi Will! I saw your talk at DataDay Texas on the Russian Twitter Trolls project - was quite impressed. I have some students here at @UChicagoCAPP who are interested in exploring the data further in a class project, any chance you could share with us?",
        "\"I find myself in the odd position of having to defend expecting nrow() to return the number of rows.\" - John Mount of Win-Vector\n\nIt turns out there is a good reason that this is not the case in Sparklyr, I am just continuously entertained by the quote. #rstats #spark",
        "RT @UChicagoCAPP: Tommy Yu (@yulp76) did incredible work exploring US foreign again, integrating this #d3js globe, wrapped in a donut chart…",
        "RT @Gabr_Ibrahim: Precisely why programs like @UChicagoCAPP exist 👏🏽👏🏽Becoming a #CAPP student was the best decision I ever made https://t.…",
        "RT @AmstatNews: PAPER COMPETITION | Big Data Meets Survey Science is offering a competition for current and recent grad students. https://t…",
        "@minebocek I strongly encouraged a professional self-description / adding a url to their website or LinkedIn. Certainly not going to hurt them to be intentional about these things. \n\nThough... not sure how I feel about a photo. I can imagine legitimate reasons to not want to.",
        "RT @sehurlburt: Today’s math breakthrough: I was having trouble really “getting” how Cartesian products interact with set operations (like…",
        "The subtext here is ‘Thank jebus’ \n\n#d3js #dataviz https://t.co/1kF6yJeVXe",
        "Hooray! 1,000 followers -and- they’re almost all humans. https://t.co/SnuZg8jUPu",
        "RT @aghpol: Work with the @pewresearch Data Labs team! Now accepting applicants for paid summer internship: https://t.co/If5wG1Ex0H",
        "@NicholasStrayer @drob @StackOverflow Hah that’s s good point and I’m glad you brought it up. Looking forward to some graphs from datacamp data...",
        "I should also thank @TheLBJSchool for hosting me on Friday. It was great to meet Professors @kateweaverUT @BlahaOsborne, Ken Flamm, and Paul Von Hippel to talk about modern data, econ and policy education. \n\nAlso got to tour the adjacent @LBJLibrary.",
        "RT @mbostock: D3 5.0 prerelease! 🎉 Adds contours, density estimation, ColorBrewer color schemes and adopts Fetch for loading data. https://…",
        "RT @HardcoreHistory: Ok,new show has been up on the website since early morning.I think we've got the feed working. Here's the new art: htt…",
        "So I met a lot of my #rstats twitter heroes (@jaredlander @drob @dataandme @hspter @revodavid) in the last 36 hours and, if you didn’t know this already, they are the ~best people~",
        ".@drob telling us stories about #rstats use / growth from @StackOverflow data is something I’ve taken for granted and now I’m quite sad that’s going away. Still, thanks for all your contributions David! https://t.co/rcFRSUha9s",
        "#rstats is the least disliked programming language, according to @drob’s Analysis. That’s nifty.",
        "This is a fantastically obvious visual pattern. #python growth coming largely from #datacience rather than WebDev or devops (based on tags of stackoverflow questions). Very cool. https://t.co/94lUSLZGCR",
        "@drob @StackOverflow @DataDayTexas Whoa look at @TensorFlow growth of questions. I assume that zeal of curiosity exceeds meaningful use, but who knows. #bigdata #ai #deeplearning https://t.co/mCiptKTDqY",
        "I spent most of the day doing not-#rstats things to broaden my horizons (and that was a good choice), but I can’t pass up @drob’s talk on R users and @StackOverflow. #ddtx18 @DataDayTexas https://t.co/bKpHRThFnb",
        "RT @lisacrost: .@sableRaph bought an AxiDraw and I get to play with it. I'm drawing an old datavis of mine right now. Had to prepare it for…",
        "RT @robinson_es: .@juliasilge offers reason behind her and @drob’s tidytext pkg - text data is important, but most people aren’t trained in…",
        "RT @hspter: Loving @rudeboybert's talk on pedagogy for teaching data science. Analogy: r packages :: apps on the app store. Need to downloa…",
        "RT @drob: Oh cool- @LucyStats introduces her tipr package (now on CRAN) for summarizing how important an unobserved confounder would have t…",
        "@neo4j @DataDayTexas The application here is defining/examining Russian twitter trolls. Which makes this a pretty funny chart... ##ddtx18 https://t.co/DBUgHmDFKn",
        "Tweets as modeled in a @neo4j graph database. URLs, Hashtags, locations of tweet origin are all nodes, which is interesting. #ddtx18 @DataDayTexas https://t.co/uP5PgbPoST",
        "Everybody’s cluster launched perfectly so I will now include the funder’s twitter handle. Thanks @SloanFoundation! \n\n#ddtx18 @DataDayTexas https://t.co/CI3R3XC8d9",
        "@dataandme @revodavid @juliasilge @LucyStats @gdequeiroz This does make me sad, but also I think I’d have been too nervous to function.",
        "@StatStas @DataDayTexas @drob I'm a fan! Thanks Stas, I will make sure to say hello.",
        "BTW I'm at @DataDayTexas doing an introduction to SparkR / Sparklyr in AWS EMR. \n\nYou twitter know me or human know me, say hello!",
        "My most common-anxiety takes the form of the presentation-day-elastic-spark-cluster-spinup-jitters. https://t.co/8FHHBMnyB6",
        "Not at all intimidated by the other @DataDayTexas speakers. \n\nNope, not me. All cool.\n\nI TOTALLY FIT IN. \n\n#rstats speakers here: https://t.co/eYVehyhQii https://t.co/b7PWoEoUsI",
        "Live feed of @albertocairo tonight! You know you don't have better friday night plans. C'mon.\n\nH/T @jschwabish for putting this together. @urbaninstitute #dataviz #visualization https://t.co/ApIXeHllcK",
        "RT @fermatslibrary: The Von Neumann Randomness Extractor: How do you construct an unbiased coin from a biased one? https://t.co/u2EVm5PdPb",
        "An unqualified failure of both intellect and empathy by @zingales. https://t.co/sP89wcBloP",
        "RT @UChicagoCAPP: .@HarrisPolicy and @Rotary are holding an event on using data for peace, featuring Professor. Austin Wright (who is doing…",
        "RT @dataKateR: I’d take data dictionaries and point of contacts on open data portals over instant graphics any day of the week",
        "RT @urbaninstitute: What would it take to dramatically increase mobility from poverty? Follow @heynisha for updates as the US Partnership o…",
        "RT @kyle_e_walker: tidycensus and tigris users: if the @uscensusbureau website goes down this week, you can still get Census data in #rstat…",
        "RT @Nate_Cohn: The country is just a quarter+ away from uncharted territory: rooting for Philadelphia",
        "RT @jonfavs: I imagine tomorrow’s @nytimes editorial page will be filled with letters from people who were at the #WomensMarch, right?",
        "@Apple @AppleSupport Please stop turning on services after OS updates that I have explicitly turned off. Specifically, I have deactivated 'Messages' repeatedly.\n\nFurther, I do not want the app to appear in my dock when I open messages on my phone. Please advice on how to stop.",
        "RT @mattiasgeniar: If @Github would have built the Hawaii text alert service. https://t.co/9FGdXvDmg2",
        "RT @councilofdc: Shutdown Update: In the event of a shutdown, the offices of DC's 1 voting Representative &amp; 2 voting Senators will be close…",
        "Any smart #python humans know how the multiprocessing module &amp; @ProjectJupyter notebooks interact? Or know of a resource on this?\n\nI have run into various concerns/questions (e.g. that Jupyter+Multiprocessing on Windows machines doesn't work well), but nothing concrete.",
        "RT @TabulaPDF: Tabula 1.2.0 IS OUT! \n\n- Faster, more accurate table extraction and detection thanks to PDFBox 2.0 (thanks @melisabok and @S…",
        "@davidconnell @urbaninstitute There was also the panning-out sliding-window GIF tho. Not giving yourselves enough credit.\n\nhttps://t.co/8Y91T86SL9",
        "RT @urbaninstitute: Nationwide, the average cost of a meal is $2.36, 27% more than the #SNAP benefit. What does the gap look like where you…",
        "I love the @urbaninstitute Comms strategy of taking a flashy picture of the #dataviz to add some pizzazz.\n\nThen what do you get when you click through to the article? Good ole' 2D graphs, with information-dense, perceptually-accurate visual encodings.\n\nhttps://t.co/XZVt5UILCs https://t.co/yO4PH8Ic18",
        "RT @NLVigne: New @urbaninstitute evaluation shows the Arches Transformative Mentoring Program in NYC reduces one-year felony reconviction b…",
        "RT @sarahkliff: Trump admin. actions (repealing individual mandate, increasing short term plans) expected to raise Obamacare premiums 18.2…",
        "RT @ChristophMolnar: Btw. critique also comes from leading researchers:\n\nInterpretability has been overblown.\" Y. Bengio\n\"How important is…",
        "RT @ChristophMolnar: Most common arguments against interpretable ML: \n- Humans can't explain their actions either\n- Performance &gt; Interpret…",
        "Whoa. Click through to their website on algorithmic transparency: https://t.co/IZxUB4bgew #data4good #datascience #policy #bigdata https://t.co/aZSOuYjqOl",
        "I think I would say yes to this and also want to try with the handful of other people in #datascience + policy. https://t.co/w9Vi4vLQGO",
        "RT @hunter_owens: Awesome new library\n\n@Mapbox inside @ProjectJupyter \n\nv. cool and good for map and data nerds \nhttps://t.co/qWnF602Sp4 ht…",
        "RT @beeonaposy: After manually deleting cells in Jupyter Notebook for over a year now, I finally learned the keyboard shortcut (it's hittin…",
        "This an interesting and novel (to me)  #dataviz thought. https://t.co/coPjAwHuCS",
        "RT @issielapowsky: SCOOP: Gothamist is back! WNYC and a consortium of public radio stations have banded together to purchase its assets and…",
        "RT @GrahamIMac: The National Institute of Statistical Sciences is offering a 2-day R &amp; Spark course in May. https://t.co/gkN8KPbCqh\n\nIf you…",
        "RT @driven_by_data: Looking forward to @OpenVisConf this year. Also, this is the best talk teaser ever! https://t.co/pLEWvsKUDQ",
        "RT @ashleyfeinberg: give 👏 the 👏 times 👏 opinion 👏 section 👏 to 👏 teens 👏",
        "RT @CaAl: New preprint. Comments welcome. https://t.co/Wpfu4Gm4ek",
        "RT @NateSilver538: Still going strong. Something is different this time. https://t.co/feqC4tCkEq",
        "RT @DataSmartCities: Coming this Friday! A Civic Analytics Network webinar featuring @sariladin and @pwnerchelsea discussing data stewardsh…",
        ".@538politics in a nutshell.\n\nThis is intended as a compliment, by the way. https://t.co/lfwKqY5JJ1",
        "RT @jakevdp: Collapsible code cells! Drag-and-drop cell rearrangement! Side-by-side views of multiple notebooks! Copy/paste cells between n…",
        "RT @nomadj1s: me (in my head): No need to use the titles “Dr” or “professor” or “PhD.” It’s a little too elitist ...\n\nundergrad: fam, what’…",
        "RT @isabelcmdcosta: I just published \"How to undo the last commit\" blog post\nhttps://t.co/vro82QB1aN",
        "@josephofiowa @awscloud Many thanks! That's very useful.",
        "@josephofiowa @awscloud So, in the first option, both are launched from AWS CLI, right? I was speaking about EMR+EBS but I'm assuming it's the same as EC2+EBS.\n\nAnd what is the second option? Setting up an EBS volume, then attaching the EBS volume to an EC2 instance? I think that distinction makes sense",
        "Good ol' @awscloud documentation =p\n\nAny guidance from #bigdata or #CloudComputing twitter? https://t.co/EbezESAW5S",
        "@aaronsteven Hahahah - ah but you overestimate my progress. Same line of code. Different error. \n\nJust as inscrutable though. Wouldn't want to lose that inscrutability."
      ]
    }
  }
}