{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ChaseMit @ItsAdamCanuck You could call it KickTheLegsFromUnder.",
        "RT @ChaseMit: There should be a competing kickstarter to keep stuff from getting made.",
        "RT @cinemaquanon: Butch Cassidy and the Sundance Kid\n(1969, George Roy Hill) http://t.co/pctBELBHXU",
        "RT @freyburg: 'Prometheus 2' to Be Titled 'Alien: Paradise Lost,' Says Ridley Scott http://t.co/sCUC8QbZBT well that sounds terrible...",
        "Whaddaya say, @ItsAdamCanuck? Personally, I miss Shirley Bassey. https://t.co/eAYqCzXMVX",
        "RT @cox_tom: One reason I like buying books is when I do I can believe that days will last 70 hours &amp; I'll spend them doing nothing but rea…",
        "RT @MYSADCAT: My cat is sad because he's being followed by the terrifying floating headless ghost of a 1990s grunge musician. http://t.co/b…",
        "RT @MYSADCAT: My cat is sad because he is singing the crap Whitney Houston version of 'I Will Always Love You'. http://t.co/tQonfLyiBU",
        "RT @MYSADCAT: My cat is sad because he read a profound poem to my other cat, who only really likes ham &amp; doesn't understand poetry. http://…",
        "RT @playwrightnow: Your primary goal as a playwright is to keep the audience member from ever pondering which armrest is hers.",
        "RT @MYSADCAT: My cat is sad because the window cleaner is here and he is hiding in a cupboard to avoid any social awkwardness. http://t.co/…",
        "RT @Scammerhead: Super excited that Scammerhead is screening  at @OrlandoFilmFest in one month's time! http://t.co/b8qNNq0pr2",
        "RT @playwrightnow: What's stressful about a first draft isn't that you make 10,000 choices. It's that you make 9,500 wrong choices.",
        "@stevecavers I always explained it to myself that if my inertial dampers failed at warp speed, I'd be sweating too.",
        "RT @Kurt_Vonnegut: Those who believe in telekinetics, raise my hand.",
        "RT @colebrax: Steven Spielberg about to get the jump on director Richard Donner on the set of 'The Goonies' (1985). http://t.co/kfDMjB7vVo",
        "RT @colebrax: Harrison Ford practicing with his bullwhip for 'Raiders of the Lost Ark' (1981) dir by Steven Speilberg. http://t.co/VKHilcag…",
        "@JoshRimer I'll bet he cheated, and used diet and exercise.",
        "RT @JimZub: Great letterers don't get enough praise for the work they do balancing art and words, creating proper 'flow' across each page. …",
        "@JoshRimer \"Fewer\", but not none, right?",
        "Huh. Apparently the winners of the Emmy awards were notified tonight. I'm sure their mothers were very proud.",
        "@HopeLNicholson When I lived in the Yukon, rumour had it the city got its name because from underneath it looks like a white horse.",
        "@ubermichael Colin Firth will always be Wessex to me. \"I would defy a thousand Wessexes!\"",
        "RT @HistoryInPics: Sophia Loren playing pool, circa 1950s. http://t.co/whnnek2sxC",
        "@ItsAdamCanuck Not as good as Tony Stark's! \"... Does whatever an iron can / Creases pants, mighty fine / Keeps your pleats right in line!\"",
        "RT @HistoryInPics: 19 year old Jane Fonda in a 1957 test shoot. http://t.co/Kn4CdSRZW2",
        "RT @HistoryInPics: George Barris' last picture of Marilyn Monroe three weeks before her death in 1962. http://t.co/JViY3LFacg",
        "@nooMcinaP I didn't know there was a \"Fake It 'Til You Make It\" podcast ... How long has this been going on? Are there episodes 1 and 2?",
        "Dammit! Can't we do something about this hideous scourge? https://t.co/e6Yn1L5usO",
        "\"Give them a boot to the head!\" https://t.co/Xt6RS0V36a",
        "RT @playwrightnow: You write your play for an audience, but also for the artists who will produce it. The more you inspire them, the better…",
        "RT @MYSADCAT: My cat is sad because, out of nowhere, he just remembered a tactless comment he made at a cat dinner party in 2003. http://t.…",
        "RT @FilmHistoryPics: Mike Nichols, Richard Burton &amp; Elizabeth Taylor rehearse on the set of WHO’S AFRAID OF VIRGINIA WOLF? http://t.co/So29…",
        "Damn, that was a good book! https://t.co/W1P9O3A5c4",
        "RT @MYSADCAT: My cat is sad because his unusually high intellect means he is cursed to never live the simple, happy life of others. http://…",
        "RT @cinemaquanon: The Hudsucker Proxy\n(1994, Joel &amp; Ethan Coen) http://t.co/XqHOxaVp1W",
        "Wow, I just don't like the new Google logo as much as the old one.",
        "RT @MYSADCAT: My cat is sad because my other cat is walking around the kitchen singing the 1994 song 'Zombie' by The Cranberries. http://t.…",
        "Hey movie-makers! Do you need to shoot a scene with your characters in a car? Check this out: http://t.co/eK69T8WPI3.",
        "Hey movie-makers! Cool technique for fine-tuning your scenes: https://t.co/dAOWBrk7km.",
        "RT @MYSADCAT: My cat is sad because for years I've promised I'll take him to Mexico but I never make it the priority that I should. http://…",
        "@ItsAdamCanuck \"Oh, the humanity!\"",
        "RT @theseantcollins: If you tell the kids today that much of the 90s hinged on the intense erotic connection between Helen Hunt and Paul Re…",
        "@ItsAdamCanuck \"To the galaxy and beyond!\"",
        "RT @HistoryInPics: Marlon Brando typing with his cat in 1954. http://t.co/1AXoct1TZG",
        "@hessiebell I forget ... was Kurt the cute one?",
        "RT @HistoryInPics: Batman riding a small elephant, 1967. http://t.co/hYwDNLINvv",
        "@C_Vilela Man, it doesn't even get really good until Season 4.",
        "RT @C_Vilela: Man, Netflix is taking **forever** to offer Firefly season 2...",
        "RT @HeerJeet: 5776 is the year I'm going to get my shit together and turn everything around.",
        "RT @MYSADCAT: My cat is sad because there's so much left to know and he's on the road to find out. http://t.co/ig0XD0HyuW",
        "@ItsAdamCanuck No, Scott's alive at the end -- but wasn't he in the theatrical cut?",
        "@ItsAdamCanuck \"X-Men Origins: Wolverine\" = \"Superman IV: The Quest for Peace\". (Ooooo!)",
        "@ItsAdamCanuck Ha! Just watching \"Days of Future Past: The Rogue Cut\". Doesn't add much, but I like it better than the theatrical version.",
        "RT @HistoryInPics: The last known picture of Albert Einstein, taken in March, 1955. http://t.co/lLzWPngKGz",
        "RT @HistoryInPics: The boys from Python, 1976. http://t.co/ZCKOni7EWm",
        "Hey writers! Can you empathize? http://t.co/wTGa0pYEUA",
        "@StacieBee The problem is that it's growing on *him*.",
        "RT @cox_tom: Sleep: \"I am nice. You know this. Come and get some of me.\"\n\nInsomnia brain: \"I will. But I must mentally solve these 7000 pro…",
        "Hey movie-makers! Does your use of someone else's material qualify as fair use? Columbia University has a checklist: https://t.co/oKE4elvnZ7",
        "RT @GoIntoTheStory: Sarah Waters: “Respect your characters, even the minor ones. In art, as in life, everyone is the hero of their own part…",
        "RT @JoshRimer: Alright, face it - my public library is cooler than yours. 😜 Their Inspiration Lab inspired me to get a library card! http:/…",
        "RT @videomaker: Here's how to adjust the 180 degree rule when there are three or more people. http://t.co/WLhUMN7e5z… http://t.co/e58G5UhbpU",
        "RT @HistoryInPics: Bristol punks in 1980. http://t.co/mKL1M7vgW9",
        "RT @HistoryInPics: Sigourney Weaver on the set of Alien. http://t.co/WBcirS0e3E",
        "RT @wilw: When you like a thing, and someone yells you that you don’t like it the right way (their way) , you don’t have to explain yoursel…",
        "RT @pourmecoffee: \"Mechanical calculator, 1889.\" Retina display https://t.co/cT1SU0oAsb https://t.co/6SLrUMYguU",
        "RT @MYSADCAT: My cat is sad because he has built a wall of sadness around “the real him” and can never fully let anyone else in. https://t.…",
        "Do you like \"Star Trek\"? Then this might be good news for you: https://t.co/BUMvsEx7DX.",
        "RT @MYSADCAT: My cat is sad because he enthused about Dylan Thomas to my other cat, who replied: \"I like his Blonde On Blonde LP.\" https://…",
        "RT @pourmecoffee: New Star Wars. New Star Trek. I cannot push up my glasses frames and snort any harder.",
        "RT @MYSADCAT: My cat is sad because they paved paradise and put up a parking lot. https://t.co/RTKJf40ze2",
        "RT @TheMichaelRock: 12yo: Can we go to a haunted house this year?\n\nMe: What's wrong with the one we live in?\n\n12yo: WHAT?!\n\nMe: Goodnight, …",
        "@wilw If we're going as moods, I'll strap a bowl of custard around my waist and lay my johnson in it ...",
        "RT @Bill_Gross: Imagine if last names were invented now, so instead of “Smith” &amp; “Baker” we had Frontenddeveloper and Socialmediaconsultant…",
        "@stevecavers On the other hand, when people ask, \"Is that a banana in your pocket or are you just glad to see me?\" they'll be impressed.",
        "RT @cox_tom: Witches are mostly great but I wish they would stop blighting cattle. Cattle are ever so nice. Blight David Cameron or Coldpla…",
        "RT @Slate: The long and tortured relationships between Judy Garland, Mickey Rooney, and MGM. https://t.co/IVCd2gXhu3 https://t.co/8NqmIUgGZa",
        "@mistershrewd What did you think of the \"Expendables\" series? And the World Series?",
        "@mistershrewd \"Server not found\". Has the DNS not updated yet?",
        "RT @MYSADCAT: My cat is sad because his pleasant morning stroll has been ruined by a nearby car stereo playing a Nickelback song. https://t…",
        "\"Huffington Post is valued at well over $50 million, and the company can *absolutely* afford to pay contributors.\" https://t.co/QrrncoI7kx",
        "@punmagnate I gently suggest that you may have missed the point.",
        "RT @MYSADCAT: My cat is sad because he's found out how many Facebook users don't know the difference between \"your\" and \"you're\". https://t…",
        "RT @FilmHistoryPics: Orson Welles and Joseph Cotten behind the scenes of Journey Into Fear, 1943. https://t.co/bPas8AyJop",
        "OMG! Topless bathing suits! https://t.co/GwRWVrrhlj",
        "RT @MYSADCAT: My cat is sad because he is good with words but has very few friends, so often has to play Scrabble against himself. https://…",
        "Hey @ItsAdamCanuck, aren't you looking forward to this? https://t.co/sAIQTgz0Cr",
        "RT @Scammerhead: SCAMMERHEAD set to play as part of the 2015 Berkeley Video &amp; Film Festival, November 6th - 15th! http://t.co/5q8g2SjZQc",
        "@JoshRimer I think most people are just hoping for casualties.",
        "RT @MYSADCAT: My cat is sad because he became a DJ but got sacked for playing country songs about alcoholism and personal defeat. http://t.…",
        "RT @MYSADCAT: My cat is sad because this young cat has just said \"OMG that is so random!\" about something that isn't random at all http://t…",
        "RT @FilmHistoryPics: Orson Welles looking in a funhouse mirror on the set of THE LADY FROM SHANGHAI, 1947. http://t.co/d0iyBnpn6J",
        "@StacieBee Stupid entropy!",
        "RT @cinemaquanon: Sunset Blvd.\n(1950, Billy Wilder) http://t.co/iBLRapXXhl",
        "RT @HistoryInPics: A rare Autochrome Lumière photograph from early 1900's Paris. This photo has not been colorized. http://t.co/FjY3Ge9M67",
        "RT @HistoryInPics: A young Milla Jovovich having a burger and milkshake at a Johnny Rockets in Hollywood, 1987. http://t.co/K2cT0CBaGi",
        "RT @videomaker: This is video 101, but it's surprising how many shooters don't understand the concept. http://t.co/XOYbdXasZA http://t.co/w…",
        "RT @MYSADCAT: My cat is sad because he is thinking about the mystical prehistoric cats who built the famous 'Cathenge' monument. http://t.c…",
        "Inspirational slogan I saw: \"Life is like film: you have to develop from the negatives.\""
      ]
    }
  }
}