{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Reminder: Bring a rain cover. https://t.co/PEWLEZBplh",
        "Reminder: Holi Festival is 11 days away. https://t.co/tJAMjL1C6q",
        "I just saw the German bobsleigh dudes hugging the Canadians after they tied for gold — how great was that?",
        "When's the big hair contest? That one sounds fun. #Olympics2018",
        "@GrandviewAuto1 Just up to Whistler for the long weekend. Beautiful weather, too!",
        "My son told me that I am a better skier than the people in the Olympics. I'm just going to leave that here...",
        "Vancouver prices. https://t.co/jOwvB3Jb9f",
        "This is me getting hit by a wave. https://t.co/gj6WGcTGhz",
        "@JOkrusko I don't recall ever being inside -- just drove past in a lot when I was a kid. And I was born just down the street at St. Joseph's. :)",
        "To the Lighthouse. Wreck Beach — Vancouver, BC, Canada. #exploreBC #photography #photo #blackandwhite https://t.co/oK0Eg3s6tc",
        "RT @thedailybeast: “I didn’t have anyone to talk about this stuff with,” @ALICEGLASS recalled. “He’s not going to let anyone go on the road…",
        "I really love High Maintenance. Season 2 has been terrific so far.",
        "Not saying I'm writing a vegan cookbook but, if I were, it will be called Some Vegan Bullshit.\n\nAlso, six months vegan next week. Everything is fine.",
        "The sea was angry that day, my friends. Wreck Beach — Vancouver, BC, Canada. #photography #photo #exploreBC https://t.co/KlRAEjdoWN",
        "Stoked that my son has agreed to get paperback version of next Harry Potter book. Daddy’s goin’ broke with these $50 illustrated versions, beautiful as they may be.",
        "Three chickens walks into a bar. Bartender asks, “What’ll ya have?” Chicken says, “Bock, bock, bock.”",
        "@KikkiPlanet Thank you for sharing this.",
        "“Why is that man yelling at us?” — My son on Don Cherry.",
        "Canada not exactly looking like world-beaters here. #Olympics",
        "@JOkrusko I remember McTacos!",
        "RT @YesWeCrann: This is the best video you’ll see all week. https://t.co/Dh0065EDd4",
        "@GrandviewAuto1 Whenever we can!",
        "RT @BarlowAdams: I couldn’t think of a single reason why we should still use the Oxford comma, and I said as much to my mom, my lover and f…",
        "All these kids are so brave... https://t.co/15JlkdoNEA",
        "Better crop of last night’s gloaming. Tower Beach — Vancouver, BC, Canada. #photography #photo #explorebc https://t.co/J0rABLType",
        "Layoffs suck. To my colleagues affected at Global across the country, I offer my thoughts and these words by Ernest Shackleton: “A [wo]man must shape himself to a new mark directly the old one goes to ground.”",
        "Why, @VassyKapelos -- WHY?\n\nJust kidding -- good luck in the new gig! :)",
        "This is a terrific. But in the opening paragraph, @DavidGrann mentions that there are \"...no living creatures in sight. Not a bear or even a bird.\" Of course no bears -- it's Antarctica! :)\n\nhttps://t.co/N9cIcCAPO4",
        "RT @Manglewood: Thoughts and prayers: the air guitar of helping.",
        "Good morning. https://t.co/qqWYi50WUC",
        "RT @thedavidcrosby: Blaming all Muslims for terrorism is like blaming all musicians for Ted Nugent.",
        "Spicy women’s hockey game between Canada and USA. Good gals win but Americans brought it. #OlympicGames2018",
        "RT @Deadspin: Nothing happened to Shaun White: https://t.co/UDC2YF50Vi https://t.co/hcfhrv4KwL",
        "This fella takes beauty shots - give him a follow, why don't ya? https://t.co/xpuDSpjhFL",
        "@chrisgailus Huge props. Heh.",
        "And yet it keeps coming, again and again. https://t.co/eKglOVvPCC",
        "How not to do a statement, by Hedley. https://t.co/KXPR6RlBoI",
        "Another day, another mass shooting, And yet more kids killed, senselessly. \n\nFor shame.  #StopGunViolenceNOW",
        "So my son fell through ice on a lake in Whistler on Saturday. His second cousin pulled him out, so he was fine. I asked him about the lesson. He said: \"Don't fall through ice.\"\n\nHe's not wrong.",
        "I hand-delivered a vegan cinnamon roll to @suzypatrick at work today, a gesture that can really only be described as an epic display of selfless generosity.\n\nI'll be releasing a feature-length documentary about it in the coming weeks.",
        "He's on page 200 of the instruction manual. #LEGO https://t.co/JpruyPwH8I",
        "Good piece. https://t.co/0vHbsel6P1",
        "Guys. Guys! Guys? https://t.co/zJBRm0kT4Z",
        "I need to redo my resume but I really don’t want to. You can see my predicament.",
        "@pattibacchus Being able to bite your tongue on that response is a sign of a healthy career.",
        "I've done a lot in my life. Pushed boundaries. Taken risks. Cheated death. But I draw the line at having a conversation with someone whilst they're pooing.",
        "Breaking: Echo chamber echoes. https://t.co/0kaZ7Vgi9w",
        "Hitcoin would be a better name. https://t.co/oIDULhCw1H",
        "This is ... unorthodox. https://t.co/CjYYCv9ZJR",
        "RT @TynaMcNair: Former Trans Mountain environmental engineer arrested blocking #KinderMorgan construction; ‘If there is a tanker spill or p…",
        "Pictured: Canadian folk duo Reynolds and Mayor. https://t.co/aryKDv1W31",
        "Fairly certain my daughter has given me the Plague.",
        "It's going to be bump-to-bump traffic. https://t.co/RiaQm5VQzk",
        "@pulmyears Great trailer.",
        "Solid farewell. https://t.co/Wsd5FzAZMK",
        "What a terrific trailer... https://t.co/cgb58uhIg3",
        "“Can you change the music? This song doesn’t go well with my daydream.” — London, age 9",
        "Video proof that I \"took air\" today. https://t.co/Xx4v0kQtE2",
        "Traitor. #SkiorDie https://t.co/TeISpcMJZC",
        "Ski day with my old friend Ivan, who I’ve known since 1983. https://t.co/ewtaug8dL4",
        "Duck yeah. https://t.co/zP6ydEPHZI",
        "Sometime you just gotta stop and smell the babies... https://t.co/GqRYmLs0JP",
        "Thorry? https://t.co/mWfHBzQbwb",
        "Going back this summer -- think I'll leave London at home for this one.\n\nhttps://t.co/DkTf2TKO6e",
        "When a Couch Is More Than a Couch https://t.co/LaRmrewDvw",
        "RT @stephenjmolloy: Me: What's the wifi password?\n\nBarman: You need to buy a drink first.\n\nMe: Okay, I'll have a coke.\n\nBarman: Is Pepsi ok…",
        "I haven't watched #SNL in years but I searched for the #Stefon bit this morning. Probably my favourite character from the show, and funnier now because most of us know why he laughs and we can't wait for it to happen.",
        "Trump aside, anyone who thinks people with addiction issues are \"less than\" can go fuck a duck. https://t.co/WHmugkelGK",
        "Who saw THAT coming? https://t.co/6kkOWD76eN",
        "The Last Jedi is not a force to be reckoned with...",
        "Lost in the light. Iona Beach — Richmond, BC. #photo #photography #vancouver #ExploreBC https://t.co/I4ZKXbWZQ5",
        "This did not work out as planned. https://t.co/x7Sz0wH4HM",
        "Reminder: Get off Twitter. Go outside. Breathe the air. Let the sun touch your skin. Yeah, that's nice. Go for a walk. A bike ride. A run. Stroll the beach. Climb a mountain. Hug a tree. Kiss the ground. Appreciate the beauty that surrounds us. Then Instagram it. #StPatricksDay https://t.co/Kg68PFY9Sg",
        "Still can’t believe he’s gone. https://t.co/106JiXITVF",
        "@karinacomms #RIP",
        "Oh, shit, St. Patrick died?",
        "RT @ManInTheHoody: DO YOU WANT TO BE CHIEF OF STAFF or SECRETARY OF STATE or WHITE HOUSE COMMUNICATIONS DIRECTOR or NATIONAL SECURITY ADVIS…",
        "Great little story. | I posted a huge note for the thief who stole my bike. Then my doorbell rang. https://t.co/YJR0HYVpwA",
        "I only managed to take one shot last night before my phone died (I used my phone as a remote trigger for the camera). And of course I forgot my backup remote. \n\nCity is lit, yo. https://t.co/i2nvyvG2cf",
        "Man-made or not, the mountains remind us regularly that they can kill us at any time. https://t.co/nKqqs2gTp5",
        "https://t.co/etIl8h2HHK",
        "Also apparently not true...",
        "Though, to be fair, Trump has yet to blow any bands to bits with anti-aircraft guns. https://t.co/JGUqBQKzx6",
        "Vancouver in its best light. #photo #photograph #longexposure #explorebc https://t.co/5nz6WfxoRg",
        "I just complained for 20 minutes on the phone with @SuzyPatrick about how expensive kids/living in Vancouver is, then I paused and said: \"Hang on, I'm just getting a latte...\"\n\n#TrueFact",
        "Out of this world. https://t.co/WavBcfvde6",
        "This made me cry. Yes, I literally cried over a @thenorthface ski video.",
        "Beautiful. In another life I would've produced ski videos.\n\nhttps://t.co/KpGoyEUghc",
        "FIFA-FO-NONE.   \n\n#BCPoli",
        "RT @TheOnion: NRA Ad Director Still Searching For Right Sinister Music To Play Over Footage Of High Schoolers https://t.co/9H9ViaGFsk https…",
        "Great point. https://t.co/Jx02XeUqmJ",
        "Arm the students! https://t.co/22whf3TtHn",
        "RT @sarahmcgbeauty: A drag queen dressed as Elsa just single-handedly freed a stuck police wagon from a blizzard in the middle of March. If…",
        "\"Prof Mason also pointed to ... the excessive numbers of photos of Pacific-island women...\" \n\nhttps://t.co/oifF35epX8",
        "@CityofVancouver Sure! It's at Oak and Broadway, south-east corner. 988 West Broadway. They've had two lanes on more than one occasion. Thx.",
        "People need to settle down when it comes to tagging photos with media and tourism orgs. Just post your photo, man. People will share it if they like it.",
        "I think it's outrageous that BlueSky Properties can shutdown two lanes on Broadway during rush hour so they can take drywall deliveries. Two lanes! So only one eastbound lane for traffic. Ridiculous bottleneck this morning. I want a free latte. @CityofVancouver",
        "Update: Today I got a barista dude to spell it right on a sleeve. This weekend, I will slip it on so London can win the bet. https://t.co/4h3TXABkn7",
        "@Planta Try the three-hole puncher. It’s faster.",
        "A piss-poor pun. https://t.co/INzfckzpCs"
      ]
    }
  }
}