{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "There's an empty tomb to remind us that nothing is hopeless.",
        "Had so many conversations this week that reminded me of how much I love the people of Restoration City!",
        "Questions about marriage, divorce, remarriage and dating?  I'm jumping on Periscope tonight at 8 to answer them live.",
        "Can't imagine where I would be without a local church. Don't just attend one, connect deeply with one.",
        "@tbross319 ahead of schedule!",
        "Looking over the talk for tomorrow at Restoration City and getting so fired up!  Hard passage, amazing truth.",
        "Praying, longing and loving well in the aftermath of #Paris. [new post] https://t.co/zCPeqfbErj",
        "The gospel assures us that, given enough time, every act of evil will become a self-defeating proposition. #PrayForParis",
        "The worst flourishes of fear and hate give rise to the greatest expressions of love and peace. #PrayForParis",
        "Jesus, draw near to #Paris and draw Paris near to You. #Pray4Paris",
        "Humility opens more doors than pride can ever break down.",
        "Jesus meets us in places of awe inspired surrender: https://t.co/PjtH0wKML4",
        "Can't wait to have @catalystleader in DC on Tuesday.  Still time to register! https://t.co/tQVhXJONzf",
        "Finally some good news on my screen! https://t.co/W54GrGB9jw",
        "Young Christians - don’t be afraid to celebrate #VeteransDay. [New Post] https://t.co/3LZvbSU1up",
        "Grateful for the sacrifice, courage and service of our veterans. You defend our freedom and we don't say thank you often enough.",
        "The blessing of God can never be found outside the will of God.",
        "Real passion doesn't wait for perfect conditions. Take the plunge today and pursue what you love! @… https://t.co/SW3eZekmj2",
        "Great ego is rarely accompanied by great ability.",
        "Clear, helpful answer to a common question!  Thanks @jdgreear. https://t.co/KK9oyn105n",
        "When I look to myself, I have little to write or preach about.  When I look to Christ and His Word, I find a limitless sea.",
        "Arrogance is insecurity’s favorite mask.",
        "A lack of obedience to Jesus indicates a lack of love for Jesus. (Jn. 14:24) Fight the cause, not the symptom.",
        "Love for Jesus will flourish into obedience to Jesus.(Jn.14:23)  But if you start with obedience, it won’t flourish into love.",
        "Even when the storm builds, God is at work for good. https://t.co/KJ07zwCo7v",
        "Love that @passion268 is in my hometown of Syracuse tonight.  Never thought this day would come! https://t.co/tWequzZ50K #evensocome",
        "I love the unexpected parts of this city. #DC doesn't conform to all the stereotypes! https://t.co/epKfdXR7CE",
        "“These things I have spoken to you so that my My joy may be in you, and that your joy may be made full.” (Jn. 15:11)",
        "Absolutely cannot wait for #Passion2016. Jesus uses these days in the most unimaginable ways.… https://t.co/I6FhQVI70V",
        "If your success is predicated on someone else’s failure, you’ve already failed.",
        "Your greatest contributions will never be made by imitating someone else. Find, trust and develop your own voice.",
        "Most of my frustration with others is misplaced frustration with myself. Take responsibility before assigning blame.",
        "The most satisfying leaps of faith often come from illogical obedience to the still, small voice of God.",
        "Doing the work of Christ absent the power of Christ is impossible.",
        "So amazing!! https://t.co/J0iIHtJi9Q",
        "@Phil_Sports so true!",
        "Hurt, frustrated, angry? Pray it through before you tweet it out!",
        "RT @donaldmiller: Keep your phone off in the morning until you've finished working on your most important project. Do this for a year and y…",
        "LIVE on #Periscope: Marine Corps Marathon - one more reason to love #DC! https://t.co/fKu9uXmROa",
        "Roar!!  #MarineCorpsMarathon #servedcfall2015 https://t.co/hIJqVec1et",
        "LIVE on #Periscope: Getting ready for the Marine Corps Marathon to roll through Crystal City! https://t.co/i8Uc3ysg3R",
        "Today may just have been my favorite day yet with Restoration City Church! Loved seeing so many… https://t.co/aDZs65dfBI",
        "Love being at Martha's Table for #ServeDC2015! https://t.co/LEbiF3wEUX",
        "Nothing like a rush hour trip on metro to get me rethinking my position on purgatory. Might just be real!",
        "Thanks @AnnVoskamp and @JeffersonBethke for giving us something so good to think about: https://t.co/wuHOCKxci2",
        "We free our souls to genuinely love when we stop weighing others down with expectations that only Jesus can fulfill.",
        "Jesus is beyond frustrating if you use Him as a means to an end &amp; beyond satisfying if you pursue Him as the end.",
        "God wants intimacy with you more than activity from you. Revelation 3:20, \"“Behold, I stand at… https://t.co/POZ4GSDz4B",
        "Restoration City! Don't forget - we're gathering in the Crystal City Marriott this morning! Right next to the Synetic.",
        "God's love for you is defined by the beauty of the cross, not the horror of your sin.",
        "Kicking off the Christmas season tomorrow at Restoration City.  So excited!!",
        "The extent of your leadership will be determined by the depth of your sacrifice.",
        "God is doing amazing things through New Hope Initiative. So grateful for Karen &amp; Sandy Baird and… https://t.co/taifrmy0lI",
        "The person you're most nervous about inviting to church might just be the one who needs it most. #BeBold",
        "Being great at one thing requires being good at saying no to many other things.",
        "I promise your life will be more impacted by the books you read than the shows you watch.",
        "Physical intimacy should be a result of, not a substitute for, spiritual intimacy. [new blog]: https://t.co/4xHmTqGvDA",
        "Been missing these two crazies and their gorgeous Mom. So glad we'll all be reunited today! I… https://t.co/Hya1Ojcrax",
        "Grace makes vulnerability less terrifying and healing more attainable.",
        "Cultivate faithfulness. God will cultivate influence.",
        "RT @jamesmarshallg: \"To be little with God is to be little for God.\" - E.M. Bounds",
        "#Passion2016 prices jump at midnight. Get registered now! These will be amazing, life shaping,… https://t.co/FXdDykNzXE",
        "Staying grateful in a fallen world requires a massive perspective shift. [new blog] https://t.co/3Cutn9wffU",
        "Nothing invigorates my faith like seeing someone else come to faith. Fresh life is a gift to the whole church.",
        "You can't understand the gospel and be indifferent to Jesus.  The gospel demands a response.",
        "Huge honor to gather here with Laura's family and baptize her brother, Greg. Love that my… https://t.co/uztuc1JIim",
        "Love watching you find your way, little man. https://t.co/AejYHFFlnY",
        "Gratitude is the evidence of a deep awareness of grace.",
        "LIVE on #Periscope: Happy Thanksgiving, Restoration City! https://t.co/HKfiF8I7Zg",
        "Grateful for a Savior who shines brightest when life is darkest. #HappyThanksgiving",
        "So good to be back in RDU - home away from home!",
        "Jesus did not come to teach us versus them. He came to model us for them.",
        "Taking the gospel seriously frees us from having to take ourselves seriously.",
        "It’s terrifyingly possible to reject the prosperity gospel in your head while still embracing it in your heart.",
        "I love the church! Absolutely nothing else like it!",
        "Oh look. They're becoming friends. https://t.co/mEO5X0v93j",
        "@swelchipedia those will definitely put you to the test!",
        "Fear is never the Christian response.",
        "Is there any hope for a miserable marriage? [new blog] https://t.co/O956V9CpkL",
        "May we always meet the cowardice of terror with the courage of compassion.",
        "Thanks for a great day @CatalystLeader. Loved having you in DC!",
        "@BCooP so true! Love you, bro.",
        "If you trust Jesus with your soul, you can also trust Him with your singleness.",
        "Merry Christmas! Praying every gift, blessing, joy and moment of today guides your heart to… https://t.co/4pKD0oNlbm",
        "Jesus didn’t come to do a victory lap with the conquerors. He came to dwell among those suffering in the darkness of shattered dreams.",
        "Hey, Restoration City! Take 2 minutes and pray with me that Jesus will be glorified in our 4pm gathering!",
        "And the A/C is running.  Experiencing complete holiday disorientation!",
        "You won’t find the hope of Christmas in the hype. It’s in the Baby born to save the world. [new post]:https://t.co/FLRLuKSxaF",
        "\"No one is more ready to communicate God's grace than someone who has faced his own desperate need for it.\" - @PaulTripp",
        "Relax. Knowing we have a perfect Christ takes the pressure off creating a perfect Christmas.",
        "You can try writing a Christmas Eve sermon without one of these but I wouldn't recommend it! @… https://t.co/yn0v5uqFbM",
        "Christmas Eve.\n4PM.\nSynetic Theater in Crystal City.\nLove to have you with us! https://t.co/8f2kQ0LorZ",
        "Learning so much about wonder, joy and being in the moment from this guy! https://t.co/igtBOuecSB",
        "One of those Sundays that leaves you thinking: Wow! Jesus, you are amazing!!!",
        "Loved hanging out with this team at ICE! Love these guys! @ Gaylord National Resort &amp; Convention… https://t.co/OgsTXstj7x",
        "Don't forget to bring school supplies and/or gift cards with you tomorrow, Restoration City!  #LiveForRestoration https://t.co/3rw2DV1pml",
        "This Sunday is a great chance to invite people to church with you. Don't miss it!! [new post]: https://t.co/ydji4fLXlW",
        "Avoiding conflict is impossible.  Ignoring it is deadly.  Resolving it is liberating.",
        "Yes!  Loved the response last Sunday and can't wait to see even more this week!! https://t.co/QbBvCn6fSH",
        "Sin breaks. God restores."
      ]
    }
  }
}