{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "Did you ever walk into a room and forget why you walked in? I think that is how dogs spend their lives. - Sue Murphy",
        "Read About Paul Simon - His Biography  http://t.co/2tiYjpkaEK",
        "I got hit in the head pretty hard. My clock ran backwards for two years. - Buddy Baker",
        "You may delay, but time will not. - Benjamin Franklin",
        "Familiarity breeds contempt --  and children",
        "The noblest search is the search for excellence - Lyndon B. Johnson",
        "Women need food, water, and compliments.  That's right.  And an occasional pair of shoes. Chris Rock",
        "Read the Biography of Donna Summer  http://t.co/IhzMvpM170",
        "All of a sudden, you're like the Bin Laden of America. Osama Bin Laden is the only one who knows exactly what I'm going through.  R. Kelly",
        "True friends are like diamonds - bright, beautiful, valuable, and always in style. --&gt; Nicole Richie",
        "We worked 80 hour weeks for 30 years to keep from having to get a real job. - Tom Lemon's comment on the rigors of being a drag racing.",
        "Our work is the presentation of our capabilities. - Johann Wolfgang Von Goethe",
        "Great Ways to Use Website Builders for Links to Your Website  http://t.co/FFG7ixNuT1",
        "He had a forward spring... And an early fall...",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "Read the Fascinating History of Watches  http://t.co/pHIiJu9sZ6",
        "Nothing Like Nerdy Babes and Nerdy Stuff --&gt;  http://t.co/UUk130BQ4L",
        "Can You Imagine Melting Clock - Very Cool - Jazz Up Your Office Space! http://t.co/tmfgcfHd4Z",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "Benefits of Going Green As A Business – Get Certified!  http://t.co/k7GwIMjWta",
        "People all over the world recognize me as a spiritual leader.  Steven Seagal",
        "Excuse me, miss, a little bit of your face is showing around your makeup - you might want to take care of that!!",
        "Real education must ultimately be limited to men who insist on knowing, the rest is mere sheep-herding. - Ezra Pound",
        "If you are thin, don't eat fast. If you are fat, don't eat fast.",
        "I'm sorry, Dave. I'm afraid I can't do that. - HAL - 2001: A Space Odyssey",
        "Review of the Inheritance Series Third Volume – Brisingr  http://t.co/iahoc4TKjW",
        "A Horse! A Horse! my kingdom for a horse! - Shakespeare",
        "Awesome Sword Umbrella - Eye Catching http://t.co/tjNKFVOwG9",
        "Create your own Ice, Chocolate, Jelly in the shape of Han Solo in Carbonite!!!  http://t.co/uSYJf5yc6c",
        "Pair off in threes. - Yogi Berra",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/9pxNpnevod",
        "A dog maybe a man's best friend but a horse made history... - Anonymous",
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "Your goals, minus your doubts, equal your reality. - Ralph Marston",
        "Read the Biography of Clarence Carter  http://t.co/gooXXDCMBI",
        "I have not failed. I've just found 10,000 ways that won't work - Thomas Alva Edison",
        "As far as I'm concerned, there won't be a Beatles reunion as long as John Lennon remains dead. - George Harrison",
        "Get up to Speed on Baseball with this Summary of Baseball Positions  http://t.co/FyJD9xHC9j",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/cuoptUNlLg",
        "Any government big enough to give you everything you want is big enough to take it away from you, too",
        "Great Introduction to the Kalin Twins  http://t.co/kMeCdsQ4lV",
        "As far as cheating goes, they'll never stop it. The only way it can be done successfully, only one person can know about it. - Smokey Yunick",
        "Check Out this Introduction to Lewisville, Texas  http://t.co/F78o2CktOv",
        "A pedestrian is someone who thought there were a couple of gallons left in the tank. - Unknown",
        "Read the History of Genesis  http://t.co/JcztMgh13A",
        "Read a Short Introduction to ABBA  http://t.co/HINmeaNRYR",
        "Great Ways to Use Website Builders for Links to Your Website  http://t.co/FFG7ixNuT1",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "You win some, you lose some, you wreck some. - Dale Ernhardt Sr.",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/95gps0F6OI",
        "Apple has great marketing, among the best PR and marketing in the world. - Ron Johnson",
        "Read the History of Journey  http://t.co/L25DKYIrK9",
        "You must begin to think of yourself as becoming the person you want to be. - David Viscott",
        "Baseball is like a poker game, nobody wants to quit when he's losing: nobody wants you to quit when you're ahead. - Jackie Robinson",
        "Read About Interesting Burger Facts and History  http://t.co/Kfi1Aq5NX0",
        "Windows has detected you do not have a keyboard. Press 'F9\" to continue.",
        "Read the Biography of Clarence Carter  http://t.co/gooXXDCMBI",
        "Animals are such agreeable friends - they ask no questions, they pass no criticisms. - George Elliot",
        "If we knew what it was we were doing, it would not be called research, would it? - Albert Einstein",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/9pxNpnevod",
        "Read the History of Donovan  http://t.co/ty4obPIUuZ",
        "Cocaine is God's way of saying you're making too much money. - Robin Williams",
        "Read the History of Manolo Blahnik  http://t.co/CC56bABSW4",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/mngPbBMbS1",
        "Life begins when we first realize how soon it ends",
        "Great Introduction to Snooky Lanson  http://t.co/OTy9SGmXjP",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/mNfDTUyLnd",
        "Many a man doesn't start living until he's married. And then he's finished.",
        "Overview Of Major Children's Shoe Brands  http://t.co/k5BzuW1Rcc",
        "Adoption - Initial Stages - Part 1  http://t.co/xxlVKIeSxt",
        "Pessimist: A man who thinks that all woman are bad Optimist: A man who hopes so.",
        "When you cease to dream you cease to live - Malcolm Forbes",
        "Bring the best of your authentic self to every opportunity.  John Jantsch - Author of Duct Tape Marketing",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/VvkPdBJrWr",
        "In science fiction, you can also test out your own realities. - Theodore Sturgeon",
        "If you are thin, don't eat fast. If you are fat, don't eat fast.",
        "Read the History of Lynyrd Skynyrd  http://t.co/oQkxkwfue1",
        "Tennis is a pass time where love means nothing",
        "Judge : \" Your wife charges that you haven't spoken to her in  5 years. Why is that?\" Defendant: \"I didn't dare interrupt.\"",
        "Who likes not his business, his business likes not him. - William Hazlitt",
        "Shall we play a game? - Joshua, WarGames",
        "Whenever you are asked if you can do a job, tell \"˜em, \"˜Certainly I can!' Then get busy and find out how to do it. - Theodore Roosevelt",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Read the History of The Left Banke  http://t.co/GFgRY6MMKM",
        "The object of education is to prepare the young to educate themselves throughout their lives. - Robert M. Hutchins",
        "It's rough to go through life with your contents looking as if they settled during shipping. - Milton Berle",
        "Judge : \" Your wife charges that you haven't spoken to her in  5 years. Why is that?\" Defendant: \"I didn't dare interrupt.\"",
        "Read the Amazing Nappy Brown  http://t.co/UHagBELj1m",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/UAfMPXIXLq",
        "Any pitcher who throws at a batter and deliberately tries to hit him is a communist. - Alvin Dark",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "I may have said the same thing before... But my explanation, I am sure, will always be different. - Oscar Wilde",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller",
        "Stop praising a woman, she'll think you don't love her.  Keep it up and she'll think she is too good for you",
        "Find Out why Facebook is great for Your Business  http://t.co/YDg0SvXWgE"
      ]
    }
  }
}