{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@GaryKnox7 What’s happened to youth of today? Sit about houses till 11pm then head up town till 4? Give me a Friday in the snickers workgear straight fi the graft!",
        "800.000 people have bought that ksi v Logan paul fight! @ £10 a go! Ffs what’s happened to the youth of today! Cunts don’t even go to the boozer in workgear on a Friday? Drink venoms n ponce about in ripped jeans! Get fucked!!! Worlds gone!",
        "@Iamzulubaz happy birthday big man! when I’m down your end will give you a bell! 👍🏻",
        "@pj_mclaren So they should if they’ve been watching us tbh!",
        "@IL0VEthe80s Spool holder!",
        "@mrobertson completed you lot already!",
        "Catch us if you can! 😜🇱🇻",
        "@jimmymcnulty88 already tucked you jokers away! 👍🏻",
        "Killie away!!! Cmon the league leaders! 🇱🇻",
        "What a piece on the tidy big cunt!",
        "Big safe hands is putting in a graft! https://t.co/nRVu8TygPp",
        "@keekomcnulty Very bad like!",
        "Hahahaha 😂😂 these cunts are cracking me up! what a shower of shite!",
        "@keekomcnulty there’s been plenty! Makes it all the better when we paddle arses every so often!",
        "@keekomcnulty as stated before! Don’t you forget it! 😶",
        "@brady_bhoy @keekomcnulty You’re*",
        "@keekomcnulty 🤐",
        "@keekomcnulty Excuse me?",
        "@Jamiebrodie7 Quickest route? So as been told!!",
        "@Jamiebrodie7 😂😂 Is he no the boy on loan fi Man City? he looks more black cab tbh?",
        "@Jamiebrodie7 Is the boy gonna be 1 of the drivers? 😂",
        "Cannae wait till the Harlem heat are running amok at tynecastle! ✋🏿✋🏿",
        "Good luck to rangers tonight!! Hope Celtic get tore a new arsehole! 👍🏻🇬🇧",
        "RT @Jamie_Jambo: Hearts have literally just sent a post-breakup “hey stranger” text to Osman Sow and Osman Sow clearly hasn’t had his hole…",
        "1 thing I do know! He’s still 7 foot and still plays the fucking flute!!! 🇬🇧",
        "@jimmymcnulty88 Uncles on tour!! Hopefully wee man gets a goal! #royals",
        "RT @Thejamtarts51: Goodbye my lover, goodbye my friend 😢♥️ @laffk10 🇬🇧 https://t.co/JsBEbXUfnX",
        "Oh ya 🙈🙈 tears in the eyes reading @laffk10 send off to hearts! Always be loved here! best rapore with hearts since skacel! All the best big man 👍🏻🇱🇻🇬🇧",
        "@gavinwallace30 @hertz77 Both transfers hit me real deep!!",
        "RT @Diamond__Jack: He’s only gone and done another one. The beginning bit!!! Hahahhaha. Ffs I’m dying! ✊🏻💦 #foys https://t.co/QkU4TqovX8",
        "@GaryHowie1 Depends where the extra £40 mil goes mate? if it goes grads roots n kids football I will sacrifice Murrayfield! but I think it won’t!",
        "@DanielT92863659 you better get here! Plasterers have cut your cables &amp; I’ve marked live n neutrals on them! 😜",
        "@thisisowenson The fucking outsider? That’s someone from outwith EH11 mate 😂",
        "@gglfc123 Spot on mate! Ram Murrayfield! Although I think it will maybe get the vote!",
        "This is and always will be the heel? People saying the crust? 😂😂 https://t.co/Qt6zVIrl0K",
        "Hampden/Murrayfield debate! For me only 1 winner! Hampden all day long! Murrayfield is a better stadium but a cup final there? Not for me!",
        "Dunno what he’s chanting but how good were they wee bangers he’s tipped onto the table! mind taking numerous monkey business trips! superb! https://t.co/PdIVlhdKjM",
        "Oli mcburnie turn that right in! fair finish!",
        "I’d prob need a king rib chaser!! https://t.co/w2wMNWO1jF",
        "Spot on Gary!!! Fuck you allardyce ya pie eating gravy chin dripping prick! https://t.co/6M5Bj0dipP",
        "@Janjo1874 @hertz77 That’s top drawer that! superb!!!",
        "@KeithGraham11 @RudiSkacel51 He’s looked down that a few times at you lot Keith!!",
        "Dream team is flying 😉 #pts",
        "Liverpool won’t be far away!! 1-0 up and managed the game very well! superb!",
        "@hertz77 Too good for the shite he had beside him and neilsons shitey setup! ability was superb!",
        "@jimmymcnulty88 @Robbiegers55 @Dale1690 Let’s wait n see 😉",
        "@Robbiegers55 @Dale1690 Honestly mate!",
        "@jimmymcnulty88 @Robbiegers55 @Dale1690 Stop being silly James! wenger is fergies mucker these days! Would bring a bit class back!",
        "@Robbiegers55 @Dale1690 I’ve also heard today wenger is no1 target to replace mourinho! 😳",
        "@Robbiegers55 @Dale1690 They are piss poor mate! St Johnston done us yesterday!!  3rd season syndrome! Players dislike the cunt! he’s dragging Man Utd through the gutter with his style and shite quips!",
        "@Dale1690 Possibly? But i think they will shade Everton! although I did state before the season Everton to be top 6 😂",
        "@Dale1690 defo finish top 6 not top 4 imo!",
        "RT @ESSDAfootball: ESSDA 2018 Second Half fixtures are available on https://t.co/oSdYeAw2Gs\nAny comments or questions, please get back to m…",
        "@Dale1690 @Garymckenzie7 No talking games! This was grand national! when I gave you the winner as a tip weeks prior! 😜",
        "@Dale1690 @Garymckenzie7 As stated there’s been a right good few! prob coz dale wasn’t there tbh! 🤷🏼‍♂️😂",
        "@Garymckenzie7 @Dale1690 There’s been a few! would do it all again tomorrow!!",
        "@Dale1690 Was just a giggle! 🇬🇧",
        "@keekomcnulty not really? But each to their own!",
        "@keekomcnulty That banner was solely for the purpose your giving now! and I couldn’t give a fuck who it offends!",
        "@keekomcnulty That’s Celtic for you eh! 🤷🏼‍♂️",
        "@keekomcnulty You Celtic cunts would know about banners! #embarassingclub",
        "@keekomcnulty don’t you fucking forget it either!",
        "@CollDonaldson Correct!!!! 🇬🇧 😜",
        "@Gavsy1874 Chaos!",
        "@Gavsy1874 That would be correct Gavin! 😂🇬🇧",
        "There has never been a bus like the semi final gauntlet bus! funnily enough we stopped at Motherwell for a game of bowls! 😂😂🇬🇧 #SP19DTL",
        "Get on the gorgie! gauntlet hearts en route to hampden 😜🇱🇻",
        "@MurrayMilne the Texas rattlesnake! best there’s ever been! #3:16",
        "Austin 3:16",
        "@TenCaats Dindeleux\nAlbertz\nWillie miller\nRankin",
        "Thought we played some great stuff at times but the usual frailties! we will come good! got to stick with the new mans philosophy! 👍🏻🔴 https://t.co/X22VmZttbn",
        "@craiggrant7205 @90sfootball Ginola",
        "@sparkymcnulty all the best the day wee man! ⚽️ #goals 👍🏻",
        "RT @Roobots: does anyone else pack underwear like they're going to shit themselves every single day of a trip?",
        "@dillon1874 @JBOYK5 @myracingtips Dills I will DM you don’t want my nags getting backed in! far too big stakes we have been doing lately! 👍🏻😜",
        "@JBOYK5 @myracingtips Might bite wins the GC going away if the ground suits!",
        "Big dan ya tidy bastard ye!",
        "@hertz77 @Robbiegers55 Good mate! 👍🏻 they’re a bag of shite!",
        "@hertz77 @Robbiegers55 Easy peasy 😎",
        "RT @Mestwicecutonce: @JeremyClarkson I didn't do A levels. I was expelled from school and turned to a life of crime. I too am deciding whic…",
        "#socialmediaattentionseekers 😂😂😂 fucking absolute calamity! 🤦🏼‍♂️😂 what a state! @ScottBrownridge @GerriBurgess1 @kevmac1122 @bruciehmfc @dillon1874 what’s happened to cunts? Really 🤷🏼‍♂️",
        "@1983_mikey Ok mikey we get it your going on holiday 🤦🏼‍♂️",
        "@jameschristie2 @JamTarts @laffk10 @UcheIkpeazu @m_smith1988 @JohnSouttar @demetrimitche11 @BobbyZlamal @jamb0skickback @The_FOH @OllyLee7 @oliverbozanic @keagsojac7",
        "Rolling back the years in bensons! 🎯 #arraes",
        "boy got the death sweep up!! Burt Reynolds!! Fucking outstanding picking! #£120",
        "@jimmymcnulty88 @keagsojac7 What’s the 4 leaf clover all about ya Walter!!",
        "Well that was fucking woeful!!! worst performance in a long time!!!! Livi deserves at least a point! @keagsojac7 was all over the place well played ma pal! 👍🏻 #drumbeatmafia",
        "@GaryHowie1 @tracygauld83 @Jaguars Best holiday destination bar none! we are there next year! Countdown is on already! 👍🏻",
        "@MurrayMilne Bout time you said something honest for once! 👍🏻🇱🇻",
        "RT @ThrowbackAFC: 15 years ago today, Arsenal's fierce rivalry with Manchester United reached boiling point. The game dubbed 'The Battle of…",
        "2 terrorists going to war! How ironic! hope the muzrat smashes him into pieces!",
        "@mrobertson Hahah 👍🏻 been doing not too shabby mate! Next 3/4 weeks will show where we are?!",
        "@mrobertson Also could you take the four leaf clover from your bio n change for a shamrock! 👍🏻😂",
        "@mrobertson I agree mate! more to games these days that being a penalty box predator! 1 up top needs to do more but I hear what your saying! 👍🏻😘",
        "@mrobertson Because edouard is better and compliments Rodgers setup! Griffiths will come on and upset the structure as his link up play is torture! Pretty simple tbh!",
        "@mrobertson Doubt it’s his background it’s pretty simple? Doesn’t play enough for Celtic the last 2 seasons? that’s all nowt else? 🤷🏼‍♂️",
        "@sparkymcnulty @Leighgriff09 Lose the 4 leaf clover! think your looking for a shamrock!? 🙄🙃",
        "@jimmymcnulty88 Congratulation! tell them all the best from us all! 👍🏻 @azy_aaron @broganmcnultyx xxxx",
        "Fair balls to the rangers! Superb away 2nd half performance! well done 👍🏻🇬🇧",
        "@Daily_Record Not long enough the horrible little cunt!"
      ]
    }
  }
}