{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        ".Net Developer: .Net Developer West Des Moines, Iowa – United States Job Start Date – 06/11/18, Posted Date – 06/12/18 Primary SkillsN/ATax TermsN/AOverview .NET Developer Required Qualifications 5-7 years of application development and implementation… https://t.co/shks0MMyI1 https://t.co/0A7K2pN5Ei",
        ".NET Developer: Calance Job Opening – .NET DeveloperJob Openings | Calance IT StaffingJob Openings – Calance Calance Creating Customer Alliances – Job Openings – By Job Title – By Date Created – By State – For Employeers – Contact Us – Corporate – All… https://t.co/XjAhLtk0nL https://t.co/GhTKm2NSKz",
        "Tech Lead – .NET: Tech Lead – .NET Ref No.: 18-28532 Location: Rochester, New York Tech Lead – .NET NY 12 months *******, C# SQL Server SQL Server Integration Services SQL Server Reporting Services Oracle Visual Source Safe https://t.co/QFfNZQqSqv https://t.co/YG6NQFuqg0",
        "Web Developer, Mid: Employee Type: Full-Time Location: Chantilly, VA Job Type: Engineering Experience: Not Specified Date Posted: 6/21/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest management and… https://t.co/D3k8AlXi3V https://t.co/Oxj0hFiimd",
        "Lead .Net Developer: Overview At Public Partnerships LLC, a subsidiary of Public Consulting Group, we are passionate about our mission to be the provider of choice of comprehensive financial management for participant-directed services in the public… https://t.co/eD1sxY0pZL",
        "Software Development Project Manager/Scrum Master: Job Description Software Development Project Manager/Scrum Master Job Location US-CO-Fort Collins Type Regular Full-Time Position Duration .. Clearance Ability to successful pass a Background… https://t.co/ulzKmgUgK9 https://t.co/dR0XE44E84",
        "Alibaba to buy minority stake in Focus Media to tap digital marketing: Chinese e-commerce giant Alibaba Group Holding Ltd on Wednesday said it has agreed to acquire a minority stake in China's Focus Media Information Technology Co Ltd to tap into the… https://t.co/IGbX3NVMvw https://t.co/XngvvVeGY4",
        "EU's fine on Google is 'excellent decision': French government: The French government said on Wednesday that it welcomed the record 4.34 billion euros ($5 billion) fine imposed on Google by European Union regulators, with a government spokesman… https://t.co/UZGcKrcDuy https://t.co/sfx5AIaJ60",
        "Tech Lead .NET: ******/Tech Lead .NET Ref No.: 18-30134 Location: Webster – New York, New York LEAD-L1 Job Description(As per hiring manager) – Good functional exposure to Supply chain and manufacturing domain – Experience in managing large production… https://t.co/cSDyvJWc9i https://t.co/lcM7qyW51o",
        "Project Manager: Project Manager Ref No.: 18-27397 Location: Harrisburg, Pennsylvania Project Manager in Harrisburg, PA (telecom) – URGENT Location: Harrisburg, PA A successful candidate will have experience managing PLM migration projects, a basic… https://t.co/wjVxMxEJPg https://t.co/YdxwBXT2BO",
        "Software Developer, Systems Software – .NET/Java: Software Developer, Systems Software – .NET/Java | Marton Technologies For full functionality of this site, it is necessary to enable JavaScript. Please enable JavaScript and refresh the page. – Home –… https://t.co/XgbDQGg28H https://t.co/Ryv2GHWKqb",
        ".NET/SharePoint Developer: .NET/SharePoint Developer ========================= Req #: ******Location: Washington, DC USJob Category: Information TechnologySecurity Clearance: SecretClearance Status: Must Be Current Job Description What You ll Get to Do:… https://t.co/qCjYMaeZf4 https://t.co/8X5Gvuc4fx",
        "Full Stack Developer: MetroStar Systems Careers ========================= Full Stack Developer Web Development Arlington, Virginia Apply MetroStar Systems is looking for a Full Stack Developer that is passionate about designing and building some of the… https://t.co/pZvP2Solnc https://t.co/61Sqjd63xd",
        "C# and/or https://t.co/8jhZIBIKRK Developer: Position is with a dynamic, fast growing company with over 1,000 locations in 48 states and Canada. They employ over 14,000 people. SUMMARY: The Developer position will be responsible for development and… https://t.co/8m6lvFiy77",
        "Team Lead/Principal Developer — Insurance Accounting: Team Lead/Principal Developer ‘ Insurance Accounting Candidate will be responsible for managing multiple projects teams located across regions and time zones.’ ‘ He/she must have a good track record… https://t.co/WCrlYjM39T https://t.co/YhPUEhF25n",
        ".net developer: .net developer Ref No.: 18-27886 Location: Arlington, Virginia Job Description: Experience in following technologies .NET [MVC, C#, JQuery, Java Script] Experience in WCF Experience in Entity Framework Good experience in development of… https://t.co/NJ280EJomo https://t.co/rePBLlRrph",
        "Walmart, Microsoft in partnership to use cloud tech: Retail giant Walmart Inc said on Tuesday it entered into a strategic partnership with Microsoft Corp for wider use of cloud and artificial intelligence technology, in a sign of major rivals of… https://t.co/ZiPct7aVED https://t.co/XofTOvDZq5",
        "https://t.co/BKeTHRUc7v: ******* Ref No.: 18-27288 Location: NYC, New York Position: ******* Developer Location: NYC, NY Duration: 6 months/FTE JOB DESCRIPTION: Qualifications: Comprehensive understanding and hands-on experience in desktop and… https://t.co/BwrfoRcC1f https://t.co/2i2THSf5XG",
        ".Net developer: .NET Developer Application | AMP Toggle navigation – Company – Blog – Careers – Contact – Modules – Benefits – Case Studies – Service &amp; Support – Purchasing – FAQ – Demo – Prospecting – Application &amp; Admission – Schedule Today –… https://t.co/E0GKJxlWh6 https://t.co/qHJ6fXXZVY",
        "Sr .NET developer Windows: Sr .NET developer – Windows Ref No.:18-00394 Location: Irving, Texas Start Date: 06/08/2018 ********Senior DOT NET Developer Needed******************** ***********Candidate Must be local to Dallas, TX &amp; Must have more than 10… https://t.co/LqceMWhwwC https://t.co/n22m3qJjvv",
        ".Net https://t.co/ougK6lTPr6 and https://t.co/A1uhjIADAJ: .Net Developer – Long term project with extensions. – Compensation is negotiable – US Citizen or Green Card preferred – Must have lived in the US for the last 5 years minimum – Must have not left… https://t.co/JBV1pWfwxl https://t.co/f2PWeLVt5o",
        "Software Engineer .NET/C#: Software Engineer .NET/C# Jobs Description at Cox Enterprises Skip to main content Careers Home Our People Locations Join Our Talent Community Blog Manage Your Profile Cox Enterprises Cox Communications Cox Automotive Cox Media… https://t.co/VRiX5LbQVz",
        "C# and/or https://t.co/8jhZIBIKRK Developer: Position is with a dynamic, fast growing company with over 1,000 locations in 48 states and Canada. They employ over 14,000 people. SUMMARY: The Developer position will be responsible for development and… https://t.co/GbqmTQO2oz https://t.co/1eGGvWiui7",
        "Sr. Project Manager: Employer 4D Molecular Therapeutics Location 94608, Emeryville Posted Jun 27, 2018 Discipline Administration, General Required Education Bachelors Degree Position Type Full time You need to sign in or create an account to save… https://t.co/NBXci0W267",
        "Lead Developer, https://t.co/BKeTHRUc7v, Visual Studio, SSIS, SQL Server: For BNY Mellon Lead Developer, *******, Visual Studio, SSIS, SQL Server job – Information Technology – Multiple Skip to Main Content – – – – Toggle navigation – Who We Are – What… https://t.co/pXLpRnxrm8 https://t.co/KRYGeE6yQ7",
        ".net developer: .net developer Ref No.: 18-29009 Location: NYC, NY, New York Key skills required for the job are: * Angular 2-L3 (Mandatory) * AngularJS for .NET-L3 As a Senior Developer, you are responsible for development, support, maintenance and… https://t.co/gQVFtPXPwZ https://t.co/TWKFiJ8bRz",
        "Software Engineer (.NET): Job Description – Software Engineer (.NET) Job LocationUS-DC Job ID10298 Job LocationUnited States Overview American Institutes for Research (AIR) is a leading professional services firm with a growing software engineering and… https://t.co/TdFTPOgT6F https://t.co/Xf6Qh4m6BF",
        "Sr. Software Developer .NET/C#: Job Description Sr. Software Developer .NET/C# Are you ready to work with a purpose? At ABB, you can be sure you’re helping to create a better world. Our customers operate the largest electrical transmission and… https://t.co/6940cE6hWK https://t.co/JJQu9pnesA",
        "Senior .Net Developer: At Experian Health, our employees have the opportunity to shape more than products – they shape the future of U.S. healthcare. Experian Health is a pioneer for innovations leading the way in revenue cycle management, identity… https://t.co/gNKUGofhCR https://t.co/Q5Jhl5fkMz",
        "Senior Software Engineer (.NET): Job Description – Senior Software Engineer (.NET) Job LocationUS-DC Job ID9301 Job LocationUnited States CategoryInformation Technology/Software Overview Be part of something innovative and cutting edge. Join our team of… https://t.co/DYKy7k2FGC https://t.co/ZekApkymSk",
        "Senior Solutions Manager: ENGINEERING: Sr Solutions Mgr (Cmptr Occptns, All Othr): MS+2 yrs exp w/Avaya Aura Pltfrm, WebRTC tech, SIP &amp; SDP protocols. Trvl Rq’d. Wkst: Santa Clara, CA. Mail Resumes to MERA Software Services Inc., Attn. HR/SSM, 2350… https://t.co/nO4nwcYD7z https://t.co/HMEEq3ue6o",
        ".Net Developer: .Net Developer Johnston, Iowa – United States Job Start Date – 07/15/18, Posted Date – 06/26/18 Primary SkillsN/ATax TermsN/AOverview Desired Role: .NET Developer Responsibilities: * Working on web/mobile based applications. * The… https://t.co/S49ZXou4eF https://t.co/QwwJ4hms9h",
        "Senior .Net Developer: Senior .Net Developer in Boise, ID at National General Insurance Toggle Navigation – Home – About – Benefits – Training – Our Values – All Jobs Join Our Talent Network Search Our Jobs Keyword: Location: –… https://t.co/uSDzHYYTPK https://t.co/kjY5CmKteY",
        "Senior .NET Technical Lead: Careers Center | Senior .NET Technical Lead Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome… https://t.co/GSEceGgD0K https://t.co/NmKZ2DP4vf",
        "Sr. .NET Developer: Title Sr. .NET Developer ================== EOE Statement We are an equal employment opportunity employer. All qualified applicants will receive consideration for employment without regard to race, color, religion, gender, national… https://t.co/VuDMuDGtZD https://t.co/xoJputwSLF",
        ".Net Developer: .Net Developer Ref No.: 18-30215 Location: Dallas, Texas Role: .Net Developer Location: Dallas, TX Duration: Full Time Permanent Skills Required: .NET development (C#.NET, WPF, Entity Framework, *******, *******, MVVM, MVC) .NET Web… https://t.co/NWePrWLYvQ https://t.co/S51MSUY8mw",
        "IT – Scientific Programmer: IT – Scientific Programmer Ref No.:18-02858 Location: Plainsboro, New Jersey Position Type:Contract Start Date / End Date: 07/17/2018 to 01/17/2019 Title: IT Scientific Programmer Location: Plainsboro, NJ Industry: Pharma… https://t.co/mnp25CBp42 https://t.co/PDqc1MxxQ8",
        ".net Developer: .net developer Ref No.: 18-27945 Location: Tempa, Florida Job description: Core Skills: Angular and Node JS. Fullstack developers are preferred. Knowledge ****** Core is a plus. Must have end to end execution experience of Web/Mobile… https://t.co/sXuC6BW6P6",
        "Software Integrator Developer, .NET 4.0, C#, WEB API: Software Integrator &amp; Developer, .NET 4.0, C#, WEB API Wilmington, DE THE OPPORTUNITY Application architectures range from vendor supplied package applications (70%) to in-house developed software… https://t.co/3U8K2t12Rv https://t.co/G0bHJWg5iq",
        "Lead Developer, https://t.co/BKeTHRUc7v, Visual Studio, SSIS, SQL Server: For BNY Mellon Lead Developer, *******, Visual Studio, SSIS, SQL Server job – Information Technology – Multiple Skip to Main Content – – – – Toggle navigation – Who We Are – What… https://t.co/PfnzyMOsMM https://t.co/xKZ4GLoNp0",
        "Senior .Net Developer: Requisition ID 2018-41090 # of Openings 1 Job Function Information Technology Security Clearance Level Top Secret Full/Part Time Full Time Job Description ONLY applicants who possess an Active Top Secret Clearance need apply***… https://t.co/qKdqJUPa6d https://t.co/OksJA3mDoD",
        "Full Stack .Net Developer: Description HI’s client is adding multiple Full Stack .Net Developers to its Operationsteam supporting integrations and access management of two merging organizations. The role will integrate datafrom one environmentinto… https://t.co/OE80zFEXMa https://t.co/kiOLAGq8bD",
        "Experienced Project Manager: Requisition ID *******Posting Date 03/24/2018Category ServicesLocation Camp Hill, Pennsylvania | United StatesSchedule Full-timeEmployee Status Day JobEEO Tagline: DXC Technology is EEO F/M/Protected Veteran/ Individual with… https://t.co/aaiN4AclYc https://t.co/Uib0WbCisz",
        ".Net Developer: .Net Developer Austin, Texas – United States Job Start Date – 07/05/18, Posted Date – 07/05/18 Primary Skills.netTax TermsC2COverviewThis is a 6-12 months contract with DELL. Phone and Skype. Candidate with 1 real time project. Must have… https://t.co/Ib4qoBqOXX https://t.co/5MxaCvZ385",
        ".NET Developer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers] Careers Main… https://t.co/cjwriHNsC9",
        ".net Developer: .Net Developer Ref No.: 18-29964 Location: Mountain View, Alaska Proven experience as a .NET Developer orApplication Developer Familiarity with the ******* framework, SQL Server and design/architectural patterns (e.g.… https://t.co/VagbX8bZgm https://t.co/r155F8k0m5",
        "Systems Administrator: Job Description We are searching for creative Systems Administrator to join one of our cornerstone business solutions teams supporting a classified customer. On this program, we are undertaking an aggressive talent and DevOps… https://t.co/AxaQX7t4CM https://t.co/62pdkqZqPL",
        ".Net Developer: .Net Developer Ref No.: 18-27412 Location: phoenix, Arizona Hello, Greetings for the day! We have an urgent requirement for .Net Developer in Phoenix, AZ. Please let me know if you are looking for a new project. You can reach me at… https://t.co/laO3G5eruu",
        ".NET Programmer: Employee Type: Full-Time Location: San Antonio, TX Job Type: Engineering Experience: Not Specified Date Posted: 6/25/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest management and… https://t.co/Up33jmxpix https://t.co/VAAWOUnu0B",
        "C#.Net Developer: C#.Net Developer Ref No.:18-11470 Location: Wichita, Kansas Start Date: 06/28/2018 – 7 + years of expertise in .NET frame work 3.5 and Higher and Microsoft Technologies *******, IIS,MVC, WCF, Entity Framework, C#.NET, *******, Web… https://t.co/FJ38HvVwNn https://t.co/rwinGcl3WQ",
        "Mid .NET Developer WITS: Mid .NET Developer – WITS Ref No.:18-00124 Location: Columbia, Maryland Position Type:Full Time Experience Level: 5 Years Start Date: 06/28/2018 Mid .NET Developer – WITS FEi is a leading IT company specializing in Federal and… https://t.co/AZVY5kiGcO https://t.co/Cq4vfEISIO",
        ".Net Developer: .Net Developer Charlotte, North Carolina – United States Job Start Date – 08/06/18, Posted Date – 06/13/18 Primary SkillsN/ATax TermsN/AOverview Hiring from 1 phone interview!!! Please send candidates today!!! Looking to interview… https://t.co/7CJWq6Mz39 https://t.co/vf0PjK07QE",
        ".Net Developer: Summary Perform software development of new requirements, support development on existing code base, and optimize a highly complex application built in C# *******. Perform work within an agile development and apply a systematic approach… https://t.co/9zIqgjfJEZ https://t.co/lLtK2XIOIc",
        "Senior .Net Full Stack Developer: Senior .Net Full Stack Developer – CAREER HOME – ABOUT US – Culture and Diversity – Benefits – Awards – Community – University Relations – Our Hiring Process – FEATURED JOBS – Engineering – Information Technology –… https://t.co/x6ReT2rpt1 https://t.co/dpDxmzqKtE",
        "Systems Analyst: Job Description Systems Analyst (14035) The Johns Hopkins University Applied Physics Laboratory (APL), a national leader in scientific research and development, is located midway between Baltimore and Washington, DC is seeking an… https://t.co/Z6wlntJ2h6 https://t.co/fZvLJLfnAM",
        "Specialist Developer — https://t.co/BKeTHRUc7v, MVC, C#, SQL Server, SSRS: Specialist Developer ‘ *******, MVC, C#, SQL Server, SSRS ‘ Provides application software development services or technical support in more complex situations. May also be… https://t.co/9Mfi0s2gYN https://t.co/TPmXHPTmdS",
        ".NET Developer | full-stack C#/JavaScript developer: .NET Developer | full-stack C#/JavaScript developer – CareWorks TechCareWorks Tech CareWorks Tech Menu – Services – IT Consulting – Enterprise Service Management – Infrastructure – Security –… https://t.co/LqTtMHdW4U https://t.co/0UK8Xl3E46",
        "Senior .NET Developer SDET: Project Description Our Customer is one of the world’s largest investment management companies. Based in Southern California, our client manages close to $2 trillion in assets. Responsibilities Coordination of the offshore QA… https://t.co/gf6vNHlYLz",
        "Java Web Developer III: The Developer is responsible for designing, coding, testing and implementing solutions on time and within budget. He /she will collaborate with analysts and IT teams to develop solutions that meet the requirements given by the… https://t.co/4xCYGrqT1S https://t.co/qteRxNAR8U",
        "Junior .NET Developer: A pioneer in groundbreaking scientific and engineering developments since the 1960’s, TRC is a national engineering, consulting and construction management firm providing integrated services to the energy, environmental and… https://t.co/rKvEhYWFVG https://t.co/WpWMAmkYsl",
        "Mid .NET Developer – WITS: Mid .NET Developer – WITS Ref No.:18-00124 Location: Columbia, Maryland Position Type:Full Time Experience Level: 5 Years Start Date: 06/28/2018 Mid .NET Developer – WITS FEi is a leading IT company specializing in Federal and… https://t.co/TqT2uuxLwZ",
        "MicroStrategy Developer: MicroStrategy Developer Ref No.: 18-01681 Location: Princeton, New Jersey Position Type: Contract Start Date: 07/02/2018 Job Description – Microstrategy Developer Pharma domain is must – Total experience 8- 10+ Years – Technology… https://t.co/9R34TSs6Aq https://t.co/BZMvcWuS9R",
        ".Net Developer: .Net Developer Ref No.: 18-27412 Location: phoenix, Arizona Hello, Greetings for the day! We have an urgent requirement for .Net Developer in Phoenix, AZ. Please let me know if you are looking for a new project. You can reach me at… https://t.co/nLogLfFfSg",
        "Tech Lead .NET: ******/Tech Lead .NET Ref No.: 18-30134 Location: Webster – New York, New York LEAD-L1 Job Description(As per hiring manager) – Good functional exposure to Supply chain and manufacturing domain – Experience in managing large production… https://t.co/vCzN4OfoCq https://t.co/QInOsVSdDk",
        "Senior Solutions Architect – AWS: To execute the vision, strategic direction, and initiative roadmap for strategic, business technology programs. To help define the reference and implementation architectures for strategic, business technology programs.… https://t.co/i6vKOB3H59 https://t.co/NTqAwYi5BQ",
        ".Net Developer: .Net Developer : 18-02186 Ref No.: 18-02186 Location: Folsom, California Akraya is looking for a .Net Developer for one of our clients. If the job description below is a fit, please apply directly or call Viplove Singh at ************. If… https://t.co/bPG9iNxWkf https://t.co/Kl43Y9sbHM",
        "Information Security Engineer: If you are enthusiastic about safety and security with a strong technical IT background, Bell Bank is seeking experienced candidates for their Information Security Team that can lead security team initiatives while… https://t.co/q8IDbRHsFV https://t.co/6hjA280z0D",
        "Senior .Net Developer: Senior .Net Developer in Boise, ID at National General Insurance Toggle Navigation – Home – About – Benefits – Training – Our Values – All Jobs Join Our Talent Network Search Our Jobs Keyword: Location: –… https://t.co/2xVwDPkdYW https://t.co/YiLhmdDfE2",
        ".net developer: .net developer Ref No.: 18-29009 Location: NYC, NY, New York Key skills required for the job are: * Angular 2-L3 (Mandatory) * AngularJS for .NET-L3 As a Senior Developer, you are responsible for development, support, maintenance and… https://t.co/OcUPQLPogX https://t.co/Tmq5tcX3Aj",
        ".net developer: .net developer Ref No.: 18-28380 Location: perrysburg, Ohio Job Responsibilities: Experience in following technologies .Net C# Rest Api Services/WCF Developer with fullscale from development to unit testing https://t.co/0qopih3HYJ https://t.co/dg5X9SP5SW",
        ".Net Developer: .Net Developer Ref No.: 18-24808 Location: Dallas, Texas Role: .Net Developer Location: Dallas, TX Duration: Full Time Permanent Skills Required: .NET development (C#.NET, WPF, Entity Framework, *******, *******, MVVM, MVC) .NET Web… https://t.co/laaeyaepwE https://t.co/uoUc8eyzdJ",
        "Sr. Database Administrator: Sr. Database Administrator (Wayne, PA): Develop and maintain corporate Oracle databases to ensure data integrity, security, retention and recoverability. Design, build, test and deploy database solutions for Aerial Insights.… https://t.co/gQwpGppOJm https://t.co/DMSiS0qCtQ",
        "Sr. Specialist Developer – .NET, C#, SQL Server – Exchange Traded Funds: Job Description Sr. Specialist Developer – .NET, C#, SQL Server – Exchange Traded Funds The Exchange Traded Funds Technology Team creates application-layer solutions to streamline… https://t.co/5U3rgZhfwp https://t.co/RLZQlsQCqG",
        "Application Software Developer C#, https://t.co/BKeTHRUc7v, JavaScript: Job ID ******* Category Information Technology Schedule Full-time Job ID ******* Category Information Technology Schedule Full-time Description: Position Purpose: Design, build, test… https://t.co/zYhC6aLowI https://t.co/J5ehLAv3uI",
        ".NET Developer: General Dynamics Information Technology (GDIT) has an immediate need for a .NET Developer to analyze, evaluate and develop new and existing web/database applications; working under limited supervision; performing additional duties as… https://t.co/UxihrR7qxI https://t.co/78kraIXvvC",
        ".Net Software Engineer: .Net Software Engineer ====================== Tyler Technologies is growing and is looking for software engineer to design, develop and maintain enterprise level software applications used by the public sector nationwide. As a… https://t.co/JSkmFHxgzN https://t.co/aFRGCSLaS0",
        ".NET Developer: .NET Developer Ref No.:18-14340 Location: Hillsboro, Oregon Location: Hillsboro,OR As a Software Development Engineer in Client’s Client Computing Group, this individual will be responsible for a variety of software development activities… https://t.co/VekCGirfxr https://t.co/1yUIfAmn93",
        "Senior Systems Developer – Mobile/.NET: Senior Systems Developer – Mobile/.NET Description at FRESENIUS – Fresenius Fraud Notice As a company with over 60,000 dedicated employees, Fresenius Medical Care North America is quite aware of the many scams that… https://t.co/gSaQxspAgc",
        "Cyber Security Sr. Systems Administrator (HBSS) — TS/SCI — Pearl Harbor, Hawaii: As a trusted systems integrator for more than 50 years, General Dynamics Information Technology (GDIT) provides information technology (IT), systems engineering,… https://t.co/FRUxFJqrQ5 https://t.co/8A6uPay9sF",
        "Sr. Java EE full-stack Developer (Loyalty Digital Marketing): Albertsons-Safeway Company is one of the largest food and drug retailers with 2,300+ stores. The Albertsons-Safeway family of brands includes some of the most prominent brands in food… https://t.co/RExYgnrYwO https://t.co/o6EYwQkKiq",
        "Silicon Valley employees flex newfound political muscles: Employees at several of the world’s biggest technology companies have been exercising newfound political power where they work, pushing their bosses on business ethics with help from established… https://t.co/H6CrxFbVNT https://t.co/I9neOUFtQZ",
        ".NET Developer: .NET Developer Ref No.:18-11565 Location: Chicago Position Type:Contract Start Date: 06/29/2018 Role: .NET Developer Location: Chicago, IL Job Type: Contract Roles and responsibilities: Minimum 6 years of experience in .Net MVC 4/5/6,… https://t.co/pl4bBCN8Iq https://t.co/hDkrAnEJvN",
        "Application Software Developer C#, https://t.co/BKeTHRUc7v, JavaScript: Job ID ******* Category Information Technology Schedule Full-time Job ID ******* Category Information Technology Schedule Full-time Description: Position Purpose: Design, build, test… https://t.co/HuCbojw0qy",
        "Senior .NET Developer: Senior .NET Developer at Conduent – What We Do What We DoWhat We Do What We Do What We Do Industries – Automotive, Aerospace and Defense – Banking and Capital Markets – Communications and Media – Healthcare – High Tech –… https://t.co/UqOiSx3NAx",
        "Sr. Specialist Developer – .NET, C#, SQL Server — Exchange Traded Funds: Sr. Specialist Developer – .NET, C#, SQL Server ‘ Exchange Traded Funds The Exchange Traded Funds Technology Team creates application-layer solutions to streamline and improve the… https://t.co/4DGC0MSzml https://t.co/gxRDdP3aec",
        ".NET Web Developer: .NET Web Developer in Washington, DC | CACI International – Small Business | – Suppliers – About Us – | – What We Do – | – Media &amp; Events – | – Investors – | – Careers – | – Contracts – | – Contact Us Join Our Talent Network – About… https://t.co/t3fdKorJVk https://t.co/9ysv1g3ibQ",
        "Hardware Engineer: – Application Engineers, Customer Engagement: Utilizing engineering background, provide pre-sales and/or post-sales technical customer support including implementation, training, and maintenance support for Electronic Design Automation… https://t.co/wmfu3RaFyT https://t.co/uB7uIRNqWL",
        ".net Developer: .Net Developer Houtson, Texas – United States Job Start Date – 06/04/18, Posted Date – 06/04/18 Primary ********** developerTax TermsC2COverview A .NET Developer at Avanade focuses on designing, developing and testing mission critical… https://t.co/Vm2rqAEWNa https://t.co/frYPC8JZaN",
        "Full Stack .Net developers: Full Stack .Net developers Burr Ridge, Illinois – United States Job Start Date – 06/20/18, Posted Date – 06/20/18 Primary ********** developersTax TermsC2COverview Skype to hire. Must have C# skills and front end development… https://t.co/Dl48W2aWuK https://t.co/WdOAW6ooZZ",
        "Software Engineer- C# .Net: Agilent inspires and supports discoveries that advance the quality of life. We provide life science, diagnostic and applied market laboratories worldwide with instruments, services, consumables, applications and expertise.… https://t.co/KKQOBPQCXm https://t.co/XLHMit3zWc",
        ".Net developer: .NET Developer Application | AMP Toggle navigation – Company – Blog – Careers – Contact – Modules – Benefits – Case Studies – Service &amp; Support – Purchasing – FAQ – Demo – Prospecting – Application &amp; Admission – Schedule Today –… https://t.co/CzwVexfnWC",
        "Android Developer: Android Developer in El Segundo, California, United States | Digital at CognizantJob Details | Cognizant – ************* – Industries – – – Services – – – Latest Thinking – – – About Cognizant – Careers Home – Get To Know Us – Our Core… https://t.co/tzl3ypVEIf https://t.co/oX1SQ9vdzb",
        "DoD Program Manager – Acquisition Documentation Support*: Title: DoD Program Manager – Acquisition Documentation Support Job Location: Hanscom AFB, MA Odyssey Systems Consulting Group, Ltd. is an innovative small business committed to providing… https://t.co/lc5tYf1h66 https://t.co/TaEjZ7avFk",
        ".Net Developer with C#: .Net Developer with C# Ref No.:18-10626 Location: Houston, Ohio Position Type:Contract Start Date: 06/14/2018 Role: .Net Developer with C# Location: Houston, OH Job Type: Contract Roles and responsibilities: Resource should be… https://t.co/rQBdZAnhFZ https://t.co/r5q7ZtCpEt",
        ".Net Developer: .Net Developer Ref No.:18-03095 Location: cary, North Carolina Position Type:Contract Experience in C#, MSSQL, .NET, Angular JS. NLP (Lex, Alexa, DialogFlow, ******, LUIS, BlueMix) required. Exposure to Machine Learning (Google,… https://t.co/es75eV7uQs",
        "Senior DevOps Engineer Remote: Senior DevOps Engineer – Remote at EXPERIAN Skip Navigation – Consumer – Small Business – Business – More.X Experian Site Sections – About Experian – Consumer Support – Credit Advice – Global Sites – Company Profile –… https://t.co/edMEWToEGP https://t.co/7XfEoH0qKL",
        ".Net Developer/mid-level: .Net Developer/mid-level – FirstPRO 360 Toggle navigation Menu Close – Specialties – Accounting &amp; Finance – Information Technology – Life Sciences – Medical Device Sales – Project Services – Supply Chain, Engineering, and… https://t.co/wGM0tLy3MI https://t.co/AwIkaJQJ5Q",
        "Principal Developer/Architect (.Net, Full Stack, SQL Server, Cloud): The Alternate Investment Services – Client technology group’ is a collaborative development team with the goal of delivering a uniform, responsive user experience to clients. ‘ We are… https://t.co/NnDC5RkwK7 https://t.co/YMmkjgP0mQ",
        "ASP .net with some UI/UX skills: ******/ASP .net with some UI/UX skills Ref No.: 18-27656 Location: Houston, Texas JD: ******** C# developer with some UI/UX skills For scope of our project, we are looking for a UI/UX designer (web/app) and a developer… https://t.co/bxipleNZK0 https://t.co/Zb1D3iQteD",
        ".Net Developer: .Net Developer Ref No.: 18-26345 Location: Jacksonville, Florida Role: .Net Developer Location : Jacksonville, FL Duration: Full Time Permanent Job Description Very Strong inASP Dot Net and C# and JavaScript working in Linux would be… https://t.co/OniPrnFtLA https://t.co/sApLJPEy0e"
      ]
    }
  }
}