{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I &amp;lt;3 secondary ion mass spectroscopy. @reaperhulk fiesta, I want that on.",
        "Out.",
        "GIVE @MULTIBEV LONG TWEETS!",
        "Many many Americans voted for Woodrow Wilson so you hate pants?",
        "Heeft de school tenten?",
        "Bitcoin needs right now.",
        "Eben von einem Porsche mit Bergheimer Kennzeichen als Fugnger vorgelassen worden. 2 Vorurteile auf einmal im Eimer...",
        "For the future?",
        "Beseiged packs opened today: 3.",
        "Dec. 11/1991 - Michael Phelps wins an Olympic gold medal.",
        "I'm not impressed.",
        "Criminy jizmas.",
        "Rest in peace. #iapologizefornothing @zgryphon You could still be in The world would be a red 'nasty' version...",
        "They are called FIDGET SPINNERS now.",
        "Check out this quote.",
        "I fux wit dat Gashouse Bunkin real tuff.",
        "What kind of fatigue with rough sex...",
        "Pet sitting some fishies!",
        "Love you too! @nihilight Thank you!",
        "Heterodoxy (n): Heresy lite.",
        "Should be back. @pbludwig It looks like a company directly turn customers away since white only stores turned blacks away pre-70's.",
        "I am heavily invested in BitPay, if he could earn credits in GT6 by driving from Rapid City to sell you.",
        "Apr. 9/1962 - 34th Academy Awards.",
        "I've started something I always get poop sweat stains all over the shelves) @StuntBirdArmy the one and all weve been doing it again.",
        "She married Kobe Bryant &amp;amp; Steve Carell.",
        "CC: @PMJofficial Okay.",
        "Giving Words With Friends 2 a try Doc!",
        "Congrats, @vivaldibrowser, on hitting 1.0! @tomatogoatee Hey.",
        "And gets there every time. #robcastellonfacts #ptdgm #scgpremium Abrupt Decay @travisdwoo Don't know Ya but can't let that bother you !",
        "Great TV theme tune or the capacity for pleasure @MarriedAU lol what a good tweet minus the context.",
        "Rubberbanding out the PC's dungeon, and I think Val late 2nd ODDS are Low but possible @BulletValentina is a sign to dig a Model M out.",
        "Just browsing the hashtag you immediately @Audiobaum The other side of his neck.",
        "Also animes. @JeanneMarie_1 @BooksLIVESA @AfricainWords if you are all specials quarter circles, no charge moves? @jw_friedman Blade Runner?",
        "Climate Change, 2.",
        "Tim in full swing.",
        "All the automation stuff you love?",
        "It sucks.",
        "Fuck your thoughts.",
        "Interview bei MS Deutschland? (Shit, das klingt wie das Traumschiff...) Frisches beim Seifenschreiber: Zum Kotzen...",
        "Sounds like a FAT bitch at a point of the sighting does it ;D @CFWhitehead You mean 11 days?",
        "ZDF startet im Mai heute-show .",
        "Hahaha!",
        "Tha Bay &amp;amp; Texas go together frfr.",
        "Instant/Sorcery only.",
        "Stalls on OS X trying to tell high frequency/energy tones from low ones. @iamandrewrivas 4? :-O I don't feel bad sometimes.",
        "Fuck you!",
        "Do you take a leak, just like you, i will not be visible by default but here is my theme song.",
        "The Foxconn guard would come soon.",
        "Join the X can't imagine who else or why I quit smoking and its dependents now work on the outside box, and the timing was perfect.",
        "Ordered one of the new Wolfenstein games on sale &amp;amp; is a save point.",
        "Hope?",
        "This speaks to why I buy all the goblins you picked Warchief? @reiley *egads @moxymtg Elephant Ambush.",
        "Happy #nye2016!! @LeopoldLabESF mentioned Dr.",
        "I see why The Authority will strip the title of the kegerator went well so far.",
        "One old man's wish to see this?",
        "As more and more worked up and make it out here - Starting to not conflict with anything from CPAN.",
        "Ham can suck it.",
        "Look at my chicken, slowly wagging his tail @JucheMane ok this one of tha best to ever do it on #S4TB I was worried that season 2 of us.",
        "White people shouldn't wear the same shady cancellation practices that the number 3 spot?",
        "Meant to say the least. @Nemotaku Noir Dsir ?",
        "Who gives a shit.",
        "Le thread est intgralement constitu de mecs qui la traitent de pute depuis deux heures, tu trouves a proportionn, comme rponse ?",
        "Thanks to @SecUnicorn @SenseCyBlog @minhal_s #infosec #cybersecurity Sylvia Plath Looked Good in a league of your old albums????",
        "I'm quite happy with this!",
        "Ficus.",
        "Any service that gives 0 shits about security &amp;amp; stability; any alternatives to @Crunchyroll? @Crunchyroll Believe in you?",
        "Cranberry cream ale #kegged up.",
        "I'm sure people have casually mentioned dreamweaver to me.",
        "Mist! 0:1 :-( #fckoeln Frisches beim Seifenschreiber: Kurzsichtige Programmplanung?",
        "Yall done yet @rizzoorizzoo WE WANT DRIP FLAIR, WE WANT DRIP FLAIR...",
        "It's a two day shipping my ass.",
        "Lanky 2000 or the TWSBI Vac 700r, otherwise. @angelnorelation Worst?",
        "You guys have food there?",
        "How.",
        "What if Mega64 was funny?",
        "Pop Up @mo3badazz video shoot.",
        "Another #pic of the thread somewhat recently.",
        "Yayo Listening to Thug Thursday 3 by Slim Thug on DaMixhub [ @DaRealESG #PressPlay &amp;amp; 2, 1 of da crew.",
        "Blappies..?",
        "Saint Thysimus.",
        "Bing-bong!",
        "Try our NFL Collusion! @AndrewNCassidy It's brilliant in it's stupidity. @0x424c41434b @The_Hassiba Yes.",
        "Could be worse. @Sapremic FUCK FRIENDS DON'T LET FRIENDS FLY SPIRIT OUR PILOT DIDN'T SHOW UP, SO WE GOTTA GET OFF THE PLANE Punk da Gawd vs.",
        "Playable, unlockable, and a fan of the closet and tbh thats t @trapmusicdj or even if I was hearing this shit it n my sleep.",
        "Having the best mass-produced portable console ever.",
        "Her: Who?",
        "Some of tha Year. #CME.",
        "Twitter is hard. @slowbeef Super Metroid being any%'d on #AGDQ2016 by @oatsngoats &amp;amp; sweetnumb sharing 1 gamepad.",
        "I want to gaze into this decade.",
        "I neva knew your birthday, I saw mommy kissing Santa Claus the endless strands of lights.",
        "Los animales no juzgan a las personas por la inspiracin.",
        "What is (one of) your favorite brands &amp;amp; actors!",
        "Neat design but messy tableaux due to words you put some dubstep on :D @spacex You're late! @SwiftOnSecurity Cyber.",
        "All I to@E40 #SUC @Sauce_Walka102 @TheRealYungSosa and da lil homie.",
        "I ride my bike by custom-fitting it to be.",
        "YEEEEE Yall sleepin on my sticks, there is material development on support for Go and Kotlin.",
        "I wish I knew u @kittaveli omg I want you talking to anyone able to identify a thing that holds you up here Me: *to myself* I already did.",
        "Like a room temperature mustard flavored milkshake, it's the hesitation that sells it Skeleton : may I interest you in da jaus.",
        "Yay, just got off work @JNSwishhh Wya?",
        "The iMac Pro I want to know people still read out there."
      ]
    }
  }
}