{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @aaas: ICYMI: People’s lives, &amp; our society’s faith in the American justice system are at stake. - @RushHolt, Jed S. Rakoff https://t.co…",
        "Why, Robot? Understanding AI ethics https://t.co/fYa1G6Wy2t via @theregister",
        "RT @aaas: Join experts at AAAS HQ as they discuss issues at the nexus of science and human rights at the #shrcoalition meeting https://t.co…",
        "RT @neiltyson: Comedian Dick Gregory always told it like it is. Our laughter was fuel to fight for justice in an unjust world. RIP 1932-201…",
        "RT @natematias: A reminder that those of us who work with data from vulnerable populations should protect that data from being used in unan…",
        "RT @ColMorrisDavis: I resigned as #Guantanamo Chief Prosecutor over torture that these guys made $81M for devising ... a little accountabil…",
        "RT @UN_Women: Women around the world are working for sustainable peace. Just like all civilian peacebuilders, they are #NotATarget. https:/…",
        "RT @UNAUSA: Today is #WorldHumanitarianDay. These solutions are helping to protect civilians and end crises: https://t.co/STR9dxRFs2 #NotAT…",
        "RT @UNinKuwait: In 2016, @P4HR documented 108 attacks on medical facilities in #Syria, depriving people of care when they needed it most. #…",
        "RT @IntlWomen: Her body is #NotATarget. On #WorldHumanitarianDay, sign the petition to end sexual violence in conflict @UNOCHA https://t.co…",
        "RT @WIREDScience: The conversations happening at CrisprCon were all the right ones. @MeganMolteni reports https://t.co/0V4AhTgNO6",
        "RT @aaas: Kids share facts about Monday's #SolarEclipse You can see all three of their videos here: https://t.co/m2HTX9sgND https://t.co/o2…",
        "RT @EIrvingNL: New #ICC arrest warrant 1st to be based on social media evidence- exciting development, but lots of Qs still open\nhttps://t.…",
        "RT @susannahsirkin: Huge victory for victims of US #torture program, ending impunity for psychologists Mitchell and Jessen https://t.co/YYo…",
        "Settlement Reached in C.I.A. Torture Case https://t.co/1mKBN0Lvem",
        "RT @HinaShamsi: BREAKING: on eve of trial, CIA torture psychologists agree to historic settlement in 3 victims' case, via @ACLU https://t.c…",
        "RT @KatieRedford86: Attn:law students! Come intern at the @EarthRightsIntl Washington, D.C. office next spring! How to apply: https://t.co/…",
        "RT @NatGeo: Both seem to be linked to a key emotional trait: empathy https://t.co/gLJEkjmZ6l",
        "RT @CAMeissner: \"In this battle for human nature, behavioral scientists have a pivotal role to play.\" Kudos, Evan. https://t.co/lN4zqxMPFN",
        "RT @PhiBetaKappa: Congrats, @mathbabedotorg! Your book, WEAPONS OF MATH DESTRUCTION, is a #PBKBookAwards finalist! @CrownPublishing https:/…",
        "RT @AmericanAnthro: \"Racial hatred need not exist.\" AAA Resources on Race following events in Charlottesville https://t.co/P1nwruuhK4 https…",
        "But also this guy https://t.co/tlLdET3FZX https://t.co/6HBVazMMQD",
        "RT @DuncanRights: JOB: Human Rights Advocacy Officer with @HRInews - interested in promoting a human rights approach to drug policy? https:…",
        "RT @samdolnick: Big job alert. Narrative features writer for @nytimes Climate desk https://t.co/dquN8uvfkq",
        "RT @sacnas: SACNAS President Dr. Lino Gonzalez responds to the racist violence in #Charlottesville. Read the full statement: https://t.co/E…",
        "RT @BKCHarvard: 16 short essays about Harmful Speech Online from Internet researchers, activists, &amp; technologists https://t.co/7t69fR3ECP",
        "RT @aaas: \"For science to thrive, you must have free exchange of people and ideas\" - AAAS CEO @RushHolt #Cuba #scidiplomacy  https://t.co/B…",
        "Includes resources for social science &amp; urban planning courses https://t.co/UEeFs8hmGB",
        "RT @kathleen_rest: Science Group Condemns Racist Violence in Virginia | Union of Concerned Scientists https://t.co/C8yVxAyqrb",
        "RT @humanrightsprof: Wonderful profile of @derekcongram &amp; his work to change how mass graves are located. Off soon to share his talents w/@…",
        "RT @OJPNIJ: NEW: Research-based recommendations for a victim-centered approach in responding to sexual assault cases. https://t.co/tpSCaJ3G…",
        "RT @HelpAge_USA: Older women are 2 1/2 times more likely to experience #GBV than men. Find out more about our study w/ @AAAS_SRHRL : https:…",
        "RT @openRights_oD: @openRights_oD’s latest: The #world is marching towards—not away from—universal #humanrights https://t.co/c9dClRvdOL",
        "RT @AAAS_SRHRL: Right to #Science is enshrined in the Universal Declaration of #HumanRights adopted by the @UNHumanRights in 1948 https://t…",
        "RT @GENetwork: JPO position in Human Rights (environmentally sound waste management) with @UNHumanRights in #GENeva https://t.co/a8xpTbKAxL…",
        "RT @DigiDem: Want to design mobile tools for reporting oil spills in the Amazon with us? We’ve extended the deadline to Sunday. https://t.c…",
        "RT @AAASmember: Join @AAAS_SRHRL tomorrow at 12pm EDT to update the 1975 AAAS report on Scientific Freedom and Responsibility  https://t.co…",
        "RT @ACLU: BREAKING: Federal lawsuit against psychologists who designed and implemented CIA torture program is going to trial https://t.co/2…",
        "RT @DrishtiEthics: Calling listening a \"soft\" skill reflects technocentric bias. Real listening is hard &amp; rare in technical experts' intera…",
        "RT @ProPublica: Question: What's environmental justice?\n\nAnswer: Watch this video. https://t.co/iSIYXs6usK",
        "RT @jilliancyork: The Bassel Khartabil Memorial Fund will support projects in the spirit of Bassel's work. Please donate if you can: https:…",
        "RT @EFF: EFF is honored to share the letters we received in 2015 from activist Bassel Khartabil, whose death in Syria was confirmed this we…",
        "RT @aaas: Could you describe your Ph.D. research through the art of dance? Send us your performance and you could win $1,000! https://t.co/…",
        "RT @mwfrick: New @aaas report presents findings from a global survey of scientists on the meaning of the human right to science https://t.c…",
        "Looking for legal analysis of state laws that overturn local civil rights ordinances? Here's a good start - https://t.co/kSdqcTr40U",
        "RT @AAASmember: Help @AAAS_SRHRL update the 1975 AAAS report on Scientific Freedom and Responsibility, 8/9 Webinar  https://t.co/n5M47bjUBd",
        "RT @ScholarsAtRisk: Happy Birthday to #JamesBaldwin, who reminded us \"ignorance, allied with power, is the most ferocious enemy justice can…",
        ".@UCSUSA Science Protection Project: confidentiality &amp; legal advice for reporting violations of scientific integrity https://t.co/KOShr4JWuz",
        "RT @EFF: The Internet mourns news of the execution of Bassel Khartabil, Syrian open source and free Internet advocate. https://t.co/eWyTH5p…",
        "RT @tiffanylohwater: “Science cannot be an elitist or an exclusionary undertaking” @RushHolt at @sacnas leadership program @AAAS #LPSLI17 h…",
        "RT @DrishtiEthics: Insightful commentary on technological paternalism in engineering codes of ethics in 2004 @ASEE_DC Prism magazine. https…",
        "RT @EngnRoom: new tech-related job opportunity at @amnesty --&gt; https://t.co/SImQutDN5m https://t.co/55K7ggMLDO",
        "@fsu_engineer Remember the G20? That was 3 weeks ago. THREE WEEKS. Like living in Dali's clocks painting.",
        "RT @Trelliscience: From OSTP vacancies to marine sanctuaries, the AAAS Force for Science group on Trellis is the place for @AAASmember disc…",
        "RT @aaas: We join science society leaders in requesting meeting w/ @EPAScottPruitt to discuss #climate science - https://t.co/14zGcMgm3d ht…",
        "RT @theNASEM: Neurocognitive, psychosocial impacts of violence, trauma workshop begins 9am w/ keynote from @AdamDSwanson https://t.co/4BVZy…",
        "RT @thehill: Hackers at a conference were able to successfully breach US voting machine software in minutes https://t.co/v1qcLvCyYw https:/…",
        "RT @pwnallthethings: Every single e-vote machine at @Defcon got hacked in &lt; 2.5 days (some in minutes) to hackers without inside or domain-…",
        "RT @Fogarty_NIH: New from @TheLancet: Closing the #NIH Fogarty Center threatens US &amp; #globalhealth &gt; https://t.co/RGjGdCe8kQ",
        "RT @BKCHarvard: Applications are due Monday for our 2018 Assembly team focused on the challenges of AI &amp; ethics. Apply! https://t.co/UR7DVf…",
        "RT @jdakwar: Breaking: Judge rules 2 psychologists who helped design and implement the CIA torture program can face trial https://t.co/yTYh…",
        "RT @MMancisidor1970: Presentando trabajo sobre Derecho Humano a la Ciencia #HR2S ante la comunidad científica norteamericana @AAAS_SRHRL ht…",
        "RT @phbalancedfilms: To join us in Nepal at end of Oct for our inaugural session, apply by Friday: https://t.co/wThy53vx2O \n#WomenInFilm #F…",
        "RT @SRWatSan: In moments, presenting my report on service regulation and the #Humanrights to water and sanitation at #HRC36 @UNHumanRights…",
        "And won't get paid again until their workplaces reopen. https://t.co/hQDit5z4i5",
        "RT @ConnieSchultz: Networks, please stop cutting away when Florida governor is speaking in Spanish. In this crisis, the goal is to save liv…",
        "RT @BBCPaulAdams: From my brother's Univision colleagues in downtown Miami https://t.co/ADJlO5R6tR",
        "RT @mattdpearce: I've created a Twitter list for following Hurricane Irma, featuring local officials and on-the-ground journalists: https:/…",
        "RT @SunSentinel: The view of #HurricaneIrma from space as it makes landfall in the Florida Keys https://t.co/0LEnleMpY5 https://t.co/Ywiv4O…",
        "RT @ByKristenMClark: It's a question many have asked this week... Here's why state officials say they won't do it: https://t.co/9ZClVrHtYQ…",
        "RT @MiamiHerald: Here’s how to volunteer after Hurricane Irma https://t.co/0jsQu7jiwg https://t.co/G4KPWVT3FR",
        "Please, to all my friends outside FL: Despite all jokes &amp; stereotypes there r good people there who will need your help.",
        "Andrew pulled off my gm's roof. No water or electric for so long. This is going to be worse.",
        "My beloved home state is about to change forever. After years of tracking storms on Publix bags, we all know this one is bad.",
        "RT @NWSKeyWest: ***THIS IS AS REAL AS IT GETS***\n\n***NOWHERE IN THE FLORIDA KEYS WILL BE SAFE***\n\n***YOU STILL HAVE TIME TO EVACUATE***\n\nPl…",
        "RT @FiveThirtyEight: Within Irma's cone of uncertainty, there are 11 nuclear power plants and hundreds of hospitals. https://t.co/UCGbUZSrt…",
        "RT @phbalancedfilms: Don't miss the latest in the next chapter of our story! Join the e-update list today:  https://t.co/c9Ue1d7V9K \n\n#Wome…",
        "RT @EngnRoom: Reconstructing the disappearance of 43 Mexican students using 3D modelling @CentroProdh @eaafoficial @ForensicArchi \nhttps://…",
        "Science in litigation, the third branch of U.S. climate policy https://t.co/PceSRMr4JS",
        "RT @kathy_mulvey: New research led by @UCSUSA's @BrendaEkwurzel quantifies fossil fuel industry's climate responsibility https://t.co/lhN2E…",
        "RT @SciDip: Immigration policies have profound implications for scientific – as well as humanitarian and economic – interests. #DACA #Dream…",
        "RT @aaas: We urge Congress to craft legislation that provides long-term protection for #DREAMers -  AAAS CEO @RushHolt https://t.co/ROzw5YE…",
        "@LaurieESuess Some are, yeah.",
        "RT @phbalancedfilms: Know a woman in Nepal who'd like to use film/storytelling to advocate for social justice in her community? Share: http…",
        "RT @MiamiHerald: Florida almost certain to feel Irma’s fury, but where remains uncertain\nhttps://t.co/innMdJmC0j https://t.co/CfAf0HJyHR",
        "RT @AILANational: Do you or someone you know have #DACA? Here is what you need to know now: https://t.co/gD99lItp5H #AILAStandsWithDreamers",
        "RT @ortizvillacorta: Sharing Microsoft's position related to this important issue in the U.S. #DACA https://t.co/eFs0s7NOU8",
        "RT @em_underwood: #DACA wasn't just good for Dreamers, it helped their kids: https://t.co/dhtTbb5Qht",
        "RT @EFF: Hundreds of thousands submitted personal info to register for DACA. What happens to that data? https://t.co/dDSJ4WJGSo",
        "This map shows why it is so difficult to evacuate FL and why so much $ invested in shelter-in-place after Andrew. https://t.co/tM3YvgERli",
        "@piguanaSue @darth @dog_rates Mostly!",
        "cc @darth @dog_rates https://t.co/stYuSgeRqT",
        "RT @EJUSA: World’s largest pharmaceutical manufacturer wades into #deathpenalty debate: 'Don't use our drugs.' https://t.co/aHIRmzhVNv",
        "RT @hormiga: Toolkit for Educators to Support Undocumented Students and Families https://t.co/VNbZgdcIIw",
        "RT @sciencemagazine: Friday's the deadline for our latest #NextGenSci -- share your thoughts on scientific discovery and human rights: http…",
        "RT @matthewfsmith: The horror continues. More villages in south Maungdaw razed today. I'm told 80 percent of villages in Maungdaw township…",
        "RT @zararah: Satellite imagery used by @hrw to show almost total destruction of a Rohingya village in Burma: https://t.co/PfZUZceF4A #human…",
        "RT @zeynep: Let me say: too many worry about what AI—as if some independent entity—will do to us. Too few people worry what *power* will do…",
        "RT @tinokreutzer: Our latest #HHI-MONUSCO-UNDP poll data from Eastern #DRC: humanitarian aid seen as improving situation but only where acc…",
        "RT @aaas: A new study has found that children of legally protected immigrants are less likely to suffer from mental illness - https://t.co/…"
      ]
    }
  }
}