{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "I speak my mind. I never mind what I speak!",
        "The Best Tips Given for Facebook Pages Geared for Business  http://t.co/phdXD8DHR1",
        "Great Review of the The Burning Bridge by John Flanagan  http://t.co/TOmJv8YnmM",
        "Read the History of Neil Diamond  http://t.co/F3hKJ23eR3",
        "Check Out These Health and Mana Video Game Inspired Earrings with Key Charms!  Cool! http://t.co/C8UBBw9nNW",
        "A theory is a hunch with a college education",
        "Just in time for winter - Touch Screen Texting Gloves  - http://t.co/JqV5hKgHR5",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/LrRUTG5HVi",
        "You don't drown by falling in the water. You drown by staying there. - Unknown",
        "China has blocked Twitter!!  Now 2 billion people will have no idea what I'm having for lunch.  Bummer!!",
        "Cool just found these 25 Original Unopened Packs of Vintage Baseball Cards (80s-90s) - can find some value in there!  http://t.co/AkUtOsUQmt",
        "Bring out your dead. - Monty Python and the Holy Grail",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "The fellow who rocks the boat is never the fellow at the oars",
        "If traffic gets any worse you'll need an appointment to make a left-hand turn.",
        "Their marriage is a partnership, he's the silent partner.",
        "Great Introduction to the Eagles   http://t.co/dcQx4vRjnR",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/IlenhJxskQ",
        "Consider the Tuba an Amazing Instrument  http://t.co/xGeyCdg900",
        "Life begins when we first realize how soon it ends",
        "A respectable appearance is sufficient to make people more interested in your soul --&gt; Karl Lagerfeld",
        "Learn About Christianity as a Profession  http://t.co/7gjCwfqcOB",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/sLqsPBDjaX",
        "Better to be a geek than an idiot.",
        "A house is not a home without a pet. - Anonymous",
        "Check out this very cool bed fan - cools right under the covers! http://t.co/sM4vQe2cbN",
        "So very many cool types of mens shoes - learn about men’s shoe styles... http://t.co/gP9EuQyg0o",
        "Read the History of Mott the Hoople  http://t.co/XUjohFHg6Z",
        "Nothing Like Nerdy Babes and Nerdy Stuff --&gt;  http://t.co/KBnPgOLnnb",
        "How to win at golf:  cheat!!",
        "Review of Artemis Fowl By Eoin Colfer  http://t.co/on8PgihhkG",
        "If you think about it... Mistakes are just small steps to perfection...",
        "What Are the Major Kinds of Insurance?  http://t.co/nQVsQBqzTX",
        "I've destroyed my feet completely but I don't care. What do you really need your feet for anyway - Sarah Jessica Parker",
        "The earth? Oh the earth will be gone in a few seconds...I'm going to blow it up. It's obstructing my view of Venus. - Marvin the Martian",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "I need to be able to rock out.  - Bryan Adams",
        "Choose a job you love, and you will never have to work a day in your life. - Confucius",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/0KwoOaa3h1",
        "The best thing to save for your old age is yourself",
        "How Reviews By Children Affect a Product’s Sale  http://t.co/zV2ccg9WtI",
        "Read About Leon, Mexico - Shoe Capital of the World!  http://t.co/5adaZkWTkF",
        "It's not the employer who pays the wages. Employers only handle the money. It's the customer who pays the wages.  Henry Ford",
        "Men of lofty genius when they are doing the least work are most active. - Leonardo da Vinci",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "He who begins many things finishes but few - German Proverb",
        "Confucius say it is better to be looked over than overlooked",
        "Now I have a machine gun. Ho ho ho. - John McClane - Die Hard",
        "Narcotics Detection – Technology's Place in the War on Drugs  http://t.co/quCEEohHvS",
        "Space is the stature of God. - Joseph Joubert",
        "Geek Decision Ball - Picks FAIL, WIN, meh, 404 error, LOL, PWND and More! http://t.co/HLlgA8ZCr1",
        "Great Introduction to Firefall  http://t.co/jFblFLwsUv",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes",
        "Learn About Using Tumblr for Business  http://t.co/DaYaRSapta",
        "Read the Fascinating History of Chemistry  http://t.co/KY78LjVpqH",
        "Check out the hot new Minecraft Youtube channel Crimson Mine - https://t.co/idcEvwaerG",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/aWv4zS9uWV",
        "Read the Biography of Don Henley  http://t.co/puziWVswn5",
        "Prometheus is reaching out for the stars with an empty grin on his face. - Arthur Koestler",
        "The best augury of a man's success in his profession is that he thinks it the finest in the world. - George Eliot",
        "Read the History of Michael Jordan Shoes  http://t.co/gkQa0cPRhz",
        "Check Out the History of In-N-Out Burger  http://t.co/W5hEmq8EaS",
        "Great Introduction to the Everly Brothers  http://t.co/3X03tRYSt3",
        "Check Out this Introduction to Lewisville, Texas  http://t.co/IltzdA4BC5",
        "If you want to know how your girl will treat you after you married her,  just listen to her talking to her little brother.",
        "It's a great day to play two!  - Ernie Banks",
        "A canter is the cure for all evil. - Benjamin Disraeli",
        "Read About Arthur Alexander the Unknown Artist  http://t.co/oCILm0ka7r",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "Learn About the God Particle – Higgs Boson – On the Run  http://t.co/BDfrGikUyg",
        "Many a man doesn't start living until he's married. And then he's finished.",
        "You miss 100% of the shots you never take. - Wayne Gretzky",
        "Learn About the Renowned Tuba  http://t.co/7xEI8EWsAd",
        "Check out this gallery of the top 10 Asian beers!  http://t.co/p4VEHR6o5c",
        "Careers end with a ground ball to shortstop, not with a home run. - Bull Durham",
        "Canada has Great Tourism Just Across the Border  http://t.co/aDU0VAuOvJ",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\"",
        "Great Introduction to Little House on the Prairie – An American Classic TV Series  http://t.co/JyUBOBw1XU",
        "If opportunity doesn't knock, build a door. - Milton Berle",
        "Fashion is what you're offered four times a year by designers. And style is what you choose. - Lauren Hutton",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!  http://t.co/IDpC6Sq6qi",
        "Who Needs a Boyfriend to Snuggle With This Pillow! http://t.co/af1I2pqrK7",
        "Read the History of Patsy Cline  http://t.co/WxFbvK3KIC",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/XJLoP7kI5n",
        "Dogs are not our whole life, but they make our lives whole. - Roger Caras",
        "Now I have a machine gun. Ho ho ho. - John McClane - Die Hard",
        "Two big firms are fighting for his services, the loser gets him",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "Tom Cruise is rumored to wear them - shoe lifts - read their fascinating history... http://t.co/7t9UlaISSf",
        "Space Invaders Video Game - Men's Silk Necktie - Cool! http://t.co/9qn0UR26ld",
        "Faster, faster, faster, until the thrill of speed overcomes the fear of death --  - Hunter Thompson",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/j9PoWKzu1E",
        "Far and away the best prize that life offers is the chance to work hard at work worth doing. - Theodore Roosevelt",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/MtnBL3Yycg",
        "A pedestrian is someone who thought there were a couple of gallons left in the tank. - Unknown",
        "Alana’s Lyme Journey - Part 5 - Test Results In!  http://t.co/bGv9tTjrlx",
        "A bird does not sing because it has an answer...  It sings because it has a song. - Chinese Proverb",
        "Introduction to the Devine RPG Minecraft Mod - http://t.co/4hHbS60qVq",
        "The best thing about animals is that they don't talk much. - Thornton Wilder"
      ]
    }
  }
}