{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/18fVW12Hfj",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "Leave it to Beaver is an American sitcom classic - read all about its history -  http://t.co/BGocG4K9f5",
        "In science fiction, you can also test out your own realities. - Theodore Sturgeon",
        "Learn About Keys to Good Marketing for Your Business  http://t.co/coIwcicsgD",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "Those who think they know everything are especially annoying to those of us who do",
        "Learn About the Most Popular Cat Breeds in the U.S.  http://t.co/IxYySN7sQN",
        "Check Out the History of Skol Beer  http://t.co/Z0pwkOrRqx",
        "Well, I think we're the greatest rock 'n' roll band in the world.  - Joey Ramone",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "It will work. I am a marketing genius. - Paris Hilton",
        "Keep your face to the sunshine and you cannot see the shadows. - Helen Keller",
        "Helpful Tips for Web Marketing  http://t.co/bHgMIKQ41c",
        "Read the Biography of Johnnie Tayor  http://t.co/UdZGDrrRw1",
        "Review of the first book in the Left Behind Series by Tim LaHaye and Jerry Jenkins  http://t.co/6p7Eo5Q2Nr",
        "Read the History of Joni Mitchell  http://t.co/bdScG26oyG",
        "I don't do any vulgar movements.  -  Elvis Presley",
        "How to Successfully Use Other Websites for Link Building  http://t.co/crPlgGs4or",
        "Learn About the Music of Hot Chocolate  http://t.co/ZSxClCbpPB",
        "Small Dogs Can Make Great Pets - Picking the Right Breed  http://t.co/QKYFDEu0yO",
        "Learn About the Book The Queen's Empire  http://t.co/POhMMNmUUu",
        "Twitter Can be an Invaluable Business Tool  http://t.co/QJrLQnNH1y",
        "A twelve-year-old Ben Linus brought me a chicken salad sandwich. How do you think I'm doing? - Sayid Jarrah, Lost",
        "Great Introduction to the Bee Gees  http://t.co/pd7AMtWCGI",
        "No, no, he didn't slam you, he didn't bump you, he didn't nudge you - he rubbed you. And rubbin, son, is racin' Harry Hogge, Days of Thunder",
        "Get Great Tips from Web Marketing Experts  http://t.co/PM0l9XdgzL",
        "Check Out This Classic Cassette Silicone Case for Your iPhone! http://t.co/n5BHKDJ66t",
        "Drill sarge to recruit:  \"wipe that opinion off your face!”",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "You can't think and hit at the same time. - Yogi Berra",
        "Check Out This Cool All Wood Watch! http://t.co/wUOs62g293",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "Shall we play a game? - Joshua, WarGames",
        "Bill, strange things are afoot at the Circle K. - Ted, Bill &amp; Ted's Excellent Adventure",
        "History of Mojang - The makers of Minecraft - http://t.co/BG7WPfRY0R",
        "You can't cross a sea merely by standing and staring at the water. - Rabindranath Tagore",
        "Great Introduction to Dale Hawkins - The Father of Swamp Rock Boogie  http://t.co/3xWIDz63Mh",
        "Do not let what you cannot do interfere with what you can do. - John Wooden",
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "I love science fiction. - Pam Grier",
        "The primary one being, like I said, I don't like rock 'n' roll piano.  - Warren Zevon",
        "Space isn't remote at all. It's only an hour's drive away if your car could go straight upwards. - Sir Fred Hoyle",
        "Learn About Trade School Programs  http://t.co/zfQaYxwf4d",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/NLPSWlPGKY",
        "The fellow who rocks the boat is never the fellow at the oars",
        "It is not the man who has too little, but the man who craves more, that is poor.  Seneca",
        "NERD POWER Pin Button - Must Wear! http://t.co/jQC8OP8kwO",
        "You don't realize how strong a person really is until you see them at their weakest moment. - Unknown Author",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "Great Introduction to Little Richard  http://t.co/dWHtuoM6ne",
        "Check Out this Introduction To http://t.co/wEqCVDfUL7  http://t.co/FZ5l5i6IS5",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/t5J4QHjU5q",
        "The person who doesn't know where his next dollar is coming from usually doesn't know where his last dollar went.  Unknown",
        "Always wear expensive shoes. People notice. - Brian Koslow",
        "Great Introduction to Dale Hawkins - The Father of Swamp Rock Boogie  http://t.co/3xWIDz63Mh",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/RA1yp182SK",
        "Learn About the Music of Hot Chocolate  http://t.co/ZSxClCbpPB",
        "Why worry about death, it'll come sooner or later. - Jim Dunn",
        "Great Introduction to Adam Faith  http://t.co/rEoTiVjLS4",
        "Great Introduction to Joe Tex  http://t.co/k4NbBrSWuy",
        "No matter what, the very first piece of social media real estate I'd start with is a blog.  Chris Brogan - New Marketing Labs",
        "Superhero caped glasses - totally cool!  http://t.co/NDiP7gMPLJ",
        "Imagine his nerve -- .. I was all ready to refuse him, and he didn't even ask!",
        "True friends are like diamonds - bright, beautiful, valuable, and always in style. --&gt; Nicole Richie",
        "I had never seen much of Star Trek, or any other science fiction, before I was cast. But Seven's wonderful. - Jeri Ryan",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/dK29THyOQj",
        "Ah Robe You Must Have - Star Wars Master Yoda Bathrobe! http://t.co/Ij3se4MLTX",
        "Read an Introduction to Whataburger  http://t.co/nV0v79QAv4",
        "Great Introduction to Black Sabbath  http://t.co/DnraMHCaH0",
        "Great Introduction to Emerson, Lake and Palmer  http://t.co/2HqUmPip2f",
        "If it weren't for baseball, many kids wouldn't know what a millionaire looked like. - Phyllis Diller",
        "Utilize Strategy Consulting Firms: Gain a Competitive Advantage  http://t.co/zYftN6jNE9",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/Jw0lR9MhWZ",
        "There's no secret. You just press the accelerator to the floor and steer left. - Bill Vukovich",
        "Web Marketing Experts Reveal Tips to Success  http://t.co/OldDmIMbn9",
        "Wondering. If Money Doesn't Grow On Trees, then Why Do Banks Have all those Branches??",
        "He who begins many things finishes but few - German Proverb",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "Check Out This Cool All Wood Watch! http://t.co/wUOs62g293",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "The designated hitter rule is like letting someone else take Wilt Chamberlain's free throws. - Rick Wise",
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "Nowadays there are two sides to every story --  the book and the movie",
        "Great Introduction to Average White Band  http://t.co/XKo3sYw3dK",
        "Learn About Seniors and Social Networking  http://t.co/Rd5eYiWm3t",
        "Good-bye, Broadcast.  Hello, Conversation.  Shel Israel - Co-Author Naked Conversations",
        "What Are the Major Kinds of Insurance?  http://t.co/W6zQm6iQym",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/wkW3moXvrE",
        "Great Introduction to Lulu  http://t.co/e98kIhuf7T",
        "Read the History of the American Hamburger  http://t.co/CY3AREHa2W",
        "Drill sarge to recruit:  \"wipe that opinion off your face!”",
        "Learn About The Beginning Of Christian Religion  http://t.co/zT6mIuBGDe",
        "Great Review of Stargate Universe  http://t.co/8vmnQFmH0u",
        "Hilarious T-Shirt - “I Got Your Back” http://t.co/7AepevhtDs",
        "Learn About BMX Biking Born from Freestyle Motocross  http://t.co/dyBsqafTSw",
        "Turbochargers are for people who cant build engines. - Keith Duckworth",
        "Ray, if someone asks you if you're a god, you say YES! - Winston, Ghostbusters",
        "Can an EMP really wipe us out?  http://t.co/uAEbEEg5sf"
      ]
    }
  }
}