{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“The arts and sciences are avatars of human creativity.” — Mae Jemison http://t.co/5nw6Kkep #TED",
        "“Pretend there’s a pandemic. Nobody knows who’s in charge. Nobody knows the chain of command.” — Laurie Garrett http://t.co/7UwkMsfs #TED",
        "“What if we could unravel aging, understand it — begin to retard the process or even reverse it?” —Gregory Stock http://t.co/CzCkOihL #TED",
        "“The click of a light switch is the modern triumphal clarion proceeding us through life.” — Ben Katchor http://t.co/ysKEsLKx #TED",
        "“You don't have to get rich to have fewer children. It has happened across the world.” — Hans Rosling http://t.co/2tBQCVYl #TED",
        "“Robots see an 80-year-old grandmother in a wheelchair the same way they see a T80 tank.” — P.W. Singer http://t.co/ol2h9lYg #TED",
        "“Racism is predicted by interaction or lack thereof with people unlike you, people of other races.” —Nate Silver http://t.co/8Ftdz6sl #TED",
        "“You can lose when you outscore somebody in a game. And you can win when you’re outscored.” — John Wooden http://t.co/MhSLtIp7 #TED",
        "“There is always a lyric connecting ears and hearts across the continents in rhyme.” — Sarah Jones http://t.co/0YH6WuRq #TED",
        "“About 20 percent of genetic information in your nose doesn't match anything we've seen before.” — Nathan Wolfe http://t.co/SQQQ7eCM #TED",
        "“The Large Hadron Collider is the largest scientific experiment ever attempted.” — Brian Cox http://t.co/Oq0jGSUr #TED",
        "“Narcissism is actually drearier than self-love: It’s unrequited self-love.” — Emily Levine http://t.co/wuHT8w8Q #TED",
        "“Too many lives in our lives already, too many chances for sorrow, too many unaccounted-for pasts.” —CK Williams http://t.co/rhno8wM3 #TED",
        "“You think of yourselves as human beings, but I think of you as 99 percent bacterial.” — Bonnie Bassler http://t.co/XUV1WRr5 #TED",
        "“Fear really sucks because what it means is you’re not focusing on what you’re doing.” — Matthew Childs http://t.co/x4Cakyrt #TED",
        "“There is no reason — no practical reason — for newspapers to survive.” — Jacek Utko http://t.co/PBmyUIs3 #TED",
        "“People with dirty jobs are happier than you think. As a group, they’re the happiest people I know.” — Mike Rowe http://t.co/fyOvXFtA #TED",
        "“‘Faux-nostalgia’ is the achingly sentimental yearning for times that never happened.” — Bruce McCall http://t.co/BPxSrCSj #TED",
        "“Every moment is the most important moment that’s ever happened, including this moment right now.” — Kaki King http://t.co/AsgLZx5C #TED",
        "“When we share our perspectives about nature, we find a common denominator.” — Nalini Nadkarni http://t.co/YSKQ8tLG #TED",
        "“Do you know what it takes to do [a global art project]? People, energy, glue.” —  JR http://t.co/GysiNr45 #TED",
        "“The formula for a happy marriage is five positive remarks or interactions for every one negative.”—Nancy Etcoff http://t.co/aqF1anva #TED",
        "“This is the new zeitgeist: open, big, fast, connected, and, let us also hope — long.” — Katherine Fulton http://t.co/XYn7qJg8 #TED",
        "“Inside Biosphere 2, I literally was eating the same carbon over and over again.” — Jane Poynter http://t.co/bQ6fM4ro #TED",
        "“All empires, by definition, are bumbling, shambolic, bullying, bureaucratic affairs.” — Felix Dennis http://t.co/jq6U1P6o #TED",
        "“If you're thinking of the brain as a computer, the neuron is the transistor.” — Carl Schoonover http://t.co/Ua6IbGNB #TED",
        "“Forty percent of all post-conflict situations have reverted back to conflict within a decade.” — Paul Collier http://t.co/UxNzgffd #TED",
        "“Pamela Anderson has more prosthetic in her body than I do. Nobody calls her disabled.” — Aimee Mullins http://t.co/XlUILsL9 #TED",
        "“Choice is the antidote to coercion and condescension.” — Paul Romer http://t.co/OXa2HiRJ #TED",
        "“Once you reach a basic level of wealth, most problems are actually problems of perception.” — Rory Sutherland http://t.co/SBAYNxnZ #TED",
        "“That opting out of creativity that happens in childhood moves in and becomes more ingrained.” — David Kelley http://t.co/z9q0fW5b #TED",
        "“If you can trigger the Lazarus reflex in a dead person, why not the orgasm reflex?” — Mary Roach http://t.co/l5m7ztB5 #TED",
        "“There's no such thing as viable democracy made up of experts, zealots, politicians and spectators.”—Liz Coleman http://t.co/RXey6Q6M #TED",
        "“Taking part in the world is really about sharing responsibility.” — Olafur Eliasson http://t.co/KKMYGzRj #TED",
        "“If you go bar hopping, who do you want to take with you? A slightly uglier version of yourself.” — Dan Ariely http://t.co/Dz1Te5vU #TED",
        "“Peers can be the best teachers, because they remember what it's like to not understand.” — Peter Norvig http://t.co/pNevlecK #TED",
        "“If you love a word, use it. That makes it real.” — Erin McKean http://t.co/YUZvvJBZ #TED",
        "“The surest way to become a millionaire: Start by being a billionaire and go into the movie business”—Jeff Skoll http://t.co/joWUcvCD #TED",
        "“Even when a Canadian cheats the system, they do it in a way that benefits society.” — Allison Hunt http://t.co/bBqFLzfR #TED",
        "“If there is a monster underground, it is the crushing psychological remoteness.” — Bill Stone http://t.co/l5LSv52G #TED",
        "“Everything I did, I did for mankind.” — Marco Tempest quoting Nikola Tesla http://t.co/tYUkF6fa #TED",
        "“Africa is made up of 53 different countries. So to say ‘invest in Africa’ is meaningless.” — Euvin Naidoo http://t.co/S0wHMjGW #TED",
        "“Misreading is really the chance for complication and opportunity.” — Chris Abani http://t.co/f7sXwaM2 #TED",
        "“Maybe we all need to leave our children with a value legacy, and not a financial one.” — Lakshmi Pratury http://t.co/BZhwSMsl #TED",
        "“Most games put the player in the role of Luke Skywalker. Spore is more the role of George Lucas.” — Will Wright http://t.co/b1tspT0m #TED",
        "“You all have a universally fatal condition. It's called pre-death.” — Ivan Oransky http://t.co/gB3Uy5dp #TED",
        "“If people have no incentive to avoid AIDS, they may not change their behavior.” — Emily Oster http://t.co/gDX5tq8N #TED",
        "“Heaven is satisfied curiosity.” — Paola Antonelli http://t.co/Zm0uLi0f #TED",
        "“We need to learn to speak the body’s language.” — Alan Russell http://t.co/6VhIhPqI #TED",
        "“Browsing the Web, we want to use our brain! We want to navigate, explore, discover information.”—Stephen Lawler http://t.co/DEZaevla #TED",
        "“If you tell me the name of a death row inmate, I'll write his biography for you.” — David R. Dow http://t.co/7lgLjNp2 #TED",
        "“We’ve only explored 3 percent of the ocean. Either that 97 percent is empty, or full of surprises.”—David Gallo http://t.co/C3Z5esdS #TED",
        "“If we don’t integrate that we are mutants, we completely miss the story.” — Philippe Starck http://t.co/Fe6Vqgxu #TED",
        "“This three-pound mass of jelly can contemplate the meaning of infinity.” — Vilayanur Ramachandran on the brain http://t.co/oLJCHhc3 #TED",
        "“Turn off your BlackBerry, close your laptop, end your daydream and pay full attention.” — Daniel Goleman http://t.co/coDVoQ01 #TED",
        "“Other species’ points of view are a cure for the disease of human self-importance.” — Michael Pollan http://t.co/B31IhKz4 #TED",
        "“Story is always a good thing to have if you’re trying to get people to pay attention to a book.”—David Macaulay http://t.co/YEQUGSVW #TED",
        "“We could get evolution working in the direction we want it to go.” — Paul Ewald http://t.co/Ggu0q4ed #TED",
        "“It’s better to have dangerous things in the open than think you’re going to keep them secret.” — George Dyson http://t.co/jnljRaii #TED",
        "“What we really want to do is learn how to program self-assembly so that we can build anything.” —Paul Rothemund http://t.co/Za4moZSM #TED",
        "“I don’t like plots. I can’t stand the idea of anything that starts in the beginning.” — Maira Kalman http://t.co/D3qLofDW #TED",
        "“This is the gay agenda: equality. The rights that are already written by the Founding Fathers.” — LZ Granderson http://t.co/0Md8vUQR #TED",
        "“Only seven percent of arable land in Africa is irrigated, compared to 40 percent in Asia.” — Eleni Gabre-Madhin http://t.co/pwGFtAS5 #TED",
        "“Heart is what drives us and determines our fate.” — Isabel Allende http://t.co/teLlkvS7 #TED",
        "“We humans are Earth’s Pandoran species.” — Susan Blackmore http://t.co/ihe1mB1F #TED",
        "“Every city in the world can be improved in less than three years.” — Jaime Lerner http://t.co/6yUK8foL #TED",
        "“I’m not really interested in the celebrity. I’m interested in the perception of the celebrity.” —Alison Jackson http://t.co/LstL0fhw #TED",
        "“If you want to know what society’s going to be like in 20 years, ask a kindergarten teacher.” — Clifford Stoll http://t.co/7qmXJJeW #TED",
        "“The only people who can fix Africa are talented young Africans.” — Neil Turok http://t.co/zyNOwHKe #TED",
        "“We call a natural object beautiful because we see that its form expresses fitness.” — Moshe Safdie http://t.co/MNmsGzRU #TED",
        "“We are increasingly offered a diet [by Hollywood] in which sensation, not story, is king.” — Beeban Kidron http://t.co/Nn591yoC #TED",
        "“Then it crosses my mind, ‘But I’m a very busy woman! I don’t have time for a stroke!’” — Jill Bolte Taylor http://t.co/eLDpz3qI #TED",
        "“During our lifetime we’re moving off this planet. Please join us in this epic adventure.” — Peter Diamandis http://t.co/hMAfSPEV #TED",
        "“We jokingly refer to intensive care as ‘Expensive Scare.’” — Seyi Oyesola on intensive care units in Nigeria http://t.co/zVxMwLob #TED",
        "“For civilization to make progress, each generation has to do better than the last one.” — Hector Ruiz http://t.co/s9MPiRr7 #TED",
        "“We all harbor one fiercely held aspiration for our healthcare — that it keep us healthy.” — Rebecca Onie http://t.co/W1H4lA2x #TED",
        "“Security is elusive. It’s impossible. We all die. People leave us. Nothing is secure.” — Eve Ensler http://t.co/R5sdn8b3 #TED",
        "“I would not let an adult drive my robot. You don’t have enough gaming experience.” — Robert Ballard http://t.co/aOlF2j4e #TED",
        "“Mycelium is Earth’s natural Internet.” — Paul Stamets http://t.co/v2P5wgGI #TED",
        "“The Manhattan Project was a little bit like TED: it brought a lot of very smart people together.” —George Dyson http://t.co/uJg83LIv #TED",
        "“The conductor of an orchestra depends on his ability to make other people powerful.” — Benjamin Zander http://t.co/4Vr4cXJb #TED",
        "“We have to accept that we are just machines. That’s what modern molecular biology says about us.”—Rodney Brooks http://t.co/k0uqLJKh #TED",
        "“The aim of particle physics: understand what everything’s made of, how everything sticks together.” — Brian Cox http://t.co/5w0gQtG4 #TED",
        "“The time has come to stop raising animals industrially and stop eating them thoughtlessly.” — Mark Bittman http://t.co/jGfKBucD #TED",
        "“Television is dreadfully unrecorded and unquotable.” — Brewster Kahle http://t.co/BucZ6mXD #TED",
        "“You are going to die if you have to, with your fingernails scratching as they drag you out.” — David S. Rose http://t.co/Kpag7Aj7 #TED",
        "“The brain processes information using 100,000 times less energy than computer technology.” — Kwabena Boahen http://t.co/mj5hMBRx #TED",
        "“If there is an answer, it is to remind myself that there is uncertainty in everything.” — Amy Tan http://t.co/QvVNLEP9 #TED",
        "“Music is one of the very best ways we have of showing who we really are.” — Tod Machover http://t.co/cJWOTNDF #TED",
        "“Issuing an insurance policy against abduction by aliens seems a pretty safe bet.” — Stephen Hawking http://t.co/sde1B7Cd #TED",
        "“The iPhone is great design because once you saw it, you forgot about it.” — John Hodgman http://t.co/QozHBfFL #TED",
        "“Why don’t we ask for the things that we need?” — Laura Trice http://t.co/ddqbkjGQ #TED",
        "“We’re short on wisdom; we’re high on technology. Where’s it going to lead?” — Paul MacCready http://t.co/KyvZ3cv6 #TED",
        "“DNA ties us all together; we share ancestry with barracuda and bacteria and mushrooms.” — Spencer Wells http://t.co/joGc3HhU #TED",
        "“We have to create, in the generation of those alive today, a sense of generational mission.” — Al Gore http://t.co/Ji6klxhO #TED",
        "“Imagine a mining industry that doesn't mean defiling the Earth.” — Damian Palin http://t.co/Bmi5dCwy #TED",
        "“Sputnik was a wonderful curiosity, a man-made moon visible by ordinary citizens.” — David Hoffman http://t.co/3EA3IXAB #TED",
        "“I gave shame up with pantyhose — they’re both too binding.” — Carmen Agra Deedy quoting her mother http://t.co/T2cgUgNf #TED",
        "“There is no sharp line between humans and the rest of the animal kingdom.” — Jane Goodall http://t.co/rWpDVtrl #TED",
        "“We talk about African governments like they’ve been dropped from Mars — they come from us.” — Ory Okolloh http://t.co/xGy4JCiJ #TED"
      ]
    }
  }
}