{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Every person on my insta stories is in Brighton right now 💀",
        "RT @Jessie_LaurenE: Me with 99.9% of humans https://t.co/Gr10xKkkYG",
        "Me going to the tube to work every morning: 🚶‍♂️\nMe going to the tube to get to Britney in Brighton: 🏃🏽‍♂️🕺🏻🏃🏼‍♂️",
        "@billboard ICONIC. Legends ONLY.",
        "RT @billboard: Here are the top 10 Hot 100 artists of all time! 💯 #hot100turns60\n\nSee the full list: https://t.co/j0ejrziAxt https://t.co/u…",
        "RT @billboardbiz: SB Projects President Allison Kaye on Working With Justin Bieber &amp; Ariana Grande and How the Management Biz Has Changed h…",
        "@billboard Mariah #1 or else 🔪🔪🔪",
        "Listening to “Email My Heart” for the 10th time this week https://t.co/pldT5BmiQG",
        "RT @MichaelCragg: This photo of Mariah Carey ‘playing’ the violin in *squints* what looks like a wedding dress, is my favourite image of 20…",
        "Tomorrow I get to see one of the most famous people of all time 😱😱😱",
        "@NathalieSLarsen @billydukes @OldDominion 👆🏼 what Nathalie said",
        "RT @amandashires: H E LL    Y A S https://t.co/pjth9LPEdf",
        "RT @MusicWeek: Why are British execs running all the major labels these days? @sirerecords legend Seymour Stein knows the score: https://t.…",
        "RT @GreatestCapital: Victoria Embankment, 1935. #oldlondon https://t.co/OVg3m6Ttm2",
        "@meganoneill Love that",
        "RT @townsendyesmate: just googled Nespresso machines with no real intention of buying one I now look forward to seeing them every time I go…",
        "That #1 though 😍😍😍 https://t.co/C8T5rhSNzZ",
        "RT @JonRichard: You're reaching harder than Micheal Jordan during that dunk in Space Jam. https://t.co/pcg4B4at8D",
        "@matracaberg @gretchenpeters @JasonIsbell @BluebirdCafeTN @kimrichey I got to see both Gretchen and Jizbell there so I wanna see Ms Matraca!",
        "RT @KT_Hurt13: #SeeYaLater has been out for less than a week and it's already had over 10,000 streams on @Spotify!! Thank you all so much f…",
        "RT @INDIEWASHERE: *sighs* we all know a straight trump supporter made this to try and demonise the lgbt community like this literally start…",
        "RT @AmerSongwriter: BREAKING NEWS: SESAC Withdraws Contentious Amendment To Music Modernization Act; NSAI Confident Bill Will Now Pass http…",
        "I've been asked to share my SUPER CHEESY playlist of Throwback Party @spotify music which I dance to on the kitchen table when I'm drunk, hope you enjoy :) https://t.co/Fn8Pd2i1DC #NowPlaying",
        "RT @larrypareigis: 10 years ago @taylorswift13's EP \"Beautiful Eyes\" debuted at the top of the Billboard country albums chart. #MusicIsLife…",
        "RT @IlseDeLange: So proud...@carrieunderwood is coming to @TuckervilleNL this year!!! Don’t miss this show, info &amp; tickets: https://t.co/a0…",
        "Brilliant new song by @LoriMcKennaMA \"The Lot Behind St Marys\" https://t.co/elieH6YRgU",
        "Guilty as 🤷🏽‍♂️💣 https://t.co/0HoheiW5dw",
        "Putting “Email My Heart” onto my phone for the weekend. @WillisK is gonna have a meltdown lmao #Brighton https://t.co/LmPrjaXh0F",
        "RT @billboard: Dixie Chicks appear to be in the studio with Jack Antonoff https://t.co/hAWzA82i5L https://t.co/ZlyrjngVam",
        "RT @waconia3: @MarcACaputo  https://t.co/LTZqRTU4a8",
        "RT @Narcomania: £1m houses and early nights. Another London borough bites the dust. Great writing as usual by ⁦@samwolfson⁩  https://t.co/x…",
        "@andywash haha can't wait to sit around a campfire in Denmark eating tins of tuna",
        "RT @RichOToole: 2 things I know for sure. Songwriters need to be paid more for streaming music and this world won’t miss plastic straws.",
        "RT @New1027: #TaylorSwift is currently the ONLY female act with 3 albums on the Billboard 200... \"Reputation\", \"1989\" and \"Red\". Congrats @…",
        "Why is everyone on my feed drinking on a Tuesday? I need discouragement not the opposite!",
        "See ya there bro 🚃 https://t.co/p2ffVqUxjc",
        "RT @MarissaRMoss: what happens when you don't have american country radio telling folks they only want to hear women 15% of the time https:…",
        "RT @CCountryUK: News: CMA Songwriters Series Announces Second Annual U.K Tour https://t.co/Ikt5UkaP4H @C2CFestival @CountryMusicWK @destefa…",
        "RT @AmerSongwriter: \"For me, it’s a lot of editing and fighting in my mind about which direction a song could go, because I think I see a l…",
        "RT @officialcharts: Get to know Amy @Wadge, the superstar songwriter behind BBC Wales' Keeping Faith soundtrack https://t.co/0iZhFpfdta htt…",
        "@AineCahillMusic Me dancing to “Young Hearts Run Free” on the kitchen table at 3am",
        "RT @Blick_Oyinbo: How to live in London on £800 a month (including accommodation and bills). A thread!",
        "RT @historylvrsclub: Bob Dylan with Joan Baez. https://t.co/pgjsOshzva",
        "The Niall/Maren song is on the chart tv station right now 😻😻😻 #SeeingBlind",
        "Bringing one of my all time fav movies back to London with me 😍😍😍 #classic https://t.co/duu68DFahU",
        "This Cher ABBA album needs to be rush-released I am dying here https://t.co/hVDhpll4KI",
        "One week today I get to see the legendary Miss Britney Spears for the third time 😍😍😍 https://t.co/jysfvknk7c",
        "The fact “Company You Keep”, “Sugar” and “Second Wind” were never singles is a testament to how great the entire Hero album is #genius @MarenMorris",
        "RT @zancunt: CAN WE TALK ABOUT HOW SHAKIRA HASN’T AGED AT ALL???? https://t.co/c6aXKiHhui",
        "RT @_lucygrubb: Super excited to announce that I am playing @Countryfilelive this year! Big thanks to @bbcintroducing for inviting me 🌵 htt…",
        "@luiscueto @MuuMuse Also accurate",
        "@MuuMuse Um, it’s pronounced “Cameron, Drew and Lucy Lu”",
        "Stansted Airport though https://t.co/ZgRhZ4dyMj",
        "RT @maluma: #Clandestino official video @shakira https://t.co/MF6qEfFWi4 https://t.co/MF6qEfFWi4",
        ". @Shazam’ed a song earlier and it was @kdlang and omg her voice 😱😍😍😍",
        "Iconic London trolling https://t.co/DH1ZBAsfbq",
        "RT @z_sayedi1: Man said Air con will be coming to the central line in 2030 LOOOOOOOOOL https://t.co/EZBJ4IdO1T",
        "I am on the Central Line and it is an EXPERIENCE 😧🔥🔥🔥🏊🏼‍♂️",
        "RT @BRITs: 🎉 Congratulations to @Zedd, @MarenMorris and @greymusic as 'The Middle' has just been #BRITcertified Platinum! 🇬🇧💿 https://t.co/…",
        "God I love Eric Church 👊🏼👊🏼👊🏼",
        "RT @guardian: 10 of the best words in the world (that don't translate into English) https://t.co/TRzA6UZiwS",
        "RT @MusicWeek: ICYMI: Catherine McGrath joins Rocket Music in new co-management JV https://t.co/FutayyH9E6 https://t.co/peteKrFDUI",
        "RT @GreatestCapital: Regent Street, 1939. #oldlondon https://t.co/7RzPK7gRvf",
        "RT @MusicWeek: \"She is one of those rare talents\": Catherine McGrath announces new co-management JV with Rocket Music https://t.co/FutayyH9…",
        "RT @larrypareigis: First Listen: Amanda Shires, 'To The Sunset' https://t.co/dfZ7lltohb",
        "@AskMastercard @Mastercard My bank is useless. Who do I complain to at MasterCard about my incompetent bank? I can’t use my card because of them",
        "RT @TheGoodGodAbove: MAKE ‘1984’ FICTION AGAIN",
        "RT @TwoWaysHome: People of London! We’re playing a show this Friday at @26LeakeStreet #ratbar and it’s such a cool venue! https://t.co/5KAb…",
        "RT @billboard: 5 of Britney Spears' onstage gaffes, from forgetting Andy Cohen's name to forgetting where she is https://t.co/6H5QsVaoqr ht…",
        "@LikeSchwow um. \"Our Last Summer\" please",
        "RT @women_want_more: Words really aren’t needed here. This speaks volumes on how much country radio values it’s female artists: https://t.c…",
        "RT @dazzledmusic: We sat down with the @MMFUK for their Managers Spotlight, discussing our beginnings, current projects, and what's in stor…",
        "RT @AdamBienkov: Life comes at you fast. https://t.co/v318eYpNbo",
        "RT @camcountry: The labels don’t stand up for the few females they sign either. I get that not all label heads are morally inclined to call…",
        "#Riverdale season 3 is coming with that teaser, I knew Betty’s sister was about to go crazy ass",
        "the fact the girl in the Ryanair ads when I open their emails is someone I went to college with is offputting af haha https://t.co/nDOlHMOHlX",
        "RT @JasonIsbell: Hoping for healing for @ddlovato and understanding from those who don’t know firsthand what addiction can do. Believe it o…",
        "RT @InternAdam: addiction isn't a choice. so for those of you saying this was Demi Lovato's chosen lifestyle, you are trump-level ignorant.…",
        "RT @people: UPDATE: Demi Lovato 'Okay and Stable' After Being Hospitalized Following Apparent Overdose: Source https://t.co/Pkie99D9A2",
        "RT @billboard: Update: Sources say Demi Lovato is \"okay and stable\" following an apparent narcotics overdose on Tuesday morning https://t.c…",
        "RT @MarenMorris: I don’t even know what to say except I’m thinking of you @ddlovato . 💜",
        "RT @TheEllenShow: I love @DDLovato so much. It breaks my heart that she is going through this. She is a light in this world, and I am sendi…",
        "RT @Variety: BREAKING: Demi Lovato hospitalized for apparent heroin overdose https://t.co/P5YopQI82j",
        "Jesus https://t.co/Rh0Ib8BNfF",
        "RT @nodepression: Our picks for best roots albums of 2018 (so far). Reply with some 2018 records you have been loving. Article: https://t.c…",
        "RT @jesseterrymusic: Dublin!\nSo stoked to announce my Nov. 27th show @whelanslive Upstairs w/ very special guest #LeilaJane\n\nTickets on sal…",
        "Off to work dressed like I’m going on safari 👴🏾🦒",
        "RT @BellesandGals: Fantastic news for all you @PistolAnnies fans out there ( and who isn’t a fan? 😂😂) ( @LesleyHastings ) https://t.co/nTrj…",
        "RT @centrallinehell: - \"How are you getting home?\"\n- \"I'm taking the bus\"\n- \"No, take the Central Line, it will be quicker, ok?\"\n- https://…",
        "RT @bmi: How The Sound Of Country Music Changed https://t.co/qOq5H4NwME via @NPR @KaceyMusgraves #BMIFamily",
        "I really really need a London friend with a swimming pool, feel I’m gonna spontaneously combust 😳🔥 https://t.co/NWqBI5EaJE",
        "RT @_moneyy_mike_: What pigeons do for fun https://t.co/LTvT7hRcfR",
        "RT @laurenwisemanX: ABBA tunes are absolutely class and if you disagree you are mentally deranged",
        "Ugh I wish the UK had got the @NiallOfficial @MarenMorris tour 🔥🔥🔥",
        "Goddam it sure got quiet on the high road @Dolly_cat https://t.co/kCJcPUUWf3",
        "Maren Morris is looking like an absolute megastar on the dawn of her second album cycle 🔥🔥🔥 #TheMiddle #Rich https://t.co/oWAct2JXzu",
        "Pretty sure me and @Reidhex had that look locked down in 2007, that’s a George Strait shirt right? 😹 https://t.co/HqPaDyGRWb",
        "I made at least 4 of these CDs 💀😹 https://t.co/fFkd6fvs8e",
        "ABBA and beer ❤️💜❤️💜",
        "RT @RollingStone: Amanda Shires takes us inside the making of 'To the Sunset,' a musically progressive collection of pop and rock tracks ht…"
      ]
    }
  }
}