{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@mbrosdav @magnumlady @Melli1732 @me_ericasmith Sligo is in our to-do list because of Val! The descriptions, the photos - everything!",
        "RT @Fattes13: @sweetpmac My brothers buried her with a note in the back garden 20 years later my father found it while doing renovations an…",
        "RT @AlanSwanton: @sweetpmac 🤪🤪 https://t.co/Eb1EujinoX",
        "So... no fans of Peig Sayers out there, then? Traumatising listeners on #EarlyBreakfast today!",
        "@collymorrison @IanDempsey January!",
        "RT @IanDempsey: John C Reilly &amp; Steve Coogan as Laurel &amp; Hardy as mentioned by @sweetpmac in showbiz. Impressive. https://t.co/l3ZwZaNqlS",
        "Dermot KNOWS 👇🏽 https://t.co/PNfk7MFcDL",
        "@CrossyTweets You’ll hardly be awake for that? I have to record everything after 8pm 😂",
        "@irishbucka YES! Parent goalz 😍",
        "Bursty heart ❤️ https://t.co/GmvD6BxGyJ",
        "@vickinotaro Omg I thought it was just because I’m pregnant and cry every day at everything... had to wait til the cinema cleared before I left 😂 #uglycrier",
        "RT @flomeo: @pauldunphy Fangirled all over Paul McCartney in a London restaurant. He was lovely and when I ran out of things to say I lied…",
        "MAMMA MIA HERE WE GO AGAIN! Utterly ridiculous and absolutely brilliant - I loved every second 😍 \n\nNow I think it’s time to watch Muriel’s Wedding again #AbbaFest",
        "@SeanMulroy1 @NiamhSB The right to protest shouldn’t affect ordinary, decent citizens who have faith and belief in a church that you (or I!) don’t happen to share.",
        "@NiamhSB I’m the same. And don’t get me started on those who booked up tickets and plan to not go, out of protest. So mean-spirited! Religion is really important to some people.",
        "I’ve noticed recently that there are many people giving out about the Pope and the church... and then posting thank-yous to everyone who came to their children’s Christening. 🤷🏽‍♀️",
        "@Trevttrev Really?",
        "@Jennifermdore It was brilliant and I can’t believe there’s a second Casualty fan in Ireland! Wooo!",
        "@ando_cornfield THROWBACK!",
        "Oh my god so many people are saying this. CELEBS!! Not slobs 😂 https://t.co/0PWjh0cgRL",
        "@PhelimReilly That was the (ridiculous) rumour... someone was trying to claim they were father and son!!",
        "@ArcticChimpanze @Pigsback_IE Stay away from Pigsback! Honestly, my sister had the worst experience with them.",
        "@NeevieMac Mank 😂",
        "@rosmad @ATNfestival @A_rcadia Deadly!",
        "@MuckianMichael @IanDempsey YES! BOOM BOOM BOOM BOOM!",
        "RT @KaneLacey: https://t.co/78mHwsvnH5",
        "@niamhhassell So creepy 😟",
        "@TaraHarrisonDub @TodayFM @BandPictureThis Sounding great missus xx",
        "RT @TaraHarrisonDub: I'm in for @sweetpmac @TodayFM for #EarlyBreakfast this morning! Kicking things off with music @BandPictureThis at 5am…",
        "@Quilton Just watched your breastfeeding documentary. I loved it! 28 weeks pregnant and can’t wait to join the breastfeeding club! All the mams featured last night are amazing ❤️",
        "@robbatts 👏🏽😂",
        "Imagine eating Eggs Benedict while waiting on a blind date like 😂",
        "A man just approached me while I eat my breakfast asking if I was Angelina. He looked visibly horrified at the thought of my being Angelina (which I’m hoping boils down to the fact I am visibly pregnant and not a total munter) \nAnyway, hope he finds Angelina and enjoys their date",
        "@Susie_2Z @glenrules I can only imagine my response if my husband tried that 😂",
        "@Susie_2Z @glenrules I think he was making a joke Susan. The kicking out of bed bit is what made me chuckle anyway!",
        "RT @glenrules: What’s this new thing when men become dads they kick the missus out the bed, take their top off n get a snap with the babby…",
        "RT @DamoGrimes: A tired bunny this morning but what a day yesterday!! Traff c coming home a disaster but one for the family memory banks ye…",
        "@billypassmore I just think they’re such a horrible couple 😖",
        "RT @billypassmore: Poor Wes, as soon as the magazine deals dry up, he’s getting dumped for a premiership footballer 💔 #LoveIsland",
        "@niamhmconroy She’s a model from Australia called Sophie Monk... she reminds me of when Irene arrived in Home and Away “on the grog”",
        "@niamhmconroy I think the host is terrifying! She sounds like Alf Stewart 😂",
        "RT @PicturesFoIder: https://t.co/gSBzN8Erxp",
        "@barbarascully Awh such a lovely story! Will add new and old nightie to my labour-list!",
        "@EamonLowe Believe it or not, the British one is so much more... refined! I know, it’s insane 🤷🏽‍♀️",
        "I’ve been watching the Australian Love Island. \n\nIt’s so rough 😂",
        "“A well deserved break from the tedious juvenilia of a minority who cannot be trusted to exercise free speech without embarrassing themselves and offending others” 👏🏽👏🏽👏🏽 https://t.co/2Wy4QMyvpm",
        "RT @DamienBasquill: @sweetpmac CHEWIN!!!!!!!! https://t.co/FCKCmA7h8T",
        "RT @Piecomic: True Love https://t.co/AGa1PltriI",
        "@EimearCoffey @MeganSouthwellK @JenRealtai @Yvonne55533645 @RosemaryMacCabe @whatorlaate Same, really don’t want to be part of this aggression 🙄 I’ve blocked a few.",
        "@shanebroderick I think yours is the normal response!",
        "@shanebroderick Oh god yeah. Not a fan of dogs 🤷🏽‍♀️",
        "@shanebroderick I run away 😂",
        "@vananna36 Vana, you and I are on the same page 👌🏽☺️",
        "@whatorlaate I’ve lost sleep over this Orla 😂",
        "@dkins8 Done 😂",
        "The real issues du jour: \n\nDo you wash your new underwear before wearing?",
        "@WexfordSinfonia And we’ve gone very minimalist... haven’t done up a room, don’t plan to (will paint and decorate a room when they’re old enough to pick their own colours.) Have somewhere for him/her to sleep, and some clothes. Plan to breastfeed... that’s it!",
        "@chunky66 I buy my knickers in packets. ‘Nuff said 😂 #cheap",
        "@WexfordSinfonia That’s what I think! I’ll be doing enough washing when he/she is here 😂",
        "@OneillDeirdre YES DEIRDRE! (Although I do make people take their shoes off in my house, forgive me!)",
        "@SineadUsher Ok this is good! I’d be of the same opinion!",
        "@chunky66 Tumble dryer, all the way 😂 (bed sheets and towels for the clothes line, but I’m not fussing with undies and socks when I can lash them into the dryer, no matter how hot it is outside!)",
        "@laniamh I mean, they weren’t on someone’s crotch 🤷🏽‍♀️ (unless you got an open pack = no).",
        "@Deirdre__K But... like, the baby’s stuff is brand new, in a pack. I still don’t know will I even wash them 😂",
        "@TarteAuCitron1 This is reassuring!! I thought it was just me!",
        "@CrossyTweets So, it’s not just me? I just never even considered it. New clothes = wear straight away. I might not even wash the baby’s new vests and babygros, tbh. They’re in a packet!",
        "I did a quick poll in work and turns out, lots of people wash their smalls before wearing.\n\nI am so conflicted. I can’t stop thinking about it.",
        "It all began with an innocent remark about washing all the baby’s clothes before using them. (I wouldn’t have thought I needed to)\n\nNOW, I’m told grown-up humans wash their undies straight out of the packet before wearing. \nI love the joy of crispy new knickers out of the pack 😕",
        "@Guy_Sinnott Actual beauty 😍",
        "@MRabbette Gorgeous 😍 She’s morphing into you!",
        "I have told everyone about this book and anyone who has read it has agreed - it is BRILLIANT. I’ve also read Liz’s other 2 novels and they’re just as gripping. Brilliant! https://t.co/jqyO0uOEW6",
        "@molltrot And that has inspired me 😂",
        "@molltrot They normally have gloves at the pump don’t they? I use them when they do! All those gnarly hands on the pumps 😷",
        "@RoryFitz9 @Sdr4Kyle Go Kyle! My niece had SDR in 2013 and you probably know her - @katiewishtowalk - wishing you the absolute best of luck 💪🏽",
        "@CaitrionaCrotty @DecPierce Thanks Caitriona - getting close now, so so excited! (Waddling, breathless but really excited!) xx",
        "@robbatts My bump will stick itself into anyone’s face at this stage 😂",
        "@SBlaneyParslow It really is. I have a new walk. I don’t like it 😂",
        "@A16_Hughes I hear ya! Walking is no fun... all that pressure 😳 All the best to you too, exciting times! Xx",
        "@Kmaria77 Oooh so exciting!! Best of luck in the coming days, you’re almost there! Xx",
        "Come on ye SuperCats! Massive luck to the Kilkenny Ladies today - our house is full of very excited supporters this morning! 😸😺😸",
        "@puppy_twisted Yes! I like your wife ☺️",
        "RT @joannec85: @sweetpmac Pretty sure I read before that pregnant women are not allowed to use them, which is infuriating. Cos god those la…",
        "@joannec85 Trying to choose the lesser of 2 evils! Walking is no fun these days, but neither is being wedged into tight spaces!",
        "@DecPierce I wouldn’t imagine anyone would have a go at me but I’d still feel a bit cheeky, if someone rocked up with a load of car seats and smallies! However... pretty soon it could be the difference between my actually being able to get out of the car or not 😂 6 weeks to go!",
        "What’s the story with heavily pregnant women being able to park there? I couldn’t bring myself to do it yesterday... but what’s the rule, so I know? I never see any for pregnant women and spaces are getting tight and far away 🤰🏽 https://t.co/IYn9zekPHj",
        "Career high, cannot count to 3 😑 https://t.co/ng6OVim2Nr",
        "@UCCLibrary @martinoconnor3 @kildarejoe @BobbyTangney Martin would have to re-train me all over again but yes - definitely! Such a great job!",
        "@martinoconnor3 @kildarejoe @UCCLibrary @BobbyTangney You made it interesting Martin! I really enjoyed my time in the Boole in UCC ☺️",
        "Friiiidaaaaaayyyyyy https://t.co/z2fSqgzkB4",
        "Also true 💅🏾 https://t.co/s2CDfTStK1",
        "This is true 🤓 https://t.co/AR3VmMlCMD",
        "@mickjpower Yes! They are literally presenting themselves as stupid/lazy 😂",
        "@puppy_twisted Whoa calm down there, you massive troll 😂",
        "@dermot_smith You should be. Rawr.",
        "I’ll never understand people who comment “who cares?” under articles. You do! You just commented!\nAnd very often, whether you approve or not, it IS news!\nImagine being so cocky in yourself that people can only enjoy what you enjoy 🤷🏽‍♀️",
        "RT @ando_cornfield: @sweetpmac @TodayFM Do you mean hooohhaaas?",
        "Hello I’m on air talking about fionnualas 👋🏽 @TodayFM",
        "Like a younger me, with better eyebrows 😂 https://t.co/LfPhjAQxPx",
        "@bazfitz1982 @Teresab1977 No coz brackets first = 2. Then multiplication - 5 X 2 = 10. And finally: 60 % 10 = 6\n\nAnd if I’m being completely honest, my husband had to explain it to me coz I got 24 too 😂",
        "@bazfitz1982 @Teresab1977 It’s 6. Good aul BOMDAS. 🤓"
      ]
    }
  }
}