{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JimMFelton: I’m sure the UK will forgive the Brexiters for how they’ve fucked the country. Anyway, I’m off to burn the effigy of a man…",
        "RT @justlnw: heidi stays outdoing the celebrities when it comes to halloween https://t.co/1UqhczlzMH",
        "RT @adultblackmale: not sure how you can oppose gender neutral bathrooms if you’ve ever been to some coastal elite restaurant named Salt &amp;…",
        "RT @UtopianParallax: That's uhhhh...because it's full of white supremacists. https://t.co/36leGhr8BQ",
        "RT @mushroomemojii: happy thanksgiving season to bi icon bob belcher https://t.co/Egewzfou4G",
        "RT @TinaAmini: I much prefer this Polygon headline with the typo https://t.co/Ghxoz6DiMI",
        "RT @pattymo: Arguably the most upsetting brand name out there https://t.co/vnM6ZyzOoR",
        "RT @kiransamrai: Gemma Collins on hospital parking charges says in 3 sentences what most politicians and journalists can’t articulate in a…",
        "RT @NlKESACE: you're childish if you're lactose intolerant just tolerate it bruv",
        "RT @louieh35: i think about this a lot https://t.co/NjEoreewX6",
        "RT @yrlocalspidey: maybe if we stopped destroying the planet earth might always look like this too https://t.co/p461tmAI6I",
        "RT @BunniesAndBooze: Lmaooo America is literally profiting off of Mass Shooting instead of creating policy 🤦🏽‍♀️ https://t.co/VgqIarjrUd",
        "RT @youreunbearable: An important reminder for myself &amp; also some of y’all https://t.co/s8dWkb88Ak",
        "RT @TomZohar: A straight at work said to me “it’s not fair, it’s so easy for you gays to hook up”, as if we haven’t spent centuries meeting…",
        "RT @olivebrinker: rae the doe vs. the evil robot https://t.co/3NwSl1Ehll",
        "RT @Lyndsey_Harvey: If anyone in Salisbury had a child return home from trick or treating with a BEAUTIFUL JOHN LEWIS SALAD BOWL, that is m…",
        "RT @verysmallriver: half of college professors are like “you can know nothing about me except my name” and the other half are like “and tha…",
        "RT @Oi_Staf: That was a quick pregancy https://t.co/PhsNTDurZF",
        "RT @birdsarentreal: https://t.co/ra3FXXwM3t",
        "@Caffeine_naps said he was jealous of my armpit hair so now I can die happy",
        "RT @gill_webb98: losing respect for someone is always such a weird feeling because you don’t hate the person, you just don’t feel the need…",
        "@LouserMac At Halloween... https://t.co/NUzc8YWW7m",
        "#MhairiBlackForFM https://t.co/7g6aO6FId7",
        "RT @legressive_reft: Hey libtards, want to end racism? Just don’t call people racist.\n\nLibs = owned https://t.co/lSQeLcN4zT",
        "When gaga said “groove, slam, work it back, filter that, baby bump that track” I felt that",
        "RT @beckash_: we were told everyone would be rehoused within 3 weeks.\n\nit’s been 70. \n\nhttps://t.co/VE3zmOWQy6",
        "RT @supermathskid: A reminder to Brexit Ricky here, who can't do maths.\n\n65 year olds were 1 when rationing ended.\n75 year olds were born 2…",
        "RT @shann0ndaly: keeping yourself &amp; your living space clean is more important and therapeutic self care than face masks and bath bombs",
        "RT @ZachSvobodny: Stop taking pics of ppl&amp; posting them online. How‘d you like it if u were out to eat&amp; someone took a pic of you when all…",
        "RT @chrissyteigen: This is literally just a graph proving people had to google your dumbass to figure out who you are https://t.co/xpUkyB8N…",
        "RT @BootstrapCook: If David Cameron is that 'bored shitless' he could go and volunteer at any of the FOUR foodbanks in his former Witney co…",
        "RT @Matty_bcfc4: Face - has their face fallen to 1 side?\nArms - can they raise both arms? \nSpeech - is their speech slurred? \nTime - time t…",
        "RT @tristonanan: @AJA_Cortes In the comics, Harley has beaten up her past abuser and is now in a loving relationship with Poison Ivy. She a…",
        "RT @MikeDrucker: Congrats to Time posting this a couple hours before a nationalist shot up a synagogue. https://t.co/PMkwR454uA",
        "RT @Crowdfiller: I don’t what’s more uncomfortable: sexualising a 15 year old child as your costume and tagging her in the post, or photosh…",
        "RT @Twonesterr: How the fuck do her face look exactly like Kim Possible https://t.co/MTRK5QxvFb",
        "RT @ejnoodles: i have been informed that this is called killing people https://t.co/cYcmx8ooB4",
        "RT @JD_Menzies: Before you laugh at this with ignorance, research what this man has been doing for Africa. https://t.co/UgoqdKOrIA",
        "RT @Frenchmy_Toast: In case you weren’t aware, a 25 year old black man in St. Louis was found lynched in his mother’s backyard last week. H…",
        "RT @glossophoto: Samhuinn Fire Festival on Calton Hill in Edinburgh last night. https://t.co/qW0KbgBIwd",
        "RT @DxGGEAUX: SAY IT WITH ME\n\nBEING👏A👏MINOR👏IS👏NOT👏A👏VALID👏EXCUSE👏FOR👏NOT👏VOTING👏\n\nIF👏YOU’RE👏UNDER👏18👏COMMIT👏VOTER👏FRAUD👏OR👏STAND👏ON👏YOUR👏F…",
        "RT @SimplyYoso: Stop calling everything bullying. This is a fucking crime. They tried to kill this girl. Wtf. Parents need to press all the…",
        "RT @mega_melt: Edinburgh is good again https://t.co/NuZc2RwnCH",
        "RT @andii1917: A PUMPKIN MAN SITS INSIDE A PUMPKIN HOUSE\n\nIS THE HOUSE MADE OF FLESH\nOR IS HE MADE OF HOUSE?\n\nHE SCREAMS, FOR HE DOES NOT K…",
        "RT @avzfen: a young black man was LYNCHED.\n\nyes, in America.\nyes, in 2018.\nyes, for real.\n\nno, it wasn’t covered by the media.\nno, it’s not…",
        "RT @HrmQueene: Why is everyone talking against the Poppy?\nThe Poppy is what made Britain great.\nIn fact, with out the opium trade we would…",
        "You’d think after 2 years of friendship and 2 hours of talking about it, my flatmate would get why he’s upset me",
        "RT @destinedzionxo: Y’all parents whooped y’all so hard to the point that y’all can’t talk to them about anything and y’all flinch and back…",
        "RT @katya_zamo: A glimmer of hope in these dark times https://t.co/FQegtWyNaz",
        "RT @Dustinkcouch: nasa employee: oh hey u guys are back early \n\nastronaut: moon's haunted\n\nnasa employee: what? \n\nastronaut: *loading a pis…",
        "RT @Antonio_IA7: Me:\n\nMy paper i haven’t started yet: https://t.co/Sw6XcWQR1Y",
        "RT @DorothyBruce14: If true, and Bruce was born in England, it rather puts to shame the unionist mantra that those who want independence ar…",
        "RT @hollyshortall: I don’t know what way Sarah conducts herself in highstreet changing rooms but I have never ONCE been in one with my bits…",
        "RT @leninsgf: Me: has lived on planet earth for 22 years and experienced 22 winters \n\nAlso me: WHY is it dark at 5.30pm",
        "RT @ufobri: there’s people out there who have healthy brains and don’t feel like life is meaningless and don’t cry over slight inconvenienc…",
        "RT @judeinlondon2: Nearly half of UK adults not earning more than £13k a year isn’t something to be proud of. That’s £250 a week. £35 a day…",
        "RT @InsectophileJim: Scientists: global warming will kill us all if we don’t change, now.\nAmerica: Let’s burn more fossil fuels then!\nChina…",
        "RT @softsadsatan: straights: *make it illegal to be gay* *write trans ppl out of existence* *disown lgbt children* \n\nstraights: aren’t the…",
        "RT @jessivargas__: Passing a huevo on the TL to get rid of this bad energy https://t.co/tmieB9qffY",
        "RT @bastardrobocop: he stands on his hind legs when he wants food https://t.co/sO0BikYbke",
        "RT @tay_mc_: stop 🗣 killing 🗣 scottish 🗣 people 🗣 to make 🗣 scotch 🗣 tape 🗣",
        "RT @TheDweck: Lot of people criticizing this, but in fairness, the best way to honor a Republican is to deny Americans a vital government s…",
        "RT @meakoopa: queer lives aren't \"adult content\"",
        "RT @ItsMiri: i have a friend who always asks me before venting/sharing concerns if i “have the mental space for it right now” &amp; i gotta say…",
        "RT @JenLRossman: Do you ever feel like your body's \"check engine\" light has been on and you're still driving it like \"nah, it'll be fine\"?",
        "RT @sharpeleven: #Newsnight just opened their programme by saying this was good day for Theresa May’s Govt.\n\nI kid you not.",
        "RT @doordyy: While everyone’s poppin off about the fabled drag race U.K, how about we support some local drag???? https://t.co/G0vZjBTHXz",
        "RT @juannisaac: I think we’ve been knew https://t.co/eXiMee97p0",
        "RT @8Ryanmillar: Remember when flappy bird took over the nation and the guy who made it ended up deleting it from the App Store bc of all t…",
        "RT @JonnyRomer: Seriously PETA is a fucking joke nowadays. https://t.co/Bx13zguUgJ",
        "RT @NewTSage: Find the people that eat coleslaw: \n\n👩🏻👩🏼👩🏽👩🏾👩🏿👩🏻👩🏼👩🏽👩🏾👩🏿\n👨🏻👨🏼👨🏽👨🏾👨🏿👨🏻👨🏼👨🏽👨🏾👨🏿\n👧🏻👧🏼👧🏽👧🏾👧🏿👧🏻👧🏼👧🏽👧🏾👧🏿\n👦🏻👦🏼👦🏽👦🏾👦🏿👦🏻👦🏼👦🏽👦🏾👦🏿\n\nCan…",
        "RT @ZGAplease: A knife hidden in a baguette is the most French shit ever. https://t.co/3uqHl3bAOc",
        "RT @BootstrapCook: The only time I want to see an MP standing grinning at a foodbank is when they're closing it down because every single o…",
        "RT @Imoteda: Ronaldo raped a woman. He admitted he raped her. \n\nI just want you people to know that. Ronaldo is a rapist.",
        "RT @chrissyteigen: not if I can help it https://t.co/U420tgeHxa",
        "RT @tveastman: I'm old enough to remember when the Internet wasn't a group of five websites, each consisting of screenshots of text from th…",
        "RT @RachelWalls14: Louise in a receipt https://t.co/JQSiOwuNw8",
        "RT @SimpsonsQOTD: \"This is Moleman in the morning. Good Moleman to you. Today: Part four of our series of 'The agonising pain in which I li…",
        "RT @KillianTrill999: High school teachers: I’m MRS. HARDASS and you will take me SERIOUSLY \n\nCollege profs: whats up, I’m Greg and class is…",
        "RT @MattyyPlummer: find the person who likes tomato sauce with their nandos: \n\n👩🏻👩🏼👩🏽👩🏾👩🏿👩🏻👩🏼👩🏽👩🏾👩🏿\n👨🏻👨🏼👨🏽👨🏾👨🏿👨🏻👨🏼👨🏽👨🏾👨🏿\n👧🏻👧🏼👧🏽👧🏾👧🏿👧🏻👧🏼👧🏽👧🏾…",
        "RT @AudreLawdAMercy: Getting real tired of pieces like \n\nI'M a good liberal 🙂\n\nAnd I'M a conservative 🙃\n\nWe thought we HATED each other 😡…",
        "RT @leftistthot420: grape: im so nervous, im not ready to get this heart surgery\n\ngeorge hw bush: its okay baby, ill be here when you get o…",
        "RT @grace_spink: My grandma bought me and Henry advent calendars once and the chocolate tasted reyt weird, found out she bought them from p…",
        "RT @NightmareModeGo: Aye, they should change that line in Fairytale Of New York.\n\nChange it to \"Please brush your teeth\". Don't even try to…",
        "RT @emmetbroaders: a customer came in while fairytale of New York was playing and asked me if I knew kirsty maccoll was decapitated by a sp…",
        "RT @sayomgwtf: You became the very same thing you swore to destroy https://t.co/dhLUCYz0wy",
        "RT @cooltrainerxo: I wish more parents came from a place of \"I want to have a good relationship with my child, how do I do that\" instead of…",
        "RT @sarahlostctrl: food bank user: ”I can’t afford to feed my children Claire” \n\nclaire: say CHEESE!!!\n\nfood bank user: I’m literally starv…",
        "RT @debiowens: Hahaha click on Rudy’s accidental link in his tweet. 😂😂😂 https://t.co/P4DFtjcTAc",
        "RT @bobvulfov: KIDNAPPER: *hits me across the face* nobody's ever gonna find u\n\n[duolingo owl busts through the door and shoots the kidnapp…",
        "RT @tylercoates: I just don’t think people realize the entire generation we lost. I often don’t even want to think about it because the eno…",
        "@stoneobelisk https://t.co/KloQwdLjYj",
        "RT @Hellchick: I never want to hear male gamers use Barbie Horse Adventures again as a slur against casual/female gamers, because Red Dead…",
        "It fully enrages me how knackered I am after working for minimum wage and yet my salaried lecturers come in and literally read off a board. \nMust be nice not having to do any work 🙃🙃",
        "RT @proxactears: mood:\n⠀\n⠀ ⠀\n⠀\n\n⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀. .\n⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⌒\n⠀              \n⠀\n⠀\n⠀\n⠀\n⠀",
        "SEPARATE CHURCH AND STATE!! I DON’T CARE WHAT CHURCH OR WHAT STATE!! JUST GET EM AWAY FROM EACH OTHER!!",
        "RT @electratart: just got an email from a journalist who is using COMIC SANS as their email font... https://t.co/CfImXbz7pn",
        "RT @JaIenSkutt: How tf is a kid allowed to show up to school wearing a nazi jacket but Hannah gets sent home for showing her bra strap http…",
        "RT @transscribe: Reacting to Bush’s death with the same amount of mockery that came from conservatives when queer people died from AIDS und…",
        "RT @Yournameistyler: We’re fucking country destroyers aren’t we babe https://t.co/u3Lf7HxI0R"
      ]
    }
  }
}