{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Introduction to the Kalin Twins  http://t.co/5nBycozVJr",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/5wqMRDzJPV",
        "Don't put it on YouTube.  Beyonce Knowles, after slipping onstage during a concert performance",
        "Finding a way to live a simple life is today's complicated problem!",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "Read About the History of the Periodic Chart  http://t.co/JkbMm5SA7X",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "Driving a car is like playing baseball. The object in both is to get home safely. - Joe Moore",
        "Great Introduction to Mindy Carson  http://t.co/DBOAZu7t19",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/VvkPdBJrWr",
        "Business has only two functions - marketing and innovation. - Milan Kundera",
        "Review of the Inheritance Series Third Volume – Brisingr  http://t.co/iahoc4TKjW",
        "You don't save a pitcher for tomorrow. Tomorrow it may rain. - Leo Durocher",
        "Great Introduction to Jay Ferguson  http://t.co/FuDK1mdQxk",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "Read the History of Donovan  http://t.co/ty4obPIUuZ",
        "Every boy should have two things: a dog, and a mother willing to let him have one - Anonymous",
        "You can't sweep if you don't win the first game, and it's tougher to win two out of three if you lose the first one. - Todd Helton",
        "Smoking kills. If you killed, you've lost a very important part of your life. Brooke Shields",
        "It gets late early out there. - Yogi Berra",
        "I would not invest in any shoe that is too trendy. - Rachel Roy",
        "Fashion Note: Little change in men's clothes this year.",
        "Very very cool a complete working model of SpaceX rocket - awesome tech!  http://t.co/huld568UPi",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "An ounce of prevention is worth a pound of cure",
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/HmuoNTO4fQ",
        "Choosing the Right Technology for Seniors  http://t.co/IMy2M0nyxo",
        "The trick is to stop thinking of it as your money - IRS auditor",
        "Don't be afraid to get creative and experiment with your marketing.  Mike Volpe - CMO - Hubspot",
        "Get Help with Planning Garage Flooring  http://t.co/4o9yH01y1x",
        "Read the History of the Spinners  http://t.co/ikpVIWzVPP",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/qPKsm0pY78",
        "Learn about Oakland, California  http://t.co/QTvgJlPXg5",
        "A woman is as young as she feels like telling you she is",
        "If it bleeds, we can kill it.  - Predator",
        "A dog has lots of friends because he wags his tail and not his tongue. - Anonymous",
        "I love any movie that has a retarded person working at Starbucks.  Chris Kattan",
        "Great Introduction to Chi-Lites  http://t.co/MfTE9BKZlH",
        "The kindness planned for tomorrow doesn't count for today.",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "Better to be a geek than an idiot.",
        "It's a great day to play two!  - Ernie Banks",
        "Read the History of Three Dog Night  http://t.co/2P0QbfIduJ",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "Great Guide to Mountain Biking  http://t.co/rX4sG2RgHG",
        "I never wear the same shoe twice. - Dion Sanders",
        "Read the History of Neil Diamond  http://t.co/SvmMKgpyVG",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "Supporting Adopted Students: Parents and Teachers Working Together  http://t.co/ArN5y7eOP2",
        "I don't really see science fiction as fiction. I can imagine colonies on Mars and everything. - Sigourney Weaver",
        "Great Book Review - Endangered: Drakensang  http://t.co/S4Z3bzGadP",
        "Check Out this Biking Guide BMX Review  http://t.co/ZCO0SddYLn",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "Nobody remembers the guy who finished second but the guy who finished second. - Bobby Unser",
        "Learn About The Christian Faith  http://t.co/jrldVI5ILo",
        "Read the History of Ramones  http://t.co/ZK9stfNNiu",
        "Check out the largest life insurance companies in the US!  http://t.co/MwAvNI54cH",
        "Can You Imagine Melting Clock - Very Cool - Jazz Up Your Office Space! http://t.co/tmfgcfHd4Z",
        "You may delay, but time will not. - Benjamin Franklin",
        "Read The Life and Music of Rupert Holmes  http://t.co/LlPEi8w1y6",
        "Great Introduction to Humble Pie  http://t.co/o883VHCz7g",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "The secret of toe cleavage, a very important part of the sexuality of the shoe; you must only show the first two cracks. - Manolo Blahnik",
        "Stevie Wonder  http://t.co/W4rykCGUhL",
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "Do you know of the Klingon proverb that tells us revenge is a dish that is best served cold? It is very cold in space. - Khan",
        "How to Find Gluten Free Recipes  http://t.co/wURR6D5bTh",
        "Make Your House More Attractive With Fall Flowers  http://t.co/c6HmM76n8n",
        "You teach best what you most need to learn. - Richard David Bach",
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "Schools to NOT Get Your Creative Writing Degree At  http://t.co/RDIjXD2wNF",
        "I would love to change the world, but they won't give me the source code",
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "Education is the ability to listen to almost anything without losing your temper or your self-confidence. - Robert Frost",
        "Follow these Steps to Clean Your Credit  http://t.co/lO1NIt2vUb",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/1TIcgf4vXa",
        "Great Introduction to Tom Petty and the Heartbreakers  http://t.co/2u6LOyIXlQ",
        "Read About the Different Types of Beer  http://t.co/XvR3xyXT9C",
        "The only way around is through. - Robert Frost",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Consider the Tuba an Amazing Instrument  http://t.co/NSLewNzl9f",
        "How to Successfully Use Other Websites for Link Building  http://t.co/V9ghWTrhTo",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "Science fiction, outside of poetry, is the only literary field which has no limits, no parameters whatsoever. - Theodore Sturgeon",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "What is Ununpentium?  http://t.co/UZI2jOUXRD",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/79njtSYn3C",
        "Overwhelming underdogs. - Yogi Berra While Referring to the 1969 New York Mets",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/lm55CpiEZp",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "Learn How To Invest In Penny Stocks  http://t.co/z6xQhVS9MT",
        "Check Out The Music of L.T.D.  http://t.co/nw2Svx7GxE",
        "Geek Decision Ball - Picks FAIL, WIN, meh, 404 error, LOL, PWND and More! http://t.co/W65FGCxZAT",
        "Learn About Choosing To Use Solar Power  http://t.co/8TmXuBCjoS",
        "Great Introduction to Mary Hopkin  http://t.co/RBnv2L2bzb"
      ]
    }
  }
}