{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@KerryKennedyRFK @JoeNBC A hero.  My inspiration - I have his photo in my cubicle.",
        "@theJagmeetSingh please tell me that's not a dead coyote around your neck :'(",
        "RT @CBCAlerts: Canada and U.K. form alliance to phase out coal to combat climate change. https://t.co/DfBHd8vbsx",
        "RT @TheEllenShow: Compassion, social intelligence, decisiveness, patience, wisdom. These are all qualities found in elephants and not found…",
        "RT @ajplus: BREAKING: The Keystone Pipeline leaked 210,000 gallons of oil in South Dakota. The pipeline has been temporarily shut down.",
        "RT @SethMacFarlane: You really have to be a special kind of human garbage to lift a ban on elephant trophy hunting.",
        "Tell @GeorgeHeyman to deny Cermaq's pesticide permit and protect Clayoqout Sound. https://t.co/K7bqS82ZNU",
        "Fedex and UPS can stop Trump's elephant slaughter plan -- add your name before its too late for elephants!   https://t.co/AGuyLN04ys",
        "ACT NOW Remedy right violations at Coca-Cola Amatil Indonesia! https://t.co/rj2SLzzDZH",
        "After #paradisepapers, thousands are signing this open letter to shut down these insane tax havens:  https://t.co/Ygrxbha8rN",
        "https://t.co/upxKfniPMk I support a $15/hr wage for all workers in BC. Send your letter of support to the Fair Wages Commission today.",
        "RT @Mikel_Jollett: Bannon: Donald Trump is a fuckin’ idiot.\n\nTrump: Steve Bannon is insane.\n\nGuys, guys...you’re both right.",
        "Join me and stand in solidarity with #palmoil workers - demand @PepsiCo cut #ConflictPalmOil now!",
        "@cbcnewsbc Absolutely and they have been for twenty plus years.  Reference Geoff Plant on @bcalmanac a few years ago.  He admitted to me personally that the court system failed our family.",
        "RT @globeandmail: France’s Macron plans legislation overhaul to fight spread of 'fake news' in 2018 https://t.co/fwqzvUtnWT",
        "RT @MikeHudema: This “dead whale” is sending a very clear message. 2018 must be the year we #BreakFreeFromPlastic! https://t.co/vCrg6VRSOt",
        "RT @ajplus: President Trump released this official statement on his former chief strategist: “Steve Bannon has nothing to do with me or my…",
        "#boycott https://t.co/qqAT8bADoG",
        "RT @johnpavlovitz: Dear @GOP,\n\nYour experiment failed horribly.\nHe's not competent.\nHe's not stable.\nTime to shut this down.\nSeriously, thi…",
        "Dear F*cking Lunatic: An open letter to Donald Trump  https://t.co/m1zV6zIeBJ",
        "RT @davidfrum: So much was weird in 2017, but perhaps the weirdest was that people who nearly triggered a pizzeria gun massacre to stop ima…",
        "RT @BiologistDan: From #NewYearsDay 2018, I will no longer use plastic straws. They serve no purpose, pollute the Oceans, and harm wildlife…",
        "RT @PeterSinger: Paul Shapiro's new book, Clean Meat, is out today.  It's \n the first-ever book about the movement to end factory farming b…",
        "RT @theJagmeetSingh: Massive wealth amassed by few, while the rest of Canadians spend 2018 struggling to get by.\n\nThis level of economic in…",
        "RT @Greenpeace: This is ridiculous — @CocaCola produces more than 110 billion single-use plastic bottles every year. Tell Coke not to choke…",
        "RT @KamloopsArchaeo: 💧Canada’s failure to provide clean water to First Nation communities is the most profound, shameful disappointment of…",
        "These men have paid more than enough considering the abuse they suffered.  Gov : GOV. BROWN TO PARDON MENENDEZ BROTHERS - Sign the Petition! https://t.co/cy2dTjgQ5o via @CdnChange",
        "@realDonaldTrump delusional",
        "@realDonaldTrump you are an idiot",
        "RT @Alyssa_Milano: Hey, @realDonaldTrump! Me again! Saw that other appalling tweet where you explained to people how it wasn't ok to say Me…",
        "Monogram Christmas Stocking - Navy and Hunter Green Plaid Personalized Christmas stocking - Blackwatch plaid - family Christmas stockings https://t.co/H5oghFWDAu via @Etsy",
        "https://t.co/eU1dy8dvyb",
        "RT @Greenpeace: This is heartbreaking. Here’s how the people of Dominica are coping with the aftermath of Hurricane Maria.\nThe time to act…",
        "RT @leadnowca: Dentistry should be covered. https://t.co/i7MtddGero",
        "RT @ajplus: The U.S. Coast Guard freed this sea turtle from a tangle of floating cocaine bales. https://t.co/qHq36DE8zn",
        "RT @MarkRuffalo: Starting now, join the Twitterstorm to protect the investigation into Russia investigation. Tweet #TrumpRussia, #ProtectMu…",
        "RT @ananavarro: Unacceptable. Unconscionable. We are talking about Americans, just like those of us on the mainland.🇵🇷 🇺🇸 https://t.co/gg1V…",
        "RT @JohnBrennan: Trump Admin threat to retaliate against nations that exercise sovereign right in UN to oppose US position on Jerusalem is…",
        "RT @theJagmeetSingh: The Trudeau government's refusal to condemn Trump at the #UNGeneralAssembly is embarrassing\n \nBy abstaining from today…",
        "RT @Greenpeace: We have a plastic problem. It’s time to change our ways and say NO to plastic pollution &gt;&gt; https://t.co/LiO3umue1e https://…",
        "RT @leadnowca: Disappointing: Canada abstains in vote on Trump's move on #Jerusalem that clearly causes less peace, not more https://t.co/L…",
        "RT @joss: History will remember President Obama as better than he was because of YOU, @realDonaldTrump. Your desperate need to expunge Obam…",
        "RT @LaureenHarper: What a creep. Chasing a cougar with dogs until they are exhausted then shooting a scared, cornered and tired animal. Mus…",
        "RT @CNNPolitics: Sen. Bernie Sanders: The new tax bill is \"a disaster for the American people\" https://t.co/2M9d8cGKii https://t.co/h9R6wft…",
        "RT @SenSanders: Republicans are celebrating raising taxes on working families to give tax breaks to billionaires, corporations, private jet…",
        "RT @TomArnold: Remember that time on The Apprentice your dad tried to show Eric love the only way he knows how by mocking your tie in front…",
        "Reconciliation? How can we help? - https://t.co/xZwh6gIRMy",
        "RT @shannonrwatts: Last year, Sarah Palin's son threatened to kill his wife with his gun. This week, Palin's husband threatened to shoot he…",
        ".@Bulgariofficial and other jewelry retailers are funding the ethnic cleansing of the Muslim Rohingya people https://t.co/He38gU957p",
        "RT @nytimes: “Sometimes they die in your arms just from dehydration.” Children in Venezuela are dying of malnutrition, but the government w…",
        "RT @JuddLegum: Before anyone votes on this tax bill, Trump should release his 2016 taxes so the public can know how much this bill will per…",
        "RT @GeorgeTakei: If Trump fires Mueller, patriotic Americans would be well within their rights to shut the country down through massive and…",
        "RT @TheEconomist: Humans aside, no species on Earth has a more complex society than that of elephants https://t.co/aCZPtcrPHU",
        "RT @GeorgeTakei: The hypocrisy, it burns. #NoJonesNoVote https://t.co/iuSxMyhtOv",
        "RT @CBCMontreal: 1 death from E. coli after lettuce warning, health officials won't say where https://t.co/ftvnajBwD7 https://t.co/Ra5fvNSh…",
        "RT @Andrew_Zettel: WATCH: @nathancullen DESTROYS government house leader @MinofSBT at emergency ethics committee meeting. #cdnpoli \nGov't s…",
        "RT @NDP: \"I want to remind my fellow members that with Bill C-262, we are not creating new laws or new rights. Those rights are fundamental…",
        "RT @cbcnewsbc: This is Mackenzie and Bijoux. They're siblings and they're \"golden nuggets\" for B.C.'s northern moose population. https://t.…",
        "RT @EdKrassen: These Two Women are the 2 Commissioners who voted to KEEP #NetNeutrality:  Mignon Clyburn and Jessica Rosenworcel\n\nThey are…",
        "RT @ChrisMurphyCT: Here's a start: universal background checks (Columbine); ban assault weapons (Newtown etc); fix NICS (Sutherland Springs…",
        "RT @GeorgeTakei: This is what today's vote repealing #NetNeutrality could mean if we don't rise up and beat back this horrible decision. vi…",
        "RT @KerryKennedyRFK: As a mother, the tragedy of #SandyHook is unimaginable. We must demand a better future for our children. #HonorWithAct…",
        "RT @GavinNewsom: It's been 5 years since 20 first graders were shot dead at Sandy Hook. \n\nSince then:\n14 killed in San Bernardino\n49 killed…",
        "https://t.co/CVd7iw4Vov",
        "RT @mviser: President Trump says his accusers are “women who I don’t know and/or have never met.” Here is a photo of him with Jill Harth. A…",
        "#EU policies are\ntrapping #refugees and migrants in Libya. In full knowledge that abuses –\nincluding slavery - are commonplace. Act now w/ @AmnestNow #WriteForRights  https://t.co/bcBN1zRhXw",
        "@Bell @Rogers @CineplexMovies stop threatening net neutrality and drop your piracy proposal. https://t.co/AmoGMsI9De",
        "RT @TheDweck: To all the Republicans who gave up their last remaining shred of decency and morality to endorse a child molester, at least y…",
        "RT @Comey: “Nothing discloses real character like the use of power.  ...  Most people can bear adversity; but if you wish to know what a ma…",
        "RT @cbcnewsbc: B.C. has launched a strategy to prevent, screen and diagnose cancer among Indigenous people, with an aim to increase surviva…",
        "RT @CBCAlerts: Some forests aren't growing back after wildfires, research finds. https://t.co/h1DCIIoFSp",
        "RT @cbcnewsbc: B.C.-based water bombers are protecting homes in California https://t.co/FW8eK2QqGd https://t.co/mS2vhBUHtr",
        "RT @Mikel_Jollett: In Alabama today, confirmed reports of:\n\n▪️ACTIVE voters listed as INACTIVE\n▪️Police intimidation at polls\n▪️Long lines…",
        "RT @DanRather: Have you ever seen a caged animal pacing and baring its fangs? With President Trump lashing out, I think that what we are se…",
        "RT @camanpour: “President Trump is weakening America.” @madeleine Albright says that she is “appalled” by the Trump Administration’s approa…",
        "RT @cbcnewsbc: Water bombers from Vancouver Island fight wildfire in California https://t.co/VnyKekcQQE https://t.co/MuVtzKmWHd",
        "RT @SenSanders: Mr. Trump, watch these Patriotic Millionaires explain how to stimulate the economy. It's not by giving massive tax breaks t…",
        "RT @TheEconomist: Master of the dramatic monologue, Robert Browning died #OnThisDay 1889 https://t.co/ceZavtKkoP",
        "RT @ProjectBernie16: The American People Have Seen The Truth: Our Revolution Is The Moral Foundation Of Our Future. #NotMeUs https://t.co/O…",
        "RT @CJ_Greenpeace: Victory today for #ClimateJustice. Human rights authority finds it has clear mandate to investigate all forms of #humanr…",
        "RT @CBCAlerts: Arctic ice melt rate highest in 1,500 years, US Nat'l Oceanic and Atmospheric Administration report finds. says region warmi…",
        "RT @StephenKing: The Trumpies want a special counsel to investigate the special counsel. If this is what you call draining the swamp, you n…",
        "RT @Alyssa_Milano: The below tweet is gender bullying. It is a form of sexual misconduct. WOMEN EVERYWHERE! You should tell him what you th…",
        "RT @RepJoeKennedy: This is the President endorsing a proud bigot, avowed racist &amp; alleged pedophile. In 2017. In the United States. When so…",
        "@ABFalecbaldwin AGREED.  Woody Allen was found not guilty in a court of law.  There is something called Parental Alienation Syndrome which is perpetrated onto innocent children by vindictive women.  One characteristic of this is when false memories are planted by the parent doing the alienating.",
        ".@ec_minister don't let big polluters off the hook for the carbon tax! https://t.co/rFeUDOzees",
        "RT @CouncilofCDNs: There was an idea... to bring together 1000s of ppl... to keep Trump out of Canada. @MarkRuffalo @RobertDowneyJr @donche…",
        "RT @FurBearers: This resource can help calm communities and show that coyotes want what we want: a safe place to raise their young and prov…",
        "@MrBannockFood @vancouvermetro I would love to see you have a regular spot at UBC.  Can we make this happen @UBCstreetfood ?",
        "@cbcnewsbc Wow that's depressing.",
        "RT @MeanwhileinCana: Robbie Burns wrote this in 1792.\n#RobbieBurnsDay #Feminism https://t.co/sKEobSzsaA",
        "Trump wants #NAFTA to limit access to medicine. Call on @EPN and @JustinTrudeau to protect access for all! Sign &amp; RT: https://t.co/wWKUL3HWHj",
        "Join me in signing the petition to tell Trump he’s not welcome in Canada at the #G7 Summit #G7Charlevoix @CouncilofCDNs https://t.co/aiD96lxKyg",
        "This needs to stop.  Let's put our scientific energy into saving the planet please. https://t.co/6yjjwFVN3f",
        "Tell the government it's time for Canada to prohibit the imports of shark finning now! https://t.co/1ur2bfAtHL via @HSI_Canada",
        "Putting Ancient Recipes on the Plate @atlasobscura https://t.co/WHa0rh6Tcs",
        "⚡️ “Twenty years after its finale, Murphy Brown is returning to TV ”\n\nhttps://t.co/vuoWsTdfBj",
        "RT @PostScottWilson: Quite a headline @nytimes https://t.co/ElXRu0jlgd",
        "End Indonesia's dog meat trade! https://t.co/zMyTqcJW43 (via @HSIGlobal)",
        "RT @rankandfileca: #Trudeau Liberals abandon promise to restore home mail delivery, accepting Canada Post management and pro-privatization…"
      ]
    }
  }
}