{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@tylerduchaine @lnovakk https://t.co/CDKfC0oUGV",
        "@peterhassett super pumped to read it!... tomorrow. 💤",
        "#Halloween2016\n#BayStreet\n#LucilleBall #UpsideDownCourtney #Barb! #Demogorgon https://t.co/G92fVivmoL",
        "#demogorgon vs #barb \n#StrangerThings #Halloween\n#Stranger #Things #netflix #upsidedown https://t.co/Go51EsjoUB",
        "This #halloween #StrangerThings are coming... \n#LowExpectations #demogorgon https://t.co/puhrkBbqnm",
        "@russianmachine might just be me and my computer issues, but fyi: https://t.co/jUodr0paUw",
        "I mean if #evolution was true I feel like \"one, two, three...\" would be in alphabetical order.  Let's get real.",
        "@peterhassett i got you, bae.",
        "Just in case you're wondering... https://t.co/OpaWyIRYm2",
        "Introducing. The McDavid-Rogers-May family. (Made sure include the tie so no one would assume he'd grow up to be a blogger.) cc: @ianoland https://t.co/374pP3z6yO",
        "What would it look like if the #NFL had a \"shootout\" like #NHL after OT? Like a field goal kick off? That'd be hilarious.",
        "@ElyseBee our relationship has hit the roughest of points.",
        "Goodbye Tre Kronor!  And sorry @pfholden https://t.co/CYkA13F9ww",
        "Next to #RollerCoasterTycoon2, #MiniMetro is my favorite. +2,500 passengers on the first map.\n\n#RCT2, I still miss you. https://t.co/XcngpKW2XX",
        "@EmilyCello I really want to reply with an ear pun. But we've hEARd them all already. https://t.co/iwWGHYWeeX",
        "@HeyJayJRogers this joke works really well after I said it out loud 3 times to understand it...",
        "@russianmachine hey boo. Any interest in a #caps game day poll on if a corn dog or a pig-in-a-blanket are \"sandwiches\"? \nLet's get weird.",
        "@ElyseBee hi. I know you think you're a New Yorker now &amp; you grew up with Trump Diplomacy. But my friends Merriam&amp;Webster make it 3-on-1...",
        "@CJC_95 https://t.co/0KRHpLRx41",
        "@CJC_95 the playlist stuff??",
        "\"Mike Green thinks a hot dog is not a sandwich, which is absolutely correct.\"\n@russianmachine has gone to shit without @peterhassett. shame.",
        "@Chris_Gordon I can write your pregame: \"hey. Chris here. The Caps, who are good, are playing the Rangers, who are also good despite 2-2-0\"",
        "@pfholden if you had to replace him so he gets more playing time, who would you bring up?",
        "@Chris_Gordon @pfholden Do you know if Sanford has to clear waivers if the #Caps send him down?? Not that they should...",
        "@TheZoneCast Can I pretend I'm a good ole baby boy to get my name on #TheZoneCast??  I am the youngest of three brothers? Heart, #Scarbro",
        "Ppl that ignore stats are like when I race my GF home &amp; she uses google maps &amp; intake my \"back road\" way and she gets home 15 min before me.",
        "@russianmachine #RMNBInvestigates = Does Andre really believe #WillOverSkill?? 🇸🇪 https://t.co/rrT8V9s07n",
        "But no grit, or \"will\", or big body hockey, or locker room leadership?? Sounds like a failure to me, @ikhurshudyan. https://t.co/yJ1z0odzA0",
        ".@dcsportsbog @ikhurshudyan who needs to pay for a subscription when I can look longingly at you all? If you're even in that building... https://t.co/nduVGNfdB7",
        "@jonowles88 ...I'm listening.",
        "@JapersRink Well, what if they aren't serving anything?? They're just sitting there... emitting taco smells. Imagine the hell that would be.",
        "@anharchy @pfholden @ikhurshudyan @dcsportsbog I am neither a learner nor a part of the machine!!!",
        "@ikhurshudyan @dcsportsbog Haha I don't drink coffee, but you are worth it...  #Party",
        "@ikhurshudyan @dcsportsbog but for reallll.. what am I going to do for the next 12 days??",
        "@dcsportsbog well I should say, not just #Caps.  But you know.",
        "Hey. Hats off to @dcsportsbog &amp; @ikhurshudyan. I've hit my free article limit like three months in a row. You all are killing the #Caps beat",
        ".@TedLeonsis \"Hey Ted, can I call you Ted? Great.Just in case you see this, I want you to know I'm up for…\" -Ben https://t.co/ogpchpgaV2",
        "I hate when @pfholden is continually correct. #caps https://t.co/j5UaluTvyo",
        "@beatsnboxes @peterhassett I see you see me... https://t.co/WCGz2JgkfJ",
        "IT HAS BEEN LIKE 2 MINUTES SINCE @TJOshie77 @ovi8 OR #KUZY HAS SCOARED!!!!!!!!! \n\nBREAK THEM UP NOW!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
        "@peterhassett oh my bad. It's Erat.",
        "@peterhassett thoughts on how Matt Bradley is playing tonight??",
        "What it's like living with @DonAtkins4 and I.\n#ClassicalHockey \n#JohannSebastianBach @TJOshie77 #goal! #caps https://t.co/j2Vffr0nAO",
        "cc: @AdamVingan suggestions on a #Caps fan visiting #Nashville for a bachelor party in Feb?",
        "Hi friends. I'm prob heading to #Nashville for my Bachelor thing in Feb.  Suggestions on area to stay in? Places to go?  Thanks!",
        ".@LastWeekTonight No luck. https://t.co/ksYUl4MMz8",
        "@CJC_95 what's your take on Schmidt this year?",
        "RT @SeanCaps8: I made a video last night commemorating the DC sports curse @dcsportsbog https://t.co/HItzXb8Yal",
        "@peterhassett @russianmachine weird, I must've missed that event invite...",
        "@pfholden remember that \"2-3% better\" talk from last season?  Is Wilson next up on the #HoldenChoppingBlock?",
        "@Ryan_Deem 81...",
        "Can someone do this and give me the tickets? Thanks! https://t.co/LigXpVirK3",
        "But for real I'll miss most of the game tonight due to #premaritalcounseling. So your updates and sarcasm better on point tonight. #Caps",
        "RT @russianmachine: @russianmachine @1bscarbro Mr. President your domain awaits",
        "@russianmachine curses! I have pre-martial counseling right now!",
        "@russianmachine I'm going to be in a meeting for the next hour.  Can you not releasing anything new until after that?  Thanks! Kisses!",
        "@AndrewGordon10 so I'm busy Satruday with my Engagement party, but if you want to fly to Richmond, you can come to that.  #FreeSaturday!",
        ".@russianmachine My name is Ben, and I like to party. https://t.co/m6YTiC5OTV",
        "Really I just want to see how much time @Ryan_Deem and I waste on sarcastic comments tomorrow.",
        "@russianmachine if @CJC_95 is available. I mean I know he's 21 now so he's probably always at the clubs.",
        "Hey @russianmachine can @CJC_95 do an opening day thread where we just introduce ourselves via internet and laugh and become best friends?",
        "@Chris_Gordon Oh I see what you did there... I fell into your trap. And so did my heart.",
        "@Chris_Gordon BTW I don't know why when you were asked on #CSN about what the fans are feeling you didn't just call me... I am a little hurt",
        "@Chris_Gordon This \"send your questions for our podcast\" is feeling an awful lot like \"Chris is just going to answer everything via tweets\"",
        "@Chris_Gordon #ChrisInvestigatesBenInvestigatingRMNB... I think I just now understand the movie Inception...",
        ".@russianmachine Care to comment? HMM? #BenInvestigates #RMNBInvestigates https://t.co/ApNsmCA43T",
        "@russianmachine TJ Oshie: 30 goals this year? Or 32 goals this year?",
        "@russianmachine how are you guys? Like life update? When are we getting beers? #party? Favorite summer memory? Hows Georgia? Any new ferrets",
        "RT @bafeldman: here’s what it would look like if only the states that formed a smiley face voted in the election https://t.co/yvPuWHZHls",
        "@Ryan_Deem change?  who even has coins any more?",
        "@ianoland yes ))) best! name him/her \"Oliver\" or \"Olivia\"... https://t.co/M9CWjdcasr",
        "@HeyJayJRogers Luther, Fargo, Black Mirror, The Wire.",
        ".@bikeshare :((( looks like I'm walking. https://t.co/IiU7bnNtRP",
        "@BryndenBFish also this: https://t.co/uoxWsft28l",
        "Found this on my old computer from when the #Caps lost to the #Pens.  Still brings a tear to my eye. https://t.co/MmPnce6KTu",
        "@BryndenBFish I got on my old computer today and found this #objectively true picture... https://t.co/MnInhkasEv",
        "#politics! https://t.co/2xgq2Ih2Zs",
        "@BryndenBFish basically, fake or not, America needs an #Aegon? That's what you're saying, right?\n🇺🇸🐲",
        "The #Caps have just one Canadian on their top nine... one.\n🇨🇦",
        "RT @beckalin: I'm mad at TOR about Laich not because I think he's still good at hockey but because I care way more about his happiness than…",
        "@kat326 I think Brent Burns would be a fun doodle.  more so than Joe Thornton... but that's just me.",
        "@kat326 these are great.  can I suggest one of the guys with the gigantic beards??",
        "I think #Putin is available... https://t.co/xtUaT6u1nc",
        "\"#Pence? Pence who?\" - @realDonaldTrump",
        "@ianoland is it just me or is he still concussed?",
        "RT @WaltHickey: My thoughts exactly https://t.co/CUVAEvsc7V",
        "@ikhurshudyan shhhhhhhhhh",
        "If my math is correct #Ovi is finally tied with the great #Orpik in points.\n#Caps",
        "Hashtag Fridays. https://t.co/gOuWuTJvLy",
        "When #sick I don't feel accomplished until I've bought at least three different things from the pharmacy... none of which I'll finished...",
        "Hey @Comcast.  My email looks like it's sending out spam.  How do I stop that?",
        "@peterhassett \"Sanford is my weakest competition, yet\" - Vrana... probably.",
        "@CharlieMcManus9 @tjyoshie77 Is Ryan's \"visor\" down?????",
        "I don't know, okay?! I DON'T KNOW! I just wanted to play a simple game... #NotTheLeaningTowerOfPisa https://t.co/Fq7B91FUP7",
        "Vote in my poll porfavor! https://t.co/xEG6fT1imh",
        "Hey @russianmachine if you aren't busy I could use some mass input...",
        "Honeymoon in July:",
        "#HappyThanksgiving from #Panama. Just so you know these are #NotTheLeaningTowerOfPisa...\n\n#PanamaCanal #Gamboa #CascoVeijo #PanamaCity https://t.co/NevuocJq0e",
        "Even in #PanamaCity, #Panama the #Redskins are on... https://t.co/0AIsfNPJeN",
        "@TheZoneCast I got dat good good snack. You gotta love them #Pringies.\nCc: @kjscarbro https://t.co/I7EES6Os2v"
      ]
    }
  }
}