{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "SharePoint Developer/Engineer/Admin: JOB TITLE: SHAREPOINT DEVELOPER/ENGINEER/ADMIN LOCATION: COLUMBIA, SC DURATION: 12 MONTHS REQUIRED SKILLS: * Experience working with core Microsoft technologies including SQL Server and IIS. * Experience with… https://t.co/CaTndSISla",
        "Database Management Specialist 15385: Camber Corporation is seeking a Database Programming and Data AnalysisSpecialistto join our diverse, team-oriented company that is customer focused &amp;#8211; employee driven. The successful candidate will join our team… https://t.co/nBQ4jqZo67",
        "Target Development Network Analyst 16080: Description Huntington Ingalls Industries &amp;#8211; Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and technical service to Information… https://t.co/MLvFgXWssU",
        "Senior SharePoint Technical Developer Lead: Companyhas an excellent opportunity for a hands-on Senior SharePoint Developer to oversee a Development Team. This person will be directing a team of highly skilled developers and delivering complex internal… https://t.co/EwWsg1Ak5u",
        "SharePoint Systems Administrator: JOB TITLE: SHAREPOINT SYSTEMS ADMINISTRATOR LOCATION: PEACHTREE CITY, GEORGIA CLEARANCE: ACTIVE SECRET CLEARANCE CITIZENSHIP: US CITIZEN POSITION OVERVIEW: Swingtech is seeking a talented SharePoint Systems Administrator… https://t.co/hZIEkgnISt",
        "SharePoint Admininistrator / Developer: SharePoint Admininistrator / Developer Location: Herndon, VA Job Code: 3200 # of openings: 1 Description Bay State Computers, Inc. is a professional services firm and a leading provider of Information Technology… https://t.co/7V6o9EIjxK",
        "Instagram Announces You'll Soon See \"Newer\" Posts In Your Feed: What users really want is a chronological feed, but today's announcement is at least an acknowledgement that not everything about the algorithmic timeline is working. https://t.co/XXFPBGwT6u https://t.co/LDv9NvNGVr",
        "Project Manager – Sharepoint &amp; collaboration: * worked on medium &amp;#8211; large size projects ($1 million +) * managed a team of 5-10 members or more * worked on a project that required them managing multiple workstreams concurrently PROJECT SPECIFICS:… https://t.co/DYuiTjgwy9",
        "Sr. SharePoint Developer: Jobs Toggle navigation * Sign In * Sign Up * Help Career Portal * Failure Message Cannot parse, seems some issue with the profile, please create the profile manually Alert Message Job Post has been updated successfully *… https://t.co/YNiY7uiY7w",
        "Information Systems Analyst – Division of Supervision and Regulation: The Information Systems Analyst is responsible for the design, implementation, and support of complex automated distributed systems essential to carrying out the responsibilities and… https://t.co/gOGm09IfO8",
        "SharePoint and O365 Developer: Description: THE COMPANY Are you interested in helping solve today&amp;#8217;s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing… https://t.co/0XKObZz19A",
        "SharePoint Solutions Architect – Supervision Group: Job Summary Technology developer, designer, and innovator with a strong business orientation to create business-driven applications using SharePoint, Nintex and other web-based collaboration… https://t.co/inUeQIwuEr",
        "Computer Systems Analyst Subject Matter Expert 16496: Technical Solutions Description Huntington Ingalls Industries &amp;#8211; Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and… https://t.co/zFZrVi8SWa",
        "Target Development Network Analyst 16094: Description Huntington Ingalls Industries &amp;#8211; Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and technical service to Information… https://t.co/36nHXfkEGd",
        "systems engineer: Company Description Commvault is the world&amp;#8217;s most powerful backup and recovery software in the cloud and on any infrastructure, helping companies transform their data into a powerful strategic asset. Commvault data protection and… https://t.co/ONGxfc636x",
        "SharePoint Nintex Developer: Prestigious Enterprise Company is currently seeking a Developer with SharePoint and ****** experience, as well as some Nintex exposure. Candidate will be responsible for end-user computing development using the Microsoft… https://t.co/y8aoVusUc1",
        "SharePoint Developer – Office 365: Irvine Technology Corporation (ITC) is a leading provider of technology and staffing solutions for IT, Security, Engineering, and Interactive Design disciplines servicing startups to enterprise clients, nationally. We… https://t.co/ga7x0XpVVs",
        "SharePoint Developer TS/SCI: Point Developer TS/SCI &amp;#8211; SBG Technology Solutions Menu &amp;#8211; About &amp;#8211; &amp;#8211; About &amp;#8211; Message From CEO &amp;#8211; Leadership Team &amp;#8211; Corporate Responsibility &amp;#8211; Our Work &amp;#8211; Partners &amp;#8211;… https://t.co/dIWrsbOuDo",
        "Web Application Developer (NCHS: Seeking an experienced Web Application Developer to join our team working on site at NCHS, supporting Federal staff in Hyattsville, MD. The Web Application Developer shall assist in the design, development, and… https://t.co/PScjuwASYU",
        "Thanks to Translation Tech, Talking to Strangers Will Be Even Easier: Instant translation will help us all enjoy a more intimate experience, no matter where we explore. https://t.co/GRx6mKIPvk https://t.co/CNWytgSFD5",
        "SharePoint Development Requirements Analyst Job: Date: Feb 26, 2018 Location: Washington, DC, US Company: SAIC SharePoint Development Requirements Analyst (Job Number:434441) Description: Job Description &amp;#8211; This contract position is a key member of… https://t.co/LC7kJNRbiU",
        "Sr. SharePoint Developer: Jobs Toggle navigation * Sign In * Sign Up * Help Career Portal * Failure Message Cannot parse, seems some issue with the profile, please create the profile manually Alert Message Job Post has been updated successfully *… https://t.co/nAxKGBlNsO",
        "Sr. SharePoint Specialist: Job Location: Little Creek, VA Job Title: Senior SharePoint Specialist Position Summary DRS Seeks a full time Senior SharePoint Specialist (SPS) to support the Enterprise Knowledge Management requirements for the Naval Special… https://t.co/t8JsJKv1lN",
        "Associate Help Desk Analyst: Associate Help Desk Analyst Why Work For Credit Acceptance? Credit Acceptance is rapidly-expanding our IT department with a variety of dynamic opportunities. Our culture has landed us on Computerworld&amp;#8217;s list of the Best… https://t.co/ffGQD6XqPM",
        "SharePoint SME: SharePoint SME Location: Washington, DC Job Code: 3265 # of openings: 1 Description Bay State Computers, Inc. is a professional services firm and a leading provider of Information Technology (IT) services and products to the U.S. Federal… https://t.co/3g7K5vM0ly",
        "Sr Project Manager: Those who join Emergent BioSolutions feel a sense of ownership about their future. You will excel in an environment characterized by respect, innovation and growth opportunities. Here, you will join passionate professionals who… https://t.co/ZjYQxcwAPX",
        "Project Manager – Sharepoint &amp; collaboration: * worked on medium &amp;#8211; large size projects ($1 million +) * managed a team of 5-10 members or more * worked on a project that required them managing multiple workstreams concurrently PROJECT SPECIFICS:… https://t.co/jz8Q8qWor3",
        "Project manager with sharepoint exp: Project manager with sharepoint exp Ref No.: 18-11897 Location: Redmond, Washington Job Description:- Position : Project manager with sharepoint exp Location : Redmond, WA Type : Contract (12 Months) a) Taking… https://t.co/YerlRL9vY0",
        "Systems Administrator – Honolulu: System Administrators at Intech are the foundation of our team. They are our customer champions, the fixer of all things broken, and the jacks of all trades. They are the heros showing up just in the nick of time to get… https://t.co/tTRTNAmEW9",
        "SharePoint Team Lead Job: Date: Mar 9, 2018 Location: Washington, DC, US Company: SAIC SharePoint Team Lead (Job Number:432851) Description: Job Description This contract position is the lead member of a SharePoint team that supports an independent… https://t.co/vwHCaorRyN",
        "SharePoint Developer/Engineer/Admin: JOB TITLE: SHAREPOINT DEVELOPER/ENGINEER/ADMIN LOCATION: COLUMBIA, SC DURATION: 12 MONTHS REQUIRED SKILLS: * Experience working with core Microsoft technologies including SQL Server and IIS. * Experience with… https://t.co/WbwviBIHca",
        "Database Management Specialist 15385: Camber Corporation is seeking a Database Programming and Data AnalysisSpecialistto join our diverse, team-oriented company that is customer focused &amp;#8211; employee driven. The successful candidate will join our team… https://t.co/bTZXkAkdE6",
        "Smart Suitcases: Raden A28, Rimowa Limbo Multiwheel Electronic Tag: Increase your total baggage awareness with some technologically enhanced luggage. https://t.co/S8qaqnnEZ0 https://t.co/kFnP1G7E9I",
        "SharePoint Architect: Enterprise Content Management Consultants We are currently seeking experienced Microsoft SharePoint Developers, Architects and ECM/RM Consultants with exceptional consulting skills and the ability to articulate technical concepts to… https://t.co/k1pbDQJaj1",
        "Senior Project Manager: JOB TITLE: Senior Project Manager JOB LOCATION: Deerfield, IL JOB SUMMARY: This Senior Project Manager Position in terms of business will be HR centered and systems exposure will be Workday. This Senior Project Manager is… https://t.co/qhDpDxt2TV",
        "Project Manager – Sharepoint &amp; collaboration: * worked on medium &amp;#8211; large size projects ($1 million +) * managed a team of 5-10 members or more * worked on a project that required them managing multiple workstreams concurrently PROJECT SPECIFICS:… https://t.co/hp3jqsLJ9E",
        "Project manager with sharepoint exp: Project manager with sharepoint exp Ref No.: 18-11897 Location: Redmond, Washington Job Description:- Position : Project manager with sharepoint exp Location : Redmond, WA Type : Contract (12 Months) a) Taking… https://t.co/FhdRPbZBhN",
        "Sr. SharePoint Developer: Jobs Toggle navigation * Sign In * Sign Up * Help Career Portal * Failure Message Cannot parse, seems some issue with the profile, please create the profile manually Alert Message Job Post has been updated successfully *… https://t.co/ri9Z2eHsoo",
        "Information Assurance Systems Engineer Level 2- 15870: Camber Corporation has an opening for a Cybersecurity Systems Engineer Level2 located inVirginia Beach, VA. The Cybersecurity Systems Engineer-Level2 will provide cybersecurity engineering supportto… https://t.co/bnZCuE4rlx",
        "Technology Lead – US: InfosysMSWTPU Technology Lead &amp;#8211; US SharePoint Online / O365 &amp;#8211; Wilmington, DE Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies… https://t.co/8wjnjoxz7Q",
        "SharePoint Developer: JOB TITLE: SHAREPOINT DEVELOPER LOCATION: PEACHTREE CITY, GEORGIA CLEARANCE: ACTIVE SECRET CLEARANCE CITIZENSHIP: US CITIZEN POSITION OVERVIEW: Swingtech is seeking a talented SharePoint Developer to provide on-site enterprise… https://t.co/LGfTqzr8GG",
        "SharePoint Developer/Engineer/Admin: JOB TITLE: SHAREPOINT DEVELOPER/ENGINEER/ADMIN LOCATION: COLUMBIA, SC DURATION: 12 MONTHS REQUIRED SKILLS: * Experience working with core Microsoft technologies including SQL Server and IIS. * Experience with… https://t.co/dhtOUd1vTF",
        "SharePoint Developer TS/SCI: Point Developer TS/SCI &amp;#8211; SBG Technology Solutions Menu &amp;#8211; About &amp;#8211; &amp;#8211; About &amp;#8211; Message From CEO &amp;#8211; Leadership Team &amp;#8211; Corporate Responsibility &amp;#8211; Our Work &amp;#8211; Partners &amp;#8211;… https://t.co/KpvJoUx8sG",
        "Senior SharePoint Developer: Senior SharePoint Developer McLean, VA $120-125K Prestigious Organization is seeking a Senior SharePoint Developer. The Corporate Systems team is responsible for supporting application delivery and support for several… https://t.co/pNY8Sm781z",
        "Best Smart Earbuds for Travel: AirPods, Pixel Buds, Erato Verse: Super portability and easy access to AI assistants make these wireless headphones must-haves on your next trip. https://t.co/1CWsSwyR06 https://t.co/H6InhYJvs9",
        "SharePoint Development Requirements Analyst Job: Date: Feb 26, 2018 Location: Washington, DC, US Company: SAIC SharePoint Development Requirements Analyst (Job Number:434441) Description: Job Description &amp;#8211; This contract position is a key member of… https://t.co/rhDeCktJCJ",
        "Senior Project Manager: JOB TITLE: Senior Project Manager JOB LOCATION: Deerfield, IL JOB SUMMARY: This Senior Project Manager Position in terms of business will be HR centered and systems exposure will be Workday. This Senior Project Manager is… https://t.co/h3nxS2PBrh",
        "SharePoint and O365 Developer: Description: THE COMPANY Are you interested in helping solve today&amp;#8217;s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing… https://t.co/d2a1WzvQBs",
        "Web Application Developer (NCHS: Seeking an experienced Web Application Developer to join our team working on site at NCHS, supporting Federal staff in Hyattsville, MD. The Web Application Developer shall assist in the design, development, and… https://t.co/0Naj9aeJsO",
        "Senior Developer/Architect SharePoint/Office 365/Angular: Portal Solutions (now part of the Withum Team) Microsoft Solutions and Service practice helps organizations share what they know and find what they need by connecting people, data, and content. We… https://t.co/1q2I8pE5kx",
        "SharePoint Developer: Jobs Toggle navigation * Sign In * Sign Up * Help Career Portal * Failure Message Cannot parse, seems some issue with the profile, please create the profile manually Alert Message Job Post has been updated successfully * Position… https://t.co/WpHApvhfju",
        "Associate Help Desk Analyst: Associate Help Desk Analyst Why Work For Credit Acceptance? Credit Acceptance is rapidly-expanding our IT department with a variety of dynamic opportunities. Our culture has landed us on Computerworld&amp;#8217;s list of the Best… https://t.co/41sfFyzHhw",
        "Lead, Network Operations Engineer: Job Description Position Summary Network Operations Lead will be responsible for overseeing the day-to-day management and operations of the data and voice networks enterprise-wide. As the Lead, you will define and… https://t.co/ye6Qoanpf7",
        "Systems Administrator – Honolulu: System Administrators at Intech are the foundation of our team. They are our customer champions, the fixer of all things broken, and the jacks of all trades. They are the heros showing up just in the nick of time to get… https://t.co/rWCa6IVHRD",
        "SharePoint Developer w/.NET *HOT CONTRACT*: Irvine Technology Corporation (ITC) is leading provider of technology and staffing solutions for IT, Security, Engineering, and Interactive Design disciplines servicing startups to enterprise clients,… https://t.co/JueBeSEXNW",
        "SharePoint Consultant – Analyst/Developer/Administrator: CRI Advantage is looking for a SharePoint consultant to work with our federal client based out of Boise, Idaho. There will be some Pacific Northwest travel on a monthly basis to service satellite… https://t.co/wBJsB2ZDPn",
        "Senior Developer – JavaScript SharePoint: Title Senior Developer &amp;#8211; JavaScript &amp;#038; SharePoint ========================================== EOE Statement We are an equal employment opportunity employer. All qualified applicants will receive… https://t.co/PuwQFv6JVE",
        "Gadget Lab Podcast: More Questions Than Answers in Uber's Fatal Arizona Crash: This week, Alex Davies and Aarian Marshall join us to discuss the latest news in self-driving car safety. https://t.co/E11yRq6EZ8 https://t.co/vZbjpM4wMA",
        "SharePoint Developer – Office 365: Irvine Technology Corporation (ITC) is a leading provider of technology and staffing solutions for IT, Security, Engineering, and Interactive Design disciplines servicing startups to enterprise clients, nationally. We… https://t.co/dSwzUih4Rr",
        "SharePoint Administrator/Developer: JOB DESCRIPTION: Resource 1 is seeking a SharePoint Administrator/Developer for a 6-month contract-for-hire opportunity in Chicago, IL. The selected candidate should have experience in Microsoft Technologies,… https://t.co/YaCxZBU5FS",
        "CND Analyst (Network Senior) – 16399: Description Huntington Ingalls Industries &amp;#8211; Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and technical service to Information… https://t.co/4Dud82iYTr",
        "Sr. SharePoint Specialist: Job Location: Little Creek, VA Job Title: Senior SharePoint Specialist Position Summary DRS Seeks a full time Senior SharePoint Specialist (SPS) to support the Enterprise Knowledge Management requirements for the Naval Special… https://t.co/xqFHWffe9n",
        "Target Development Network Analyst 16094: Description Huntington Ingalls Industries &amp;#8211; Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and technical service to Information… https://t.co/nuU8tXfo8I",
        "SharePoint Developer w/.NET *HOT CONTRACT*: Irvine Technology Corporation (ITC) is leading provider of technology and staffing solutions for IT, Security, Engineering, and Interactive Design disciplines servicing startups to enterprise clients,… https://t.co/TmgDZHlZpc",
        "Technology Engineer V: Description: THE COMPANY Are you interested in helping solve today&amp;#8217;s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/1awzHPLs5Q",
        "Oracle Web Center Developer: ODClogo-horizontal 200&amp;#215;38.jpg ************************** Position Function: This role will be primarily responsible for designing, building, modifying, testing, maintaining, and supporting of Oracle Web Content Center… https://t.co/1vkePPQ8yi",
        "Senior Project Manager: JOB TITLE: Senior Project Manager JOB LOCATION: Deerfield, IL JOB SUMMARY: Senior Project Manager is responsible for leading teams to deliver project(s) that span across one or more business units. Manage resources, schedules,… https://t.co/hV1uVugBKg",
        "SharePoint Developer: If you are creative; a self-starter who enjoys working with a collaborative team; have a passion to learn and work with new technologies; desire great job benefits; and require work / life balance &amp;#8211; we are looking for YOU! The… https://t.co/VPwunGpyXa",
        "Information Systems Analyst – Division of Supervision and Regulation: The Information Systems Analyst is responsible for the design, implementation, and support of complex automated distributed systems essential to carrying out the responsibilities and… https://t.co/pOhu6IzE3a",
        "Computer Systems Analyst Subject Matter Expert 16496: Technical Solutions Description Huntington Ingalls Industries &amp;#8211; Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and… https://t.co/gncwDgBIjm",
        "The Best Alternative For Every Facebook Feature: If you're ready to quit Facebook, here's how to replace everything you might miss. https://t.co/boFPC61Hbj https://t.co/a1jMACW6ZY",
        "System Engineer for Counter RCMA Mission: Job Description BIT Systems Inc. is a CACI company.The commitment of our employees to &amp;#34;Engineering Results&amp;#34; is the catalyst that has propelled BITS to becoming a leader in software development, R&amp;#038;D,… https://t.co/QxuQsQTTow",
        "SharePoint Team Lead Job: Date: Mar 9, 2018 Location: Washington, DC, US Company: SAIC SharePoint Team Lead (Job Number:432851) Description: Job Description This contract position is the lead member of a SharePoint team that supports an independent… https://t.co/emEu8eZvTF",
        "Target Development Network Analyst 16080: Description Huntington Ingalls Industries &amp;#8211; Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and technical service to Information… https://t.co/ajAo1BAlD7",
        "Systems Engineer: Job Description Summary: BIT Systems Inc., a CACI Company is hiring a Systems Engineer to work at its Dulles, VA office. The ideal candidate will have a TS/SCI clearance, 5+ years of experience performing full life-cycle systems… https://t.co/Kd5dbi0mcW",
        "SharePoint SME: SharePoint SME Location: Washington, DC Job Code: 3265 # of openings: 1 Description Bay State Computers, Inc. is a professional services firm and a leading provider of Information Technology (IT) services and products to the U.S. Federal… https://t.co/07woMZftuX",
        "SharePoint Architect: Enterprise Content Management Consultants We are currently seeking experienced Microsoft SharePoint Developers, Architects and ECM/RM Consultants with exceptional consulting skills and the ability to articulate technical concepts to… https://t.co/YkFiIRXQb2",
        "SharePoint Systems Administrator: JOB TITLE: SHAREPOINT SYSTEMS ADMINISTRATOR LOCATION: PEACHTREE CITY, GEORGIA CLEARANCE: ACTIVE SECRET CLEARANCE CITIZENSHIP: US CITIZEN POSITION OVERVIEW: Swingtech is seeking a talented SharePoint Systems Administrator… https://t.co/RLhiNYlpcf",
        "Information Assurance Systems Engineer Level 2- 15870: Camber Corporation has an opening for a Cybersecurity Systems Engineer Level2 located inVirginia Beach, VA. The Cybersecurity Systems Engineer-Level2 will provide cybersecurity engineering supportto… https://t.co/Vx7Dp1yj9q",
        "Project Manager, Provisioning: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics,… https://t.co/MBRCM2ySRM",
        "Manager, Enterprise Technologies: Overview The Manager of Enterprise Architecture (EA) is responsible for managing the overall IT architecture, engineering and data governance by developing and maintaining a holistic, long term view of all enterprise… https://t.co/Xm5Vlg1pCA",
        "SharePoint Administrator/Developer: JOB DESCRIPTION: Resource 1 is seeking a SharePoint Administrator/Developer for a 6-month contract-for-hire opportunity in Chicago, IL. The selected candidate should have experience in Microsoft Technologies,… https://t.co/wXLCD5kriq",
        "Best Travel #Gear: Mophie, Amazon Kindle, Allbirds, Lululemon, Hex: Fit everything for your trip into a bag that slides under the seat in front of you. https://t.co/0py8JMiutK https://t.co/lQDYjv0h5X",
        "SharePoint Nintex Developer: Prestigious Enterprise Company is currently seeking a Developer with SharePoint and ****** experience, as well as some Nintex exposure. Candidate will be responsible for end-user computing development using the Microsoft… https://t.co/h53coXbuBL",
        "Project Manager – Engineer III: Client Reference Code: 215306 Job Scope: The Project Manager is responsible for managing Video Operations Capital Project Request (CPR) preparation and submission to Business Planning. Duties &amp;#038; Responsibilities : Work… https://t.co/vFcRt5H20p",
        "SharePoint Solutions Architect – Supervision Group: Job Summary Technology developer, designer, and innovator with a strong business orientation to create business-driven applications using SharePoint, Nintex and other web-based collaboration… https://t.co/JePFDeylqE",
        "Project Manager – Sharepoint &amp; collaboration: * worked on medium &amp;#8211; large size projects ($1 million +) * managed a team of 5-10 members or more * worked on a project that required them managing multiple workstreams concurrently PROJECT SPECIFICS:… https://t.co/3L1sNnW4HN",
        "Information Assurance Systems Engineer Level 2- 15870: Camber Corporation has an opening for a Cybersecurity Systems Engineer Level2 located inVirginia Beach, VA. The Cybersecurity Systems Engineer-Level2 will provide cybersecurity engineering supportto… https://t.co/bGjvjdSC8n",
        "SharePoint Admininistrator / Developer: SharePoint Admininistrator / Developer Location: Herndon, VA Job Code: 3200 # of openings: 1 Description Bay State Computers, Inc. is a professional services firm and a leading provider of Information Technology… https://t.co/6Sa4YbeiEN",
        "Information Systems Analyst – Division of Supervision and Regulation: The Information Systems Analyst is responsible for the design, implementation, and support of complex automated distributed systems essential to carrying out the responsibilities and… https://t.co/yLgSUVlVU7",
        "SharePoint Systems Administrator: JOB TITLE: SHAREPOINT SYSTEMS ADMINISTRATOR LOCATION: PEACHTREE CITY, GEORGIA CLEARANCE: ACTIVE SECRET CLEARANCE CITIZENSHIP: US CITIZEN POSITION OVERVIEW: Swingtech is seeking a talented SharePoint Systems Administrator… https://t.co/MWJPTaP1iJ",
        "Contract Developer: _Come help us write great software._ Polaris is looking for software contract developers to work for 6 &amp;#8211; 9 months. We are looking for strong and passionate individuals who are ready for a new challenge. About Our Development… https://t.co/yGm9KBGJuK",
        "IT Help Desk Technician: The Helpdesk Technician manages and monitors the IT helpdesk and handles direct support requests from IT operations support program client end users. Helpdesk technician work will generally include: * Receiving and responding to… https://t.co/uLoVGJdJQF",
        "Contract C# .NET UI Developer with Angular and Fixed Income or Equities Trading Experience: CONTRACT C# .NET UI DEVELOPER WITH ANGULAR AND FIXED INCOME OR EQUITIES TRADING EXPERIENCE MUST BE LOCAL TO ISELIN NEW JERSEY EXPERIENCE WITH TRADE APPROVAL,… https://t.co/Y9eQgdOe7t",
        "Email System Administrator: Why Join Altec? If you&amp;#8217;re considering a career with Altec, Inc., there&amp;#8217;s never been a better time to join us! Our Company was founded based upon values that place the customer first, and view people as our greatest… https://t.co/adaLdchHTs",
        "Best Travel Apps: Signal, Sitata, Haven, SaferVPN, Mobile Passport, FoneTrac: Floods. Thieves. Hackers. Tackle any situation abroad with these mobile assistants. https://t.co/Ykm19OrIji https://t.co/UEf0kRMbUL",
        "SharePoint Team Lead Job: Date: Mar 9, 2018 Location: Washington, DC, US Company: SAIC SharePoint Team Lead (Job Number:432851) Description: Job Description This contract position is the lead member of a SharePoint team that supports an independent… https://t.co/nZkIZ0owSH",
        "Senior Project Manager: JOB TITLE: Senior Project Manager JOB LOCATION: Deerfield, IL JOB SUMMARY: Senior Project Manager is responsible for leading teams to deliver project(s) that span across one or more business units. Manage resources, schedules,… https://t.co/pa446cXNgv",
        "SharePoint Administrator/Developer: JOB DESCRIPTION: Resource 1 is seeking a SharePoint Administrator/Developer for a 6-month contract-for-hire opportunity in Chicago, IL. The selected candidate should have experience in Microsoft Technologies,… https://t.co/YSYxfrkASY",
        "CND Analyst (Network Senior) – 16399: Description Huntington Ingalls Industries &amp;#8211; Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and technical service to Information… https://t.co/wgpOijRLbH"
      ]
    }
  }
}