{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "We are all treasure troves of wealth. Decentralizing power taps into those gorgeous deposits to make all of what we build better. 💎💎💎 https://t.co/AJ8ppjeX7q",
        "@cutekinkart Ink*orporate it! Tassels?",
        "@ameensol This. This is why it matters to all of us. It’s all of our rights 💙",
        "Reshaping our sexual media into something that is FOR and BY women, WITH us instead of acted upon us will usher us into a more #consentual and more #peaceful world 🌎 #reshape the #sexualconversation #futurewitch https://t.co/yQWDIMX4q4",
        "RT @Alexandra933: At: In conversation with @glenweyl, author of Radical Markets @Microsoft #Vancouver \n\nSome interesting ideas about (recla…",
        "RT @AndrewYangVFA: \"We're going to have to re-imagine economic security in the time of rising automation, we're going to have to consider U…",
        "This is terrifying. So glad I’m not in the States. Even if you get one and don’t answer, that’s data. You did not comply with a presidential #ask. #DataConsent #Security #NotMyCountry https://t.co/ybu9IZgv5u",
        "Great to see! 😃 https://t.co/SGHYtzmMSE",
        "@scottsantens @BasicIncomeIMG In Canada might be pretty comparable. I’ve seen this article before, it’s fantastic 🙂🙌",
        "@scottsantens @BasicIncomeIMG Have you seen the most common and successful models of implementation? I’d love to be able to have more practical in-depth discussions and this is usually where it leads to. Ex: how should we fund it?",
        "“To create the future, you have to be able to see it.” Being able to see and be immersed in our smaller and larger worlds within worlds is by itself one of the paradigm shifts we are on the verge of experiencing 🦋🌘 https://t.co/ClrsyhIDV2",
        "RT @SallieKrawcheck: Woke up this morning more fired up than ever about our mission of getting more money into the hands of women. #thisisn…",
        "@IMmsGNU @tw33ttw33t @VladZamfir I love this quote! Yes!",
        "RT @Forbes: The Nobel Prize in Physics 2018 was announced this morning \"for groundbreaking inventions in the field of laser physics\"\nhttps:…",
        "@zooko Want to pledge to that? @PeaceGeeks is holding #giveitup4peace this October! No sweets, double dog dare ya 😄🍨🍪 https://t.co/ABhxnSNvVq",
        "RT @astrostarbright: So I have pretty cool friends @RobotMakerGirl is one of the new @MythBusters Jr kids! How cool is that!  Can’t wait! T…",
        "@La__Cuen Oh nooo! I hope she’ll be back when it’s good for her 💙",
        "RT @BobSummerwill: Lunch with @LauraGlass64 and @IMmsGNU yesterday.\n#vancouver #blockchain #community https://t.co/FmdfdyxHWO",
        "https://t.co/eiEsRoxeeU",
        "RT @violetblue: This is my ideal future plan. https://t.co/e2xGnYcB5E",
        "Slow clap 👏 ⏳👏⏳👏 https://t.co/mAmh1dGSxu",
        "Daaaayuuumm https://t.co/JlGOQ6T75A",
        "RT @haleshannon: There is overwhelming evidence that boys are fully capable of enjoying specifically these books and generally any book abo…",
        "Even more intriguingly, research suggests that slime molds can transfer their acquired memories from cell to cell, said Baluška, a plant cell biologist. “This is extremely exciting for our understanding of much larger organisms such as animals, humans and plants.” https://t.co/thJ58P5I2p",
        "RT @violetblue: Idea: A public tool that logs and charts abuse reports and time until action taken that covers multiple social networks. Op…",
        "@BobSummerwill @Hyperledger @EntEthAlliance @brianbehlendorf Congrats!!",
        "RT @ForbesCrypto: \"We believe that current SEC rules surrounding custody do not reflect the risks inherent in managing digital assets and d…",
        "This place is where #community #magic happens. Lovely to see this tweet and looking forward to more! #decentralize #build https://t.co/8S2KGBXXAR",
        "Thanks @SusieD_NYC ! Women’s right are human rights, and human rights are women’s rights 💙 https://t.co/2YkVGpsUez",
        "Raise the bar, and raise the roof! 🙌🌌💃🏽 https://t.co/HErUgnXHPY",
        "YES!!! ❤️🙌🌎🙌❤️ https://t.co/5RJHXsezUp",
        "@cindygallop @MailOnline @makelovenotporn YES!!! ❤️🙌🌎🙌❤️",
        "RT @cindygallop: @LauraGlass64 🙂 https://t.co/0xf8CaYdbi",
        "I have to credit @cindygallop for her quote \"Women Raise The Fucking Bar\". Her voice resounded in my head when I wrote it!",
        "Article I wrote on how #Consent raises the bar towards World Peace. https://t.co/Zwfe7jZ3I6 #FutureWitch #DrFord #AnitaHill #TheGiantsBeforeUs",
        "RT @HelenSitu: If you’re a woman working on VR/AR, reply with a link to your work and I’ll retweet it to my 15.5k followers. I want to help…",
        "@DevineEmele So welcome! Woodhull is my personal hero so it’s always a pleasure to share her magical legacy with more people 🙌💙🔥",
        "#futurewitch https://t.co/k4Ktl5vrGQ",
        "RT @rhhackett: I traveled to Mexico City to bring you my latest feature: a profile of @katie_haun for @FortuneMagazine’s Most Powerful Wome…",
        "RT @MarinaAdshade: Amen. https://t.co/7tmcQUZCIp",
        "@La__Cuen 😂😂😂",
        "@Silona @nicoleradziwill @nicoleradziwill want to add me on Twitter? Then we can all DM",
        "@DevineEmele You look like Victoria Woodhull! 😊🌌🙌💙 she’s my all time favourite https://t.co/TQJGdqzXn6",
        "RT @luulubuu: FRIEND: phone dead, can i use your charger\nME: my arcane circle\nFRIEND: why you just cant be normal https://t.co/pP5yA1jzgP",
        "#BeThereForSurvivors https://t.co/4bc03HnlZh",
        "@Silona @nicoleradziwill Let’s do it! I’d love to meet you both over a video call next week.",
        "And all the conditions that are required to make #Consent possible! Informed consent, with a healthy power ratio and dose of responsibility https://t.co/GDdZxJQaPQ",
        "I’d love to hear the podcast. Please share when it’s out 🤗 https://t.co/oTaXFK3BLl",
        "RT @monikabielskyte: Spectacular exploration of future textures and spaces by Korean artist Lee Bul for her solo show CRASHING at Hayward G…",
        "Excited about this 😊 #nerditout #futurewitch https://t.co/CAc7et2mZM",
        "100%. https://t.co/O1cowtjFVI",
        "This is full on @futurewitch @Toniziland! I love this ⚡️⚡️⚡️💚🖤💙 https://t.co/5PQwrPYXNN",
        "@sabbra_kaddabra Glad to find you @sabbra_kaddabra ! #FutureWitch Unite! 💙👁️🧙‍♀️🌳",
        "@monikabielskyte #FutureWitch'es unite! :D Glad to find you @monikabielskyte",
        "@hrdwrknvrstps @aalexis1234 @La__Cuen #cryptowitch",
        "@Laurianna90 YAS! #CryptoWitch'es and #FutureWitch'es unite!",
        "Presented tonight on the concept of #dataconsent in #BlockchainTechnologies at the #ADIsummit Even got to sneak in an #AcadianFlag  Woohoo! #Consent is a widely applicable concept 💙🌌🌠🙏 #futurewitch #cryptowitch https://t.co/hQ0sjaE5kd",
        "Great times tonight at #ADIBlockchainSummit. It was great to catch @NextDecentrum and @BobSummerwill’s presentations, thanks Emma Todd for putting it together! #crypto #vancouver #blockchain https://t.co/QFOJ8dZLux",
        "Looking forward to this tomorrow too! See y’all wonderfuls there 😃🙌🌎🙏 https://t.co/P6Glo8u8ib",
        "RT @zachlieberman: Body push oriented lines #openframeworks https://t.co/4uB8f2K6WV",
        "So amazing @ananyachdh! You’d have the most awesome YouTube channel &amp; following 😃 https://t.co/ItkEX6NjG1",
        "RT @bryonycole: #sextech needs YOU! \"Women are entering the #sextech community in droves.'More women entrepreneurs are having a go at build…",
        "There has to be a better system built that is #traumainformed and actually acts as if any of these allegations DID happen, and a better response than to throw perpetrators into a #justicesystem that will also traumatize them and reinforce violent behaviour. #breakthechain #endit https://t.co/YtgsRzEcHp",
        "@rezendi @cindygallop 😂😂😂😂",
        "RT @bwblockchain: If the excuse for not having #diversity on your team or panel is, there are no (quality) black women in #technology, #fin…",
        "RT @catriona_power: Join us for what will be an interesting discussion @AdrianJonklaas @mattdlockyer @BlockForClimate @IMmsGNU #radicalmark…",
        "BUIDL Consent = BUIDL World Peace 🌎 Happy international #WorldPeaceDay! Healing our inter-personal lives changes how we approach the public world #decentralized #dance #party @ddpFTW #consent #buidl #peace",
        "RT @thespite: Slices of torus knot #webgl #threejs\n\n(with a new multi-point gradient module)\n\nSource: https://t.co/RpvffEU0Vy\nLive: https:/…",
        "RT @IMmsGNU: This Friday - #Vancouver - join @ddpFTW, striving ever toward the goal of #WorldPeace through Capital-P #Partying. They led me…",
        "RT @UNESCO: Empowering women, empowers humanity!\n\nOnly 17% of profiles on Wikipedia are of women.\n\nHelp us bridge the gender gap in the dig…",
        "RT @EllevateNtwk: Climate Change Is Everyone's Problem. Women Are Ready to Solve It https://t.co/59ErWOnl4O https://t.co/96UXvkoWoQ",
        "@AmberBaldet @nina_kaplan Unfragility, especially the financial kind, is unfortunately still a luxury today and there are real and serious consequences for people who are doxxxed this way.",
        "@AmberBaldet @nina_kaplan I try to understand the mindset of people like that even when I can’t nearly fathom doing the same. This hateful breed of trolls seems to think that if you do anything, then you ought to be ready to share and defend it in any setting, which is ludicrous.",
        "Glad to have found this great talk by @Silona Bonewald on #futuretech! Still more references to wizards and the near-magic abilities of nascent #technologies. #FutureWitch #mesh #networks  https://t.co/D1NFoRtDYd",
        "RT @justinemusk: Men can organize search parties in remote areas, build empires, make great art, wage wars, win the Superbowl, negotiate wi…",
        "RT @nytimes: When it came to art, 2018 had some great winners and obvious losers",
        "RT @tonziland: Imagining a better future is the first step to creating one💫     #solarpunk #solarpunkvillage",
        "@Danielladaney Jennifer Lawrence https://t.co/ZzZ9IL06vg",
        "@EverythingBeeps @thatcarlygirl @Danielladaney Such a good one!",
        "@lrettig Openness and privacy meet in the theme and applied value of #Consent. Trust is established, through transparency and verification, and there are clear boundaries drawn for privacy, based on a consensual understanding.",
        "RT @WallInstitute: Have a question for @RosalindPicard? Tweet #wallex. Thanks to @nora3000 of @sparkcbc for moderating the Q&amp;A this evening…",
        "RT @NeerajKA: Here is more info on Roya Mahboob, the Afghan entrepreneur who needed to use Bitcoin to pay her female employees because they…",
        "RT @mheavyhead: There's nothing so bad we can't talk about it.\n\nMy Mom told me that a lot growing up. She still says it to me every now and…",
        "RT @EthosLifestyle: The #circulareconomy refers to an industrial economy that is restorative and aims to rely on renewable energy; minimise…",
        "@drew_bro Thanks for engaging. I’ll have a look 👀",
        "RT @Kjer: 1/ The business landscape as we know it is poised to be radically transformed by blockchains. It’s not just ICOs or payments, but…",
        "RT @BasicIncomeIMG: Universal #BasicIncome recognizes the truths in this diagram. It does not in any way prevent jobs, work, or meaning. UB…",
        "RT @IreneRyab: Advice for young women from @LiannaErica from @ellevatentwk. We want every #woman to realize her full potential! #DownWithTh…",
        "RT @masteryquotes: The truth is that creative activity is one that involves the entire self - our emotions, our levels of energy, our chara…",
        "RT @IMmsGNU: Thanks for a delightful, intense evening of brainstorming @ForumBlockchain - much to absorb and dream about 🙏🐕🌃 https://t.co/v…",
        "@veryowengray @Corylewis83 sounds like someone I know! Lol",
        "#cryptowitches unite! @aalexis1234 we have to make this club bigger. Badass tech-forward, humanity-focused futurist women, into ushering us into a new era. #supercapable and embracing #circulareconomy What does being a #cryptowitch mean to you?",
        "#cryptowitches unite! 🤗💙Badass babes trailblazing magical futurist technologies: Being a witch is a badge of honour 🌳👁🎇🌗🧙🏽‍♀️ https://t.co/lthX9s2KSt",
        "RT @melindagates: Had a great time talking with @technology's @emilychangtv about my first career in tech, how Silicon Valley has changed,…",
        "RT @Alexandra933: I just published “(r)Evolve – A Perspective from the Crypto Generation” by @Alexandra933\n\n#CryptoGeneration\n#decentralize…",
        "RT @SarahKSilverman: Wow I love her too https://t.co/T33AXUqrdo",
        "RT @scottsantens: The most effective way to eradicate disease is to prevent it.\n\nThe most effective way to eradicate poverty is to prevent…",
        "£100.8 billion. Invest in what you believe in. https://t.co/SZhi1Eg38H",
        "RT @ArlanWasHere: Thank you for the amplification @SequoiaB @blackenterprise🙌🏾 Some more from my talk with @LeahFessler at @qz: https://t.c…",
        "Or as I say, finer noses need stronger stomachs. https://t.co/0bHKcGuuH1"
      ]
    }
  }
}