{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "alia you didn’t have to do this https://t.co/vFiKAoRZH7",
        "the fact that i still haven’t watched deadpool 2 and amatw is pissing me the fuck off",
        "RT @almiqhtythor: the \"powerful women ya'll decided to sleep on\" squad https://t.co/pjl5fA5iDh",
        "RT @lokidtony: can we PLEASE talk about this baby uwu look of loki, it’s so soft i wanna protecc https://t.co/1QI166tZsK",
        "RT @aegyotaelephant: TODAY'S TEA:\n\n   ╭╯ ╭╯╭╯╭╯ \n████████████ ═╮ \n█      shippers                  █       |\n█     should know            █…",
        "RT @thewickedtour: when i die, i want this to be on my tombstone https://t.co/okXPJinK8g",
        "RT @Iokified: why are tom hiddleston stan horny 24/7",
        "RT @TheSebNews: 📸 | Sebastian at Will’s Wedding! Via felicitysthomas instagram. https://t.co/pkN6J3me9L",
        "i’m guilty of this lmao https://t.co/OANJYzmCUC",
        "RT @pryfrthewicked: brendon urie being a smiley boy while performing appreciation tweet; https://t.co/X3Gyd2oWS3",
        "RT @alyciasgoId: BRENDON URIE AND HAYLEY KIYOKO SINGING THE BISEXUAL ANTHEM IS A 20GAYTEEN BLESSING https://t.co/CIC23iBFwh",
        "RT @mollyisaverage: things NOT to bring up at ii:\n- dnps sexualities \n- phan\n- v day video \n- dans brother \n- p much anything thats too ove…",
        "i’m crying, hayley &amp; brendon, my lgbtq+ icons",
        "RT @wickedvirtues: HE ASKED FOR THE PAN FLAG SHUT UP IM CRYING SO HARD https://t.co/YVWpfzAPRD",
        "RT @wickedsorrows: brendon: everyone sit your asses down\n\ndillon: brendon you couldn’t even land a backflip at my show so you can’t control…",
        "eh i know she’s having fun but this is so cringy lmAO IM SORRY https://t.co/mfiEY2dHTQ",
        "@zoesaldana i love you so much zoe",
        "@AmazingPhil i’m so proud of you two lads",
        "RT @lillseb: Chace and Sebastian saying “hi”, i’m living for this content,,, https://t.co/334wGaYTZd",
        "aliyah, 2:03 https://t.co/wqBacXeukf",
        "RT @purelysteve: can yall hear me gAGGING https://t.co/pvy43HIhYU",
        "RT @PanicAtTheDisco: Feeling the best kind of way in Baltimore ✌️ https://t.co/2bHooE2OKZ",
        "RT @doddleoddle: also if u want to see me and hazel pissing ourselves laughing and being idiots\n\nhere u are https://t.co/aOQVdwnxRE",
        "RT @BeagleyRiley: No matter how introverted and awkward he is he (and dan) are always nice and sweet and just lovable. After Interactive In…",
        "@ArianaGrande thinking of you and him💗",
        "@ArianaGrande we miss him",
        "@ArianaGrande &lt;3",
        "RT @urieftsinners: this bitch is so cute i love him https://t.co/DQgkWYW1bZ",
        "RT @gunsforhs: i was standing on the chair y’all ... https://t.co/4BRSjmOIeo",
        "RT @gunsforhs: I CANT BREATH I WAS SO CLOSE TO HIM https://t.co/IK1isNIdjr",
        "i miss a someone and it’s kinda making me sad",
        "damn i love being **** *** ** **********",
        "RT @AmazingPhil: Some Toronto chums came to the show! @coollike @emilydianaruth https://t.co/gEJR9QqLDH",
        "RT @AmazingPhil: Looks like Thanos deleted me in 2008 https://t.co/XfmOFFX3Qh",
        "RT @matthardn: Is it just me or does Riley sound like he’s singing toxic by Britney Spears? https://t.co/XT4us4ERYD",
        "@brendonurie @bhadzhaddie lmao omfg",
        "he looks so happy in these, bless his soul https://t.co/yC65Qr1CLu",
        "RT @hopelessvices: THE BRENDON AND HAYLEY CONTENT I'VE ALL BEEN WAITING FOR https://t.co/wI35kdOh4R",
        "can he please be caREFUL https://t.co/ZTjlrMPDEK",
        "RT @beebosbooty: WHY DOES BRENDON LOOK LIKE HES BEING ABDUCTED BY ALIENS https://t.co/gNazNHPQoq",
        "RT @incorrectpanic: brendon: wake me up-\n\nryan: before you go go\n\nkenny: when september ends\n\ndallon: WAKE ME UP INSIDE",
        "@PanicAtTheDisco @JakeChams @cyndilauper hi europe exists you know",
        "RT @PanicAtTheDisco: Girls just wanna have fun 😘 https://t.co/anxshTAtaL",
        "@ArianaGrande sis u did that",
        "RT @ArianaGrande: remember when i fingered the earth https://t.co/YMgUtwTolR",
        "RT @eclipticdjh: WHAT THR FUCK GUYS https://t.co/9w4FMQ6kpI",
        "@glowingliqhts cONGRATS YOU DESERVE IT SMSSMSMSMSM",
        "@glowingliqhts dID YOU REALLY GET TICKETS OML IM SO HAPPY FOR YOU",
        "RT @softedhearts: just so you guys know, @JamesGunn recently deleted over 10,000 tweets of him acting like a fucking pedophile and making r…",
        "RT @robertdrowseyjr: these are so hd that if you zoom in real close you'll see all the flaws and ugliness he dOESN'T HAVE fUCK https://t.co…",
        "RT @PanicAtTheDisco: Partied in Columbus with some friends last night ✨🙌 https://t.co/RYhymimtDm",
        "@PanicAtTheDisco @brendonurie whip",
        "RT @PanicAtTheDisco: Just opened up two outside Merch stands if you want to try and avoid the lines inside. https://t.co/WiZxcSZh1j",
        "RT @PanicAtTheDisco: Chicago... you did that 👏 👏 https://t.co/0QuM8jBi1E",
        "RT @PanicAtTheDisco: Shaking it up in Pittsburgh 🕺🏻 https://t.co/smP9ZNRy8s",
        "@PanicAtTheDisco @JakeChams you are my leader",
        "RT @PanicAtTheDisco: See you soon? https://t.co/ND2oUd79iq",
        "RT @pryfrthewicked: i love him https://t.co/rr9rtwTaEB",
        "RT @shibasphiI: the power couple are rlly back at it https://t.co/ZSN9grT0IJ",
        "HELLO PRECIOUS I LOVE YOU @brendonurie @PanicAtTheDisco https://t.co/72DIY7sSQW",
        "james gunn who",
        "RT @starmorastones: if y'all bitches only start liking the guardians because taiki becomes director, i will lose my shit. the guardian fran…",
        "RT @bvrncs: no james gunn means no more mantis abuse in the gotg movies https://t.co/Cc3HLRnjw3",
        "RT @fuckn_marvel: James Gunn is cancelled the only superior director now is Taika Waititi",
        "RT @thvrodinson: this video of cevans getting mad makes me feel some type of way,,, https://t.co/7KteIYS3R7",
        "wTF ARE YOU KIDDING ME I GAGGED https://t.co/I4gdaR0uai",
        "RT @avengermemes: take ur date to a marvel movie and if they leave before the post credits scene they’re not the one",
        "erin, i can relate. but hey i’m here if you need me and ily okay https://t.co/JlSCryahgU",
        "RT @URIESBLUNT: your smile gives me joy https://t.co/lpQNxbkWFj",
        "@miniminter it’s vimto fgs",
        "RT @brendonurie: Last year, I had the incredible opportunity to star in an amazing show called kinkybootsbway with music by Cyndi Lauper. T…",
        "RT @panicupdating: ‘Girls Just Wanna Have Fun’ tonight! \n#PFTWTourUniondale https://t.co/5EWIOyS3Vx",
        "RT @panicattdx: idek if this will work https://t.co/MB3Q1m7Y5X",
        "today has sucked",
        "i don’t even see the hype over drake why is he so overrated lmao",
        "RT @ubiquitousnjh: Can’t afford merch? Can only afford to go to one concert? Can’t tour the world with your fav? THAT DOESNT MAKE YOU ANY L…",
        "RT @HornyMcu: do y’all ever think about how scott’s dick changes sizes every time he turns into antman and giantman",
        "in some of my worst days i think it’s safe to say that this man is the only person that can genuinely make me feel happy https://t.co/eI7DwzUaog",
        "RT @marveIIust: how am i supposed to smile after thanos killed all my faves https://t.co/nwOzLey1Tw",
        "sometimes i forget he has such beautiful eyes and it just comes as a shock everytime i look at his stunning face https://t.co/hsJ3zCtOe8",
        "he’s so pure i love him so much https://t.co/k8Re2NKxMD",
        "RT @Iokified: have you noticed that the only smile loki gave to thor that we have seen was always mischief and smug smile, untill ragnarok?…",
        "RT @idkchrisevans: what the FUCK is up KYLE no what did you say WHAT THE FUCK DUDE STEP THE FUCK UP KYLE https://t.co/I9xUb3tpsM",
        "RT @sebpeach: he was tortured and brainwashed until his personality and emotions and sense of self were GONE so like      what do you want…",
        "RT @lillseb: 40’s Bucky Barnes let me talk to you https://t.co/3k0pnWXbkg",
        "@URIESBLUNT i’m so sorry to hear :(",
        "RT @urielyfine: I just wanna bring this back please watch it all thank you https://t.co/fpuCL6zJlE",
        "RT @URIESBLUNT: honestly this is my favorite song off of the pray for the wicked album!! https://t.co/u4EO8K0Ly6",
        "i didn’t mention it so i’m mentioning it now: i am so fucking proud of brendon for coming out as pansexual and i love and appreciate that man so fucking much. he is an inspiration to the world, an lgbtq+ king, everybody.",
        "RT @slowdisappear: THESE ARE ALL OVER CENTRAL LONDON??? W HA T https://t.co/6aBKVxvkqE",
        "RT @spookyeren: the evolution \n\n#TØPISBACK https://t.co/LSEyVuNBjL",
        "RT @wickedxhopes: STOP SLEEPING ON \"ONE OF THE DRUNKS\"",
        "hi i’m back after a week my life was getting boring and worse and it still is but eh",
        "@twentyonepilots i am quaking",
        "RT @twentyonepilots: https://t.co/7pNGoAWA2b",
        "yup i’m deactivating once again bye",
        "only thing im looking forward to this week is amatw ok everything and everyone else can fuck off",
        "this week is already the worst so far i want to die i fucking hate the world i hate living",
        "@danielhowell quit it with the top and bottom jokes you losers",
        "RT @danielhowell: d&amp;p cribs on wheels 2k18 https://t.co/dPs8YqtW0h https://t.co/3DKG7gWxyn"
      ]
    }
  }
}