{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You cannot push anyone up the ladder unless he is willing to climb. - Andrew Carnegie",
        "How you make others feel about themselves, says a lot about you.",
        "RT @sports_grit: The principle is competing against yourself. It's about self improvement, about being better than you were the day before.…",
        "When someone else's happiness is your happiness, that's love.",
        "Your passion is priceless. Never stop the pursuit. https://t.co/XeSCwb2uHs",
        "Some days you just have to create your own sunshine.",
        "A person often meets his destiny on the road he took to avoid it. - Jean de La Fontaine",
        "Change is hard at first, messy in the middle and gorgeous at the end. https://t.co/Ihlnx1NsT1",
        "We don't stop dreaming and exploring because we grow old. We grow old because we stop dreaming and exploring.",
        "There is nothing more powerful then someone who has faith and a mission. https://t.co/AwMCvRwCun",
        "I'm strong because I know my weaknesses. I'm wise because I've been foolish. I laugh because I've known sadness.",
        "In the End, we will remember not the words of our enemies, but the silence of our friends. - Martin Luther King Jr.",
        "RT @sports_grit: Great words for any athlete. https://t.co/ltvb3Bm80l",
        "Give without remembering and always receive without forgetting.",
        "LOL https://t.co/uFdZlNt7mV",
        "Be positive, patient and persistent.",
        "RT @FaithReeI: https://t.co/zRiSBuUxcd",
        "It's important to learn to laugh at ourselves, don't take life too seriously. - Geri Halliwell",
        "Use your eyes to see the needs, and use your talents to meet them.",
        "Yes there is!! https://t.co/GAy1OOLHGr",
        "It's never too late to be what you might have been.",
        "You can't base your life on other people's expectations. -Stevie Wonder",
        "RT @LittleHeadBigH: Sometimes you have to forget what's gone, appreciate what remains, and look forward to what's coming next.",
        "The best way to predict the future is to create it.",
        "At one point in your life you either have the thing you want or the reasons why you don't -Andy Roddick",
        "If a man does his best, what else is there? -George Patton",
        "RT @DavidRoads: 3 great pieces of advice. https://t.co/aTx7CrwXBf",
        "Have faith… https://t.co/DzmE0tFH6o",
        "I was always looking outside myself for strength and confidence but it comes from within. It was there all the time. - Anna Freud",
        "Success isn't something that just happens - success is learned, success is practiced and then it is shared. -Sparky Anderson",
        "I used to believe that prayer changes things, but now I know that prayer changes us and we change things.",
        "Turn your cant's into cans and your dreams into plans.",
        "Fear kills more dreams than failure ever will.",
        "Raise your words, not your voice. It is rain that grows flowers, not thunder.",
        "Sometimes you find yourself in the middle of nowhere, and sometimes in the middle of nowhere, you find yourself.",
        "Hold your head up high. https://t.co/YeYfOjEaJj",
        "Character is how you treat those who can do nothing for you. #greatreminder",
        "I have no special talents. I am only passionately curious. - Albert Einstein.",
        "Don't give up. https://t.co/YnZ5Cxk9PP",
        "RT @WomanDoItAll: We rise by lifting others. https://t.co/IJgtNGKvWu",
        "Nobody really cares if you're miserable, so you might as well be happy. -Anonymous",
        "RT @FaithReeI: https://t.co/WnfHBJqlmG",
        "You've got this!! https://t.co/fnYaO1frNr",
        "RT @catscofffee: We hope you're on the right path ;D\n\nGet this tee here --&gt; https://t.co/mDwGFLyOPd https://t.co/2HlYl1IgwT",
        "Finish each day &amp; be done with it. You have done what you could. Learn from it; tomorrow is a new day. -Ralph Waldo Emerson",
        "RT @TabithaKhaye: The expert in anything was once a beginner.",
        "Be a voice, not an echo.",
        "We are all lying in the gutter, but some of us are looking at the stars. - Oscar Wilde",
        "Be silent or let thy words be worth more than silence. - Pythagoras",
        "Live bold. https://t.co/CQyOT6sYMQ",
        "RT @TheDaiIyPuppy: Does this vest make me look fat? https://t.co/MOtGysGR7X",
        "Don't look back - you're not going that way.",
        "Don't be afraid to start over. It's a brand new opportunity to rebuild what you truly want.",
        "Wise men are not always silent, but they know when to be.",
        "The strongest people are not those who show strength in front of us, but those who win battles we know nothing about.",
        "RT @TheDaiIyKitten: Priorities first! ;)\n\nShop this tee here --&gt; https://t.co/4uq2mWLdnc https://t.co/GG9aqrwAYE",
        "\"Have intense and unfailing love for one another, for love covers a multitude of sins.\" -1 Peter 4:8",
        "Live simply. Love generously. Speak truthfully. Pray daily. Leave everything else to God.",
        "RT @WomenOfHistory: You cannot find peace by avoiding life.",
        "Don't ever let anyone steal your dreams.",
        "RT @FaithReeI: Aww! This is so heart warming.\nhttps://t.co/cH1xtdZVjk",
        "So true!!! https://t.co/ZWMhfMna0X",
        "RT @TabithaKhaye: Do it with passion or not at all. https://t.co/AwSLdLf4Bv",
        "Once the game is over, the king &amp; the pawn go back in the same box. -Italian Proverb",
        "Some people want it to happen, some wish it would happen, others make it happen. -Michael Jordan",
        "For every minute you are angry you lose sixty seconds of happiness. -Ralph Waldo Emerson",
        "Don't let a hard lesson harden your heart.",
        "RT @WomenOfHistory: Speak up, don't hide your thoughts and feelings, especially when you can make a difference.",
        "Don't dream your life, live your dreams. https://t.co/6mJP46UKQk",
        "I walk slowly, but I never walk backwards.",
        "Make the rest of your life the best of your life.",
        "You are blessed. https://t.co/aDzXIHq7HX",
        "Happiness makes you smile; sorrow can crush you. - Proverbs 15:13",
        "Better to remain silent &amp; be thought a fool that to speak &amp; remove all doubt. -English proverbs",
        "I trust God with my Life... after all He gave it to me.",
        "Too many people spend money they haven't earned, to buy things they don't want, to impress people they don't like. -Will Smith",
        "RT @LifeLimits: \"Selective participation\" at its finest! :D\n\nShop this tee here --&gt; https://t.co/w6sUm4FJmh https://t.co/VO4eXAJSg3",
        "Choose to look on the bright side.",
        "RT @LittleHeadBigH: What if you woke up today with only the things you thanked God for yesterday?",
        "You can easily judge the character of a man by how he treats those who can do nothing for him. - James D. Miles",
        "Don't make excuses for why you can't get it done. Focus on all the reasons why you must make it happen.",
        "RT @FaithReeI: https://t.co/AfNYmiI42v",
        "Live more, complain less.\nMore smiles, less stress.\nLess hate, more blessed.",
        "Learn to say 'no' to the good so you can say 'yes' to the best.",
        "Learn from it. https://t.co/aQMoefNyBx",
        "There is only one rule for being a good talker -- learn to listen.",
        "RT @pure_guts_: You don't always get what you wish for, you get what you work for. -Unknown",
        "Don't put the key to your happiness in someone else's pocket.",
        "Good, better, best. Never let it rest. Until your good is better and your better is best. - Tim Duncan",
        "If you wait until you're ready, you'll be waiting the rest of your life.",
        "RT @lnspireMeNow: Have faith the good is just around the corner. https://t.co/yeXvqyKDws",
        "What you will allow is what will continue.",
        "I will never stop caring, but if you decide to push me away, I will go.",
        "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it. -Henry Ford",
        "You will never regret the times when put others before yourself. https://t.co/DYjvTP6uL9",
        "Failure is the condiment that gives success its flavor. -Truman Capote",
        "One important key to success is self-confidence. An important key to self-confidence is preparation. - Arthur Ashe",
        "Isn't it ironic:\n- We ignore the ones that adore us\n- Adore the ones who ignore us\n- Love the ones who hurt us\n- Hurt the ones that love us",
        "Great reminder. https://t.co/AikzuLLIQn",
        "It is only possible to live happily ever after on a day-to-day basis. -Margaret Bonnano"
      ]
    }
  }
}