{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Picard management tip: If you're unhappy with a crew member's behavior, tell them straight out in private. Don't be passive aggressive.",
        "Picard civics tip: Follow the law's spirit first and its letter second.",
        "Picard management tip: Respond to questions unambiguously and with authority.",
        "Picard sleeping tip: Before bed, sit in a quiet room and read from a book; a book made out of paper, that smells of ink.",
        "Picard management tip: If a workaholic crew member pursues busywork on shore leave, insist that they stop and enjoy their free time.",
        "RT @joeyalison: .@thorazos https://t.co/1a8w8u1FNl",
        "Picard management tip: Be willing to ask for help, even from people you dislike.",
        "Picard management tip: Take no notice of cleavage.",
        "Picard management tip: The truth is that sometimes you just won't know the right thing to do. You still have to try.",
        "Picard management tip: Try your best to speak in a way the other person will understand, even when it seems nearly impossible.",
        "Picard management tip: Always be ready to change course.",
        "Picard civics tip: Being angry does not make you right. It also does not make you wrong. Question what you are fighting for.",
        "Picard perspective tip: Space is big. Bigger than you think. No, bigger than that.",
        "Picard management tip: Start your log entries with the current stardate. It helps you keep track of what year it is.",
        "Picard management tip: As soon as you find out that a person is truly toxic, get them the hell off your ship.",
        "Picard management tip: When leaving to go to the bathroom, there's no point in being specific. Just say you'll be in your \"ready room.\"",
        "Picard management tip: Keep track of the current date.",
        "Picard management tip: Don't negotiate absurd schedules with engineers. Encourage truth telling and reasonable time estimates.",
        "Picard management tip: Suppress your inner alarm. Be the calmest person in the room.",
        "Picard management tip: No one can relax around Dr. Jekyll after they have met Mr. Hyde.",
        "Picard ethics tip: Target their weapons.",
        "Picard management tip: If you want your lieutenants to become leaders, send them on away missions without you.",
        "Picard prioritization tip: If you cannot figure out the lighting controls, call for an engineer's help before running your meeting.",
        "Picard levity tip: Ask him, \"What's this on your shirt?\" Then touch his nose. https://t.co/WrIAduhPAx",
        "Picard perspective tip: Spend some time staring at the stars. It feeds the soul and revives the mind.",
        "Picard management tip: Tell the crew where to go. Let them figure out how to get there.",
        "Picard career tip: The grass may seem greener on the other side, but sometimes it's because of all the fertilizer.",
        "Picard management tip: Tell good stories. The right story can persuade, inspire, or illuminate.",
        "Picard management tip: If you succeed too much and become cocky, recognize it, admit it, and stop it.",
        "Picard management tip: No good ever comes from checking your first officer's search history.",
        "Picard management tip: After any stressful adventure, give yourself and your crew ample recovery time.",
        "Picard management tip: The respect you show your crew is a major factor in determining how they feel about their work.",
        "Picard engineering tip: Make it so every subsystem can be found and repaired manually, even if you need to crawl to reach it.",
        "Picard style tip: If you don't have much on top, keep the back and sides short.",
        "Picard management tip: If anyone on your ship seems perfect, it means you aren't paying enough attention.",
        "Picard management tip: Think.",
        "Picard perspective tip: Neither the sun, the moon, the stars, nor any asteroids revolve around you. You are a dust mote with ideas.",
        "Picard management tip: Hire aliens. It's no big deal.",
        "Picard strategy tip: Pick your battles. Fight injustices before annoyances.",
        "Picard management tip: Make it sound like you know what you're doing, even if you're just picking a direction.",
        "Picard artistry tip: Lacking innate talent at a skill doesn't mean you should stop. On the contrary, it means you need to practice.",
        "Picard management tip: Polite crew members solve problems together. Rude crew members escalate problems all by themselves.",
        "Picard management tip: Your orders do not dictate your ideals. Your ideals determine how you interpret your orders.",
        "Picard management tip: Take your best crew members at their word, however surprising their claims may sound.",
        "Picard management tip: Avoid euphemisms. Call a thing what it really is.",
        "Picard management tip: You're going to meet some buffoons and scoundrels. Try to be the better person.",
        "Picard management tip: Stirring up competition between crew members is the opposite of your job.",
        "Picard style tip: If you're balding, don't hide it. Own it.",
        "Picard cosmology tip: Six sevenths of all matter is undetectable, so stop thinking you know so much.",
        "Picard management tip: When you hear yourself start to raise your voice, stop, take a breath, smile, then speak politely.",
        "Picard management tip: Know when to put on a happy face. It's part of adulthood, and essential for command.",
        "Picard management tip: If it feels like time is moving at the wrong speed, cancel a few meetings.",
        "Picard anthropology tip: The very concept of a messiah is inherently authoritarian.",
        "Picard management tip: Leave the bridge sometimes. Other people can handle things fine without you.",
        "Picard economic tip: The risks of confinement to a single planet exceed the costs of interstellar travel.",
        "Picard management tip: Know when to put on a happy face. It's part of adulthood, and essential for command.",
        "Picard management tip: Run crisis drills when all is well. A real calamity is not a good time for training.",
        "Picard Shakespeare tip: Our doubts are traitors and make us lose the good we oft might win by fearing to attempt.",
        "Picard management tip: If crew members have what they need to be comfortable, their work won't be all about money.",
        "Picard programming tip: When the holodeck malfunctions, stay in character. Don't piss off the computer.",
        "Picard individuality tip: Do something, anything, that no one else in your collective would ever do.",
        "Picard creativity tip: By all means, draw from your own experience, but also find enough empathy to draw from the experiences of others.",
        "Picard humor tip: Be thankful that April Fools' Day jokes fell out of common practice hundreds of years ago.",
        "Picard management tip: Tell your employees when they do well, even if you believe they are empathic and can read your mind.",
        "Picard management tip: Don't waste time using social media. Pretend it was never invented.",
        "Picard management tip: Work should be useful, stimulating, and challenging, not wasteful, tedious, nor impossible.",
        "Picard management tip: For each command, assign it to one person, or ask for a volunteer. Don't ask a crowd to take an action.",
        "Picard management tip: When you've gotten enough sleep, an impossible task becomes an interesting challenge.",
        "Picard management tip: Give your crew the best technology available and you'll be amazed what they can do for your enterprise.",
        "RT @JoeSondow: ⚡️ “Riker Googling Time Travel” by @JoeSondow\n\nhttps://t.co/7DXBiUDdDf",
        "Picard Shakespeare tip: The fool doth think he is wise, but the wise man knows himself to be a fool.",
        "Picard management tip: If people accuse your organization of endangering people who wear red shirts, put on a damn red shirt every day.",
        "Picard management tip: Tolerate failure, not incompetence. Learn the difference.",
        "Picard management tip: When you stand up, straighten your shirt.",
        "Picard programming tip: The first version of any software will be buggy. That's why so many holodeck programs try to kill you.",
        "Picard management tip: If you're not sure what to say, take a deep breath and a dramatic pause. Maybe somebody else will talk first.",
        "Picard technology tip: An advanced system isn't always easy to use. Improve the interface, or try pushing buttons at random.",
        "Picard management tip: If you lose one crew member, mourn appropriately. If the whole ship explodes, don't worry; time travel will fix it.",
        "Picard management tip: It's okay not to know things. Practice saying \"I don't know.\" Go ahead. Say it.",
        "Picard management tip: Be patient with crew members' idiosyncrasies. They aren't machines. Well, most of them.",
        "Picard management tip: Don't assume anything is possible or impossible until you've asked the people who will be doing the work.",
        "Picard management tip: The least you can do is to make everyone onboard feel acknowledged.",
        "Picard management tip: Speak candidly, and encourage others to do likewise.",
        "Picard management tip: Take vacations.",
        "Picard management tip: Try to understand more than half of the technobabble. Ask for metaphors to explain the rest.",
        "Picard management tip: A visit to a less pleasant organization can remind you how much you value your current job. https://t.co/4ssSTMCgSN",
        "Picard diplomacy tip: Videoconference with your mortal enemies. The results may surprise you.",
        "Picard management tip: If you don't know what the hell you're doing, fake it until you do.",
        "Picard management tip: Watch over the crew. They're your responsibility.",
        "Picard safety tip: If your organization won't install fuses, don't touch any consoles while your ship is under attack.",
        "Picard management tip: Ensure chocolate is available.",
        "Picard management tip: The line must be drawn somewhere. It might as well be here.",
        "Picard dating tip: No kissing until after you've faced mortal peril together.",
        "Picard safety tip: Antimatter is not a toy.",
        "Picard management tip: Create an atmosphere of trust, not fear.",
        "Picard management tip: Data is easier to manage than humans.",
        "Picard management tip: It takes hard work to become a master at single-tasking.",
        "Picard conflict resolution tip: Only after all avenues of diplomacy and persuasion have been exhausted is violence a grudging option.",
        "Picard management tip: Every officer needs to be in charge of something they understand, even if it's just radishes.",
        "RT @JoeSondow: I didn't even realize this was such a good joke setup. Read the replies. https://t.co/mIUMz5iMNE"
      ]
    }
  }
}