{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@frlinux Why does it hate me so much?",
        "https://t.co/p8Il7qbIZG https://t.co/wUOrmnLLHU",
        "@autumnbreezed “It goes?”\n“It goes. You?”\n“It goes.”\n\nSuch a beautiful language. So romantic. ;)",
        "@autumnbreezed @jaimebuelta @frlinux Indeed. Sorry, I thought you meant the ça was a contraction of Comment. You can omit words, until it comes to que (that). Then all bets are off. As my French teacher says: “You can’t leave out the que, we’re not savages.” Too right.",
        "@jaimebuelta @frlinux Ça is literally it. :)",
        "In more mind-blowing direct French translation news. \n\n“Ça va?”\n“Ça va bien.”\n\n“It goes?”\n“It goes well.” https://t.co/D7S7M3nhxr",
        "@maplebetrayer I am fucking dead. You are receiving this tweet from beyond the grave. Elvis is here. He’s sweating buckets, too.",
        "Facilitating online gaming is an eldritch black art fraught with quagmires at every step in the chain. It’s not “just a bunch of servers.” https://t.co/nSTLW8Qoaa",
        "@autumnbreezed Yeah, we’re giving him the list and we’ll see what he says. All part of the adventure.",
        "@Michael_French As someone over 40, Tsk, young people these days.",
        "@autumnbreezed Well, Inassume water is not supposed to piss out of it when it’s on. We’ll get it fixed. Everything is fixable.",
        "@autumnbreezed The AC is broken. Long story.",
        "@Matt_Wingler Get movers.",
        "@autumnbreezed Uh oh.",
        "@SimonJ_McD I learned this today. I have made some great friends.",
        "@jymian We have all the AC. All.",
        "I have returned the UHaul and now head back on the metro to the new apartment. The move is done. Easily one of the worst days of my life, the only saving grace my friends who made it possible.",
        "@myownfairytale I’m okay. Still need to bring the moving truck back. I feel amazingly bad. But it’s done.",
        "@jymian Hold my beer. https://t.co/3uIFuLkUoz",
        "@SimonJ_McD You’re my son now.",
        "At this stage it’s a fight to the death. Either I go or you do, Sol. #leevsthesun https://t.co/m4v9XeWfG5",
        "@SimonJ_McD Simple. It’s an investment. Time off from work is proven to recharge you. No time off means you end up depleted and despondent. It’s win-win. Take the time off.",
        "@autumnbreezed @myownfairytale Still going. I think I’ve lost about 2kg in sweat already. I’m a mess. The kids are feral. I’m not sure if I even still have a wife at this stage.",
        "Moving update: friends’ car trips complete. The old apartment looks like a bomb hit it. New apartment is a depot of broken dreams. It’s 38°. I still have to get the UHaul. Fuck.",
        "@onlytonyc And we’re moving across town today. Running up flights of stairs, lugging giant TVs around … It’s horrific.",
        "@onlytonyc It’s real bad here. Real bad. https://t.co/y94OVaCzKt",
        "@DonH1981 Pretty much.",
        "Moving update: friends are amazing. Everything else must die in a fire.",
        "Happy Canada Day! Which is kind of like St. Patrick’s Day but without the weeklong debauchery, random beatings, and dyeing rivers funky colours for some bizarre reason.",
        "@Smingleigh Jumping shitballs, life is weird. https://t.co/SfMsYa8ySM",
        "@wrossmck Gorgeous.",
        "@_AdamBeck_ @SimonJ_McD @lngattenby It knows how to love! Kill it! :)",
        "@pjohalloran It’s fucking ghastly, PJ. GHASTLY.",
        "@pjohalloran What about saturating humidity and a real feel of 36°? (Real feel of 46° this Monday.) https://t.co/BxX9vu85Mv",
        "@pjohalloran No. https://t.co/TUh5FHJ8Sa",
        "@_AdamBeck_ @SimonJ_McD @lngattenby That sounds like you’re impossible to please. ;)",
        "@autumnbreezed I have some if you can wait till tomorrow.",
        "@SimonJ_McD @lngattenby You look handsome. I’ll fight anyone who dares say otherwise.",
        "Ah, sure it’s only 31°. It could be worse. *looks at Monday* Oh, 36°? #heatwave #movingday #theirishareevaporating https://t.co/x8d0aX2IbZ",
        "@HamillHimself Just make sure to not use the non-word its’ anymore. It’s its or it’s. Never its’. :)",
        "@SimonJ_McD @lngattenby Your attractiveness is ridiculous.",
        "@autumnbreezed @K2theSwift If you want to just be the getaway driver that’s a-okay with me :)",
        "@frlinux I’m currently lying down.",
        "To reward myself for packing all morning we went to L’Avenue where I ate “all of the things”. Now I’m fat and sleepy and can’t pack anymore. I didn’t think this through.",
        "@GameDesignDan I never understood the problem. “But who laid the egg?” “The chicken.” “But that chicken was an egg!” “Says who? That egg-layer was born maybe inside a proto-egg sac membrane. Evolution is amazing. Read a book, you spoon.”",
        "@autumnbreezed Yeah, we purged so much when moving from Ireland. But then fell into the trap of replacing a lot of it. :(",
        "My one EA related t-shirt before I was @EA. https://t.co/lP7DP3hBGO",
        "@SimonJ_McD Is that a putting green in your front room?",
        "@DonH1981 I can’t. I need them all.",
        "@wrossmck So Canadian.",
        "@PJ0Reilly There’s a fucking line, PJ.",
        "Proud of my old company. https://t.co/xXeBYOv638",
        "@elliejoypanic You can’t play a fridge. You’ve made the right choice.",
        "@elliejoypanic I’m such an amateur.",
        "@autumnbreezed I heard he’s quite the gentleman. \n\nDrake has 36 million. Trudeau needs to drop a dope album to compete with these juggernauts. Wait. Has Trudeau released an album? Sounds like something he’d do.",
        "@autumnbreezed Oh, if we’re being serious then I’d guess it has to be Bieber. Jesus.",
        "When it dawns on you that the French word for “why” literally translates into “For what”. https://t.co/9Yvc7SRly3",
        "@elliejoypanic My wife has packed up most of our things over the last few days. I don’t know where my Dreamcast is. It could be at the bottom of Lachine Canal. I’m apoplectic.",
        "@autumnbreezed “Qui est Céline Dion pour 200, Robert.”",
        "@elliejoypanic Yeah, I heard that. Right now being evicted in winter and freezing to death outside a bagel shop on the Plateau sounds absolutely divine.",
        "@elliejoypanic Can we blame the French? This smacks of a stupid arcane French thing. “We move in June because it is the month of romance. Also tulips.” “Dafuq did you just say?”",
        "“Tomorrow, Montréal will be hotter than Death Valley.”\n\nI’ve had a good life. I regret nothing. Avenge me.",
        "@myownfairytale @autumnbreezed Every time I flew to Santa Monica and mentioned I worked on Call of Duty someone in security either told me a) to fix the servers, or b) that Battlefield was better. Without fail.",
        "I’ve moved about seven boxes and I’m fucked. Might just go live under a bridge.",
        "@autumnbreezed In fairness, it came from some Luddite who thought that games just birthed themselves immaculately. “Someone has to actually make those games?”",
        "@Matt_Wingler Yes, I should have done that.",
        "That’s a real job? https://t.co/7e9nHECPfL",
        "@wrossmck Oh I’ve seen it. :)",
        "@GameDesignDan I’m calling the police.",
        "Packing day. Also known as “Why did I bring these PS1 games to Canada again?” Day. This bullshit also hammers home how much I want to embrace minimalism.",
        "Spotify randomly serves up two Sufjan Stevens songs back to back and I’m like “Oh, so it’s going to be one of those days, eh? Thanks for the warning.”",
        "The weeks of illness appear to have caught up with me. I’m feeling a lot better in general but I’m burned out. Hit the wall after putting Nate to bed. Which is where I am now. Oíche mhaith/bonne nuit/goodnight.",
        "@ultrahax Fucking Christine is a more stable car than that Mustang.",
        "@Braxifen https://t.co/VZugbW03dn",
        "@Ty_the_ios_dev I never had it. I turned it down.",
        "@Omac_brother Hamsexual. Obvs.",
        "You know you’re busy when you turn down a Battlefield V Alpha code.",
        "@autumnbreezed I guess that means we’re just going to have to take the building by force. ;)",
        "@autumnbreezed I can’t remember what the official response was in the recent studio survey. I shall have to investigate.",
        "@autumnbreezed Dogs were welcome at Activision’s Santa Monica studios. It was nice to see the guys walk the halls and get into adventures together.",
        "@Braxifen Hang on, let me get a pen …",
        "@PhillipCostigan Keep at it. You can do it!",
        "Parenting tip #381: When your five-year-old asks for a scary story before bedtime don’t actually scare seven shades of shit out of him. That’s a bad idea.",
        "@colossalblue It takes strength to recognise when you’re not well and need help. I’ve been there. And I’m always here for you if you need anything.",
        "And I thought I could grow a beard fast … https://t.co/qjmde61Y81",
        "@autumnbreezed @Coinean My point is he’s not happy. He’s never happy. He’s a malcontent. He’s Scottish, basically ;)",
        "@autumnbreezed Have you met @Coinean? ;)",
        "My boss is returning to DICE in Stockholm and all I got was this lousy Collector’s Edition Mass Effect Nomad ND1. https://t.co/7bLQ7ZIZhl",
        "@SimonJ_McD My body now cries when I put pints inside it so it’s a win-win for me.",
        "@Smingleigh “Save against capes.”\n“What!? AGAIN!?”",
        "I could get used to his whole going out for dinner, not drinking, and being able to go to work the next day not feeling like the inside of Sephiroth’s arse.",
        "@colossalblue Fuck the judges. You do you, Your Hotness.",
        "@TechJonathan Montréal: “Hold my beer.” https://t.co/iT8pnMBd95",
        "@colossalblue @SabotageQc Hotness confirmed.",
        "@Coinean @JenuinePanic Too soon.",
        "@maplebetrayer Ded.",
        "@JenuinePanic Not always. My first apartment didn’t have air con. We had to get units installed. I’m also moving this weekend so carting stuff across the city during a heatwave. Ick!",
        "@JenuinePanic And we have the humidity factor. This is not going to be pleasant.",
        "Well, shit. https://t.co/mRusKWAHt1",
        "@JenuinePanic Accidental intermittent fasting FTW. ;)"
      ]
    }
  }
}