{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @wheatles: Yes, it must be awful for someone to  plan a journey and then have the government tell them they can't come https://t.co/CIr7…",
        "@snedradessneriv ;)",
        "@snedradessneriv I'm not actually going to kill the Queen",
        "RT @Variety: #StrangerThings' David Harbour: \"We will shelter freaks and outcasts\" #SAGawards https://t.co/1FQjKgC1AB",
        "RT @sdw: Some thoughts: https://t.co/b1sAn0WnWN",
        "Forget the people who are actually being targeted. Let's not embarrass the Queen. The lovely, lovely Queen. The lovely, redundant Queen",
        "God forbid we embarrass Her Majesty the Queen. Great petition, stupid reasoning. What does this have to do with embarrassing the--? Gaarrgh. https://t.co/PqAAW8Iaay",
        "16,000 people set to attend. That's 992,000kg. Can pavements hold that much weight? Come and see. Make it 992,062kg. We'll find out.",
        "RT @ThePoke: Meanwhile in Gotham https://t.co/gRHX2BkrLj",
        "Let's all go. It'll be like a little rampage. https://t.co/lWtuR7A50h",
        "@youtrippedonLSD It's a crisp packet? Either way, see it! You'll love it.",
        "Found the plot of #T2Trainspotting on the back of a crisp packet https://t.co/W248zwMJiN",
        "RT @Ed_Miliband: .@theresa_may You're the Prime Minister. Get on the phone to the President and tell him the ban cannot stand. And do it to…",
        "RT @jeremycorbyn: British citizens banned from the US and our government has nothing to say? Disgrace https://t.co/5a15fAiBuY",
        "No, #T2Trainspotting! That's our hill! We own it! Jog away! https://t.co/baOJFDC1zx",
        "1690",
        "T2 Trainspotting blew me away..... The happiest I've ever left a cinema. Three hours later and I'm still buzzing. 💉 #NoMoreCatholicsLeft",
        "RT @TrainspottingHQ: Choose selfies.\n\n#T2Trainspotting\n@robertcarlyle_ @mcgregor_ewan @jonnyjlm https://t.co/5eTpSHUxYR",
        "When you eat nothing but Toblerone for a week https://t.co/V7fRLUtkWe",
        "About to see Trainspotting 2 with @Ewan_McIntosh, @benjamin_cook and @FilmmakerMike! I have high hopes. I'm also high. 💉👶🏻⚰️💸",
        "\"You need to fire him! He's not adhering to the men's dress code! And he's doing it on purpose!\" https://t.co/KlWTpwkysW",
        "@RogueNASA https://t.co/qMyg0DsLAV",
        "GF: Come over\nSEAN SPICER: I can't I'm using the 'compose tweet' box to practice typing out my password\nGF: My parents aren't home https://t.co/swAX3bdOBE",
        "\"Sir, NASA have gone rogue.\"\n💭 the aliens are loose https://t.co/C44EYdG8Zf",
        "Trump is the sort of man to think NASA stands for naughty and slimy aliens",
        "RT @fastalkingdame: CONGRATULATIONS, YOU PLAYED YOURSELF. https://t.co/RPv8mYFkLL",
        "RT @mrnickharvey: This is fantastic. Don't fuck with journalists, @realDonaldTrump, for they will wreak their revenge. https://t.co/cJ4qsWu…",
        "JOKER: Date night! Thoughts on these shiny leather pants?\n[he looks like an idiot]\nME: Are you Ledger or Leto?\nJOKER: Leto\nME: You look fine",
        "3,333 followers. Half the amount of demons in Satan's army! I'd still pick his troops over mine.",
        "To everyone out there saying they want to have sex with the Babadook - the Babadook is not a biological entity. Please do your research.",
        "@annamyers139 I'm dead. 😱",
        "@radwolves @Ewan_McIntosh And I haven't washed my hands since.",
        "@Ewan_McIntosh At last, somebody has called out this horrible, horrible film",
        "@radwolves No, no! No good! You look more like... https://t.co/0qWa66BJO9",
        "\"Frankenstein is the name of the monster. Period.\" https://t.co/9wXngAO1GI",
        "RT @ubeempress: \"Bakery confirms they were specifically asked to copy Obama’s cake.\"\n\nI can't stop thinking about this. Trump. Plagiarized.…",
        "Roses are red, \nYour ex just walked in, https://t.co/ropO0bFoES",
        "RT @ZAKagan: send in your bionicles to the white house for Barron Trump. If any child NEEDS to grow up with bionicles, it's this kid",
        "@SuicideGirls I can name all of them.",
        "RT @CinemaInFrames: \"I don't know why people expect art to make sense. They accept the fact that life doesn't make sense.\" - David Lynch, w…",
        "RT @benjamin_cook: A time machine and a 6.5mm Carcano Carbine rifle?\n\n#inauguration https://t.co/1PwCiF8Yvr",
        "@gremgem If you don't want to take my Wednesday Wisdom, you may as well block me",
        "The closer you sleep to clock towers, the slower you age https://t.co/zy6PYeLqc9",
        "#Inauguration https://t.co/h0OqaZmKOb",
        "This is the bit where he confesses to lobotomising Kanye. The horrible, horrible man. #Inauguration",
        "RT @yvesainthes: I AM SOBBING  https://t.co/f6AmVwqJBb",
        "@benjamin_cook Too many to count? 🐸⚰️",
        "@SuicideGirls I'd like to take her away from these terrible captions",
        "@benjamin_cook Are you threatening me? #SkinAcid https://t.co/Xmup03Dg2S",
        "RT @benjamin_cook: @danstkes Fixed that for you. https://t.co/MSm8SDOtez",
        "RT @Ewan_McIntosh: REMEMBER RUBIX?? WELL AS OF TODAY IT HAS A FUNKY BRAND NEW POSTER\n\nanyway lemme know if you like it innit xx https://t.c…",
        "@benjamin_cook @ManningOfficial @cineworld There's a stage play?!? That's crazy. We should all go see it. 💉",
        "@IanMacartney2 I hope so! It'll be a shame if it really is lost, but really, it's not that deep. We can't keep everything forever ⏱",
        "Girl on train crying because she broke up with her boyfriend. Heartbreaking. I guess we've both lost something tonight. Something lucrative",
        "@IanMacartney2 Lost-lost! Tomorrow morning, I'm going to phone all the places I've been. Might even rock up if I'm really bored. #Sherlock",
        "BEYOND MY WILDEST DREAMS!!!!! It also had all my notes from acting school. My drama teacher is going to 🔪 me. 😬 #Knife",
        "Lost my favourite notepad. Had all my drawings in it, and even some old notes for Rubix. Was gonna sell them. Was gonna be rich. RICH!!!!!",
        "@Amarghh Wanna go on a date? Pretty sure I could get @TwitterAds to fund it.",
        "@danstkes Let's get @TwitterAds up in here. Let's ramp up the likes",
        "S/O to #Sherlock for seven years of thrills, chills and ghastly spills. I hope to one day be as clever as Sherlock. No. Moriarty. No. Sherl-",
        "🐷🍦 https://t.co/AbkQQ9HCf9",
        "RT @Ewan_McIntosh: wednesday afternoon. dan has taken us to a mcdonald's that looks like it was built in 1802. apparently they sell mice 👿…",
        "Ewan is the name of the monster https://t.co/cLlF68z47u",
        "@Ewan_McIntosh You might need a towel. https://t.co/M0kDrIbE2j",
        "Happy Pancake Day! https://t.co/cg0WsTaSTT",
        "@benjamin_cook Go and buy it if it means so much to you! 😤🗞️",
        "@jacksonstokes99 https://t.co/73aDAYHH0f",
        "@lukespillane @Ewan_McIntosh In the space of AN HOUR?!? Everything you and @KeziaRose are doing tonight is baffling me. 🤒🎮",
        "@Ewan_McIntosh @lukespillane I don't think he's giving away his PS2, Ewan 😒",
        "@KeziaRose @DWMtweets Also, HOW DID YOU ACCUMULATE SO MANY DOUBLES? I can understand one or two, but FOUR YEARS WORTH?!? 😱🗄️🗞️",
        "@KeziaRose @DWMtweets I mean. I'll take them. I'd love them.",
        "@lukespillane WAIT! Save it. Dig out your PS2. Give me your address. Invite me over. I'm bored! Play with me!",
        "@Jake_Dudman_ Hang on - EVERY Sunday is Shakespeare Sunday? I can deal with one a year, but one a week-..! This is mental.",
        "@benjamin_cook https://t.co/S4Oy7YzooS",
        "@benjamin_cook @TenEightyUK https://t.co/iqXRtmK1wQ",
        "Test the steel of your barman by ordering a Vodka + Soya Milk. Test your steel by drinking it. Test his steel by ordering another. Test your",
        "@TenEightyUK https://t.co/uFQY6rNGeM",
        "Walking into book club having actually read the book for once https://t.co/m9j1vuYov0",
        "RT @queenaquacks: https://t.co/CPFbTEOpTS",
        "RT @SawbonesHex: @danstkes @AmazonUK Sitting working at my deskfacibg the window I would see a van approaching Dan",
        "@SawbonesHex @AmazonUK You can't have been looking out the window all day, surely? 🤔",
        "@madz0rs @radwolves @Ewan_McIntosh As is the case with most of the quiet boys",
        "@madz0rs @radwolves @Ewan_McIntosh The picture... of Ewan 😳",
        "@radwolves @Ewan_McIntosh SERIOUSLY. IT'S ALL JUST RED. https://t.co/KgVuvgQtvD",
        "@radwolves Read above. I did.",
        "Saw MOONLIGHT a few nights ago. Really cool + enthralling. Five moonlight points. Would recommend https://t.co/r1CnQKT89I",
        "@SuicideGirls Board games, math, cats, spicy food, and whiskey.",
        "@radwolves @Ewan_McIntosh Which one are you, again? Dan? Ewan?",
        "I can't believe my rightful Twitter handle is being desecrated by this abominable creature https://t.co/hX0H9MMTGm",
        "@Ewan_McIntosh @radwolves Two of us are going to have to change our profile pictures.",
        "@maisiehpeters @radwolves @Ewan_McIntosh I have a very strong immune system. I'm also very silly",
        "Ewan is getting it handed to him https://t.co/1JPv3t4qNE",
        "Just had the most necessary and eye-opening session at drama school. Forever grateful for this place. Discipline is key. Stompy stompy. 😈",
        "@StandUpPoet @10000Hawks @justinebeans @OhLookItsAKyle So it is! Must've left it behind at your NYE party. Watch! 'Bathnight Club' is a joy.",
        "@nevejenny Need to get my teeth knocked out first. 😈",
        "@nevejenny Batsy Batsy Batsy 😡",
        "Heading back to London! Couldn't be more excited. Going to spend a few nights on the underground to get my lungs nice and blackened again. 💀",
        "@Antw0rld @SuperSamStuff @Ewan_McIntosh @radwolves How do I mute a tweet thread? This is stupid.",
        "@youtrippedonLSD Thanks, but I'm behind the camera this time! Assistant director. The cast are VERY good, though, so I hope you enjoy it. 🎬",
        "Ewan's planning for a super grave is in full swing. Talking to the council tomorrow https://t.co/5XuokuIyYS"
      ]
    }
  }
}