{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "To drive to work or take metro on this windy day...",
        "@VioletFeline Me too on the Friday thing... Thought the cleaning lady was coming today, nope she comes on Fridays. Keep feeling like after this I'm out for a few days. Nope, it's only Thursday!",
        "Join me today from 5p to 7p at the Navy Yard @ChipotleTweets to #makemarchmatter for @childrenshealth https://t.co/jqDOsLXxC1",
        "Can he be any more romantic? First he puts on an engagement ring and then he BUILDS a wedding chapel? https://t.co/MmMkZ0TpFD",
        "How is this even legal? https://t.co/ofk8VWGoEF",
        "@MonaLisa85AAR @darikforeal @947FreshFM That is crazy. Crazy crazy!!",
        "Are your kids participating in the school walkouts? Why or why not?",
        "What do you think about \"push presents\" after giving birth? @KylieJenner got a $1.4 mil Ferrari from her boyfriend... Is this a good car for a new mom?? https://t.co/6lMhQaUa2P #Pushpresent",
        "Listen to @947FreshFM at :05 after every hour all day for your chance to win $1,000 with the 12K a Day Cash Code! Next word at 12:05pm. Details here: https://t.co/1A3pSHxJSz",
        "RT @947FreshFM: Join @danasdirt at the @ChipotleTweets in Southeast D.C. on Thursday to support @MakeMarchMatter, benefiting Children's Nat…",
        "Check out my new podcast! https://t.co/QvaONRG4od or search Up With Moms on Apple Podcasts or Google Play #podcast #podcasters #podcasts #podcasting https://t.co/r2BYkkOExH",
        "Check out Episode 3 of Married On The Mic. We talk about screen time and how it affects our relationship. You... https://t.co/1hlLShENJs",
        "Listen to Episode 3: Screen Time by Married On The Mic #podcast #marriage #SoundCloud\nhttps://t.co/dmuzjZ2Flv",
        "@TeresaCrone I think he did it too but the stuff that came up in the new specials that was never made public before made me wonder",
        "@rsfox224 @947FreshFM @hgtv LOL no, they are looking for people who already have their own money set aside to do the renovations. They will just film it and give advice I think.",
        "RT @947FreshFM: Attention DC area homeowners... @hgtv is casting a new show right here in the DMV! #DMV #homemakeover #HGTV https://t.co/jb…",
        "RT @NBCThisisUs: Today is going to be a good day because... \n#FanArtFriday #ThisIsUs \n🎨: @mandschavez https://t.co/f9O6O5L9ZI",
        "Aw... K-Fed! https://t.co/CX48goF2pE",
        "@Curious_Kurz @DCist @wamu885 I loved DCist... and then it went away. And then I loved your \"Meanwhile in DC\" and now that is going away too 😭",
        "Seriously... These meatballs are THE BEST!! Going to make a double batch next time to freeze. https://t.co/mjdRyWMl17",
        "I'm working on a new podcast (separate from the one I'm doing with Rick) and will be doing one of the first... https://t.co/kLTSXBDMCp",
        "@yikesitskyla I love you too",
        "Every day this week at 12:50! https://t.co/4ZBcjEbKIy",
        "The old me: OMG Fergie hahaha she sucks\nThe new me: I can't believe how hateful people are, so what if it wasn't the best performance of that song?",
        "RT @947FreshFM: Did @edsheeran already tie the knot? He's wearing a wedding band! #EdSheeran #married https://t.co/afykVDS6Q9",
        "@ThePerezHilton @PerezHilton @cocoperez She is precious!!",
        "@rsfox224 Oh no... what happened?? Message me, might not want to put it on Twitter for any nut to see!",
        "RT @TreeHouseCAC: We have another cookie stand you need to meet! MOMS Club of North Potomac-Muddy Branch is coming back for their third yea…",
        "@DCCelebrity @Metrorailinfo @947FreshFM Lol thanks.. I've done metro before just not to work during rush hour",
        "@ValIeriee @947FreshFM Yay!!! Happy Friday to you and your sister. Thanks for listening!!",
        "@MonaLisa85AAR You can't. I've been with my husband for almost 7 years and we still don't know everything about each other!",
        "@MonaLisa85AAR Seems like she might be but maybe they just fell in love and knew it was meant to be",
        "Worked late, no time to cook.. Stopped by @Wendys for the 444 Deal! 4 items for $4! #ad https://t.co/rZzdujkD9g",
        "@MonaLisa85AAR @amyschumer @ItsBrittWaters @DC101 @Z1043 @947FreshFM @hot995 @darikforeal @mix1073DC @AshleyNickels Thanks for sharing.. I can't believe she got married after dating him for 3 months!",
        "@SteveRudden Maybe they're just REALLY in love and couldn't wait? It's just odd...",
        "Amy Schumer still has me blocked on Twitter, but I'm so happy for her! She just got married... after dating this guy for 3 months... Do you think she's pregnant? https://t.co/KunJBYObV4",
        "My husband and I did our first podcast last night just for fun... We talked about gift-giving and revealed our Love Languages to each other. Very telling. https://t.co/CVtD5dQaFO",
        "I don't have any answers, but this breaks my heart. ILY @yikesitskyla and I'm sorry this world is so scary. https://t.co/LfXbMVeia1",
        "@yikesitskyla @Lin_Manuel Dude, you don't want to miss out on these, do you? https://t.co/fpFcJi1uZZ",
        "@yikesitskyla @Lin_Manuel LOL ok and I'll take your #ValentinesDay present with me.",
        "@yikesitskyla @Lin_Manuel That's a wonderful thought but aren't you supposed to be in class? XO",
        "Your Song is probably my favorite love song of all time. https://t.co/EOhhc0KOdU",
        "@DCCelebrity @katyperry @947FreshFM Thank you XO Happy Valentine's Day!",
        "@thisisrozzi As a radio person, I appreciate the love. A lot of artists don't pay much attention to us lol.",
        "It also sounds like he's a little bitter about their break up... but didn't he dump her? https://t.co/1hCNUDZqq0",
        "@darikforeal Who did you piss off?",
        "@rarename91 @WhiteHouse To make millions.",
        "OMG @daxshepard1 you have to get @Zedd on the podcast to talk about his COSTCO ROOM! https://t.co/JUMs3dbPRs",
        "@WeatherGalCass Ah OK... Either way it was awesome. Replaces my Tuesday night This Is Us fix for a while... Instead of crying every Tues now I will be laughing",
        "@WeatherGalCass Oh so it was that she left vs she got fired? I will have to watch it again.",
        "@WeatherGalCass @RoseanneOnABC @therealroseanne We did notice a little inconsistency with Darlene though... She said early in the show she moved in bc she lost her job, then her severance check shows up and Roseanne calls her out. Unless we missed something that was a little odd",
        "Finally watched @RoseanneOnABC last night. LOVED IT!! Wish my mom was alive to see it, the original was her absolute favorite. Don't remember the last time I laughed so much during a TV show. Congrats @therealroseanne!!",
        "This @Target same-day delivery service starts TODAY in the DC area... Are you going to try it? https://t.co/R8YzAT6Y68",
        "@ThePerezHilton The @TMZ update said he has a small mark on his abdomen like he was injected with a syringe!! Who knows, what a crazy story!",
        "#RichGirlProblems https://t.co/QSCtj17AuF",
        "Here's how you can see Hamilton in DC for $10!! https://t.co/QjK5rp3EO1",
        "Hope you're OK @Corey_Feldman!! https://t.co/CYSkE7zOHq",
        "Ooooh I want one. https://t.co/87tFnMWZ3B",
        "@ThePerezHilton @PerezHilton @cocoperez I love Cadbury Creme Eggs too but I haven't had a single one yet!! I stress the word YET!!",
        "Just another evening commute on @wmata with some Green Line entertainment. I saw them last week too.  #dcmetro #metro https://t.co/vpy6pJOTHo",
        "@daxshepard1 PS - I canceled my Sirius subscription recently and your podcast is filing the Howard Stern void. Don't tell him.",
        "@daxshepard1 When are you releasing this one???",
        "@StephanieOnAir @daxshepard1 I recently found it too and love it!! I listen on the long boring @wmata ride to and from work. #RadioChicksLoveDax",
        "If you're on TV speculating about whether or not you'll be invited to the wedding, you're not going to be invited to the wedding. #MeghanMarkle #RoyalWedding https://t.co/bUDgYZBM6q",
        "Love the pics! And feel kind of bad she talked about haters... I was kind of an XTina lover-hater back in the day.. But she did blow me off for an interview once so... https://t.co/WuXz3HXOmL",
        "@yikesitskyla Did you like #TowerOfTerror?",
        "@yikesitskyla My friend Stephanie who used to babysit you is going to that park today too with her kids. I'm sure you don't remember her but kind of funny you are both there.",
        "@yikesitskyla I love the Rockin' Rollercoaster... @Aerosmith @IamStevenT",
        "@yikesitskyla OMG it's so scary, I won't go on it anymore!! Can't pick a favorite park I like them all.",
        "All this week listen at 12:50pm for your chance to win tickets to @SixFlagsDC! #SixFlagsAmerica #SpringBreak https://t.co/LAaV0LgVgA",
        "#Jealous have fun love ya https://t.co/HGPNcn2srM",
        "#MondayMotivation #behappy https://t.co/mf1fgQHUUJ",
        "RT @TheBlastNews: Will Smith took a salsa lesson from Marc Anthony because he doesn’t have any non-famous friends. Watch: https://t.co/6oxE…",
        "I don't think so. Check them out, you can barely see anything but some fans think she's definitely pregnant! https://t.co/ONVrFivo5A",
        "Now we know why @ToysRUs is going out of business... 😡 https://t.co/7LAqGWm7AN",
        "@tkradio Is this actually frowned upon in some industries? 😂",
        "Happy Birthday to my favorite rock star @IamStevenT!! Flashback to 1998 or so when we met at Boston Garden (or whatever it was called at the time). #StevenTyler #HappyBirthday https://t.co/GxSWf9Ko4v",
        "Can you believe Jennifer Grey is 58 today? #HappyBirthday https://t.co/LEtzRLyrnG",
        "Your chance to win tickets to @SixFlagsDC at 12:50pm all week! https://t.co/n06TS5HwXF",
        "This place was a madhouse today!!! @ToysRUs #ToysRUs #TRU #shopping https://t.co/xVS1rGViSc",
        "Demi Lovato at @CapitalOneArena #DemiLovato @ddlovato #Lovatics 📸: @yikesitskyla https://t.co/ln0ywlW7vQ",
        "This kids loves his \"grown up\" Monopoly! @Hasbro https://t.co/fg7SLJFEYU",
        "❤️❤️❤️ https://t.co/9qyuBG25aV",
        "@AGBWonTour It has to be soon right... Like how long will they drag the teasing out???",
        "@AGBWonTour What does it mean???",
        "@AGBWonTour @AGreatBigWorld They're killing us... HOW SOON?",
        "@LoverlyLinda @train I love him. Met him when I was 21!! https://t.co/tjs0yHB5Gd",
        "@LoverlyLinda @train Is he going to be doing Aerosmith songs?",
        "I love purple. https://t.co/QrgqyN3VhG",
        "The @ToysRUs liquidation sales are NOT starting today. #TRU #ToysRUsKid https://t.co/MC3GkLFtKn",
        "RT @TreeHouseCAC: Have you gotten involved with The Tree House Tour de Cookie yet?  Well you  should!  You can ride, eat cookies, ride, eat…",
        "When @SouthwestAir cancels your husband's flight and puts him on hold and now he is sad he might not be able to on his trip... #snowday #help",
        "@DCCelebrity @TOPPSIX @dougstueve @LedoPizza OMG that looks good",
        "@yikesitskyla LOL maybe if you spray me with that SM perfume I will be better",
        "Excited to hear new Shawn Mendes tonight! https://t.co/kVGMeAjDKV",
        "@VioletFeline Always the way!! Was it a Kardashian post? Because those always get \"who cares\" while they rack up the page views.",
        "Last night: \"Not even snowing, this storm is a dud!\"\nNow: \"Holy crap, it's snowing. I hope I can get home tonight!\"",
        "@issibitzjtfam @jtimberlake OMG 8 shows???????",
        "@MonaLisa85AAR WOW!!! I am sleeping in a hotel tonight near the radio station... It's already getting slippery in MoCo too.",
        "I freaking love that it's 2018 and we get to discuss this Britney K-Fed drama... We all knew this would be her future with him, right???? https://t.co/v1PtZWlkft"
      ]
    }
  }
}