{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Toronto_Places: Buzz for The Mod Club Theatre: https://t.co/bdrsydhOQD - RT @VinylandGold George Live at Mod Club: August 27th  https:/…",
        "George Live at Mod Club: August 27th  https://t.co/vB6fOJ8EnV",
        "You rappers aren't willing to go into the trenches....hard work always pays. Hard work means sleepless nights, sweat and tears. Hard work.",
        "RT @THEBLKDMNDS: https://t.co/mqPMmK1LmY https://t.co/oPVohgGDQD",
        "Thinking of you today @kanyewest. Take some time for yourself. We'll be waiting for your return.",
        "Shoutout to all the @ASAPferg fans who showed me love tonight. I love my city #Toronto #100",
        "Abel (@TheWeeknd) bringing that 80's pop back. @DaftPunkUnchd killed the production, jeez.",
        "Still top of the league #Chelsea 🙏",
        "Atlanta Falcons quarterback @M_Ryan02took home $42 million last year, enough to cover the salaries of every CFL player.",
        "@alex_lynn_tatum yea! the weeknd, bieber, drizzy, Alessia Cara. We run the charts rn.",
        "if u puttin on for #Toronto it better be hard. We have the best artists in the world.",
        "Don't forget to d/l George Ryan - \"Live It Up\" today! Now available on @iTunes @amazonmusic @GooglePlayMusic @Spotify #BlackFriday #XMas",
        "Christmas Shopping? You can now purchase \"Live It Up\" for your friends and family on Amazon MP3!! Click here: https://t.co/VoFVHLjqhO",
        "Chelsea's top of the league!! Can we win 2 championships in 3 years? #Blues #DiegoCosta #BleedBlue #ChelseaFC",
        "RT @myblockmusic: https://t.co/Kj4hpU9JHW Check out George Ryan's NEW single Live it up!!! @169days https://t.co/dSCHKJy81g",
        "@djreflex lol savage",
        "@aoutrageous seems cool af",
        "George Ryan - Live It Up - https://t.co/BgfeejYdPw #iTunes",
        "Thank you to @madeintyo for following.",
        "Melania's gotta be the sexiest first lady in US history. #Rocket",
        "@PaulSan42117074 what does this have to do with legalization of marijuana?",
        "Dispensaries are the best. Thank you @JustinTrudeau",
        "Thank you for playing my record \"Live It Up\" on your show last night @djdiamondkuts #LifeGoals",
        "RT @tapehustlers: New Release George Ryan - Live It Up @169days! https://t.co/1gBE37rxkQ",
        "RT @gossipgclub: New Release George Ryan - Live It Up @169days! https://t.co/rtAVQJGvGK https://t.co/vKKFgGzMXt",
        "@aaron_bexon97 people are corrupt no matter what system you throw at them. They will always find a way. Why not make it more convenient.",
        "George Ryan - Live It Up (Clean) - https://t.co/OVX3Fxls3M #iTunes #VandG",
        "The fact that you can't vote online in 2016 is embarassing #ElectionDay",
        "The calm before the storm",
        "Giovinco!!!!!!",
        "Big #TFC game today. Come on Toronto, let's get the whole city behind us!",
        "RT @VinylandGold: #Stream \"Live It Up\" by George Ryan (@169days ) on #Spotify now. Don't forget to add it your playlists! https://t.co/Lucq…",
        "Mixtape Review: \"Merry Christmas Lil' Mama\" by Chance The Rapper x Jeremih https://t.co/S0SB1HVDMB",
        "Mixtape Review: \"Merry Christmas Lil' Mama\" by Chance The Rapper x Jeremih  https://t.co/FXLCbj7Qi3",
        "RT @VinylandGold: \"George Ryan Encourages You To 'Live It Up' In Debut Single\" https://t.co/mA5MHzLlOC",
        "RT @VinylandGold: #Stream \"Live It Up\" by George Ryan (@169days ) on #Spotify now. Don't forget to add it your playlists! https://t.co/Lucq…",
        "RT @VinylandGold: Album Review: \"4 Ur Eyez Only\" by J. Cole  https://t.co/ZxDS9oshmT",
        "🎉🎊🎁 Celebrating 9K followers today!! 🎉🎊🎂 Thank you 🙏",
        "Album Review: \"4 Ur Eyez Only\" by J. Cole  https://t.co/7ZQbGWBOFg",
        "Technology is about to take all our jobs. You won't be able to compete.",
        "Don't make excuses",
        "@KarlitaaPenaa 🙏",
        "@lyndseyschwan2 🙏",
        "The line between connecting with fans and conversing with crazy people is thin",
        "RT @VinylandGold: #Stream \"Live It Up\" by George Ryan (@169days ) on #Spotify now. Don't forget to add it your playlists! https://t.co/Lucq…",
        "Special thanks to St. John's University's \"WSJU Radio\" in Jamaica Queens, NY 4 playing my song \"Live It Up\" on their college radio program.",
        "@lilmakattak right. They used to say weed makes you hallucinate and want to jump off buildings. We're just ignorant.",
        "@lilmakattak yea. We need alot more research and less fear around psychadelics. I haven't done acid yet but trying to find good source.",
        "@lilmakattak unless you have shrooms or acid to help you realize that depression is a chemical imbalance that can be rebalanced.",
        "RT @VinylandGold: #Download \"Live It Up\" by George Ryan (@169days ) on #iTunes today! https://t.co/UTRMdyhmI7",
        "Finding true love isn't easy. But stick to your heart.",
        "RT @OnTheSceneNY: (Audio) George Ryan – “Live It Up” https://t.co/vTZaIOS3OU https://t.co/gR3WsHgZ9B",
        "RT @VinylandGold: #Stream \"Live It Up\" by George Ryan (@169days ) on #Spotify now. Don't forget to add it your playlists! https://t.co/Lucq…",
        "How to Overcome Limiting Beliefs https://t.co/ItpfQtWuXb",
        "@Carla_GisselleH agreed! Crazy story, don't you think?",
        "Everyone go follow @garyvee and go change your lives (if they suck).",
        "George Ryan - 'Live It Up' https://t.co/m4fAWXWimD",
        "RT @BleacherReport: Show ‘em something T-Ross! https://t.co/JA35Au7B62",
        "@Suzanneyv73 who's that woman in your photo?",
        "#PressPlay: https://t.co/LNDhFSPtrg",
        "Jaden Smith is a sick artist @officialjaden",
        "Someone just drove their car off the Gardiner and survived https://t.co/dIPam00R9v",
        "RT @VinylandGold: #Stream \"Live It Up\" by George Ryan (@169days ) on #Spotify now. Don't forget to add it your playlists! https://t.co/Lucq…",
        "@Slayforaday but they wouldn't do that because they wouldn't be releasing material.",
        "@BLiantii look up the facts. Ricky Rozay tells it how it is re: Kanye",
        "@BLiantii so lemonade was an honest portrayal of Jay and Bey? Come on lol. She didn't even write it. They came up w the concept over dinner.",
        "@Slayforaday no. It just adds spice and interest. It gives it all a story for people to talk about.  The more they talk the more it sells.",
        "@BLiantii you asked them?",
        "@BLiantii do you think Kanye's 'breakdown' was real too?",
        "@BLiantii why don't you just tell me and or give me a link? I don't study these 2. I have my own career to be dealing with.",
        "@BLiantii they knew how much buzz it would create...both are addicted to staying relevant. I don't blame them.",
        "@BLiantii this is far from my original tweet. I have nothing to defend here. 2 vids were done for work a month later like normal..to promote",
        "@Slayforaday public relations is paying people to keep you featured in magazines, blogs, etc. Like the cover of US Weekly for example.",
        "@BLiantii work was released Jan 27. 2 videos released a month later, so your facts are inaccurate. Besides the point.",
        "@BLiantii what about the other records this summer? Work was a single for Rihanna's album. Singles are promoted.",
        "@BLiantii both are signed to major labels. They have promotion. This isn't much of a debate. PR firms, blogs, etc are on retainer.",
        "@Slayforaday otta stay relevant. Gotta be in the press.",
        "@BLiantii without promotion?!",
        "@Slayforaday I was just saying it was all for promo. And a good move at that. Their personal lives are calculated PR moves to keep buzz up.",
        "Being misunderstood is a hard thing to overcome, but follow your hearts and everything will be fine. Use your voice. Spread love.",
        "9 straight wins #Chelsea",
        "RT @VinylandGold: #Download \"Live It Up\" by George Ryan (@169days ) on #iTunes today! https://t.co/UTRMdyhmI7",
        "@FullTimePsycho yea scooters the man. I need to introduce myself.",
        "@FullTimePsycho huh?",
        "I want to take Felicity Jones out next time she's in Toronto or LA",
        "What will you do when you're no longer beautiful?",
        "With or without you...it's your choice",
        "Happy Birthday to @NickiMinaj",
        "I'm releasing a new song soon",
        "Life is...Too $hort",
        "Album Review: Starboy - The Weeknd  https://t.co/WKnxgW6Wcl",
        "RT @VinylandGold: #Download \"Live It Up\" by George Ryan (@169days ) on #iTunes today! https://t.co/UTRMdyhmI7",
        "@allantmgallery tough for women to get ahead when there's so many people trying to bring them down 🙏 laws need to change I think.",
        "@allantmgallery @ErinWagner342 is this the same Guido? https://t.co/Gdial3bzHv",
        "@xohthea your photographer guido just got charged with sexual assault in Toronto https://t.co/Gdial3bzHv",
        "#WeTheNorth",
        "@WhoAli_ you looking for beats?",
        "https://t.co/myUyqdUCM7",
        "#Stream \"Live It Up\" on #Spotify now: https://t.co/VJAdtNc6yc #NewMusic #Toronto",
        "@rakimgotti too soft?"
      ]
    }
  }
}