{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @HMetcalfe1: #IamABiologist - I mainly work at a computer simulating weeds in agriculture, but that isn't all I do, here I'm talking to…",
        "RT @MattCare2CV: Make sure you listen to most recent pod from RnRF - @willpenrievans , @samjwj (Sam Watson-Jones) and @smallrobotco . How l…",
        "RT @CallumAgric: Thanks @farmerThomo for a great tour around a really slick operation at @beeswaxfarming yesterday. A great attitude of ‘if…",
        "@Farmer_Tom_UK and a great shout out for you from Sam at the end!",
        "Have a listen to @RandRFarmingPod with our co-founder and fourth generation farmer @samjwj talking all about his @smallrobotco and how robotics are going to change growing arable crops for ever. #Robotics will entirely change what’s possible. Listen here: \nhttps://t.co/90fFnd7l85",
        "RT @FGHannahNoble: We would like to hear how you feel about the future of your farm business, please take a moment to help us out by taking…",
        "RT @lesleyraekelly: Harvest has been long and rather than go on a date, you bring the date to the combine. \n\nThey never go as planned thoug…",
        "RT @The_Barker_Boys: #farmwildlife Pesticide usage and application. As food was demanded by government post war, advancements in technology…",
        "RT @The_Barker_Boys: #farmwildlife Horse power! Farming used to be powered by Shire horses before tractors. They were powered by hay and gr…",
        "RT @The_Barker_Boys: #farmwildlife the land drainer used to make our farm more productive in the 70’s. Unfarmable land became farmable paid…",
        "RT @farmerbrewer: #WorldMentalHealthDay18  a new perspective on the way of thinking about mental health! everyone should give it a listen!…",
        "RT @Portloughan: My letter in this weeks Irish Farmers Journal #TimeForChange ⁦⁦@RSPBNI⁩ ⁦@NFFNUK⁩ ⁦@GWCT⁩ ⁦@UFUHQ⁩ ⁦@UlsterWildlife⁩ ⁦⁦@St…",
        "RT @plantenv: #iamabiologist @Rothamsted. I use molecular approaches to understand and find new ways to beat #blackgrass herbicide resistan…",
        "Also can’t wait to meet you guys finally @Farmer_Tom_UK @cla_ri_ty @NFUEducation @Minette_Batters @willpenrievans @LinesMartin @KarlSchneider @DrDavidGK @VickiTurk @HillFT @sparky000 @tomheapmedia @charlottebsmith - future farming, coming soon!",
        "Looking forward to getting on farm with @nationaltrust @wheat_daddy @tomallenstevens @cutlerstom @driverfarms1 @Tom_Clarke @sje_day: looking at the pics from our AI Wilma yesterday and you can literally see every blade of grass, bumblebee hole etc and locate exactly on the map!",
        "RT @EoEAgricultural: We know you don't need 10 reasons to attend the East of England Farming Conference 2018 but in case you're curious...…",
        "SO EXCITED to finally meet myself in the flesh yesterday! Our prototype Harry #robot put through his paces by our tech team ahead of our farmer showcase @CropTecShow - come hear more @EoEAgricultural and @AgriTechEast ! Can’t show you pics yet #spoiler but here’s Rachael &amp; team! https://t.co/6ves9zqYNi",
        "RT @mendipfarmer: Involved in Ag, or interested in food, or farming and/or the environment, then check this list of speakers at yesterday's…",
        "RT @OakbankGame: Now this is what can be achieved with cover crops!  Multi-species, multi-purpose, wide range of root types, nutrient cycli…",
        "RT @AgriiWest: Early NDVI satellite image of the cover crop trial field at the Agrii South West iFarm, taken on 9th October. This shows the…",
        "RT @Cliveblacker: @wheat_daddy passioned talk on blackgrass he mentioned it 28 time in 10 minutes https://t.co/32O74af8We",
        "RT @Grant_Walling: Geoff MacKey from BASF highlights that policy should consider impact on innovation, a principle that many governments (a…",
        "RT @smallrobotco: Why The Robots Are Just The Start For Small Robot Company  https://t.co/6UWrYKGdg8",
        "RT @FarmingUK: Welsh, Scottish and Northern Irish farmers have overwhelmingly applauded this move announced by @MichaelGove\n\nhttps://t.co/2…",
        "RT @Farmland_Nature: This is worrying. If you find any dead hares please report them as they could have myxie. https://t.co/8hXObEC7om",
        "RT @johanntasker: Find your MP: Many missing as @MichaelGove opens second reading of landmark #AgricultureBill for UK farming after 45 year…",
        "Why The Robots Are Just The Start For Small Robot Company  https://t.co/sUuofmzR75",
        "RT @bcsr: Rt Hon Dr Liam Fox kicking off the #gamechangingagritech day. Lots of cool stuff to see today! https://t.co/MXD31zfOgb",
        "RT @bcsr: Coolest photo of the day so far from the #gamechangingagritech morning session. Using IR to tell when a cow is... you know... fee…",
        "RT @johanntasker: FARMING FACTOID: Only 79 MPs spoke during the second reading of the #AgricultureBill today. If yours wasn't one of them,…",
        "RT @cutlerstom: And due to the advances in logistics the great British public can now demand high home produced food standards and more env…",
        "RT @Minette_Batters: With British food and farming facing the greatest change in decades and 70% of the UK being farmed, many lives and liv…",
        "RT @TheMERL: Ok, we found something amazing and we demand you to come on a journey with us:",
        "RT @FutureFarmingUK: We could have a vibrant agricultural sector - “new technology could undoubtedly help with that” says @JulianLittle4Ag.…",
        "RT @cla_ri_ty: Meet @_Breedr Ian Wheal at two @CLAEast events at NBA John Bell's https://t.co/LlCcbEAwuQ, 23rd October at Daventry and 'Fit…",
        "RT @AliBosher: @AdamaUK_ @kingofglos looking forward to an innovative and thought provoking day DIT Game Changing Technologies For Ag  @sma…",
        "RT @bcsr: Exciting start to #gamechangingagritech event by the Department of International Trade. Looking forward to introducing @smallrobo…",
        "RT @technobristol: Using #AI to transform food production. Come along to #peoplestech and  find out more about award winner @Tech4GoodAward…",
        "RT @NFUtweets: RT if you #BackBritishFarming https://t.co/Q8XAjM3Npv",
        "RT @AliBosher: @AdamaUK_ @kingofglos @smallrobotco “more food required, grown sustainably in changing env. Feeding more mouths require acad…",
        "RT @HertsFarmer: Given there are 650 MPs with a vested interest in food production and whose constituents are reminded about farming 3 time…",
        "RT @HertsFarmer: Ministers seem to fall over themselves to continually state that they will not compromise British food or agricultural sta…",
        "RT @Ben_Raskin: The farmer and campaigner Gerald Miles is looking to borrow / hire a tractor to drive into London for this weekends #GoodFo…",
        "@SmallRobotRich Always fancied having alpacas in my field...tempted! @redshepherdess isn’t this cuuuute! Go on, you want an alpaca...",
        "RT @skylarkwarrior: The biggest danger to conservation, wildlife and rural Britain - the ignorance of politicians; the deceit of designer c…",
        "RT @TWBFarms: @wessexagronomy @hertsfarming @farmingfred @RTKfarmer @TerryDaynard @hslyfarms I don’t really care if neonics are legal in th…",
        "RT @ImDrSarahCook: #blackgrass emergence is delayed when seed is buried. Soil mixing causes staggered emergence @ADASGroup https://t.co/pNC…",
        "RT @CLAEast: A big thank you to all the speakers, delegates and partners who joined us today at our diversification event. Here's our short…",
        "RT @OakbankGame: @FGAbiKay @CLAtweets They can do one simple thing immediately, no extra costs involved, everything is in place already.  P…",
        "RT @jc4southsuffolk: Calling for all of those in South Suffolk with an interest in the Agriculture Bill to send me their thoughts ahead of…",
        "RT @SFPSudbury: .@jc4southsuffolk seeks local farmers' views ahead of second reading of post-Brexit Agricultural Bill @UKParliament - https…",
        "RT @landbusiness: It's a key point and one Charlotte Kershaw raised at the @struttsoxford #landbriefing last Wednesday \"Public Money for Pu…",
        "RT @FGAbiKay: The @CLAtweets has made a really important &amp; often overlooked point ahead of Ag Bill second reading tomorrow - public goods p…",
        "RT @NFUtweets: It’s #NationalYoungFarmersWeek! Find out what the week's all about and how to get involved here: https://t.co/D3mQtycupc #Tr…",
        "RT @MaddockFrank: \"If the nation's health depends on the way its food is grown, then agriculture must be looked upon as one of the health s…",
        "RT @NFUtweets: \"We absolutely need to hold the government to account when they say they will not allow imports that are using technology th…",
        "@panteryrod @wheat_daddy @McDonaldsUKNews @PeteGarb Don’t worry John, it will look at bit different in due course once @wheat_daddy gets me onto his farm! Although we’re starting just with wheat trials, not OSR just yet.",
        "@tomallenstevens @cutlerstom @driverfarms1 @wheat_daddy @nationaltrust @CropTecShow @AgriTechEast @EoEAgricultural @Farmer_Tom_UK @cla_ri_ty I don’t think so - think it’s just called Earth Rover...but I had better check that!",
        "@tomallenstevens @cutlerstom @driverfarms1 @wheat_daddy @nationaltrust @CropTecShow @AgriTechEast @EoEAgricultural @Farmer_Tom_UK @cla_ri_ty If you mean the yellow spider robot, it’s me! &lt;twirls&gt; We did give them pics of Rachael too but I won out this time! Then the other green one is my Earth Rover cousin (also working with Professor Simon, but with broccoli).",
        "RT @smallrobotco: “Meet Tom, Dick &amp; Harry, your new farm workers. Tom keeps an eye on soil fertility, crop health and pesky weeds. Meanwhil…",
        "RT @bentd76: @dikesmarshfarm The worry is, this was published 2 years ago and really only be talked about now. Glyphosate tolerance to Blac…",
        "RT @luke_winton: (Please RT) I’m 22 &amp; Have a passion &amp; Love for Farming, I’m Currently looking for Farming work! I have my C.V ready to sen…",
        "RT @cropprotection: To achieve #foodsecurity and end #hunger we will need to produce more food in the next 50 years than we did in the past…",
        "RT @willpenrievans: Better late than never! Latest @RandRFarmingPod with farmer @samjwj talking all about his company @smallrobotco and how…",
        "Looking forward to meeting you &amp; @tomallenstevens then too! Also @cutlerstom @driverfarms1 @wheat_daddy @nationaltrust &amp; all our Farmer Advisory crew. And we’ll be @CropTecShow @AgriTechEast and @EoEAgricultural with @Farmer_Tom_UK and @cla_ri_ty for the rest of you farmers!",
        "RT @seamussherlock: When you sit down to roast beef tomorrow just consider. Farmers get 21% of animal after 3 yrs . Processors get 28% afte…",
        "RT @CropTecShow: NEW FOR #CropTec18 - the Crop Establishment seminar will feature a discussion panel from 3 prominent farmers with differen…",
        "RT @OfficalDB: I'm on the hunt for straw, 4x2, 4x3, 4x4, cereal, pulse or oilseeds I don't mind. Under 20%, I'm not fussed about colour, wi…",
        "RT @Bayer4CropsUK: Ready to calculate costs of production on your farm? Here's how you can get started… 🚜",
        "RT @jeffdonald: Head scratcher - if you tried to use this bottle of wine (known carcinogen / reproductive toxin) as a pesticide, it would h…",
        "RT @mattthesparrow: And we're off! Preparing to feed Tree Sparrows for the winter Wiltshire style. First 500kg of grain collected tonight f…",
        "RT @FraryMark: This machine has been stolen from me Tuesday night ... if you are offered it please contact me or Norfolk police... please R…",
        "RT @danlakey21: We always talk about #SoilHealth, but how do we measure it? Most important tool is a shovel, but here's a scorecard to help…",
        "So, I’m in today’s Independent! “For Small Robot Company co-founder @samjwj, robots aren’t a sci-fi, attention-grabbing headline but a lifeline to farmers who are battling to stay in business... a smarter, more targeted plant-by-plant solution.”\nhttps://t.co/xK3j48A4wS",
        "RT @KarlSchneider: Congratulations to all our winners last night - and to all our finalists too. What a fantastic showcase of the very best…",
        "We've had a crazy and amazing month, including dinner at the Worshipful Company of Information Technologists to celebrate our Tech4Good awards win - what an inspirational group of people! We felt truly honoured to be there. Small. Is. Tech4Good! \" https://t.co/LUFnizCt0R",
        "RT @Minette_Batters: My thanks to @Natures_Voice for providing the key question at tonight's  @NFUPolitical conservative fringe  debate on…",
        "Also starting field trials v soon at the National Trust and another big name https://t.co/jbHoTnoK3L",
        "@SarraMander emailed you more info",
        "RT @Minette_Batters: My thanks to @Foodanddrinkfed @michaelgove &amp; @christopherhope for great debate @NFUPolitical fringe event on future of…",
        "RT @jake_fiennes: @RTKfarmer As an collective group of individuals that manage land for primarily food we need to demonstratethat we can en…",
        "RT @samjwj: This is an uncanny resemblance to our head of robotics.... https://t.co/JRcol2RUbd",
        "RT @willpenrievans: Super excited to be interviewing @samjwj of @smallrobotco tomorrow for @RandRFarmingPod 🤖\n\n#RockAndRollFarming https://…",
        "RT @Tom_Clarke: Two months on and it's 6ft tall, alive with clouds of Corn Buntings and butterflies. Frightened off a few roe deer as I app…",
        "Ha that should be PUNCH planting! Damn autocorrect...lunch planting would however be another world first!",
        "RT @DrBlackgrass: Tiny robots could soon be seen working on farms around the world. What other changes could we be expecting from the next…",
        "RT @DrBlackgrass: This interesting study looks at European guidance on sustainable soil management, and explores how #soilhealth advice cou…",
        "RT @DrBlackgrass: \"Better soil condition can give more flexibility with crop choice...\" The #blackgrass hub returns for CropTec 2018 to exp…",
        "Did you miss me @AgriTechEast yesterday? Come see me instead @CropTecShow! A World First for Agritech: early prototype of our digital no-till lunch planting, developed with @the_MTC_org to TLR-4. Find out more about me here:  https://t.co/o5JaQ2KZu8 https://t.co/bgFIhUbkQE",
        "RT @KisanHub: We attended #REAP2018 yesterday as part of this year's Agri Tech Week thanks to @AgriTechEast for organising. A great day wit…",
        "RT @_Breedr: Big thank you to @AgriTechEast for invite to present at #REAP2018 and well done to all the other start ups @Farm365ltd @Axomap…",
        "RT @AgriTechEast: Learn more about yesterday's #REAP2018 conference through the eyes of our delegates; we've collected tweets from the day…",
        "‘World-first’ farming robot takes centre stage at Agri-Tech Week” - yes, it’s me: Eastern Daily Press piece on my launch!\n\nhttps://t.co/xKIsjv2ULy",
        "RT @tomallenstevens: Well done @FarmersWeekly I think that's a message we can all support and hope @michaelgove takes on board https://t.co…",
        "RT @PippaArnold6: Woodland soil pits demonstrating the colour changes through the soil profile - a great way to compare your in field #soil…",
        "@vickihird @BrianHalweil @kimbal @BlueRiverTech @naiotech @RowbotSystems @mikel_ee @idancohen @tobiaspeggs @elonmusk @FoodLovesTech @foodtank Happy to help with a story if you’re interested! Directed by our artificial intelligence system Wilma, our Tom, Dick and Harry robots will seed, feed and weed arable crops autonomously. Latest news here https://t.co/o5JaQ2KZu8",
        "RT @vickihird: @BrianHalweil @kimbal @BlueRiverTech @naiotech @RowbotSystems @mikel_ee @idancohen @tobiaspeggs @elonmusk @FoodLovesTech @fo…",
        "RT @RobSomerville1: Say hello to the future https://t.co/WZv7McY88e",
        "@dick_neale @cutlerstom @tomallenstevens @AgriTechEast @samjwj @smallrobotco @bcsr 👍⚡️🔫",
        "RT @dick_neale: @SmallRobotHarry @cutlerstom @tomallenstevens @AgriTechEast @samjwj @smallrobotco @bcsr I could think of a roll re hare cou…"
      ]
    }
  }
}