{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "All of a sudden, you're like the Bin Laden of America. Osama Bin Laden is the only one who knows exactly what I'm going through.  R. Kelly",
        "Education ... has produced a vast population able to read but unable to distinguish what is worth reading. - G. M. Trevelyan",
        "E.T. phone home - E.T.",
        "Your visit has climaxed an already dull day",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/Z2Fhl5PieB",
        "Read the History of The Lovin' Spoonful  http://t.co/Gl6JeDwtnh",
        "Make it so! - Engage! - Captain Picard",
        "I am the best in baseball. - Reggie Jackson",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/mvSeLyykVZ",
        "Seniors Gain from Social Networking Technology  http://t.co/76qJoqvZWX",
        "Crack is cheap I make too much $ to ever smoke crack. Lets get that straight. OK? We dont do crack We dont do that Crack is whack - Whtney H",
        "The fellow who rocks the boat is never the fellow at the oars",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/kZ88Q2NkGm",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/jePqeIZo4q",
        "The Best Tips Given for Facebook Pages Geared for Business  http://t.co/2urvxkGkVu",
        "The voyage of discovery is not in looking for new landscapes,  but in looking with new eyes. - Anonymous",
        "The client is not always right. - Enzo Ferrari",
        "A New Star Wars Movie Is Coming in 2015!  http://t.co/yuZaNbtied",
        "You miss 100% of the shots you never take. - Wayne Gretzky",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/sUCygcyGlt",
        "ROFL - A Cool Glow in the Dark Toilet Roll http://t.co/I9FoL1WBik",
        "Great Introduction to Little House on the Prairie – An American Classic TV Series  http://t.co/4FikiM78I1",
        "Overwhelming underdogs. - Yogi Berra While Referring to the 1969 New York Mets",
        "Ray, if someone asks you if you're a god, you say YES! - Winston, Ghostbusters",
        "Great Introduction to Electric Light Orchestra  http://t.co/1fWZ42ScAt",
        "If I want to knock a story off the front page, I just change my hairstyle. --&gt; Hillary Rodham Clinton",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "Education is that which discloses to the wise and disguises from the foolish their lack of understanding. - Ambrose Bierce",
        "Check Out This Amazing Big Bag Of Science! http://t.co/ccO3phkhhx",
        "Hilarious Zombie Family Car Stickers - http://t.co/sHQFMpBSPS",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/2rlz5K9kau",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/sUCygcyGlt",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "10-Light Star Wars Plastic Yoda Light Set - may the force be with you! http://t.co/XuKLeW787V",
        "A professor is one who talks in someone else's sleep. - Anonymous",
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "NERD?  I prefer the term intellectual Bad ASS!  http://t.co/WfbtfAh4nS",
        "Read the History of Five Guys Burgers and Fries  http://t.co/jDDoOLuyTZ",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/o5DcrWICn5",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "It's hard to shake hands  with a clenched fist!",
        "Hops Holster 12 Can Ammo Pack - Beer Anywhere!  http://t.co/FLlRZfms5I",
        "Great Introduction to Little Richard  http://t.co/LubUJgOmn0",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "Alana's Lyme Journey - Part 15 - The Cowden Protocol  http://t.co/v3phTlMKy3",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the fine wine lovers in your life!   http://t.co/JTNxtz2KVL",
        "Read the History of Julie London  http://t.co/N73Hk4BPmC",
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "You must either modify your dreams or magnify your skills. - Jim Rohn",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "How To Find Best Supplies For Gardening  http://t.co/5Jsh0XtpH1",
        "Canada has Great Tourism Just Across the Border  http://t.co/nxkWd9EWQX",
        "Business Guide to Business to Business Internet Marketing on LinkedIn  http://t.co/WmcJ5Fba4t",
        "A mind once stretched by a new idea never regains its original dimensions. - Anonymous",
        "I don't read other science fiction. I don't read any at all. - Jack Vance",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "Fascinating - the Space Elevator - can they build it?  http://t.co/YaUXsoYBSA",
        "DC Comics Ultimate Character Guide http://t.co/2phJlTegXd",
        "The best thing about animals is that they don't talk much. - Thornton Wilder",
        "Read the fascinating history of the Boston Red Sox - http://t.co/dtka9hEfmk",
        "Earth is too small a basket for mankind to keep all its eggs in. - Robert A. Heinlein",
        "Never make fun of the geeks, one day they will be your boss.",
        "His timing is perfect, so is his two-timing.",
        "Read the History of Journey  http://t.co/bm8vDqKvZs",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/U8M5NjIloU",
        "Check Out This Cool All Wood Watch! http://t.co/wXalFKJDoQ",
        "The History of The Six Million Dollar Man  http://t.co/N4j1UgGk7r",
        "Marketing is the devil. - Billy Bob Thornton",
        "Learning Styles - Learn About Teaching so They Can Learn  http://t.co/3UR1Kfkj6q",
        "Great Introduction to Alice Cooper  http://t.co/sjFGkaSs4F",
        "My software never has bugs. It just develops random features.",
        "Check Out the History of Brahma Beer  http://t.co/hkL7ESmzHX",
        "Interesting Overview of Top 10 International Beers  http://t.co/wsWlrmhPty",
        "Where there is an open mind, there will always be a frontier. - Charles F. Kettering",
        "Great Overview of the X-Files  http://t.co/okwmj4mJmJ",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "Once burned a lesson is learned",
        "Find Out why Facebook is great for Your Business  http://t.co/BgzT8d1saz",
        "All the Dos XX Most Interesting Man In the World - Top Quotes!  http://t.co/QuQSYzySyF",
        "Very Cool Transformer Autobot Cufflinks! http://t.co/TsSgd1jqfP",
        "An extravagance is anything you buy that is of no earthly use to your wife",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/FKBU47hwEB",
        "Check out these awesome ping pong &amp; table tennis tshirts &amp; gear - get something for the paddle lovers in your life! http://t.co/D7McdR4npt",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/0jaqPgWNSM",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "Don't accept your dog's admiration as conclusive evidence that you are wonderful. - Ann Landers",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "If you think about it... Mistakes are just small steps to perfection...",
        "Jammin Pet Hoodies for Your Little Furry Loved Ones :&gt;) http://t.co/Wf6tbH4jxN",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/nCVvFhGmKI",
        "Read the History of Rush  http://t.co/9xGDOn4WLw",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/fiQkKIV8xG",
        "The human body is the best work of art. --&gt; Jess C. Scott",
        "Great Introduction to ABBA  http://t.co/jfmYfSLDoK",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "Learn About Religion Both Protestant and Catholics  http://t.co/SMHa5mL3Ut",
        "Learn About Mountain Climbing from Novice to Experts  http://t.co/PIWDZmQwB8"
      ]
    }
  }
}