{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You can't cross a sea merely by standing and staring at the water. - Rabindranath Tagore",
        "Kids can learn over 20 optical illusions - lots of fun and great learning! http://t.co/A7SGuAqgcB",
        "I actually don't understand a word Paula's saying anymore. It's like a new language.  Simon Cowell",
        "Great Introduction to Orleans  http://t.co/Z7bM7xILyu",
        "Yo, dudes. Got a new tourney lined up. We're playing for the last of the deodorant sticks. Hurley, Lost",
        "An ounce of prevention is worth a pound of cure",
        "Gluten Free Recipes - Making a Gluten-Free Gravy  http://t.co/VZwOQqfCyb",
        "Great Introduction to Bruce Springsteen  http://t.co/daoieqKTHO",
        "If the shoe fits, it's too expensive. - Adrienne Gusoff",
        "The human body is the best work of art. --&gt; Jess C. Scott",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "Read the History of Buffalo Springfield  http://t.co/IsmVV2fNjm",
        "Dis Be Da Place",
        "Read the History of Blondie  http://t.co/fEAj7oNCrh",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/CjdaIogpwY",
        "She's got double D's! You can't cover those suckers up! Jessica Simpson's Dad",
        "To win without risk is to triumph without glory. - Pierre Corneille",
        "He who opens a school door, closes a prison. - Victor Hugo",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/8R66PsGfE5",
        "You never stop earning when you do what you love. - Asha Tyson",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/UXM1Zc2kvi",
        "Every boy should have two things: a dog, and a mother willing to let him have one - Anonymous",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/kBdLaXXfV3",
        "Learn About the Top 10 fitness gyms  http://t.co/W2xb2C38Zi",
        "You are flirting with danger when you buy high-heeled sandals - Eileen Allen",
        "Strangers passing in the street, by chance two separate glances meet and I am you and what I see is me - Echoes - Pink Floyd",
        "Learn About Christianity as a Profession  http://t.co/Qm6WIBwBcz",
        "Lacing Up The Facts: A History of Shoes  http://t.co/1DwgChI0cV",
        "Check Out These Awesome Transformer 4GB USB Drives! http://t.co/9s0TwruEQS",
        "Helpful Hints for Web Building from the Experts  http://t.co/fJ8gH7w33s",
        "So Who Is SpaceX?  http://t.co/lcf3apMM3L",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/DLgFNmVJQt",
        "Check Out the Profiles of Major Watch Designers  http://t.co/68X3BvHNhM",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/5FxbzyEZxA",
        "Great Introduction to Firefall  http://t.co/j2rhcSGn5w",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "Just in time for winter - Touch Screen Texting Gloves  - http://t.co/k5wHpZUWdg",
        "Gluttony is an emotional escape, a sign something is eating us. - Peter De Vries",
        "To fill the shoes of rock 'n' roll, because of the family I have, is a really hard thing. - Kelly Osbourne",
        "Make it so! - Engage! - Captain Picard",
        "I really love this Han Solo iPhone case - may the force be with you! http://t.co/3qFzQbiWqD",
        "Read the History of Star Trek  http://t.co/mWaC7FhyK6",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "Learn About Cooking – An Effortless Way to Bond with Kids  http://t.co/axgIdUNVVv",
        "Before you create anymore great content figure out how you are going to market it first - Pulizzi &amp; Barrett - Get Content Get Customers",
        "You cannot put the same shoe on every foot. - Publilius Syrus",
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/8U3Sc5gcWm",
        "Build your own propeller racer and watch as it blazes a path over a smooth surface!  Fun and educational for kids! http://t.co/nvxv7YKS8d",
        "Profanity is a strong way to express a weak mind",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "Time is a friend. Do not kill it.",
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "Read the Biography of Pat Benatar  http://t.co/P4i0TfnQwQ",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "Awesome Underwater Scooter - How Cool! http://t.co/LnrDLuu473",
        "Great Introduction to 3D Printing  http://t.co/t4ZAU8ZUBo",
        "His pockets always outlast his suits...",
        "E.T. phone home - E.T.",
        "Do not lose courage in considering your own imperfections. -  Saint Francis de Sales",
        "Smoking kills. If you killed, you've lost a very important part of your life. Brooke Shields",
        "Selecting a Strategy Consulting Firm  http://t.co/ev4MhO2EPY",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "I have no use for bodyguards, but I have very specific use for two highly trained certified public accountants. - Elvis Presley",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Read the History of Bobby Darin    http://t.co/HHjwFVMBTS",
        "The two-party political parties in the US consists of the appointed and the disappointed",
        "I never wear the same shoe twice. - Dion Sanders",
        "Great Introduction to Steely Dan  http://t.co/q9oVajMVyd",
        "I hope I didn't bore you too much with my life story.  - Elvis Presley",
        "If you want to know how your girl will treat you after you married her,  just listen to her talking to her little brother.",
        "Check Out These Awesome Samurai Sword Chopsticks Set http://t.co/JqyCYnHgJS",
        "Everyone has a right to a university degree in America, even if it's in Hamburger Technology. - Clive James",
        "The key to wisdom is a knowledge of our own ignorance.",
        "Middle age is after one night out you need two nights in. . .",
        "Learn about Oakland, California  http://t.co/yN56j2Gvzz",
        "What fun is it being cool if you can't wear a sombrero? --&gt; Bill Watterson",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/XbfAf2tH4h",
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "Read the History of Blondie  http://t.co/fEAj7oNCrh",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/VkHO4L89dA",
        "There is a way to do it better...find it. - Thomas Edison",
        "Learn Marketing Secrets for eCommerce Business  http://t.co/qWXfzi3prK",
        "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him. - Ralph Waldo Emerson",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/xjZRGKDct2",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "Read About Finance Trade Secrets  http://t.co/Ft1VlxeHtR",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "People all over the world recognize me as a spiritual leader.  Steven Seagal",
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/TuVOa3PVvN",
        "Introduction to the Devine RPG Minecraft Mod - http://t.co/Z4R6sQxK19",
        "Twitter Can be an Invaluable Business Tool  http://t.co/hb6UyxfsIg",
        "Organizing Garage Cabinets and Storage  http://t.co/7yKzEL5uxF",
        "Read the History of Parliament  http://t.co/sU9xkl3ZR7",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/5w5TP8AIq7",
        "Who are the Three Degrees oldies group?  http://t.co/AKfIJXXuu4"
      ]
    }
  }
}