{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@myrren_porter Hero",
        "Dad's no happy https://t.co/S67xgITjVD",
        "RT @liamgallagher: Bragging not really i know I'm not gonna win just pointing out to the gobshite who said nobody gives a fuck what liam ga…",
        "RT @ericbristow: Durrant 7 av93-97 mcgeeney 6 av 86-31 exciting final but not pros ha ha potter open",
        "RT @ericbristow: Mcgeeney has 3 darts to become world amateur champion and chokes",
        "@simpsaan Question QUESTIOOOON",
        "@PaddyMcGuinness Top man paddy 😎",
        "What's the point in Take Me Out if they've scrapped The Gossip? Absolute disgrace @PaddyMcGuinness sort it oot",
        "RT @liamgallagher: So the creepy 1 gets blanked at the Brits oh well was looking forward to hurling abuse at him and his poshos from across…",
        "@heatherscottxx Old pic hope u still think the same babes x",
        "@NorthCuntryBoy @michaelirvine14 Around the middle of my list. Blue raspberry probably being the worst",
        "You're no Troy the gardener, you're Boaby the barman",
        "@michaelirvine14 There's always one",
        "@RyanMcEwan17 Aye that is decent as well actually 2nd best for me",
        "@RyanMcEwan17 Best flavour hands down nae question",
        "RT @Tim_Burgess: You’ve got to be weird to be wired https://t.co/HKYi48HaHZ",
        "@megankempton I'm willing to work overtime n do it at a weekend",
        "@megankempton But it's better as a shitehole :(",
        "RT @MainlyOasis: Liam Gallagher has said he wants to do gigs where he will play the first 3 Oasis albums in full. These gigs will include a…",
        "@megankempton Playing with our feelings too many times now",
        "#NewProfilePic https://t.co/d5OuGKOWbe",
        "They'll fill u up with drugs and booze, maybe you'll make the evening news",
        "@OcheBalboa1 I never said everyone had to agree with me, it's my account so my opinion",
        "@OcheBalboa1 Not switching over to compete with the best on a weekly basis is not having ambition",
        "Is citrus closing down again? Surely no what a fuckin player",
        "Glen Durrant completes his dream of being the most unambitious player in darts",
        "@michaelmonan01 Too short",
        "Rob Cross 250/1 club night oot 🎯🍻 https://t.co/V2JQZaQTjQ",
        "RT @richardashcroft: I don’t write my own songs? You want to qualify that NG",
        "RT @JakeGladdy: I want to know what really happened on Bryn and Jason’s fishing trip https://t.co/8wPYSER116",
        "RT @JackBart97: Bonjour av got a lump of croissant stuck in my throat https://t.co/j29Xn2OaKe",
        "@NorthCuntryBoy Should be mate yeah. Quiet one for me afterwards though",
        "RT @MotionMusicHQ: Here it is.\n\nOur new single 'Of The Night'.\nhttps://t.co/Om6RHL0hai",
        "@NorthCuntryBoy Closer is right up my street, superb. Keep it up lads x",
        "@bengalligan1875 Aye them too sen dinny worry. When's that out",
        "@JackMitchell95 Get that mop ditched",
        "Buzzing for BRMC's new album",
        "RT @JVT180: Very happy to be back to back Lakeside Youth World Champion 🏆🏆🏆 @BDOdarts https://t.co/sdTuYS7J7H",
        "RT @Dannynoppert: Play Q-school next week in Germany #PDC",
        "Unterbuchner to win match + most 180's 6/4\nDe Vos to win match + most 180's 5/2\n\nLump on the double 🎯",
        "RT @Raybar180: Today exactly 20 years ago I fell down to my knees for winning my first World Championship and beginning this incredible jou…",
        "Say what ye want about Kris Boyd, he knows where the net is.\n\nTop scorer in the league at the age of 34 and with a beer belly.",
        "RT @SkyBet: 🗓️ 12th Sep '15: \n\nLost to Badou Jack.\nHis third unsuccessful world title fight.\nAdmitted he was ready to quit boxing.\n\n🗓️ 17th…",
        "Hahaha canny stop laughing what the fuck is this, so much Tory behaviour https://t.co/MiaERLt7vm",
        "Just over 2 days till Berlin canny come quick enough like",
        "@rubyymunslow It's superb!",
        "Absolute hero 😂😂😂 https://t.co/7NpT3rTkXR",
        "If we don't kill ourselves, we'll be the leaders of a messed up generatioooon. Example ma man tell them",
        "RT @bet365: When you beat Aberdeen at a sold-out Easter Road to go nine points clear of Hearts in fourth place.\n\n💚 #GGTTH https://t.co/lAB1…",
        "Groves points all day long 11/2 this morning silly",
        "RT @liamgallagher: WTFs itv box office",
        "@ADjoumiste Hope you're ok mate, u know where I am x",
        "Coupon up, Hibs are class n the bevvies are oot come on",
        "He used to play for Grasshoppers but now he's at the Hibees...\n\nFlo, Flo Kamberi",
        "@megankempton Lies it'll be back in a few weeks n u know it",
        "RT @Shanksyyyyy: Heard this on radio 1 last night, screamer https://t.co/jHz5t6Pv5S",
        "@KerryGarrahan Just no feeling it kerry",
        "@KerryGarrahan Boxing + beers for me instead. Sorry 😬",
        "@KerryGarrahan Agreed it was good but 90's beats everything hands down, from proper music to cheesy pop music",
        "@JackMitchell95 I don't mind him, his old man doesn't help him. Still want Groves to win though",
        "Canny wait for Groves v Eubank Jnr tomorrow. Should be a tightly contested, proper scrap",
        "RT @DanDartsDawson: Absolutely brutal from @jamiehughes180 - 125.3 avg and a 6-0 win v Kong.\nhttps://t.co/DbCpPTjHki",
        "So little time for these one-off arseholes",
        "RT @KarlDarlow: Thanks @unibet great night at the darts! @MvG180 Legend! 🏆🎯 #Unibet180 https://t.co/62CiOxcZFK",
        "https://t.co/ehtpnPDjjb\n\nHow much better is this than the stuff Courteeners, Muse etc hit out with every 2nd year.\n\nYet they never get mentioned, fuckin liberty",
        "RT @Nevada_Sports: Unibet Premier League &gt;&gt;&gt;\n\nROB CROSS produced a fine display to beat Peter Wright 7-4 and get his Premier League campaig…",
        "RT @SkyBet: 🙌 Seven perfect darts from MvG...\n\n😳 Before a 170 finish from Gary Anderson. https://t.co/VTHaxuEUbC",
        "Define wanker... https://t.co/AaoZ0BwdbZ",
        "RT @MotionMusicHQ: Buzzing to announce we will be supporting @neonwaltz at the Midnight Breakfast Club in Bathgate on 4th March 💥 https://t…",
        "Peter Wright is a sore loser, go home dad",
        "@tbuckleythinks Top tipping so far Tommy 4 winners 1 placed. I enjoy looking at your Meydan write ups each week btw great reading, has got me right in to it now",
        "RT @JKCorden: This is beautiful. Just beautiful. Sunshine on Leith sung by 50000 wonderful people. https://t.co/zzecTZ8l1B x",
        "@Jordan_1888_ 😂 don't rule it out",
        "Tickets for Newcastle v Southampton sorted, with an Edinburgh Derby Friday night to warm up. That weekend's gonna be silly 😂",
        "@NUFC What time do Southampton tickets go on sale to members today?",
        "RT @FootbaIIBattIes: Who’s the better Paul? Past or present...\n\nRT for Gascoigne🏴󠁧󠁢󠁥󠁮󠁧󠁿\nLIKE for Pogba🇫🇷\n\n#NEWMUN https://t.co/YBLnSlC4OF",
        "New dma's tune is definitely Monday night chillout tune n a like it",
        "RT @domstirling12: Bradley Walsh rapping along to Stormzy in his car is the ONLY video you need to see this week😂\n\n#ThursdayThoughts https:…",
        "Motherfucker's gonna drop the pressure",
        "@JackMcCaldin43 @jbxnufc @jordanlock11 Sensational sir played a blinder 😎",
        "RT @NUFC: None shall pass 💪🏽\n#NUFC https://t.co/3Pa4NExPc5",
        "RT @KatieMcKinleyy: It’s fuckin Saturday boys https://t.co/OyFKORKrOT",
        "Just found out Spice Girls are doing a reunion kick the fuck on, best Sunday ever",
        "RITCHIEEEEEEEE ⚪⚫",
        "RT @dothebartman1: Who brought their horse to the game today? 🤣🐎 https://t.co/LTEMVUZxAK",
        "@KerryGarrahan Canny cause its box office 😕",
        "@KerryGarrahan Just Sunday thoughts, still odds on to be there",
        "Want to go to last Citrus but really want to watch Groves v Eubank Jnr as well 🤔🤔🤔",
        "@TOAOMD Class mate there's the beer tokens for this weekend 👍",
        "Some card at Newbury today 🐴",
        "Cheltenham week booked off work ☑️  n am no even going",
        "💚 https://t.co/Y47ZiNoBKv",
        "RT @PaulQuinn1875: Absolutely shocked, RIP Liam Miller 😢💚 https://t.co/tXy3y8HJVJ",
        "RT @Nevada_Sports: Coral UK Open Qualifier 4 &gt;&gt;&gt;\n\nROB Cross roared back to form to book his place in next month’s Coral UK Open.\nVoltage pr…",
        "@myrren_porter @Reverend_Makers Canny really probs cause I was too",
        "When bookies restrict your account cause you won fair and square 😂",
        "RT @OLBG: Buzzing to have Native River back on Saturday \n\nhttps://t.co/jp7kbIZkL8",
        "RT @BullyBoy180: Boys are heading home https://t.co/2tfQHzs4rC",
        "RT @Nevada_Sports: Unibet Premier League &gt;&gt;\n\nROB CROSS vowed to fightback to form after a second successive league defeat.\nVoltage went dow…",
        "@michaelmonan01 Aye he was way too short tonight. Be interesting to see what his price is against Wright next week. Wright has to be fav especially after this performance"
      ]
    }
  }
}