{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ShibleyTelhami: \"Group photos may be unavoidable, but liberal democratic leaders from countries such as Germany and Canada will not wan…",
        "RT @sarahleah1: This is big: Solid bipartisan Senate rebukes White House, votes to yank U.S. support for #Saudi Arabia-led forces in #Yemen…",
        "RT @wardahkhalid_: And Rubio is a no, despite sending this tweet just days ago #SJRes54 #YemenCantWait https://t.co/ZWpHNem5me",
        "RT @thomasjuneau: Another strong indication the CIA believes that MbS played a key role in the murder of Khashoggi (why else would Trump pr…",
        "RT @politvidchannel: BREAKING: Sen. Dick Durbin Just confirmed the White House Blocked the CIA Director from briefing the senate on Khashog…",
        "@mikebutcher @NaTakallam @TechCrunch Then you MUST come to our holiday dinner!! I’ll DM you",
        "RT @PreetBharara: This is perhaps the most significant issue I’ve seen raised so far: does Cohen contradict Trump’s recent written answers…",
        "RT @marcowenjones: Good example of UAE's arbitrary cybercrime laws. If you read @uae_3G 's tweets, they most likely are in breach of articl…",
        "@NaTakallam @TechCrunch Drat! Getting there a day too late! @mikebutcher, you still there on Friday?!",
        "RT @KHayhoe: “You look at our air and our water and it’s right now at a record clean,” the US president said yesterday. Yet carbon dioxide…",
        "RT @aarondmiller2: @GlennKesslerWP A dodge is kind. It’s nothing short of effort to declare Khashoggi case closed and to find a fig leaf fo…",
        "RT @GlennKesslerWP: \"direct reporting\" -- that's a dodge https://t.co/zzm1YBKz5F",
        "RT @kylegriffin1: Lindsey Graham says that he won't support a new government-funding bill or the confirmation of Republican judicial nomine…",
        "RT @QFIntl: Yessi Galvan is a @UNLincoln student who wanted to make children’s stories accessible to others who may not speak English, so s…",
        "RT @hrw_ar: يا #محمد_بن_سلمان: قبل أن تسافر إلى الأرجنتين لتلميع صورتك أمام رؤساء الدول في قمة G20، إعلم أن القضاء هناك قد يحقق في جرائمك ا…",
        "RT @sarahleah1: Bienvenido Mohammed bin Salman! #Argentina prosecutors are also very pleased you are in town... https://t.co/nNfcnbMqwV",
        "RT @sarahleah1: BREAKING: #Argentina prosecutor proceeds with case against MBS, asks judge to request information from #Yemen &amp; #Saudi gove…",
        "RT @NegarMortazavi: A neighborhood advisory panel in Washington wants to rename the street outside the Saudi Embassy for Jamal #Khashoggi,…",
        "RT @KarenAttiah: Again. \n\nNo one is asking to throw away the relationship with Saudi Arabia. \n\nWhat Trump, Pompeo et al. are deliberately o…",
        "RT @Dr_Ulrichsen: “Qatar remains open to business,” said Kristian Coates Ulrichsen, a Middle East analyst at Rice University's Baker Instit…",
        "RT @KarenAttiah: As Pompeo and Mattis go to the Senate to try to defend Saudi Arabia and the Yemen war, it is worth re-reading #Khashoggi's…",
        "RT @AndrwPMiller: The degree to which Sisi is relying on his sons - Mahmoud at GIS and Mustafa at the ACA - to protect his interests in two…",
        "RT @MarkRuffalo: New Yorkers that I love so much, please help me find my backpack... I left my black w/ red trim Topo backpack in a yellow…",
        "“‘The French Revolution changed the face of Europe, because it changed people on the inside. The Syrian revolution will change the face of the Middle East, because it’s changing people on the inside. And because revolution is an idea, and no weapons can kill an idea.’”@RaedFares4 https://t.co/SiiS18lGc5",
        "RT @theIMEU: Gigi Hadid proudly states, \"I'm as Palestinian as I am Dutch\" in defense of her decision to pose on the cover of Vogue Arabia.…",
        "RT @ChrisMurphyCT: Our support for the Saudi-led bombing campaign in Yemen has created a humanitarian crisis. Call your Senators and tell t…",
        "RT @KarenAttiah: \"Another bipartisan group is hoping to deliver a more immediate rebuke of Saudi Arabia’s methods with a resolution to invo…",
        "RT @Hala_Aldosari: Several implications can be inferred from this piece https://t.co/ROZiXSy18L",
        "RT @brianklaas: Trump’s trade war has hit farmers hard—particularly soybean farmers, devastated in places like Minnesota’s 1st Congressiona…",
        "RT @ChrisMurphyCT: Pompeo’s basic case is that we have to love Saudi Arabia because Iran sucks. \n\nThis is a 3rd grade analysis of the Middl…",
        "RT @DohaFilm: The Made in Qatar programme presented by @ooredooqatar at #ajyal18 is your gateway to the incredible film talent in #Qatar, b…",
        "RT @mattduss: My favorite part of this absurd piece is how Pompeo tries to present support for the US-Saudi relationship as a bold rejectio…",
        "RT @iyad_elbaghdadi: American citizen arrested, tortured, then executed by Assad. She was in Syria to assist internally displaced refugees.…",
        "RT @hahellyer: \"Saudi Prince Woos Mideast Allies Ahead of Tougher Test\" in @WSJ by @margheritamvs and @afekki --- includes my thoughts on M…",
        "RT @tcwittes: “A better way forward would be attaching a provision to a must-pass budget bill ending military aid to Saudi Arabia until the…",
        "Sorry Ali, would rather tweet:\n“At the top of the 3 p.m. hour, for instance, host Ali Velshi played a clip of Sanders’s no-wrongdoing quote from the briefing, as part of a package on Mueller and Manafort.” 👏👏👏👏 End the (self-inflicted) media circus around #Trump. #FactsMatter https://t.co/cxQQjn92Pd",
        "RT @QFIntl: @QFIntl proudly supports our partners on #GivingTuesday.  Together, we can foster dialogue, help build resilient communities, a…",
        "RT @BRRubin: I’m with her. 👇🏽 https://t.co/ny6bqAhAmD",
        "RT @CBCNews: Hassan Al Kontar lived for seven months in the transit area of Kuala Lumpur airport. \nHe then spent two dark, isolating months…",
        "#Thread on #Senate &amp; #KSA, #Yemen worth reading 👇 https://t.co/LK105eN84W",
        "🤦‍♀️ https://t.co/QZfWf7pofL",
        "“It’s time they (@LindseyGrahamSC @SenBobCorker) &amp;other Republicans, such as @SenatorCollins (Maine) &amp; @SenJoniErnst (Iowa), act on their strong statements of outrage over the Khashoggi murder &amp; Mr. Trump’s response to it.” Heed Mattis 2: #MbS’ recklessness hurting us, not #Iran. https://t.co/BnacasxMzz",
        "RT @AndrwPMiller: Pompeo’s op-ed reads like a freshman’s lazy caricature of a realist argument. You are not defending the national interest…",
        "@hahellyer And screams, human agony — does that really need translation!!? (Ah, another “oh right”, requires some small measure of concern &amp; compassion.)",
        "RT @JacksonDiehl: Starting today, Congress needs to fill the moral vacuum left by President Trump in responding to the murder of Jamal Khas…",
        ".@JKhashoggi spoke of this privately. Often. And of the thousands of Saudis trying to avoid going home. At times, even seeking asylum. Think of those two sisters in NYC. Haram. 😔 https://t.co/RbaKpwFvGS",
        "RT @Billbrowder: BREAKING: German government joins Holland in formally supporting an EU wide Magnitsky Act. With Germany on board this init…",
        "RT @robferdman: Three hours after Lindsey Graham tried to mansplain Holocaust Museums to @Ocasio2018, the Auschwitz Museum chimed in https:…",
        "RT @KarenAttiah: Trump refused to listen to the audio of #Khashoggi’s death. \n\nNatSec advisor John Bolton, won’t listen to the tapes becaus…",
        "RT @borzou: Read @IgnatiusPost's investigation of the vicious Saudi power struggles that culminated in the creation of a kill and rendition…",
        "RT @thedailybeast: Lindsey Graham: Giving Saudis a pass on Khashoggi murder \"encourages\" more assassinations https://t.co/02qn508q9s",
        "RT @mehdirhasan: \"The western justification for backing Saddam Hussein is now being employed to rationalise propping up the Saudi crown pri…",
        "RT @bethreinhard: Interesting: former nat sec administration official who pushed for sanctions against Saudi officials after Jamal Khashogg…",
        "RT @tcwittes: If WH won’t let her brief, then Congress must call Haspel to testify. https://t.co/0ufyD34Sw1",
        "“There is always an intel person there for a briefing like this,” a Senate staffer told the Guardian. “It is totally unprecedented and should be interpreted as nothing less than the Trump administration trying to silence the intelligence community.”  #MbS https://t.co/qzxQdPYkq5",
        "One of the many reasons I enjoy #Berlin: the incredible cultural offerings — formal and informal. #Diversity https://t.co/tUv6171CJB",
        "RT @unrwausa: Today, 11/27, join the @CarnegieEndow in DC for a discussion on the psychosocial challenges facing Palestinians in #Gaza with…",
        "RT @amal_is_hope: We're big fans at @QFIntl -- and are looking forward to #SEL seminar coming up next week with partners @MicrosoftEDU &amp; @E…",
        "RT @RamiKhouri: The hope remains that Tunisia will be to Arab autocracy what Poland was to the Soviet Empire (ignoring briefly Poland’s rec…",
        "RT @BillKristol: Trump’s upset and worried about Mueller this morning. Why? One reason could be that Trump said things in his written answe…",
        "RT @naderalihashemi: Looking at this photo I ask -- is this how the US/Europe want to promote stability in the Middle East -- by backing, a…",
        "Good riddance.\n\nLet’s face it: no shared vision.  https://t.co/pgkZDlzBmL",
        "RT @KarenAttiah: The truth about the Kushner/MBS: Saudi Arabia ties is slowly coming to light. Another reason why Congressional oversight n…",
        "“I have two half-Malaysian sons, and I always encourage them to take pride in their country. How can I ask them to be proud of a country that has effectively told the world: we want to be free to practice racial discrimination...” ⁦@SholtoByrnes⁩  https://t.co/ksZq0o0FES",
        "RT @mattduss: “Secretary of Defense James Mattis supported Kushner's effort and ultimately endorsed the memorandum, according to a former N…",
        "RT @shadihamid: When it comes to who's done more damage to the Middle East, Saudi Arabia and the UAE are right up there with Iran. The diff…",
        "RT @tcwittes: When the US State Department speaks dishonestly in the face of obvious facts, it degrades the credibility of US diplomacy wor…",
        "RT @jobahout: In the @washingtonpost this morning.\nIt is fascinating to remember that #MbS’s spinners &amp; advisors (some of them established…",
        "RT @mattduss: Great to see @Airbnb make this move. The settlement project is a discriminatory racist enterprise, and it’s good when compani…",
        "RT @sarahleah1: Travel advisory! \"Mohammed bin Salman should know that he may face a criminal probe if he ventures to Argentina.\" https://t…",
        "RT @hahellyer: This is one of the fruits of the Arab revolutionary uprisings: just that ability to say \"no\", without fear of punishment and…",
        "@jrezaian @hostageus Terrific profile of them on @npratc yesterday: https://t.co/Z6ZMX6YwmO",
        "RT @ConnorSeid: Shout out to my hometown high schools for offering #Arabic! This sounds just like the kind of trip that could be supported…",
        "RT @greenBXmachine: Today is #GivingTuesday and we're doubling down on our commitment to build the FIRST EVER Wheelchair Accessible Farm in…",
        "RT @AuschwitzMuseum: When we look at Auschwitz we see the end of the process. It's important to remember that the Holocaust actually did no…",
        "RT @KarenAttiah: Seriously, @AtlanticCouncil ? #Khashoggi's murder isn't some unfortunate accident or distraction. If any refocusing needs…",
        "RT @AnasGanim1: “We start by promoting Arabic and teaching the language, and that itself opens a door towards cultural understanding and bu…",
        "@Dr_Ulrichsen And the reputation of those associated with @TheNationalUAE declines further.",
        "RT @QFIntl: Tune on our social media platforms online for live updates from @EAA_Foundation ’s Youth Talk Ed panel and learn more about #QF…",
        "RT @sarahleah1: G20: Príncipe heredero saudita bajo escrutinio | Human Rights Watch https://t.co/dkadaXNEcd",
        "RT @rebeccanagle: Seeking asylum is not illegal.\nSeeking asylum is not illegal.\nSeeking asylum is not illegal.\nSeeking asylum is not illega…",
        "RT @hossambahgat: Watch this name👇 You heard it first at @MadaMasr https://t.co/DXgU20t0ls",
        "RT @sarahleah1: BREAKING (travel advisory!): @HRW urges #Argentina prosecutor to scrutinize Mohammed bin Salman’s role in possible war crim…",
        "RT @KarenAttiah: Tunisia showing the world how MBS should be treated. #Khashoggi #yemen https://t.co/GwVnRLumKz",
        "RT @shadihamid: It's no mistake that the only Arab Spring democracy is the one where people are protesting MBS. A reminder that Saudi Arabi…",
        "RT @LizSly: If you want to understand why diplomacy failed in Syria, read this brilliant, biting profile of the UN envoy Staffan de Mistura…",
        "RT @natsecHeather: \"The zero-tolerance detention policy was designed with full knowledge of how it would damage children. But its most far-…",
        "RT @QFIntl: In the run-up to the US's midterm elections, the creative collaboration @for_freedoms gave artists free reign over billboards a…",
        "RT @kylegriffin1: Six months before people were sickened by contaminated romaine, Trump's FDA — responding to pressure from the farm indust…",
        "@iyad_elbaghdadi Brought to you by #MbS’ mentor #MbZ. So is it really so surprising?",
        "RT @Rob_Malley: This is @CrisisGroup's second illustrated report -- couldn't be more timely given what is happening with the so-called #Car…",
        "RT @Reem_AlHarmi: الرئيس التنفيذي لهيومن رايتس ووتش:الإمارات تعفو عن الأكاديمي البريطاني ماثيو هيدجز الذي لم يكن من المفترض أن يُسجن. الآن…",
        "RT @Dr_Ulrichsen: Fact that this claim is so easily disprovable just makes it all the more bizarre if it is was intended to prove the point…",
        "RT @LizSly: The hunt for Khashoggi's body shifts to a villa outside Istanbul after new intel reveals a phone call between its Saudi owner &amp;…",
        "RT @KarenAttiah: \"Baba said it best: “Some depart to remain,” which rings true today. We feel blessed to have been raised with his moral co…",
        "RT @rashasoliman04: I’d encourage all colleagues to submit an abstract and share with contacts who wld be interested @HFarahaty @e_arabic @…",
        "RT @RepSwalwell: On an AM flight, a passenger told me to keep pursuing the #RussiaInvestigation but urged me and my colleagues to look deep…",
        "RT @KarenAttiah: I fully agree with this passenger. \n\nJamal felt free to write and express himself in the United States and believed deeply…",
        "RT @QFIntl: This week's word of the week is الدراسات الاجتماعية, meaning \"social studies,\" for the National Council for the Social Studies…",
        "RT @AbbyMartin: Saudi Arabia literally funds your think tank, but ok https://t.co/3Q4O3ctSTk"
      ]
    }
  }
}