{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Nah fury has won this fight",
        "What a hit from wilder!!!",
        "@chiittybang400 😂😂😂😂😂 I think he'll take this fight before round 12 if he gets serious",
        "One will get knocked out",
        "Lmao fury has dropped!!!",
        "Fury playing around with wilder 😂😂😂",
        "@NsanguK Tyson is crazy man. Josh has to watch out",
        "Wilder is in serious problems",
        "Ngl this new Arsenal looking deadly",
        "@o_evxns @Chilala_km Damn... u ladies push",
        "They must stop putting these fights in America man we can't be asking up at 5am kmt",
        "@Chilala_km Chilala is everything okay?",
        "@bayern_ET 😂😂😂😂😂😂😂",
        "@bayern_ET 🤣😂😂😂😂😂 there's another one called akamukati? Lmfao",
        "@MsLubinda They need more recognition 😂😂😂",
        "@cheflasochi 🤣😂😂 those boys have some good talent",
        "RT @ArikeMartins_: Our international passports are getting busy in 2019🙏🏾",
        "@mwimbah Fwedede 😂😂😂😂 they need to blow!!!",
        "Wait a minute.... https://t.co/JyDKGefjGq",
        "@Chatnovski Lmao same nigga just followed me tf",
        "Who's this chimwemwe who just followed me with a wig on his dp? Lmao",
        "@Sxpphie @mwimbah 🤣🤣😂😂😂😂😂😂 https://t.co/AMMst664Zi",
        "@RealDalitso I miss that legend 😂😂😂",
        "@mwimbah @Sxpphie Nah I'm Gona be playing that shit loud in my car 😂😂😂😂",
        "I just fully heard that \"fwedede\" song damn that shit is fire 🤣😂😂",
        "which united is worse.. Jose, Moyes or LVG? 😂😂😂",
        "😂😂😂😂😂😂😂😂 https://t.co/jw5IMQcsZ9",
        "This is actually crazy https://t.co/3ejSbFssW5",
        "@TomTheTrainer2 Lmfao nigga",
        "@mpumbzzile I need some explanation 🤣😂",
        "RT @Phumi_doesradio: Hi,im a spotter for VW acardia in Pretoria. I need to sell atleast 6 cars by mid Dec in order to get permanent employe…",
        "Can someone explain what this tweet means? Having a difficult time understanding it https://t.co/M4J35z5zjd",
        "@ItsBrizzoBaby 😂😂😂😂😂😂 these niggas love poisonous drinks man",
        "Someone just seen you two 👉🏽@CeeDotz @KingMas77 having coffee... is everything okay? 😂😂😂",
        "@heymissjaxn But at the end of the day it's Gona be uncomfy for other girls seeing that person in their bathroom don't u think so? So it's wise they just use the men's",
        "RT @50cent: They just spent it, over the years I repeated get a job now they have to figure it out. Oh and Power season 6 is fire🔥I directe…",
        "RT @50cent: I have zero ill will towards anyone living on this Earth. The people Shanquois son looks up to and associates with is a reflect…",
        "RT @paige_meowster: any black animators on my TL? have a HUGE entry-level opportunity for television that i want to pass along.",
        "If one has a dick I think it's clear they should use the boys bathroom https://t.co/sLZFgdvXIn",
        "That's some real rap!!! https://t.co/aljMRJVi3o",
        "Lmfao rather 2012 😂😂",
        "@_msiku Yeah 😩",
        "Girlfriends are allowed to cheat on men who do this in 2018👇🏾 https://t.co/0wTjCRAUeR",
        "RT @TMZ: BREAKING: President George Herbert Walker Bush, the 41st President of the United States has died. https://t.co/Krii063svd",
        "Just got on twitter nd first thing I see is some crazy video 😳",
        "RT @kanyewest: @S_C_ Throne 2 🤷🏿‍♂️",
        "RT @S_C_: The line clearly meant don’t pit me against my brothers no matter what our differences are (red hat) now go pick up Meek album .…",
        "@pretty_tiddies https://t.co/tgpnLyHIcv",
        "Jigga!!!! https://t.co/e6GKXD2nTQ",
        "Just played Meeks album... it's straight fire",
        "@Sxpphie Ur people are crazy lmao",
        "🤣🤣😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 what's wrong with some people https://t.co/PEv0kfcPLg",
        "@BaddieNay Just lie 😂😂😂",
        "@New_Yne Congratulations 😀",
        "Nah the son was wrong for this still https://t.co/b8GcwylPlh",
        "RT @WEAREBLK: STORMZY X ADIDAS https://t.co/MIKlI0D8QR",
        "LOOL U sure that's a max? https://t.co/u54QFEaaQX",
        "RT @MissPinkMee: Job alert: Looking for an office administrator based in Kitwe 😊 Have knowledge of basic accounting and can manage properti…",
        "@fpm_zim Yeah that's him apparently loool",
        "Wtf 😂😂😂😂😂 https://t.co/EZfwkHGUIu",
        "Lmao boyband uno https://t.co/tavGO8r3YM",
        "An adidas tracksuit will never be worth 4 bills miss me with that https://t.co/IGKzO2kYDK",
        "@thaReal_Nk I swear cz the amount of hate on this app is becoming a little tooooo much 😂",
        "What a champ 😃😂😂😂 https://t.co/R09hyOVP99",
        "Get rich or die tryin https://t.co/EqcadKpeOh",
        "RT @FMwenge: I know 4 boys in Kabanana compound. They're school drop outs but can tile houses &amp; pave yards like crazy (see samples in pic).…",
        "REAL SHIT https://t.co/jaX7QmYCkK",
        "@chimuka305 @KingMas77 🤣😂😂😂 I once shared a story on my ig with it 😂😂😂",
        "@chimuka305 Yeah man lmao had it from way back and it's pretty old 😂😂😂😂",
        "RT @MISS_NGAO: My sister is bae certified. How’s your day going ?🤪 https://t.co/NV9SvStob4",
        "@NaartjieIce But I think this year has had a lot of tension lol",
        "@thaReal_Nk You wise",
        "@_Pandy_Panda Oh I see",
        "Why is everyone talking about big suits on here?",
        "@CeeDotz What suit?",
        "@banda_levy Lool I think because a real monster didn't attend. One has no chill",
        "@Sjanaexox Bet. I need to think of a good lie nd post one gofund me thing 🤣🤣😂",
        "@Sjanaexox Nah I'm actually triggered wth",
        "Madddddd https://t.co/ZFRXRFubnR",
        "To understand me u really need to be friends with me or chill with me, Otherwise you'll continue to assume whatever u want about me. Not like I care though",
        "BIG ROM!!! https://t.co/d413ebpDZT",
        "@_buddahfly 😂😂😂😂 oh word? At least peace was in place",
        "Based on that drinks topic. Just avoid accepting drinks from strangers. It'll save y'all a lot of complications because u never know people's intentions after buying u those drinks",
        "Because u lot don't seem to enjoy peace at all",
        "Just imagine people from zed twitter chilling at one event! I think a fight would break out 😂😂😂",
        "@blvck_dime Try your luck beloveds https://t.co/EqfAvLyON2",
        "No idea why this woman kept looking at me like crazy when I was buying my parrot some food 😂😂😂",
        "@KingMas77 and @CeeDotz said bareback https://t.co/6OHeQvA0Pn",
        "RT @cheflasochi: Lusaka people I do lunch deliveries aswel , now support your Zambian chef, be a sweetheart and help spread the word by ret…",
        "@Jncm__ 🤣😂😂😂😂😂😂 good day!",
        "@Jncm__ I'm unemployed ma https://t.co/d07T84pweK",
        "@Jncm__ Lmao as u know me I'll just tell u to work hard 🤣😂😂😂",
        "That's why I don't like agreeing to every bs here. Too many fake TL friendships on this app 😂😂😂 https://t.co/0VOCHLAa08",
        "@Jncm__ 😂😂😂😂😂😂 iwe u want them not to encourage u?",
        ". https://t.co/p5ixfJ7PPW",
        "Wth https://t.co/kYPCVoyEVq",
        "@towelaforever True! Cz that opportunity only comes once in a lifetime if u don't make use of it you'll regret 🤣😂",
        "@towelaforever 😂😂😂😂 trust me. But then life is not fair at the end of the day so people must learn to accept that",
        "The game is the game https://t.co/x6pbDGhgxV",
        "I love tweets like this @KingMas77 @CeeDotz 🤣🤣🤣 https://t.co/f1CyVoCEVL"
      ]
    }
  }
}