{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @thegarance: Reminded of this Bill Clinton 1993 line here: \"There is nothing wrong with America that cannot be cured by what is right wi…",
        "RT @david_livick: When Sweden is playing Denmark, the abbreviation is SWE-DEN. The remaining letters, not used, spell  DEN-MARK https://t.c…",
        "@MichaelRWarren @ComfortablySmug Please tell me this is a photoshop job. Please.",
        "RT @MilenaRodban: Coming soon, a campaign: “Good socialists shouldn’t need mind altering substances to work hard. Coffee is a crutch for we…",
        "RT @BarstoolNewsN: “Hm. Everyone seems to be getting poisoned at this company besides you Ted”\n\n“Yeah, weird right?” https://t.co/k5sudYn51g",
        "@IanDon @AaronRegunberg The follow up question should immediately be what functions of ICE  he wants to abolish. Otherwise it's just a rebranding masquerading as a radical policy stance.",
        "RT @JonahNRO: It’s interesting to think about how impossible it would be to abolish profit without a level of police state authoritarianism…",
        "RT @MargieOmero: Every time I think about this tweet I want to weep. https://t.co/IhvjfCvX6h",
        "RT @noonanjo: all of the wires in this diagram head back to the same logical conclusion. Border integrity is a function of national soverei…",
        "RT @noonanjo: of course then you, a committed progressive who favors centralized government power, have essentially delegated authority for…",
        "RT @noonanjo: or maybe roll all ICE agents into the FBI? Or ATF? DEA? Then you still have the number of agents running around enforcing the…",
        "RT @noonanjo: This abolish ICE stuff is just so silly and such an obvious political sop. \n\nThere will always be a federal LEA that enforces…",
        "\"Next it will be all police\" is great political message re: abolish ICE. The prototypical swing voter, \"soccer moms\" are safety oriented and terrified of crime, regardless of crime rate statistics. https://t.co/X7gboci5l7",
        "RT @asymmetricinfo: If you were skeptical of my column about a future where other federal elections are just held to elect the folks who wi…",
        "@HaayleyCoates If you replace the diamond with a drink, and the dress with a tasteful suit, this is basically just my everyday attitude.",
        "RT @SteveKornacki: 5 Dem senators represent states where 50%+ say abortion should be mostly/all illegal: \nManchin (WV)\nMcCaskill (MO)\nHeitk…",
        "@jneeley78 If you were woke the #GameTheory would be obvious.",
        "RT @Noahpinion: All of Congress is up for election every two years.\n\nDems lost Congress in 2010. In 2012. In 2014. In 2016.\n\nTHAT is why we…",
        "RT @Noahpinion: Everyone denouncing the GOP for robbing Garland of a Supreme Court seat should remember, if more Dems had turned out to vot…",
        "RT @michaelbd: My working theory is that hectoring \"everything you like is problematic\" media functions to repel people from progressivism…",
        "RT @adamjwhitedc: It’s fascinating to learn how many people on Twitter saw this and automatically assumed I was sending a message about Tru…",
        "@clark_packard Yes but we could MAKE THINGS AGAIN.",
        "Socialism is a useless descriptor because it can mean anything from \"the welfare state, pioneered by conservative Otto Von Bismarck\" to \"nationalize the industries, liquidate the kulaks, begin the People's Court\" https://t.co/DXy8B2JEyc",
        "@brajadurai @EJDooley @cmholman5 @Jessica_dena That's a feature, not a bug.",
        "@clark_packard Is that \"freedom of movement at the border a la 1960s\" or \"if you can walk, fly, swim, drive onto American soil, you have every right to stay and work\" If the latter, are they legally distinct from contemporary immigrants in terms of state duty towards them?",
        "And yes, there's a difference between a lack of non-immediate border enforcement and \"open borders\" but that's the direction the party's trending.",
        "But remember, Democrats don't support open borders. https://t.co/YJr7v2Gx2n",
        "@marymurrah @senorrinhatch Again, I don't see this as contrarian. I'm not saying \"OMG, Fox News was right, the tan suit denigrated the Presidency and is probably proof Obama's a Muslim.\" I'm saying \"Obama made poor shirt and tie choices with a tan suit, Mitch made good ones.\"",
        "@marymurrah @senorrinhatch I just don't see it that way. I reject the premise that I'm required to criticize Mitch McConnell before praising his summer tailoring choices.",
        "@marymurrah @senorrinhatch If you said it was \"wrong\" I'd understand, though disagree. I just don't see the \"praising McConnell's suit choice = hating minorities\" connection.",
        "@marymurrah No it isn't. This is a definition of racism so broad as to be useless. You're using it as a euphemism for \"political opinion I dislike\"",
        "RT @scottferson: Don’t bring @realDonaldTrump into the #CapitolGazette shooting.  It distracts from the risk all journalists take when they…",
        "RT @TedNesi: JUST IN: Indicted ex-Rep. John Carnevale will be the endorsed Democratic candidate for House District 13 - local Dem leaders h…",
        "@marymurrah I just don't agree that, because racists criticized Obama's tan suit, it is racist to criticize Obama's tan suit. I mean, I don't think it's a reflection on his Presidency, I think it's a reflection on his taste in clothing.",
        "@marymurrah Judging men's tailored clothing is, in my opinion, my greatest expertise. I thought Hillary would win an electoral landslide in 2016; never thought button-down collars were acceptable underneath hard-finished dark suits.",
        "@marymurrah Anyone who has heard me talk about tan jackets knows I recommend blue shirts and contrasting ties. An opinion shared, if it matters, by Esquire: https://t.co/54sEsqBl3Q",
        "@michaelZfox You better get admitted to the Louisiana bar and start a rural practice.",
        "This could be a \"how to wear tan\" comparison. McConnell smartly opts for a light blue shirt and contrasting tie, that isn't overly saturated because it's against a blue shirt. A full standard deviation better than Obama's choice. https://t.co/qAhXtsoeKU",
        "@michaelZfox That's one day a year. An unlined linen suit in a light color is a far better summertime look than seersucker. Much less costume-like.",
        "McConnell is an underrated dresser. Lots of contrast collars, high quality tailoring (handcut pockets, good lapel roll = quality suit), plus he knows blue shirts look better under lighter tans than white shirts. #SartorialSolon https://t.co/U5PT3I9Dc6",
        "Reminder: hate crimes laws are, per capita, used more often against minorities than caucasians. Like most of government, it's wielded against the weak by the strong. https://t.co/8N52pDjxnv",
        "RT @Noahpinion: Wow, this is big news. The number of Americans who think legal immigration should be increased has surpassed the number who…",
        "Don't get me wrong, there's plenty of times the commuter rail is fantastic (the T almost never) but most of these are solvable problems, and it's hard to take seriously the never-ending calls for more money when they can't get basic things right.",
        "Or maybe it's having all of those happen in one trip. Paying $23 round trip is a bargain for a comfortable, reliable experience — for this it's highway robbery.",
        "Why do people hate the @mbta? Maybe it's the never ending T delays? Maybe it's the tickets gate checks that only happen at off hours so they never actually increase complaince but slow everything down? Maybe it's the standing room only w/ staff refusing to open any of other cars?",
        "RT @barkholzatAN: Don't let Tesla's production problems distract from the larger issue: electric cars hardly sell despite the hype. And the…",
        "Goes without saying, but this is a horrible idea. Just means every time there's unified party governance the court gets bigger until it's the size of the senate in the bad Stars Wars movies. https://t.co/LH73Ld95vb",
        "@JaBogen Appreciate your feedback though Jules.",
        "@JaBogen I'm actually referring to the little known 1988 decision \"Row v. Wake,\" a maritime law ruling about the rights of non-motorized ships in contested channels.",
        "This will be extremely likely if Row is overturned; Dem base after that will make #MAGA look like mild mannered institutionalists. https://t.co/NXaWEXWsab",
        "@kathyprojo @PatReynolds123 Big sign of a strong campaign from Flanders — conventions usually favor the more hardline candidate. E.g. Diehl in MA Senate race.",
        "@Nilsington I hadn't, and it's definitely possible.",
        "@Nilsington I'm skeptical of that explanation from a hard-left NYC candidate, where left/minority politics has tradition of anti-Semitic/Asian bigotry. I'll give her the benefit of the doubt because, yes, fringe activists do sometimes just show up at campaign events and elbow forward.",
        "Talking like the man off the street will probably be Trump's longest lasting contribution to American politics. There's a good chance being well spoken will now be a sign of lacking authenticity. https://t.co/TtaWdyb2e8",
        "@DanMcGowan This is the first time I've known you were spreading #FakeNews",
        "Yes, that's why one of her top surrogates blames \"greedy Jewish landlords\" for rising rents. Politics ain't always parallel, but it almost always is. https://t.co/J4lrWAnsev",
        "RT @ForecasterEnten: Biden remains in the best position he ever has been in polling for a presidential bid, though I really do wonder if th…",
        "Good read, though it (reasonably) ignores the potentially larger issue of the conservative-dominated court overturning future Dem successes like single payer healthcare, national death penalty ban, or extremely liberalized immigration rules. https://t.co/Snl62Cmdok",
        "@michaelZfox I'm glad someone can carry on the brave tradition of the carpetbagger.",
        "@michaelZfox *Bar exam, change parties, have gender reassignment surgery, change all your beliefs to be ideologically doctrinaire liberal, then run for Congress*",
        "Whatever you think of them, public sector unions are relatively recent innovations and, for a long time, were opposed by most of the labor movement and its political allies.",
        "When Ike said this, postal workers were the only unionized public sector job and FDR had bitterly opposed public unions. But you don't care about that because this is designed to get retweets and gin up your base. https://t.co/qA2tyFHEEj",
        "RT @mattklewis: To me, the big takeaway from last night’s election is the continuing Europeanization of American politics: Socialists vs Na…",
        "RT @ForecasterEnten: The idea that there isn't a Democratic like tea party is taking a major hit this evening. Yvette Clarke leads by like…",
        "@andrewside89 @Alex_Roarty It's a lot harder than IL, but doable for someone with the money and organizational strength Crowley wields. Powerful incumbents almost always need to be both 1) ideologically out of step and 2) complacent to lose primaries.",
        "@andrewside89 @Alex_Roarty New York has similar rules to MS. Not nearly as easy as IL, but not impossible.",
        "@Alex_Roarty Cochran used a similar strategy (masterminded by the Barbours) to stave off the Tea Party challenger by getting Dem and independent votes.",
        "@Alex_Roarty Lipinski, like Thad Cochran in MS, had a strategy to expand the primary electorate with moderate Dems, unenrolled and even Republican voters. Crowley clearly didn't.",
        "RT @costareports: What immediately comes to mind: rush writing the \"Cantor defeated\" story back in '14 https://t.co/NHMNqKyR61",
        "@KTScott This is why we need more politicians who drink like the good old days — Ted Kennedy, John Tower, Pat Moynihan and John Chaffee would never let this stand.",
        "I need an auto-response to send this Tweet when people ask me why I'm not a Democrat. Bill Clinton is not walking through that door. Jane Harman isn't walking through that door. And if you expect them to walk through that door, they're going to be old and gray and lose primaries. https://t.co/Ataqziu0nf",
        "RT @joshchafetz: Prediction: Neither these nor any other cases will stop a lot of people on the left from thinking of the Supreme Court as…",
        "Also a big divide between consultants who have won elections professionally and D.C. area flacks/hacks. Lots of the latter are \"strategists in name only\" no matter their titles. https://t.co/I5LvuN5D6T",
        "RT @SenatorCollins: What a great example of civility from 41 &amp; 42. Exactly what America needs. https://t.co/xfPt1WDlW4",
        "RT @DamonLinker: Now imagine: \"We're really having a debate on whether we have to be civil to people who murder babies in utero? Fuck civil…",
        "RT @treyradel: How long until we have Republican or Democrat only restaurants? So fucking stupid. All of it. The owner. Sanders tweeting it…",
        "RT @cjane87: Jim Bakker’s return to grifting is as if Hank Aaron decided to come back to baseball like, today https://t.co/r2NNtliZF4",
        "RT @philipaklein: A year from now \"Do you think ICE is a terrorist organization that needs to be abolished?\" is gonna be one of the \"raise…",
        "RT @greenfield64: This is a repudiation of the core principle of the ACLU. It's a bit like the Catholic Church saying it's opposed to abort…",
        "In BrianLand, this would be a misdemeanor punishable by a week in a sartorial reeducation camp. Also a six month probation on flirting in a bar; you need to earn back that privilege. https://t.co/nwsoo7zwWd",
        "Boston townies used to call disability settlements \"white man's welfare.\" Academic sinecures are \"failed politician's welfare.\" https://t.co/WdJthaSdPz",
        "RT @jtlevy: The great warrior for free speech on university campuses is suing another university because of what professors said about him…",
        "RT @politiCOHEN_: you simply cannot trust people who don’t jaywalk when the opportunity arises",
        "RT @ForecasterEnten: People say the GOP has a young person problem. True. But Dems have an old people problem, and old people vote.",
        "RT @NoahCRothman: I'd believe those who say harassing Sec. Nielsen and random ICE agents is a necessarily extreme measure in extreme times…",
        "#InsomniaThought: Fight Club has the worst description of insomnia (\"you're never really awake but you're never really asleep\") while Tom Wolfe has the best (\"worst in the morning, when the mind was a burned out husk hungry for sleep but aware it was impossible.\")",
        "This is wishful thinking. If a kid dies, pro-life voters will blame the child's parents for \"forcing\" Trump to detain them or Democrats for not fixing the law. That's how partisanship works, it blinds people to criticism of their partisan leader. https://t.co/1RMgrs3zoH",
        "RT @fox: Doing some research: if you are in tech and received any education (a degree, bootcamp, course, etc.) in computer science, IT, web…",
        "RT @HaayleyCoates: The most Boston news ive read - we can’t even let an article about Starbucks live without mentioning Dunks IN THE FIRST…",
        "RT @leedrutman: Encouraging development: https://t.co/qSrogYeCRc",
        "@IAaboutCA When, if ever, did you tow a tugboat?",
        "RT @skoczela: I have to admit, I don't totally understand the purpose of amending the MA state constitution to specify a specific spending…",
        "One of the best parts of working at @RSI is working with smart people who think seriously and humanly about public policy. This op-ed on family separation by two of my colleagues epitomizes our values. https://t.co/Ou7EtbisJC",
        "@ilusasha You can if you believe. Age and time are just social constructs Moss.",
        "RT @MilenaRodban: She didn’t lose control of anything. This didn’t happen to her. Don’t cast her as a victim. She lied, and defrauded a lot…",
        "But remember, there are still Dem consultants who claim Baker is beatable. https://t.co/Bma0FMf3dI",
        "@HaayleyCoates A Michael Savage",
        "@Hirschfeld4VA Many people, myself included, don't view illegal immigrants seeking a better life as the equivalent to rapists, drug dealers, and murders who are separated from their children while in prison. Not all crimes are created equal.",
        "@Hirschfeld4VA The outrage is intrinsic in separating parents from children and keeping the children in crowded, substandard detention facilities. There's a basic human reaction to want mothers and fathers to be able to see, hold, and love their children.",
        "Seen a lot of liberals I respect retweet this but it's nonsense. It's true that the celebrity evangelicals (Franklin Graham et al) haven't spoken out but there's been broad condemnation by the serious, thoughtful religious leaders who don't get a lot of media coverage. https://t.co/1bHxXydl0b"
      ]
    }
  }
}