{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Join @actiance and @hootsuite on March 5th as we discuss making compliance your competitive advantage on your journey to becoming a Social Business: https://t.co/gExXUQLHLq. #HootFinserv #FinancialServices https://t.co/vfhYscpp2r",
        "Kidtech startup SuperAwesome is now valued at $100+ million and profitable -  Tech companies are scrambling to catch up to the fact that kids have joined a web originally built for adults, and are using it the way adults do — by liking and commenting,... https://t.co/3032pwrQZu",
        "How to sell more products with Instagram’s new shopping feature: https://t.co/HSzUoSVPgl https://t.co/6xT7rpTGlj",
        "Fake news is an existential crisis for social media  -  Every gun outrage in America is now routinely followed by a flood of Russian-linked Twitter bot activity. Exacerbating social division is the name of this game. And it’s playing out all over soci... https://t.co/ngv875D8Iu",
        "The basic social media mistakes companies still make: https://t.co/D5gSOS3UOV via @Kquesen https://t.co/lLoo0RexhX",
        "Trump cites Facebook exec’s comments downplaying Russian ad influence on election -  You’d be forgiven for missing Donald Trump’s multiple retweets of Facebook executive Rob Goldman over the weekend. Perhaps you were spending time with family, watchin... https://t.co/WyM3VtgL0n",
        "How ad-free subscriptions could solve Facebook -  At the core of Facebook’s “well-being” problem is that its business is directly coupled with total time spent on its apps. The more hours you pass on the social network, the more ads you see and click,... https://t.co/QeME1WfntO",
        "Twitter is killing its Twitter for Mac desktop client -  On Friday, Twitter announced that it would abandon its lesser loved Mac app, directing users to https://t.co/bTsDplTfbC instead. The company declared that it will refocus its efforts on “a great... https://t.co/Q48CgzbjoG",
        "More Tabs, Please #11: Immigrant Cats, Polar Treks, and Libraries - Welcome back to More Tabs, Please. There is now an electric sports car hurtling around space towards an asteroid belt for no reason. That’s about where humanity is right now and it’s ... https://t.co/UNBhW1xtpv",
        "Great article by @degdigital's CEO @nealusa about how agencies are helping brands get digital right: https://t.co/5xHtTNTMaU",
        "We're hiring a Paid Media Specialist based in London. Know someone? Apply here 👉 https://t.co/b4fvipNzt2 https://t.co/1SX2Ff8umW",
        "Attending #DMFSWEST in #SanFransisco? Come see Hootsuite’s Amy McIlwain speak on ‘Navigating the Journey to become a Social Business’ @ 11:30am on Feb 22, and drop by our booth to find out about #Hootsuite for Financial Services and meet some of the team! https://t.co/oPHsCr94NS https://t.co/ekMIvnhh2K",
        "Under Russian pressure to remove content, Instagram complies but YouTube holds off -  Instagram has taken down content posted by Russian opposition leader Aleksei Navalny under pressure from a government agency, while YouTube has yet to do so. Navalny... https://t.co/SysqJTa4GJ",
        "Lucky Charms Data: Measuring the Social Impact of a Retired Marshmallow - Lucky Charms have been around for more than 50 years and are one of the top selling cereals in the US. Despite their lengthy history and popularity, the brand is no sucker for t... https://t.co/4XPq9MQub2",
        "Facebook teams up with Lyft and others for crisis response efforts -  Facebook is amping up its Community Help efforts, now enabling companies like Lyft, Chase, International Medical Corps and Save the Children to easily provide information and servic... https://t.co/zDqoHoQmqt",
        "Attending @FCWcitizen this month? Say hello to @Hootsuite’s Ben Cathers, Mark Rybchuk, and Camille Dundas who will be there to introduce the afternoon keynote #SocialGov https://t.co/KtXValWyJl",
        "Facebook should actually be Tinder too -  There’s beauty in the double-blind opt-in. That’s the way you match with someone on Tinder. You like them, they like you, you both find out and get connected. But to date the feature’s largely been trapped in ... https://t.co/sIB1FncntG",
        "Finding the Most Romantic Countries: How the Heart Emoji is Used Across the World - What are the most romantic countries in the world? You might define them by their beautiful scenery, famous proposal spots or flowery language. You could also, like th... https://t.co/MFHpcCfYFJ",
        "Sharing owl our love this Valentine's Day! Love where you work. Check out our open positions 💕 https://t.co/ajYVdn7ULd #hootsuitelife https://t.co/qA1NsSgD2u",
        "It takes years to build a reputation and five minutes to ruin it. Find out the about the lastest technologies and strategies that can help you monitor and protect your brand on social media in our upcoming Hootsuite webinar: https://t.co/os2YoFPro5 https://t.co/V5QXAATtHZ",
        "It takes years to build a reputation and five minutes to ruin it. Find out the about the lastest technologies and strategies that can help you monitor and protect your brand on social media in our upcoming Hootsuite webinar: https://t.co/os2YoFPro5 https://t.co/VsFB0DslrS",
        "Facebook’s child-friendly texting app Messenger Kids arrives on Android -  Facebook’s controversial app Messenger Kids, which lets parents control who kids can talk to, is today rolling out to Android devices in the U.S. with its launch on Google Play... https://t.co/9f5wwT8iW2",
        "How our @hootsuite team built a scaleable, reliable webhook dispacher which increased efficiency: https://t.co/H0uU1zW4Yh https://t.co/FRs5RGSumZ",
        "RT @HootCommunity: Owly loves being a part of the @CQUni team! Great example of remote communication ☺️ https://t.co/fR3W2wm3JI https://t.c…",
        "This week's #HootChat is all about sharing tactics that work for brands on Instagram. Make sure to join @hootsuite and @getchute for the discussion this Thursday at 12 PST / 3 EST! https://t.co/Z6rsTMUqOg",
        "Twitter’s Dorsey downplays acquisition possibilities, sees ‘strength to our independence’ -  If you’re a Twitter shareholder wondering if the company is about to get acquired, co-founder and CEO Jack Dorsey doesn’t want you to get that impression. “Th... https://t.co/ECFEH9Y3mO",
        "Have We Reached Peak Unicorn? - 2017 was the year of the unicorn: starting in January, the uptick in search interest held steady, before exploding towards the end of the year. But every action has an equal and opposite reaction, and by the end of the ... https://t.co/g8qs6dXH0I",
        "Facebook pushes for more personal updates with launch of new Lists feature -  Facebook’s status update box is getting a new feature called Lists, which begins rolling out today. This is the first major update to the entry field since the launch of col... https://t.co/LsbFfqqCyr",
        "UK outs extremism blocking tool and could force tech firms to use it -  The UK government’s pressure on tech giants to do more about online extremism just got weaponized. The Home Secretary has today announced a machine learning tool, developed with p... https://t.co/AmFJ7rIuqD",
        "Facebook is creating a news section in Watch to feature breaking news -  Facebook is going to create a new news section in its video streaming platform Facebook Watch to feature breaking news stories. The move, which Campbell Brown, the company’s year... https://t.co/UlaUDrjqCX",
        "New book vividly reveals Snapchat’s sexty dorm-room origin -  “He wouldn’t have to worry about sending a hookup a picture of his junk! And girls would be way more likely to send him racy photos if they disappeared.” That’s just a taste of juicy detail... https://t.co/1A6E36R2Vr",
        "Facebook is pushing its data-tracking Onavo VPN within its main mobile app -  Onavo Protect, the VPN client from the data-security app maker acquired by Facebook back in 2013, has now popped up in the Facebook app itself, under the banner “Protect” in... https://t.co/ZFzLr6fi1v",
        "Chamillionaire is a presentation genius, has a new app -  You probably know Chamillionaire from the song “Ridin,'” but did you know the Grammy Award winner is also a successful startup investor? He has had several favorable outcomes, including Cruise,... https://t.co/fDC7cdjb3z",
        "How Reggie Brown invented Snapchat -  Why sexting and a Stanford class led a group of former fraternity brothers to create Snapchat. Read More https://t.co/yhKn63SqHm",
        "YouTube will remove ads, downgrade discoverability of channels posting offensive videos -  After barring Logan Paul earlier today from serving ads on his video channel, YouTube has now announced a more formal and wider set of sanctions it’s prepared t... https://t.co/Af4qvhBhIa",
        "More Tabs, Please #10: Dust Kings, Fake Bars, and Leningrad - Well, here we are at number ten. Arbitrary, but it’s a milestone all the same. This week’s More Tabs, Please has got a couple of big pieces – perfect if you’ve been snowed in, or this cold ... https://t.co/GfXLP3svOL",
        "To show the love for our public service peeps, our friends over at @GovLoop have created these hilarious Valentine's Day e-cards. Show someone you care ❤️  https://t.co/Jr3hw8bet4 #socialgov #valentinesday #govlove https://t.co/wM2HnfUDUb",
        "Snapchat almost acqhired anonymous app Secret -  Evan Spiegel secretly tried to hire away the team at Secret, but the price was too high. That’s according to three sources familiar with the deal who spoke to TechCrunch. The information expands and cla... https://t.co/tIY24iWCQ2",
        "The numbers you need to know to guide your YouTube business strategy: https://t.co/0LvJCB9pS2 https://t.co/NWbyYO8MW7",
        "Facebook confirms test of a downvote button for flagging comments -  How can Facebook promote meaningful interaction between users? By letting them downvote inappropriate comments to hide them. Facebook is now testing a downvote button on a limited se... https://t.co/7xDBtaRzsU",
        "Do you have a job interview coming up? Check out these helpful tips from Hootsuite recruiters: https://t.co/6Jbjxwse8q #hootsuitelife https://t.co/Ld2GayoeoI",
        "Looking for new ways to drive conversions on social media? Here are 6 smart ways to do it: https://t.co/BbxElzGFM8 https://t.co/AbsDsBUdpo",
        "Social media in financial services in 2018 - are you interested in where it's heading? Our latest report has you covered. Hot off the press, it's available to download now: https://t.co/l9MYf7QXfm #HootFinServ https://t.co/HTxIzOpCL7",
        "Get ready for a bunch of new emojis (yes, including a partying face) -  The world needs more emojis. Ever since emojis became a cultural phenomenon, tech companies have been working together to add new smileys, animals and objects. And the Unicode con... https://t.co/OhywAcGZU4",
        "Awesome research report for government agencies from our partner @Adobe and @WPP Delivering Citizen Experiences That Count 👉 https://t.co/Jaqzy5tKpI #SocialGov https://t.co/QOyNxVYiPD",
        "#PlantBased: An Exploration of Online Vegan Communities and Conversations - I hear more about veganism every day here at Brandwatch, whether it’s another colleague converting to Huel, or discussions of favorite recipes in our #dietary-requirements Sla... https://t.co/r6QWSEW1IG",
        "Marketing's role in driving customer value through social media via @MarTechAdvisor https://t.co/qsYrIdAJit https://t.co/f4sub5VqNd",
        "Who do you know? 🤔 https://t.co/asW5gQ6LY8 https://t.co/iJWMaKxyjY",
        "Snapchat starts selling $10+ captionable AR masks for events -  By combining augmented reality with your customizable captions, Snapchat hopes you’ll share more from birthdays and weddings while earning it a little money. Today Snapchat launches Custo... https://t.co/XjzWJEJnH4",
        "Facebook Messenger’s ‘Your Emoji’ status tells friends what’s up -  Want to let friends know you’re trying to party, hit the gym, focus on work or grab a drink? That’s the idea behind a powerful new feature Facebook Messenger is testing called Your Em... https://t.co/x3z0yFipbA",
        "Our team is looking for a talented leader with a strong technical and management background to build the next generation platform powering the Hootsuite product. Know someone? https://t.co/taKLBpKToA https://t.co/cZKdKwYKHV",
        "Instagram has unreleased ‘nametag’ scanning, adds # &amp; @ links to profiles - Instagram may copy Snapchat’s QR Snapcode scanning, judging by files buried in the Instagram Android app’s files. Meanwhile, today it’s starting to let users link to hashtags ... https://t.co/Gt6DEtnkCM",
        "Does entrepreneurship have an ageism problem? https://t.co/qKukwAAdgx Hootsuite CEO @invoker weighs in for @Forbes",
        "Excited to announce that Hootsuite's been named the top tech employer in Canada according to @LinkedIn's Top Companies to work for in 2018! https://t.co/O9WnvsLXWR #LinkedInTopCompanies https://t.co/wQh87fNQuY",
        "What the big Facebook news feed changes mean for brands: https://t.co/I7sW2KLjRz https://t.co/Zr5uV7erex",
        "Work with me at Hootsuite! We're hiring Commercial Account Executives: https://t.co/DM3IMFCZux #hootsuitelife https://t.co/SBp42mQbEr",
        "Today Hootsuite ranked as the #3 workplace in Canada according to @LinkedIn and the best overall tech company in the country! https://t.co/WRjlOvPoQv #LinkedInTopCompanies https://t.co/0vKGmOVafP",
        "These are the 64 startups unveiled at Y Combinator W18 Demo Day 2 - Microbiome therapeutics, Photoshop for augmented reality, and cancer treatments were some of the ideas presented at Day 2 of startup accelerator Y Combinator’s Winter 2018 Demo Day. Y... https://t.co/GX2MBNX6FK",
        "After selling his company to Facebook for $19B, Brian Acton joins #deleteFacebook - Brian Acton, the co-founder of messaging service WhatsApp (which Facebook bought in 2014 for $19 billion), is now joining the chorus of the #deletefacebook movement. I... https://t.co/C8u9e8bsI7",
        "I Spent a Week With a Brandwatch Vizia Screen on My Desk. Here’s My Review - Last week I spent four solid days face to face with a Brandwatch Vizia screen displaying all my key numbers, breaking news and more. It was a big change from the usual way I ... https://t.co/kbKgAjr4qQ",
        "Facebook has lost $60 billion in value - Facebook is having a bad day… for the second day in a row. Following the Cambridge Analytica debacle, Facebook shares (NASDAQ:FB) are currently trading at $164.07, down 4.9 percent compared to yesterday’s closi... https://t.co/mrUcH0wYMc",
        "Last week's #HootChat with @BarrettAll was recapped by #HootAmb @SusieCornelius. Catch up on it here 👉 https://t.co/R0RP1981KN https://t.co/dTE1mpnDqt",
        "How Nokia used social to become the talk of the world’s largest mobile tech event, Mobile World Congress: https://t.co/CvghHD0zzP #MWC2018 https://t.co/IG5JjvzxDq",
        "Selling data on millions ‘is the opposite of our business model,’ says Facebook’s Boz - Facebook’s former VP of ads has weighed in on the ongoing disaster involving his company’s apparent negligence in allowing data on as many as 50 million users to b... https://t.co/WT8xyHNJbF",
        "Chief Security Officer Alex Stamos may leave Facebook over disinformation drama - Facebook’s latest public controversy may have claimed its first major casualty. According to reporting from The New York Times, the social media giant is poised to part ... https://t.co/6VqptXyKgl",
        "Save the date for a live stream discussing the Future of Experience Makers at #ThinkTank by @Adobe on Monday, Mar. 26, at 12p.m. PT. https://t.co/7nXhwZ1etW #AdobeSummit #OwlsEyeView https://t.co/j8VTf5nQ1k",
        "8 old school marketing tactics that work for social media: https://t.co/71aijuYEnM https://t.co/4rab5RbBNK",
        "Come see @hootsuite at the @Adobe Digital Government Symposium in Washington, DC on May 15. Register here 👉https://t.co/bjJhfe1OmA for a great opportunity to network with #SocialGov peers and industry experts who are working together to enhance the citizen experience. https://t.co/AwTLClJCwd",
        "Facebook builds Patreon, Niche clones to lure creators with cash - Facebook is eager to displace YouTube and Patreon in order to become the home of online content creators, so it’s testing a bunch of new ways for them to earn money and connect with fa... https://t.co/TF7KijiMkb",
        "Twitter has made some changes to combat spam. Here’s what you need to know: https://t.co/JfoTZtVW1s https://t.co/Ck7Sna1izT",
        "Twitter makes changes to combat spam: Here’s what you need to know https://t.co/VSEo7mRVXo https://t.co/22ScCjeann",
        "Twitter makes changes to combat spam: Here’s what you need to know https://t.co/cadN0IKAkB",
        "Facebook and the endless string of worst-case scenarios - Facebook has naively put its faith in humanity and repeatedly been abused, exploited, and proven either negligent or complicit. The company routinely ignores or downplays the worst-case scenari... https://t.co/yekWeEzgt2",
        "Tinder owner Match is suing Bumble over patents - Drama is heating up between the dating apps. Tinder, which is owned by Match Group, is suing rival Bumble, alleging patent infringement and misuse of intellectual property. The suit alleges that Bumble... https://t.co/EF60wxaw7X",
        "Suspicious likes lead to researcher lighting up a 22,000-strong botnet on Twitter - Botnets are fascinating to me. Who creates them? What are they for? And why doesn’t someone delete them? The answers are probably less interesting than I hope, but in ... https://t.co/BV96byBj3J",
        "More Tabs, Please #15: Mafia Fighters, Online Horror, and Moomins - Here we are again. It’s that time of the month where the days begin to drag again as payday seems so close and, yet, so, so far. I’m already in rationing mode. So, to cheer you up, he... https://t.co/RfwOzSf7lt",
        "Zoosk relaunches dating app Lively as a way to meet new people while playing trivia games - Hoping to capitalize on the popularity of trivia applications like HQ Trivia, dating app maker Zoosk has just released an experimental app that combines trivia... https://t.co/PiNFn5yTsS",
        "We're growing our #CommercialSales team! Come work with these awesome peeps: https://t.co/Cs66Tao9L7 #hootsuitelife https://t.co/nndQg3Oypm",
        "Proud and excited to be a part of the Hootsuite nest 🙌 We've been able to raise more capital which will help us scale even faster and continue to bring the most innovative products and partnerships to market globally: https://t.co/ohKfvgwBNe https://t.co/xOdbPfFoai",
        "10 Influential Sports Journalists on Twitter - We love an influencer list, us. That’s why the Brandwatch React team took to Brandwatch Audiences to rank influential sports journalists on Twitter these days. While never free from politics, sport can br... https://t.co/0Gt1T9eYhr",
        "What is Hootsuite's vision for growth? Matt Handford, Global SVP People at Hootsuite shares the people initiatives behind the success of the company: https://t.co/yXjrOv0jaG via @Mag_HR #hootsuitelife https://t.co/Vndoc0Lfrk",
        "How a Swiss finance company @sixgroup actively protects itself against social media threats https://t.co/5i2ZrbYfjE https://t.co/zcnEwTFo0j",
        "Facebook launches Express Wi-Fi app for its local-operated hotspots - Facebook wants you to pay for internet. This week TechCrunch was tipped off that Facebook had quietly launched an Express Wi-Fi Android app in the Google Play store that lets users ... https://t.co/eUCKE4UIDZ",
        "In partnership with @InfomediaDk, @hootsuite are sponsoring Clever Content Conference in Copenhagen on 11th -12th April. Visit us at our booth for expert chats about social media! @ade will also be speaking social and the customer journey. https://t.co/5KfqIcCHJk #CCDK18 https://t.co/HN9LF5hTYr",
        "Robinhood hires Josh Elman as VP of product, who’ll stay at Greylock - Zero-fee stock trading app Robinhood is getting some product firepower as it dives into cryptocurrency and weighs platform aspirations. Investor Josh Elman will join Robinhood as i... https://t.co/hqSQkSKvao",
        "Happy birthday @katherinedeegan !!",
        "RT @hootsuite: Attention, friends! #HootChat is back this Thursday! We'll have @BarrettAll and our friends at @AdobeExpCloud joining us thi…",
        "A simple guide to using ads to promote your content on Facebook: https://t.co/LXy6K6YoMI https://t.co/4JgExaDJUs",
        "The Hootsuite team is going to be at @AdobeSummit this year as a Gold Sponsor! 🏅 Learn more about our integration with @Adobe here: https://t.co/XFjj1cAlcP #AdobeSummit #OwlsEyeView https://t.co/NQ4GtrrXH9",
        "UN says Facebook is accelerating ethnic violence in Myanmar - The United Nations has warned that Facebook’s platform is contributing to the spread of hate speech and ethnic violence in crisis-hit Myanmar. It’s yet another black mark against social med... https://t.co/W1oZhQbgwJ",
        "Amazon Echo v HomePod v Google Home: The Smart Speaker Data Showdown - It was only a matter of time before the Brandwatch React team fired up Brandwatch Analytics to examine the smart speaker data and determine which of the most popular devices is soc... https://t.co/iRSy1h2zu5",
        ".@hootsuite is going to be at @AdobeSummit as a Gold Sponsor! 🏅 Learn more about the integration with @Adobe here: https://t.co/e7T3z3WCuk #AdobeSummit #OwlsEyeView https://t.co/LtFDNaPXXz",
        "Offices everywhere are getting their #MarchMadness pools set up and it's time to get your picks in! Lucky for you, @AdobeExpCloud has made the selection process a slam dunk with this analytics tool https://t.co/IWUU7nO2KW Good luck! #HackTheBracket https://t.co/TghEl6aqlv",
        "Congrats to the team at @Nokia for being the top mentioned brand on social media at Mobile World Congress (for the second straight year!) https://t.co/zbIShaoV6r #customerlove #MWC2018 https://t.co/BySEyvLx0O",
        "UN says Facebook is accelerating ethnic violence in Myanmar -  The United Nations has warned that Facebook’s platform is contributing to the spread of hate speech and ethnic violence in crisis hit Myanmar. Read More https://t.co/xttZN5C8bs",
        "Report calls for algorithmic transparency and education to fight fake news -  A report commissioned by European lawmakers has called for more transparency from online platforms to help combat the spread of false information online. Read More https://t.co/9vnZ5JXRUw",
        "Platform power is crushing the web, warns Berners-Lee -  On the 29th birthday of the world wide web, its inventor, Sir Tim Berners-Lee, has sounded a fresh warning about threats to the web as a force for good, adding his voice to growing concerns abou... https://t.co/MfG62CEfqx",
        "Some hard truths about Twitter’s health crisis -  It’s a testament to quite how control freaky and hermetically sealed to criticism the tech industry is that Twitter’s CEO Jack Dorsey went unscripted in front of his own brand livestreaming service thi... https://t.co/sKmNJr0B4N",
        "Snapchat removes Giphy feature due to racial slur GIF -  Snapchat has temporarily removed its Giphy GIF sticker feature after a user saw an extremely racist GIF as an option. Snapchat confirms to TechCrunch “As soon as we were made aware, we removed t... https://t.co/tgtczeq1T0",
        "More Tabs, Please #14: Neural Networks, Scientist Stories, and Longreads - Welcome, welcome, welcome. It’s Friday and, if you don’t have a life, today’s edition will get you through the weekend. Over in the UK the snow has gone and it’s nearing Bag of... https://t.co/rR7LcvMANN"
      ]
    }
  }
}