{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@SciennesPS @Edinburgh_CC @PrestonfieldPS Pleasure and so true.  We don't say it enough!",
        "Snow messages!  Seems like an ideal opportunity to share messages about all the young people &amp; teachers in @Edinburgh_CC schools across our city, including @PrestonfieldPS @SciennesPS &amp; Preston St in my own ward. #YOYP2018 https://t.co/Z5zKExAXkX",
        "RT @Edinburgh_CC: Due to a Red Weather warning ALL Edinburgh Schools and Early Year Centres will remain closed tomorrow: https://t.co/RCxUS…",
        "@scotssong Sorry Chris, just back on Twitter.  Too late to be helpful but...yes, our partner providers make their own decisions.",
        "RT @DonaMilne: Thanks Paul, you will like this @Creative_Voices @AlisonDickieSNP it reminded me of the Dunfermline Eco City project and the…",
        "Folks, confirmation that Edinburgh schools will be closed tomorrow. https://t.co/9W95kmK86G",
        "RT @OxfordCommaFan: @BenMacpherson @DCHSparents @DrummondCommuni @Broughton_PS @DrummondHT @AlisonDickieSNP @Edinburgh_CC Thank you for com…",
        "Yes, pleasure to visit @Drummond_CHS again tonight. Great school with big community heart.  Particularly always love to hear a pupil/young person raising their voice on issues that impact on them. #YOYP2018 https://t.co/l3ZyamaaSL",
        "I do now @Tomcat_Rocks  &amp; now followed! Would love to pop in and visit @ClermistonPS soon too. https://t.co/wmyELojxUr",
        "RT @6VTYouthCafe: We had a great pyjama party at Terrace Tots this morning for World Book Day! \n\nFor more info about Terrace Tots call us o…",
        "Art, cookery, mentoring, literacy, science/filtering &amp; more! Just some of the learning spotted during a visit to the fabulous @BraidburnSchool today.  Clearly a happy place...&amp; a great hydro pool too! https://t.co/vnNAokZ3Tk",
        "Scott aka Mr Pizza Man! This is my kind of @Edinburgh_CC ...spent with the most amazing new Champions Board of care experienced young people. Exciting times - watch this policy space! And oops, sorry for any mozzarella found on the big chief's table! @whocaresscot #YOYP2018 https://t.co/qH0755trw3",
        "The sheer beauty of our city. Good for the soul. #Edinburgh https://t.co/pLTzKDx1XQ",
        "Today's wee chat with the ducks @DonaMilne ... &amp; the odd swan. They'd heard about yesterday's amazing @Creative_Voices event &amp; think a children's rights based approach is so the way to go! Onwards. Quack Quack... https://t.co/LfiTir6Cgi",
        "RT @edtheatres: Today we received a beautiful parcel full of notes from children from @KaimesSchool who attended our Panto Schools Relaxed…",
        "RT @Edinburgh_CC: Cllrs Barrie and Cameron (left) review site plans for 75 new affordable homes at Craigmillar being built by @CCG_Scotland…",
        "Want a career where you make a difference every single day? I seriously couldn't recommend it more. I miss it. Get online.... https://t.co/lyUgLgyzTs",
        "Great to meet you all today @EdinburghMSYPs So looking forward to working more with you all this year &amp; beyond. https://t.co/Br9akAfnE3",
        "RT @DonaMilne: Almost set for our session with Edinburgh councillors and @Creative_Voices and @youngedaction \nhope you are looking forward…",
        "Hey @Edinburgh_CC Councillors!  This is you, or at least who the fabulous children &amp; young people  @Creative_Voices want you to be. Get to it! @youngedaction My favourite ask at today's refreshing event...'Do what you say you will do!' https://t.co/5YmtgZ4dyd",
        "RT @DrummondHT: We welcomed Cllr Alison Dickie @Drummond_CHS today to talk to our eloquent and  confident young people about their  experie…",
        "Come teach in Edinburgh....Teaching in Edinburgh (with subtitles) https://t.co/6ovDu1Ah9z via @YouTube",
        "RT @susan4leithwalk: .@SjSusa @ZTScotland @EngenderScot We did it! #timesup on discrimination, on gender pay gaps, harassment, sexual abuse…",
        "RT @Edinburgh_CC: Head Teacher David Dempster, staff &amp; pupils take part in the 1st ever whole school assembly at the spacious new @Boroughm…",
        "Currently reading https://t.co/QJNjHpjzjl",
        "RT @EdinburghSNP: More money for inclusive education in Capital. Increased school uniform grant, holiday hunger, £415k extra funding for ad…",
        "RT @EdinburghSNP: Today we’re proposing an additional £1.5m to support looked after children to help get it right for every child. #Edinbud…",
        "RT @BoroughmuirHS: The first ever whole school assembly at Boroughmuir High School.  1200 pupils and 100 members of staff, all packed into…",
        "What's great about our school? We have everyone from everywhere! And we do a great job of accepting each other. Hugely impressive young people @Drummond_CHS talking mental health, bullying, girls' rights, social media &amp; much more. Thank you - you're fab!  #YOYP2018 https://t.co/3zJ5XIzZ4J",
        "RT @SpokesLothian: @BoroughmuirHS Congrats new school @BoroughmuirHS !  And great to see super-healthy travel choices on day no.1 🚲🤩  @cycl…",
        "RT @Creative_Voices: \"Dear social workers please take your badge off when you come see me at school so that no one knows you are my social…",
        "RT @andrewrdickie: No auditions (you could be the best singer in the world or never have strung a tune together before), completely free &amp;…",
        "@paradhise @snp @EdinCentralSNP @edsouthernsnp Good to hear from you. Seems ages since I've popped in for coffee - will do so soon. @Leapyearbaby45 best to advise on shock collar timing. Super.",
        "@CentralMosqueEd @youngedaction Thank you for the clarity &amp; again for the hospitality. Great community spirit.",
        "Just some of the strong, feisty &amp; glorious women that make the #Vote100 @SNP Utter privilege to work alongside them! @EdinCentralSNP @edsouthernsnp https://t.co/4yHUbDruLg",
        "I know plenty fabulous women in the @EdinCentralSNP &amp; @edsouthernsnp &amp; beyond. https://t.co/rUvzW3oUKd",
        "Such a warm welcome @CentralMosqueEd in my ward today. Lots of lovely chats, utterly scrumptious baklava &amp; Arabian coffee, &amp; bumped into lovely young @youngedaction members too. Also, learnt about Sadaqah...2.5% of giving goes to charity. #VisitMyMosqueDay https://t.co/gt6qR0kBCi",
        "RT @heavysoundCIC: Discussing gender expectations and stereotypes with care experienced  young people @heavysoundCIC @whocaresscot project,…",
        "RT @linda_bendle: Discussing gender expectations and stereotypes with care experienced young people @heavysoundCIC @whocaresscot project, a…",
        "RT @DadsRockEdin: Our Family Ceilidh is coming! you can book tickets here to help raise vital funds for us: https://t.co/8msOE8TgfW Thanks…",
        "RT @edcentrallib: Come and create your own book at Children's #crafts but what's inside is a secret only you will know! This Friday 6 April…",
        "Great to visit @RockTrust_tweet last night &amp; chat to young people about homelessness, care experiences, the importance of trust &amp; relationships, school support &amp; more. Lots to do &amp; hoping to hear more from them as we seek to make this a better city for every single young person. https://t.co/fbUfA96m0p",
        "RT @SP_EduSkills: We are looking into why young people follow certain routes in life - what helps and what hinders you? If you are between…",
        "@NicolaSturgeon Just a note to say I've sent you an essay from one of the fantastic care experienced young people on our new @Edinburgh_CC Champions Board. She is hugely inspiring &amp; asked if I'd send it to you. If you can find a moment to read it, it will be a moment well spent!",
        "RT @DadsRockEdin: We run free antenatal classes for Dads...with @NHS_Lothian open to all Dads to be in Edinburgh, our next group of classes…",
        "Our land is beautiful! Photos from yesterday's wee Easter run. #StFillans #Kenmore #Scotland https://t.co/2uSC5TaNAd",
        "'We make our own history. Let's start by paying Scottish teachers what they are worth...' https://t.co/9w1OmCac2n",
        "RT @GillianMSP: My overwhelming message from visiting Finnish Education experts this week? Trust teachers, don’t use education as a politic…",
        "RT @6VTYouthCafe: Our street work team are out and about... wind and rain will not stop us! \n\n#youthworkmatters #youthworkchangeslives #you…",
        "RT @theyardscotland: Can you find the Easter eggs before Alan the squirrel gets them? We are open for family session at all three sites tod…",
        "New surgery structure for post Easter. https://t.co/CnvOgmEIhx",
        "@DigitalscotNews Hello there. Yes, I put him in touch with @street_work &amp; contacted Jan &amp; team to look out for him. Also making some internal queries too. Can you DM me your email and I will send an update and details?",
        "RT @Edinburgh_CC: Clearly setting out a beginning, middle and end for any activities can help a person with autism get involved.  For more…",
        "Have to say, thanks @andychariots for again lending us your office for the Care Experienced Champions Board tonight. Fair enjoyed the view. You'd have enjoyed the inspirational contributions &amp; ideas from the fab YP. Watch this space, lots a-coming! @whocaresscot @Edinburgh_CC https://t.co/FxxcXImaqw",
        "@merrick_pope Mirren was fantastic. Tell her we'll be in touch via the HT.",
        "Keep me right here #Gaelic #Gaidhlig community but...'Tapadh leat'!  'Thank you'...to the HT, parents &amp; most of all the fabulous young people at Bun-sgoil Taobh na Pairce for the warm welcome today. Big thanks to the wonderful P7 tour guides &amp; Joe for his song too. @CnPEdinburgh",
        "RT @CllrChasBooth: Positive meeting of #Gaelic implementation group at #edincouncil. Plans for recruitment of GME teachers, options for GME…",
        "@ochillass @KeithBrownSNP Great news @ochillass",
        "Gotta love a bit of Abba! It was all 70s music &amp; fabulous performances at Buckstone's 40th birthday cebrations &amp; opening of new gym hall today. Delight to join them &amp; to have an earlier chat with pupils &amp; teachers too. #amazingschools #YOYP2018 https://t.co/O4NiAZale6",
        "Well, let's showcase it out there then. @Tomcat_Rocks #amazingschools #YOYP2018 @ClermistonPS Hope to visit soon. https://t.co/FKSssl9xpv",
        "RT @6VTYouthCafe: Care Champions u r being listened too ... Who cares we do you do stick with it . proud https://t.co/RzIRUjpf4i",
        "Hi @6VTYouthCafe have to tell you that Roseanna rocked at Corporate Parenting group today. Confident young woman sharing her real lived experience of care to help other YP...confidence you helped to shape.. Look forward to eating more pizza with her &amp; rest of Champions next week",
        "Hey @NicolaSturgeon Had a great time @heavysoundCIC @whocaresscot project tonight. Creative engagement and rapping issues. Promised Erin I'd share her issue with you...#genderequality  She &amp; the rest of the other fab young people would love you to visit. RT as a start? https://t.co/itejDPaujn",
        "RT @linda_bendle: Fantastic to have @AlisonDickieSNP visit us on our @heavysoundCIC Who Cares Scotland project today, and join in with the…",
        "Hey thank u, thank u it was great\nCutting out issues &amp; eating cake wi' no plate\nSee what you've done tho, gonna no flap\nGot this old lady, doing cringe rap\nLoved the end talk bout young folk in care\nDeffo coming back cos we need your voice mair! @whocaresscot @heavysoundCIC https://t.co/w45pNhRyqX",
        "Pilates, basketball, badminton, English Higher tuition, Grange Prestonfield CC &amp; the Management Committee....it's all going on at Cameron House Community Centre.  Great to be at the MC &amp; hear about all the great youth work going on too. I think I've now signed up for Laser Quest! https://t.co/8jGKZTiZ62",
        "More wigwams! Love wigwams...and loved being taken on a tour of @Prospect_Bank school today by Deane, one of the best ever tour guides. Great to meet the young people &amp; hear the sensory stories, emotional literacy &amp; how the whole school gets involved. Thank you for your time. https://t.co/wRAJZBrP5L",
        "As always, great to catch up with Carnegie Court folks at their Residents Action Group. CC has been identified as a mixed tenure pilot area for capital investment after a lack of investment over years. Lots to do, let's get on with it! Super view of crags too! #community https://t.co/bSVvvaMGK4",
        "RT @SpokesLothian: #BigPedal: Great opportunity for local schools!! Starts April 23. \nhttps://t.co/1wU3a0KVge\n@EcoSchoolsScot @davidfkeySNP…",
        "RT @CnPEdinburgh: Please share and RT!  A fantastic opportunity to teach the growing group of young Gaelic speakers in Edinburgh.... https:…",
        "RT @BRO_Enterprise: Great chat today @BRO_Enterprise intergenerational workshop. @AlisonDickieSNP @YOYP2018 @forthone @engagefored #EndLone…",
        "RT @BRO_Enterprise: Thank you to everyone who came to support the launch of Bro_enterprise today, especially to the students of @savecoems,…",
        "Nom nom! Curried parsnip soup. Good to be at the official launch of the wonderful @BRO_Enterprise Confident young leaders driving forward an intergenerational social enterprise to tackle social isolation &amp; build community spirit. Loved the workshops! #YOYP2018 @BroHighOfficial https://t.co/uPDES5gi4z",
        "RT @lornamacedin: Wonderful Studio to Stage night @queens_hall @Edinburgh_CC #EdinCreativeLearning building skills and confidence! Rave rev…",
        "Wee selfie with Young People's Champion, Cllr Ellie Bird, outside @queens_hall tonight! And no wonder at the big smiles. We'd just watched 11 schools WOW us with their amazing music, dance and drama performances at the 1st Resonate Concert. Youth Music Initiative @CreativeScots https://t.co/IPFyDUuyQg",
        "And so you should be! Fabulous video. Thank you for the privilege of popping into @KaimesSchool today, especially to your Assembly where we heard about all this great work. Loved the breakfast too! https://t.co/XOCCdArRFd",
        "@revandyprime Here it is @revandyprime https://t.co/kUNT6UUdaL",
        "Good to hear &amp; need to visit @GracemountPS soon. Lots to do across the city to remove stigmatisation &amp; barriers.  It will take us all. https://t.co/94EYsqD3xI",
        "Wonderful memory lane visit to my old school Ferryhill PS today. The staff &amp; resources room now a nurturing space. Thank you to fab artist Leo for my own name plaque &amp; Summer - who loves poetry - for allowing me to play the role of Merlin.  Love a bit of magic! https://t.co/AYoBoil3DF",
        "Nicolson Square Community Spring Clean Day on Saturday to kick off work to reimagine the space for all. Need all hands on deck so come along if you can spare some time. https://t.co/jGBuH3XuX4",
        "Let's raise our aspiration for ALL young people. Key overarching message at the city's Special Schools meeting tonight. Key issues included transition, connecting with YP &amp; families at an earlier stage, empowering communication, &amp; employment.Thanks to @BraidburnSchool for hosting https://t.co/a0g2rODRs9",
        "Squeals of delight! More wigwams spotted @CowgateUnder5s today. Super visit &amp; lots of passionate talk about future of early years inc skilled staff, research centre, partnerships, building a community, &amp; relationships. Watch this space...and in the interim, a wigwam competition? https://t.co/boyEBbHCCa",
        "The need for developers to invest in the community high up on the agenda at the Sick Kids Development meeting tonight. Beautiful evening walk through the Meadows afterwards. https://t.co/Hre1Dz9EGv",
        "@funfarrell That's kind Lisa @funfarrell So much to do to get it right for all in the city. Good to bump into you.",
        "RT @Edinburgh_CC: Missed our last drop-in? Get the next date in your diary - Thursday 3 May, from 5pm to 7pm at Waverley Court. Come and as…",
        "Leaflets popped through doors &amp; given out at stall today. https://t.co/Dd5mpb8o95",
        "More on Carnegie Court at https://t.co/1OfpCWRxJx https://t.co/R9pU4ZlEfs",
        "See my Facebook page for more. https://t.co/1OfpCWRxJx",
        "Knocking Carnegie Court doors today. Been working with this fab community for some time to push for progress on the Council's commitment to regenerate given under investment. Overly complex &amp; bureaucratic procedures slowing progress. Meanwhile, still shocked at the conditions. https://t.co/Ng7S57RKeP",
        "Bit of a pit stop at Regent Road Park on the way back from Pedal on Parliament. Couldn't rush past the view.  Too often take this beautiful city for granted. https://t.co/GEEDuzCbwR",
        "Thanks again for all your hard work #pedalonparliament #PoP2018 Good fun, great banter &amp; super raising of cycling related issues. Only a few wobbles for me this time! Need to get out there more. https://t.co/1FfqQuu3y4",
        "A wee bit of rain didn't stop this fab #ActiveSNP lot out in the Southside today. Knocking doors in the amazing Carnegie Court community too. @EdinCentralSNP @edsouthernsnp https://t.co/fjFs0LXZsn",
        "RT @theyardscotland: Who's coming to play this Sunday Funday? At The Yard Edinburgh, 10am to 4pm, this week we have word scramble poetry, s…",
        "@ProfScottThinks @Edinburgh_CC No bother Scott.  Here you go.  https://t.co/kUNT6UUdaL",
        "RT @DonaMilne: Great short sharp input from @MsLaureneEdgar from @LAYC2015 on the youth work contribution to child poverty agenda and the i…",
        "Sad to have to...but proud to launch @Edinburgh_CC new Pupil Equity Framework at #1in5childpoverty Conference today. Lots of holistic partnership working ahead to tackle poverty related barriers and stigma &amp; ensure equity for ALL of Edinburgh's children &amp; families. #childpoverty https://t.co/OUjb8C3RNM",
        "RT @NHS_CYPF: Find out what @jrf_uk and @FrameWorksInst tell us about the opportunity to reframe how we talk about #childpoverty  'How to b…",
        "@kim_harding @Edinburgh_CC @SteveAMBurgess @cameronrose Just picking up. Thanks Steve.",
        "RT @GCWellbeing: @AlisonDickieSNP launching the Making Education Equal for All - Edinburgh’s Pupil Equity Framework. ‘Poverty is NOT a life…",
        "RT @GCWellbeing: @AlisonDickieSNP launching Edinburgh's Pupil Equity Framework #1in5childpoverty #equity https://t.co/Z3VfHoVRZN"
      ]
    }
  }
}