{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@rortybomb True, insofar as Trump remains more popular among Republican voters than the GOP as a whole or other party leaders, and there has not been an exodus of Republicans from the party under Trump. But makeup of the GOP base hasn’t changed, per Bartels. https://t.co/efrzYhKT8n",
        "Femicides are on the rise in El Salvador https://t.co/lLPntciMhV",
        "Kicking out 500,000 Mexican farmworkers in 1965 did not result in higher wages or more jobs for US farmworkers, it resulted in lower output or more mechanization https://t.co/qoLReGnDeE",
        "@Noahpinion Japanese (and German) unions engage in peak level bargaining w targeted inflation rates, which would require national wage setting powers that US employers would never agree to",
        "RT @sofyaaptekar: Ramping up denaturalization. https://t.co/YE5ARHNZGk",
        "Denuclearize and you too can have pyramids, galloping horses, and Sylvester Stallone https://t.co/osKXerO4GJ",
        "Trump doesn't want to stop voter fraud, he wants to take away voting rights from legal voters who don't vote for him. Just as he doesn't care about illegal immigration, he wants to take away legal status from authorized immigrants who he thinks shouldn't be here. https://t.co/Sz6hWo0s1g",
        "@mattcampux Nice cameo by Sly Stallone too",
        "The US is funding death squads in Central America again, this time under a policy of gang eradication. https://t.co/TXROgaP8wV",
        "Here’s the G-7 communique that Trump adviser Navarro described as a “socialist document” https://t.co/41h77lOe43",
        "To qualify for asylum, one has to show that they face persecution for being a member of a “particular social group.” Victims of gangs typically don’t count. Victims of domestic abuse did count, and for several years could seek protection, until today. https://t.co/f5EbYIjdaZ",
        "Anti-minimum wage campaigns are often portrayed as grassroots movements organized spontaneously by small businesses. More often than not they are nationally coordinated, cookie cutter lobbying efforts by industry associations https://t.co/Y5vbXbjkLM",
        "That said, empty optics are preferable to war, so godspeed to our dealmaker-in-chief.",
        "Even if the summit produces nothing more than optics, KJU has already won, by achieving what his father and grandfather failed to get: validation as a negotiating partner on equal footing with the US, which will be billed by NK as the fruits of its successful nuclear program.",
        "Trump is not the first US president to be asked by the North Koreans to meet, but he’s the first to fall for it.",
        "Trump apparently did not know #NorthKorea always asks to meet with every US president, and thought they just wanted to meet with him personally, because they think he’s a master dealmaker or cool guy or who knows.",
        "For decades, NK has demanded to meet directly with every US president. Every US president before Trump has refused, insisting on either lower level talks or 6 party talks including SK and Japan, which NK regards as US puppets.",
        "Remember: the main reason the #NorthKoreaSummit is happening at all is Trump’s ego and ignorance of the history of US-NK nuclear negotiations",
        "@mattcampux Iran photoshops its missiles, NK Kim’s ears https://t.co/0WARA8kzdz",
        "From an immigration attorney friend: “I remember the last time large groups of displaced persons were taken away under the false premise of being bathed. Something about showers if I recall correctly” https://t.co/ngrLMusmRH",
        "Just in case there was any doubt that this summit is a reality tv stunt https://t.co/pzJQJDYsla",
        "The immigration debate as it exists today is a false dichotomy between “open borders” and “closed borders.” All countries regulate migration using various policy tools. Voters should consider whether child abuse should be a valid policy tool.",
        "None of this is accidental. Using child trauma as a deterrence policy was discussed openly by DHS officials a year ago https://t.co/HbQNxhNyZA",
        "This is why we don’t see much hand-wringing from the administration about stories like this one. They want word to get out. They serve as a warning to other would-be migrants. https://t.co/iV8lnwgGt2",
        "This is an administration that sees child trauma and psychological torture of parents as useful policy tools for deterring migration. Muñoz’s suicide is this policy working as it was intended.",
        "Impossible to see family separation of migrants as anything other than what it is, institutionalized child abuse https://t.co/i4bsXXN3US",
        "RT @m_clem: The one study in immigration economics that has most influenced White House policy turned out to be a spurious finding.\n\nThe Ad…",
        "Bourdain was a champion of many cuisines, but none as passionately and eloquently as that of Mexico https://t.co/Oa5sjFPWzr",
        "Anthony Bourdain’s best talent was going to places Americans don’t know, like Iran, or places we think we know, like Mexico, sitting down with families over meals, and showing everyday life in a way that was neither exoticizing nor patronizing. RIP",
        "Another deported to death case. Deportees are especially likely to be targeted by gangs for kidnapping and violence https://t.co/8fcfZIQ3L8",
        "\"Evidence indicates that Chile’s voucher policy not only failed to meet its objectives, it also elicited several harmful outcomes for middle-class families, disadvantaged students, and the teaching profession.\" https://t.co/NGmqLDkSlz",
        "Virginia giving Florida a run for its money https://t.co/gf2GG3Pidt",
        "In an amazing coincidence, the US is also the only country in the world to have not ratified the UN Convention on the Rights of the Child https://t.co/FbtmInXM7x",
        "Thread on likelihood on using investor state dispute settlement process to block repeal of Iran deal (tl;dr: not likely) https://t.co/DHqJiTBYTs",
        "@dtlafave The guerrilla group in question is now the ruling party of El Salvador. So she will be deported for providing material support under duress for a group with which the US now has diplomatic relations.",
        "Outrageous https://t.co/Sc1htGSyGL",
        "Pretty sure no president would really want 1,000 Eagles fans on the White House lawn https://t.co/RlCLgKH8Cp",
        "RT @heffnera: A @ADocHistory🇺🇸 is out TODAY! Please consider adding it to your library, safeguarding our collective history—and humanity—as…",
        "Estoy en @_ElFaro_ , con un artículo sobre el impacto electoral de los salvadoreños en el exterior, y las estrategias distintas de ARENA y FMLN para mobilizar la diáspora. https://t.co/OYOn1jEswu",
        "I was unaware that insulting the king was an actual crime you could be jailed for in Spain https://t.co/7nfJvGGGGK",
        "Thank Obama for Trump’s Child Detentions, Immigrant Advocates Say https://t.co/SZEizTW9lU via @thedailybeast",
        "Even the liberal Economist https://t.co/46JakLG2Io",
        "@Dr_JB_Kirkbride “I move to accept with no revisions this paradigm shifting contribution to the literature by this brilliant and no doubt devastatingly handsome scholar”",
        "Made possible by PR’s quasicolonial status and fact that Congress feels no political pressure to care about it https://t.co/svjkVMa1SF",
        "RT @ChrisBuryNews: As a reporter who covered Blagojevich, I find some of today's revisionism jaw-dropping. A state house led by his own Dem…",
        "NBC deserves much of the blame for perpetuating the myth that Trump is an astute businessman https://t.co/dL78fxKgNC",
        "Replication crisis may have something to do with psych studies ignoring social class https://t.co/AxBsaQTfMs",
        "RT @ChrisDanforth: \"Using anonymized smartphone-location data and precinct-level voting, we show that Thanksgiving dinners attended by resi…",
        "Back home from Spain! News in Spain: Prime Minister Rajoy ousted from office. News in Philly: https://t.co/WZ4pK0dvvH",
        "DC residents voted to eliminate the subminimum wage 56%-44%, now DC Council is preparing to overturn that vote. https://t.co/lf5ib9N6Fp",
        "Good thread https://t.co/DshmoZcHBq",
        "@Noahpinion This is actually a softening of Mexico's border policy. Since 2014, the southern border has been highly militarized under Programa Frontera Sur, which hasn't worked. AMLO campaigned to change the policy such that security is tied to regional economic development.",
        "The more sensational stories they tell, involving sex panics and gore, the easier it is to dehumanize an entire population, and convince Americans that the toddlers they see in cages are threats, not people. [/end]",
        "Trump and his defenders want the public to associate immigrants with crime in order to justify any anti-immigrant measures, up to and including caging children. They cherry pick random and unrelated stories and make up figures to invent false trends.",
        "Because to simply mention immigration and crime in the same sentence is a way to poison the political conversation. It creates a perception of a relationship that isn’t there. Even rebuttals like this one help keep these two unrelated things together in the public’s mind.",
        "In sum, there is no explosion of drug, sex trafficking, or gang activity. Gang and gun violence affect Mexicans and Central Americans far more than Americans. Violent crime has been dropping for decades. None of these things are linked. So why are we talking about them at all?",
        "5.There is no truth to the claim that immigration drives crime. Numerous studies show immigrants commit less crime than native born Americans (https://t.co/99yx860a63), and areas that have more immigrants today have fewer violent crimes. (https://t.co/E0aTkCN79O)",
        "Of the 526,000 people who crossed the border illegally last year, just 228 were arrested and identified as MS-13. https://t.co/dSOstFV0sS",
        "4.There are not “thousands of MS13 animals” passing through our borders. FBI estimates show the gang’s membership is not growing. The number of unauthorized immigrants has been dropping since 2007, but those who are crossing are overwhelmingly victims of gangs, not members.",
        "Alberto Gonzalez later told Congress that the 14,500 figure was probably exaggerated. https://t.co/pTFcrSxPYo",
        "Estimates of human trafficking, including sex trafficking, tend to blow up arbitrarily depending on the political climate. At one point the CIA said there were as many as 50,000 entering the US per year. A Justice Department investigation under Bush found 1,362 victims in 7 years",
        "The USG's definition of trafficking victims is deliberately broad to include both sex trafficking and labor trafficking, in order to build bipartisan support for the 2000 Trafficking Victims Protection Act.",
        "Kirk’s 15,000 figure seems to come from a 14-year-old State Dept. report: “Estimates of people trafficked into the United States ranged from 14,500 to 17,500.” This figure is neither specific to children nor to sex trafficking nor to the US-Mexico border. https://t.co/M4smXVhWDu",
        "3. There are no reliable estimates on child sex trafficking. See Congressional Research Service: “The exact number of child victims of sex trafficking in the United States is unknown because comprehensive research and scientific data are lacking.” https://t.co/XVyzI765Gx",
        "Most are bought legally through straw purchasing from US gun distributors. This number might be brought down through stricter gun control; presumably Kirk doesn’t want that. https://t.co/thGgnnncq9",
        "2.“Millions of guns illegally pass via the border “ is deliberately misleading. The guns crossing the border are guns from the U.S. going to Mexico, fueling Mexico’s drug war. Estimates vary from 583 to 2,000 per day, including AR-15s favored by cartels. https://t.co/Ad8mFlHDWb",
        "1.Nearly all the heroin (and cocaine and meth) that enters the US today comes in through official ports of entry, i.e. legal border crossings and airports. It isn’t snuck in across the desert. Building a wall would do nothing to change this. See @adam_wola https://t.co/4D2V8AsCMd",
        "Did you know\n\nEverything in this tweet is wrong?\n\nThread: (1/) https://t.co/edompiLWnZ",
        "Because it was never about economic anxiety, but what group Trump represents. All politics is identity politics. https://t.co/DcFaXmGIKh",
        "RT @JohnHolbein1: New paper: \"Mass Refugee Inflow and Long-Run Prosperity\" \n\nAreas that admit more refugees set themselves up long-term for…",
        "@normative Another thing is someone can be a nice person in general and still work for an administration that puts children in cages. So maybe we should focus more on people’s roles in systems of power than their personal character",
        "\"I'm embarrassed to ask it, because I don't know who you would explain it to, unless you think that a 1-year-old could learn immigration law,\" Judge John W. Richardson told the lawyer representing the 1-year-old boy. https://t.co/rKJiz0zO40",
        "RT @JohnHolbein1: Important new working paper: refugee resettlements have *no effect* on crime. \n\nhttps://t.co/6y9qtaYXE9 https://t.co/yTh0…",
        "RT @alexjzucker: URGENT APPEAL for INTERPRETERS in ALBANY, NY (please RT)\n\nDear friends, I am one of a small cadre of volunteer lawyers and…",
        "Denaturalization, last used during the McCarthy era, is just one of many efforts by Trump admin to selectively restrict legal immigration https://t.co/1NoB2wPsQH",
        "Meatpacking labor conditions haven’t changed a lot since The Jungle https://t.co/BIGsTnsSjZ",
        "@psskow Understanding Latin American Politics by @GregWeeksCLT has good interviews with LatAm scholars",
        "RT @gtsourapas: My op-ed for the Washington Post is out! \"How #authoritarian regimes use #migration to exert ‘soft power’ in foreign policy…",
        "@jonmladd There was that time Ollie the bobcat escaped though.",
        "Same guy who was hired by Honduras’ coup government after they ousted Zelaya to lobby the US not to care too much about democracy. Got Congress to hold up a few of Obama’s appointees too before Obama relented, so you know he earns his money. https://t.co/GPAUXs6OOL",
        "“Miller has worked with the State Department to require American consular officers—whom he regards as the \"tip of the spear\" in pushing his draconian controls—to subject applications to inordinately long scrutiny and slow the approval process to a crawl.” https://t.co/MZ91Yp4oWC",
        "RT @Sleutert: The bigger news story here is not that app #s went down 18% but rather that 42,000 people were still desperate enough to arri…",
        "@fpervez1 @profmusgrave One of my favorite essays, on constitutionalism, the apex of originalism https://t.co/zrnwVvfRS7",
        "We have the best editors writing our headlines. Well, after the NY Post. https://t.co/2vpiEKI8NW",
        "How Trump manipulates the migration debate: Kelly Greenhill in @ForeignAffairs https://t.co/HSB3pxawpA",
        "Happy July 4 everyone https://t.co/7ZYKcek1sU",
        "@MattEckel Austria does one better by showing performances at the Staatsoper for free on an outdoor jumbotron.",
        "Victims of MS-13 seeking asylum are often accused of gang ties themselves, and separated from their children or deported https://t.co/8Iw1J9HxiS",
        "In contrast, US politicians signal competence to voters by promising to slash all funding for the arts, while still going to the opera and donating to it themselves.",
        "My interests colliding! German politicians invest more in opera before elections to signal competence to elite voters https://t.co/rpMrWshDn6",
        "Good column by @EJDionne. As @AlanIAbramowitz book shows, the noble center is a myth. Republicans have radicalized more than Dems, and most “independents” are not. https://t.co/F4N63Xm6q0",
        "Can’t imagine this will backfire at all on US efforts to isolate Maduro in the region https://t.co/xyhr9PYzc7",
        "RT @ThatSaraGoodman: The same thing that has been happening for the past two decades: ramping up of welfare chauvinism and restrictive immi…",
        "This should put to rest the claim that Trump is “enforcing the law.” He is changing the law, and breaking it, in order to keep out certain groups of people he does not want here.",
        "Under US law, migrants have a right to apply for asylum. The Trump administration is illegally denying people from seeking it, restricting those who qualify for it and excluding domestic violence victims, and now making it harder for those who have been granted asylum to work https://t.co/5a9eqdsfMs",
        "...even though some of us make that confusing by doing both",
        "Political science and political punditry are two different things https://t.co/Wy4akZtoyW",
        "RT @MartinxHodgson: Nine retired soldiers convicted over the murder of Chilean singer Victory Jara after Pinochet's 1973 coup. They shot hi…",
        "No matter what, lots of Colombian babies gonna be named Yerry #COLENG",
        "RT @benjstrauss: A friend just texted from the Bogota airport to tell me flights have been delayed so everyone can watch extra time."
      ]
    }
  }
}