{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"You get a runny nose when your mucus kicks into overdrive in an attempt to shed the virus or sickness attacking your body.\" OK then.",
        "Big week ahead.  Fasten your seat belt.",
        "RT @Powerful_Pics: Just try it tomorrow. http://t.co/tTklvJKkSj",
        "RT @Fact: Brick walls and glass windows are both made with the same basic ingredient: sand.",
        "RT @Jeremy_Liddle: “The secret to successful hiring is this: look for the people who want to change the world.”  –Marc Benioff, Salesforce …",
        "Were you pleased on how August 31, 2014 went?",
        "RT @ShaiMate: I need to catch some Zzzzzs but I gotta get this work. @BenKielb and I are about to make QUAP this year! #realestate",
        "RT @Virgin: .@RichardBranson explains how a simple idea can create a billion-dollar industry http://t.co/jlSNkSqq2q http://t.co/sMKPFt2tlv",
        "\"@ShaiMate: On a scale of 1 to 10 how important is having the ability to freestyle as an ARTIST in 2014?  9.2.",
        "\"@ScanBC: #Vancouver Police are responding to E Pender  &amp; Jackson Ave for a report of a male walking down the street with a 2x4\". Jim Duggan",
        "RT @GreatestQuotes: \"Success is nothing more than a few simple disciplines, practiced every day.\" - Jim Rohn",
        "RT @buildcomau: #FF @impakt_con @PatioPros @ariumdesign @GreatIndoor @StrawberryBend @GeneKaalsen @TerraUniversal @BenKielb TQ -enjoy the w…",
        "RT @MapleLeafs: The #Leafs logo is being painted at centre ice. Watch here :: http://t.co/Ec5lfLJfG6. #TMLTalk http://t.co/FEkrBYoJMZ",
        "RT @lNVENTlONS: Michael Schumacher’s Private Island! http://t.co/C3fyuKP7d2",
        "RT @VancityBuzz: Moving soon!? Check out #Vancouver based TruckPlease. Post your moving job and get quotes from co's and ppl in mins http:/…",
        "RT @buildcomau: Stunning - but would you build around a big tree like this? http://t.co/YCFMeo51xQ Pic: BA Architects / Peter Clarke http:/…",
        "RT @BrentToderian: How freeways would have lobotomized #Vancouver's waterfront, like so many other cities. RT @Phanyxx: *Shudder* http://t.…",
        "RT @CTVVancouver: Vancouver installs live counters displaying how many people are using bike paths: http://t.co/do02TMXV0x http://t.co/f2Of…",
        "RT @ScanBC: #Vancouver Police are responding to the Cactus Club at Coal Harbor for a report of 3 people throwing drinks at staff.",
        "\"@Tweets2Motivate: Life is like riding a bicycle. To keep your balance you must keep moving forward.\". So keep peddling.",
        "RT @RealEstateVan: $440mill for a penthouse!? I know what you're thinking 'let me just move some money around' http://t.co/v31sowveOa #Real…",
        "11:11",
        "RT @CTVVancouver: Immobile home: House on the move becomes stuck on bridge http://t.co/GMYyZuUFJM http://t.co/PYPiiO7TgT",
        "RT @BuzzBuzzHome: Canadians saw a 66% boost in real household net worth from 1999 to 2012 (mostly due to #realestate): http://t.co/WXQiS17e…",
        "RT @Forbes: China's share of the world economy has grown from 5% in 1994, to 14% in 2012: http://t.co/h1kahKUjis",
        "Off to a wedding in #Chilliwack. Should be interesting.",
        "RT @xraytext: Average House Prices Across Cannada http://t.co/rKTtyjqovr",
        "\"@WhennYouSeeit: RT When You See It http://t.co/6FZca8BO2n\" Haha",
        "RT @DavidRoads: A stumbling block to the pessimist is a stepping stone to the optimist. - Eleanor Roosevelt",
        "\"@GlobalBC: Multiple offers on homes in Greater Vancouver driving up prices once again - http://t.co/6VmaQsvCYL\"LIST. WITH. BEN #realestate",
        "RT @NAlLEDIT: Nailed it. http://t.co/5bpEWfCvye",
        "RT @T_Harv_Eker: “Entrepreneurs don’t ask for permission. They act per a mission.” ― Ryan Lilly #entrepreneurs",
        "\"@OMGFacts: In some parts of the world ants are used to close up wounds! --&gt; http://t.co/oGR1KKAPYW http://t.co/mhcXBq2XEe\" C'mon.",
        "Hands up, don't shoot.",
        "Bright moon tonight. #supermoon #shadesrequired http://t.co/NjnlDTDruH",
        "RT @kitsilano: Vancouver’s Jericho Lands Finally Sold in a Package Deal for $307 Million http://t.co/eEbunIPf0d",
        "RT @BBHwest: Predictably, #Vancouver is home to the priciest new condos in Canada. #Calgary comes in at No. 5: http://t.co/3g5un03PX9 #vanr…",
        "\"@History_Pics: Arnold Schwarzenegger, Melbourne, Australia, 1974. http://t.co/3y5iHNMA5i\". What does he have that I don't have?",
        "RT @MotivatedGuys: Don't start because it's easy. Start because it's worth trying. Don't stop because it's hard. Stop because you've tried …",
        "RT @Tweets2Motivate: 1 universe, 8 planets, 204 countries, 804 islands, 7 seas, 7 billion people. Don't let 1 ruin your day.",
        "RT @WhiteHouse: Worth sharing: Since President Obama took office:\nWind power = tripled.\n☼ Solar ☼ power = increased tenfold.\n→ http://t.co/…",
        "I moved to Vancouver 20 years ago today.",
        "RT @funnyortruth: http://t.co/lCE4PySMIn",
        "RT @VanMarkets: Today is the last #Yaletown Market for 2014. We've had a great season thanks to awesome neighbourhood &amp; shopper support! Sa…",
        "RT @HuffPostTravel: A few reasons Fiji really, really needs to be your next vacation destination  http://t.co/W9gzAATzDO",
        "RT @BBHwest: Median price of a #Calgary home is now $425,000, up 5.59% from a year ago: http://t.co/Pd3Jbyi0BT #yycre",
        "Stop that man. http://t.co/8j1FOlX5fq",
        "RT @ChrisCornboroug: Luxury market continues to boom in Vancouver : http://t.co/tZafkwrKoJ @cbc",
        "RT @Forbes: All together, the 400 wealthiest Americans are worth $2.29 trillion, up $270 billion from a year ago: http://t.co/qeEXEFF5p3 #F…",
        "RT @mysuttonpm: #Vancouver Coastal Health calls for bids on 22-acre #Cambie #property. Expecting $16 Mil/Acre! http://t.co/iuQGy8xe2E #Real…",
        "RT @StellarQuotes: Don’t be pushed by your problems; be led by your dreams.",
        "RT @CTVNews: European Space Agency will attempt to land the first spacecraft on a comet in Nov. http://t.co/bl7MU8qy1W",
        "RT @StellarQuotes: \"Good manners sometimes means simply putting up with other people's bad manners. - \"H. Jackson Brown, Jr.",
        "RT @theprovince: Wreck Beach camper likely killed by sand slide from cliffs above http://t.co/jx2fzpFwGu",
        "RT @mainroadteam: #BacktoSchool unless otherwise posted, a 30-km/h speed limit is in effect in school zones from 8 a.m. to 5 p.m.",
        "RT @Fact: Don’t confuse your path with your destination. Just because it’s stormy now doesn't mean you aren't headed for sunshine.",
        "RT @redhothomesca: Vancouver real estate breaks $2 million sale EAST of Fraser Street http://t.co/pQps4WC7Br  #VanRE #realestate http://t.c…",
        "RT @WOWFactsOfLife: Your body is actually designed to get 4 hours of sleep twice per day instead of 8 hours once.",
        "RT @ryanbeedie: There is only one buyer. The land is undevelopable. The #ArbutusCorridor is not worth anywhere near $400 million. http://t.…",
        "RT @DavidRoads: The problem is not the problem. The problem is your attitude about the problem.",
        "RT @RoxyVancouver: Where is the best place to meet someone in Vancouver? We are! We won Best Pickup Bar for both m-seeking-f &amp; f-seeking-ma…",
        "Pumped iron again today. Time to get serious.",
        "Just had a great workout. I pumped some serious iron. It's good to be back.",
        "RT @psychologicaI: Don't talk, act. Don't say, show. Don't promise, prove.",
        "Watching the Oscar Pistorius verdict live on @CBC",
        "The Haters are gonna hate.",
        "RT @KathyStilwell: Homebuying too pricey? Developer introduces rent-to-own program http://t.co/8uT5kvt5pz via @CTVVancouver",
        "RT @HuffPostCanada: ► America's most expensive house on the market can be yours for the cool, cool price of... $139 million http://t.co/k7X…",
        "Who is looking for revenue property?  I have numerous off market revenue properties to share with qualified buyers.  Call me. #RealEstate",
        "Heated steering wheels.",
        "\"@Fact: Venustraphobia is the fear of beautiful women.\"  I do not have Venustraphobia.",
        "RT @News1130radio: BC home sales in 2014 have already topped last year's total: BCREA http://t.co/LUyP6j1NdV  #realestate",
        "Another year has passed.",
        "Life as a paratrooper in a war would be a tough gig.  I'm so lucky I've missed having to be involved in all the worlds recent wars. #Nov11th",
        "RT @WoWFactz: Nobody is big-boned. Please take care of yourselves http://t.co/afsHAVF9ak",
        "RT @News1130radio: #Canucks tickets some of the most expensive in the #NHL http://t.co/8997dlYkE5",
        "RT @RealEstateMondo: Tom Cruise Lists Off-the-Grid Estate for $59 Million http://t.co/Vs5rfC4YG2",
        "Going to the store to get some brown eggs.",
        "The bike lines are quiet right now.",
        "RT @CBCLorenda: I just saw someone dressed as #JianGhomeshi. #inappropriate. And I told him",
        "RT @OMGFacts: Wu Conghan, 101, and wife Wu Sognshi, 103, have been married for 88 years. http://t.co/Ipu5IghJ2U",
        "\"@ScanBC: #Vancouver police attending to 2 house parties causing a disturbance in the 2900blk W 29th ave.\" #Westside",
        "A couple of friend eggs over easy ON the toast or a couple of my famous burgers?",
        "RT @Keri_Adams: POWER OUTAGE in Kitsilano 11,300 customers. RT @bchydro Power will be restored in 30 minutes http://t.co/JXHCaw09Sf @CTVMor…",
        "RT @VancityBuzz: Steak lovers! @TheKeg has opened their new location on Alberni next to the @ShangriLa_Van http://t.co/L7QpYkaKUi",
        "RT @MotivatedLiving: A bad attitude is like a flat tire, you can't get very far until you change it.",
        "We fall back 1 hour this weekend. The dark days are about to get darker.",
        "RT @nytimes: A Japanese organization expert tells clients to toss everything that does not \"spark joy\" http://t.co/IwjfIW6Pog",
        "RT @Fact: McDonald's feeds 68 million people every day - That's about 1% of the world's population.",
        "RT @RealEstateMondo: For $65 million, you can buy Miami's most expensive home http://t.co/tDCHhshiO9",
        "\"@planetepics: These piglets are too cute for words http://t.co/OCQlO07mZf\" Mmmmm bacon.",
        "@wallysnipes. Having defector's remorse?  Shall I see if management will give you a second chance?  @Jim_Payn",
        "RT @GlobalBC: Drivers caught talking on a handheld device will now receive 3 demerit points in addition to $167 fine, effective Oct. 20, sa…",
        "RT @Fact: Religious wars are basically people killing each other over who has the better imaginary friend -- Napoleon Bonaparte",
        "RT @VanHomeShows: Thanks @OutSmarts @RMHBC @cnmorrissette @canadainfonow @ScottArnold34 @BenKielb for being top new followers in my communi…",
        "RT @Fact: Religious wars are basically people killing each other over who has the better imaginary friend -- Napoleon Bonaparte",
        "RT @JohnMcCauley: \"@dalter: Leafs\n14-0-0 when scoring 1st\n13-0-0 when leading after 2p\n6-game win streak over teams with combined 105-44-25…",
        "RT @CTVNews: Bank of Russia hikes key interest rate to 17% to help sinking currency http://t.co/NV5hrGbPdM",
        "RT @Fact: Never argue with an idiot.",
        "RT @ChevyChase: Shoutout to this ATM fee for making me buy my own money."
      ]
    }
  }
}