{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @nimbos: Bit chuffed 💪😁 https://t.co/1bLe7Q0uvA",
        "RT @rianhughes: Futura is the first typeface on the Moon. And.... it's not been kerned. Any alien looking for advanced civilisation please…",
        "@BarnabyEdwards It’s great! So full of character.",
        "@commonswings @Wigan_Steven @ChristelDee @rachael_ When I am king, we’ll do a whole graphic novel about Emelia.",
        "@BarnabyEdwards blimey",
        "@Wigan_Steven @ChristelDee What an excellent Other Half",
        "@MrKenShabby I'd quite like to hear that. If you get across, could you send some podcasts back?",
        "@MrKenShabby And is Christopher Guest doing Smershpod?",
        "@joelidster Joe, you really shoudn't go to their kid's parents evening.",
        "RT @PulpLibrarian: Condorman was Disney's first live action superhero movie. It bombed at the box office in 1981, but is now a cult classic…",
        "@DWMtweets Have looked it up: John on DWA 1-363 (2006-2015): 1612 pages. Dave Sim on Cerebus 1-300 (1977-2004): c. 6000 pages.",
        "@anghelides @TeamEndo @bigfinish @DWMtweets Women who haven't already done Doctor Who stuff? I really like Emily Carroll's unsettling collection, Through the Woods, and Sydney Padua's amazing The Thrilling Adventures of Lovelace and Babbage.",
        "@DWMtweets Ullo. John's is a longer run of issues, but each DWA stip was 4, 5 or 6 pages - not a whole comic book as was Cerebus. John's drawn more DW comic than anyone else, though - by some way. He's fab.",
        "RT @SamiraAhmedUK: Also tonight.. on @BBCFrontRow am inside the House of Commons Library. Trying and failing to resist the urge to shout EX…",
        "RT @OliverKamm: Anthea Bell OBE, Order of Merit of 🇩🇪, died this morning aged 82. She was a literary giant: among great C20th/C21st transla…",
        "@whovianer @ChristelDee No, it’s good you caught it. And thank you!",
        "@whovianer @ChristelDee Oh, bother. Well spotted.",
        "@hellothisisivan Fiddlesticks and flapdoodle!",
        "@JsPprter1966 @ChristelDee Oh, I love Shona. She was on our longlist.",
        "@JsPprter1966 @ChristelDee Thanks, John. It's not up to us, but that would be nice, wouldn't it? Would you want it in the same format, or vary things up a bit?",
        "RT @stonewalluk: URGENT 🚨 The government is consulting the public on whether they should make it easier for #trans people to have their gen…",
        "RT @scottygb: oh my goodness. behind-the-scenes at #BluePeter's 60th Anniversary Special, legendary presenter Peter Purves pins Richard Bac…",
        "@emilyadawson @littlegaudy @lindyorthia I shall investigate that!",
        "@lsirikul I WAS ONLY GOING TO ASK WHERE THE LIPSTICK IS FROM BECAUSE IT IS MY SHADE",
        "@lsirikul WHY IS YOUR BABY WEARING LIPSTICK???",
        "@lsirikul WHY ARE YOU DOING THIS TO YOUR CHILDREN???",
        "RT @David_Dowse1: I am married to a refugee. She lived in a lovely detached house, middle class family, dad senior policeman, mum senior nu…",
        "@Nyssa1968 happy new year, cats! Oh, and you.",
        "RT @AdamRutherford: Totally getting this. Please back to make bring the Lego kākāpō to life. https://t.co/HCDk6wS8he",
        "@TobyHadoke By chance, my son watched an old TV Burp this morning, and when I looked in he was in fits at a perfect dry cameo by Bernard Kay",
        "@mwrightwriter You maverick, 007.",
        "@jabberworks My liege!",
        "@ClassicWhoLover @bigfinish @MrJohnDorney @jonnymorris1973 Blimey! Thank you very much - and happy new year.",
        "RT @poisonchallis: After genius of getting dog poo in, yes in, wellies, the lady now has flying horse ones to go with her climbing ‘everyda…",
        "RT @DrMatthewSweet: Bit of a thread. Watching #ABCMurders sent me following the trail of British fascism through the 1930s press. @Phelpsie…",
        "@feelinglistless @ChristelDee Thanks, Stuart!",
        "@jmswallow @DoctorWhoNovels https://t.co/7ha66SbLFs",
        "@DoctorWhoNovels @jmswallow You hear that, Jim? Fiiiiiiiiiight!",
        "@stealexanderuk I shall pass it on.",
        "@stealexanderuk That would be rude, and an insult to my children's efforts in decorating it.",
        "Cover me, I’m going in. https://t.co/y3lEg2Mejw",
        "@JohnJJohnston I recommend Jenny Gaschke's book, Egyptian Sketches - https://t.co/axvai2rTtw https://t.co/ZxWKDbTtKb",
        "@JohnJJohnston Me, too - we had Owl and the Pussycat as a reading at our wedding. Am halfway through Jenny Uglow's brilliant biography. Lots of snippets of Egypt / archaeology.",
        "\"I begin to be vastly weary of hearing people talk nonsense, - unanswered - not because they are unanswerable but because they talk in pulpits.\" Edward Lear, 15 March 1863.",
        "RT @senrab_nala: With the 1914 version as an extra!! https://t.co/HV3QIFZpO3",
        "RT @gbrockell: An open letter to @Facebook, @Twitter, @Instagram and @Experian regarding algorithms and my son's birth: https://t.co/o8SuLM…",
        "RT @poisonchallis: Ok I’ve just played darts for first time &amp; really enjoyed it 😳",
        "@Al_Hine Yes, real Doctor Who would never wear such silly clothes.",
        "@Robritchie409 I am deadly serious.",
        "RT @Scientits: Excellent science, and those acronyms are outstanding. 👏🏻👏🏻👏🏻 https://t.co/30iMmBw2hC",
        "@poisonchallis @theotherdebs @jonnymorris1973 @Nyssa1968 @nimbos @Brackers_ @willhowells @unamccormack @The_Cybermatt Also Jenny Uglow. Sturrock’s biography of Roald Dahl v good, as is Holroyd on Augustus John.",
        "@bawdynan Congratulations! Bronze is better for whacking things than gold or silver.",
        "RT @DeliaDDay: Welcome to DD Day 2018! It was 55 years ago on this date that Delia's realisation of Ron Grainer's Dr Who theme beamed into…",
        "RT @DWBBCBooks: A legendary #DoctorWho adventure from the Fourth Doctor himself, #TomBaker – his first-ever Doctor Who novel. https://t.co/…",
        "Manicure by Lady Vader; name label by Lord Chaos. “Now you won’t get lost.” https://t.co/CYkB4r8nIP",
        "@benmorrisillo That is not how The Reign of Terror ended.",
        "RT @theguyliner: Hello I wrote about the use of the word \"faggot\" in Fairytale of New York and why it should be bleeped out when the song i…",
        "@barnabysalton I think there might be a political subtext.",
        "Happy birthday #DoctorWho https://t.co/wTe8Q9SjhC",
        "Just as well really. If they hadn’t liked it, I would have had to divorce them.",
        "Enthralled @poisonchallis and @nimbos with Isle of Dogs.",
        "RT @uItramaIfoy: i’m crying who did this https://t.co/ubKIBhae5r",
        "@dan_e_turner I’m with you, Guv.",
        "RT @gavinworby: It was a bit blink and you missed it, but I loved all the other monsters that the control panel scrolled through before set…",
        "RT @DrMatthewSweet: The enlightenment. https://t.co/GEUaHqkMxz",
        "@JamesPeaty1575 Gracious of you.",
        "@JamesPeaty1575 Well, I liked it.",
        "@wellpossibly I’m married to a Challis. They are helluva tough.",
        "@JamesPeaty1575 Oh, I thought it was fun",
        "@grahamsleight we shall see",
        "@grahamsleight Grimwade, old boy.",
        "I liked the #DoctorWho about my two year-old daughter.",
        "Threat level Challis? Well, they’re toast then.",
        "RT @mutablejoe: bunch of dads on our street have got together to do fireworks and the internal politics and masculine posturing of it all i…",
        "@mwrightwriter @anghelides @TheDaiLlew @jonnymorris1973 I had a Mim trash Penge once.",
        "@wraglavs @Markgatiss @MrKenShabby You're welcome. I'd just quoted that line at him and he unzipped his jacket.",
        "RT @redfacts: Amused that a repeat of That Mitchell and Webb Sound now on iPlayer features a sketch with Olivia Colman playing the Queen (a…",
        "@MrKenShabby https://t.co/BVgcyAn8x6",
        "RT @MrKenShabby: One of the very best. https://t.co/DplWjVGhhy",
        "RT @Matthew_Kilburn: Letters: Michael Pickwoad obituary\n\nhttps://t.co/FoYNTqR2Bb",
        "RT @Alasdair_CM: I’m going to keep saying this. If the press are going to keep zooming in on Bercow over the report on bullying and harassm…",
        "@emilyadawson @littlegaudy Also possibly of use: there's a documentary on representation in Doctor Who, narrated by Noel Clarke, on the DVD of 1972 story The Mutants. I did the typing.",
        "RT @EddieRobson: \"It was quite fun actually, once you were good and dirty\" - Janet Ellis there, inspiring thousands upon thousands of first…",
        "I am him. https://t.co/7j1KKc6JY2",
        "@janetladkins You have to descend to my level, I’m afraid.",
        "RT @nimbos: Happy 60th #BluePeter\nYes, of course it's my badge\n#BluePeter60 https://t.co/F493liRHaJ",
        "What day is the coldest? A Tuesday.",
        "A very nice belated Christmas present at League of Gentlemen Live Again, though I had forgotten London can get a bit crowded.",
        "@ChristelDee @MackenzieFlohr @rainesz Me too!",
        "@jigglykat @rainesz @Chrystaroth @ChristelDee Any faster and we’ll explode!",
        "@rainesz @Chrystaroth @ChristelDee soon! Soon!",
        "RT @bbcwritersroom: The biggest new #drama for a decade and now you can read the complete scripts for #Bodyguard by @jed_mercurio new in ou…",
        "@Muttley76 @bluebox99 @ChristelDee It's by @LeeBinding, who is beautiful too.",
        "@Radha2697 @BlogtorWho @bbcdoctorwho @DWBBCBooks @ChristelDee @LeeBinding @jobeeart @gwenburns @sophiecowdrey @lydia_futral @beverlylove @sonia_leong @Mogamoka2 @naniiebim @TinyMaster @jigglykat They're inside!",
        "RT @lucyjbriers: My lovely Dad's biography is out today! \nThanks so much @jameshoggwriter@gmail.com https://t.co/Mk4Dj529fh",
        "@JsPprter1966 @DWBBCBooks @ChristelDee Waaah!",
        "@GalifreyStands @ChristelDee @DWBBCBooks Is the whole of Newport in a time bubble of its own, or is it just the Waterstones?",
        "@ChristelDee @lukespillane If Christel is the unstoppable force, does that make me the immovable object?",
        "RT @ChristelDee: It’s publication day! “The Women Who Lived” written by @0tralala and myself (and illustrated by a team of talented female…",
        "I love you too, @DWBBCBooks. https://t.co/1yix3OTiTP"
      ]
    }
  }
}