{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks",
        "Check Out the History of Skol Beer  http://t.co/7u38xLB2rA",
        "Read the History of Rush  http://t.co/9xGDOn4WLw",
        "Egotism is the Knack of seeing desirable qualities in yourself that others can't see.",
        "Read the Biography of Natalie Cole  http://t.co/RCQG18qnWg",
        "Caring For Your New Garage Floors  http://t.co/LkgxyqzbL5",
        "Hit the ball over the fence and you can take your time going around the bases. - John W. Raper",
        "SEO and Web Marketing – Harness the Power of Google Analytics  http://t.co/l4PcRJvjvW",
        "Great Introduction to Boston  http://t.co/EyuVXNOWDG",
        "...Spinal Tap rocked my world. Its for rock what The Sound of Music was for hills. They really nailed how dumb rock can be. Jack Black",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "It gets late early out there. - Yogi Berra",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "I think I could turn and live with animals, they are \"¨so placid and self-contained,\"¨I stand and look at them long and long. - Walt Whitman",
        "Check out these awesome marriage t-shirts &amp; gear - give the gift of marriage!  http://t.co/9gtejNTVDi",
        "If at first you don't succeed; call it version 1.0",
        "Psychiatry is a pseudoscience. You don't know the history of psychiatry. I do. Matt. - Tom Cruise",
        "There are so many things you can learn about. But you'll miss the best things if you keep your eyes shut. - Dr. Suess",
        "Follow the whiskey.  - Kid Rock, who arrived with \"Redneck Woman\" singer Gretchen Wilson, on his plans after the Country Music Awards",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/SJsmJ8PLMM",
        "The best thing to save for your old age is yourself",
        "Finding good players is easy. Getting them to play as a team is another story. - Casey Stengel",
        "This Ab Carver Pro is very very cool...  http://t.co/2E84fMYHYd",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "Build your own propeller racer and watch as it blazes a path over a smooth surface!  Fun and educational for kids! http://t.co/x0XvngXMdW",
        "Learn About Religion Both Protestant and Catholics  http://t.co/SMHa5mL3Ut",
        "Great Introduction to Gardening Fall Flowers  http://t.co/EKmkpgWQEV",
        "Baseball is 90% mental, the other half is physical - Yogi Berra",
        "To know when you have enough is to be rich",
        "Learn About Hiring a Strategy Consulting Firm  http://t.co/jPuEco9IUE",
        "Read the History of James Brown  http://t.co/bdQSnhmKKH",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/xKZbNyLo2s",
        "Minecraft Minigame: Capture the Flag  http://t.co/uElsrQodmJ",
        "Buzz: Be sure not to lock it on my way out. On surface, Neil: Isn't that something? Magnificent sight out here. Buzz: Magnificent desolation",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/cBvxRwJ3py",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/SJsmJ8PLMM",
        "Can You Really Make Things Invisible?  http://t.co/CbgHGVYJub",
        "China has blocked Twitter!!  Now 2 billion people will have no idea what I'm having for lunch.  Bummer!!",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "To win without risk is to triumph without glory. - Pierre Corneille",
        "We never repent of having eaten too little. - Thomas Jefferson",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/07NCQ5eVHp",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "Alana's Lyme Journey - Part 11 - Waiting  http://t.co/M6OGC0s8qf",
        "Great Introduction to Pet Insurance  http://t.co/X7W5fN2J5G",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "Read the Biography of Donna Summer  http://t.co/p9E81oQDra",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "Check out the hot new Minecraft Youtube channel Crimson Mine - https://t.co/9501UewdX7",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!  http://t.co/hd7ueF6kva",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "Check out the top 25 health insurance companies in the US!  http://t.co/IEtf1Tnk0b",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!   http://t.co/NvKj8MQWpv",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "I'm not really interested in making money. Steven Spielberg",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "Great Introduction to Neil Young  http://t.co/bukZYbw91Z",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/zejbfpLe86",
        "Ever wonder about the history of the coffin?  http://t.co/ldSszQvX8L",
        "Feed sparingly and defy the physician. - James Howell",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/AkX6aFSVf7",
        "Great Review of the Lorax Movie     http://t.co/Skm0eEtN3n",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "Goonies never say die. - Mike, The Goonies",
        "Institutions that once had to go through media to deliver information are now themselves media - Andrew Nachison - Founder We Media",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "Learn How to Select the Right Technology for Seniors  http://t.co/TAvMnQvDzH",
        "Check Out This Cool Hands Free Umbrella! http://t.co/UJ4AjRVoGc",
        "The Very Interesting History of Shoe Sizes  http://t.co/xiY0hOEPzW",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "What fun is it being cool if you can't wear a sombrero? --&gt; Bill Watterson",
        "Hit the ball over the fence and you can take your time going around the bases. - John W. Raper",
        "Future generations will be born free, equal and in debt.",
        "Profanity is a strong way to express a weak mind",
        "If you're listening to a rock star in order to get your information on who to vote for, you're a bigger moron than they are. - Alice Cooper",
        "So What Is A SERP exactly?  http://t.co/svR5oOzH4s",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/jePqeIZo4q",
        "Learn About the Renowned Tuba  http://t.co/Vhe1AVOaMM",
        "Read About Cy Young: The Greatest Pitcher Baseball has Ever Seen  http://t.co/njvGaH8WRs",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "Going Mountain Climbing? - Equipment Advice  http://t.co/3NOe2PbaTG",
        "The last words to the 'Star Spangled Banner?' 'Play ball!' - Author Unknown",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/a2MOEUWwuG",
        "Review of the hilarious \"I Love Lucy\" episode - The Kleptomaniac  http://t.co/bZ00nPcMku",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "Learn about necessary foods for your prepper pantry!  http://t.co/tKhkdc71r9",
        "The Beautiful Canadian Rockies Tour  http://t.co/zc428Wynt2",
        "Read about the Emerging Private Space Industry  http://t.co/grr71ZqOcC",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "Great Introduction to Foghat  http://t.co/VoZHta0YRS",
        "I was a pretty good coach and working with marketing was like coaching. - Bernard Ebbers",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "Check Out these Major Watch Retailers and Brands  http://t.co/TQ7THsBl9I",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "We are going to turn this team around 360 degrees. Jason Kidd",
        "Read the History of Jefferson Airplane  http://t.co/QJB6VERJ50"
      ]
    }
  }
}