{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn Marketing Secrets for eCommerce Business  http://t.co/QfVco76dha",
        "The Brady Bunch is an American sitcom classic - read all about its history - http://t.co/EDxUa0gHlj",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/7bg5GprEEo",
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/VO4VzcfakL",
        "Education is learning what you didn't even know you didn't know. - Daniel J. Boorstin",
        "How To Find Best Supplies For Gardening  http://t.co/1eJmAcn3jD",
        "So very many cool types of mens shoes - learn about men’s shoe styles... http://t.co/FxvhriH6lI",
        "A lifetime of training for just ten seconds. - Jesse Owens",
        "It's only during an eclipse that the Man in the Moon has a place in the sun. Anonymous",
        "So say we all. - Battlestar Galactica",
        "Learn About Seniors and Social Networking  http://t.co/6XdgTe7DRU",
        "If you can look in the mirror and smile at what you see, then there's hope for you",
        "Credit card sized took kit with 2-Inch Serrated Knife, can/bottle opener &amp; Flat screwdriver, tweezers &amp; toothpick! http://t.co/FCI5slz7Zr",
        "Get Great Tips from Web Marketing Experts  http://t.co/1omQHvMwja",
        "Great Review of Young Samurai: The Way of the Warrior  http://t.co/PChlgo7ndy",
        "I am truly not one to give advice. I'm divorced and I stole my best friend's husband.  Denise Richards on Love",
        "Fascinating history of Wrigley Field!  http://t.co/KWtl7yr1hB",
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "Check out these awesome marriage t-shirts &amp; gear - give the gift of marriage!  http://t.co/UYj6JDNqAi",
        "Everyone has a right to a university degree in America, even if it's in Hamburger Technology. - Clive James",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "So, where's the Cannes Film Festival being held this year?  Christina Aguilera",
        "Learn How to Select Best Climbing Equipment  http://t.co/i1glAY5C7h",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "Money is the best deodorant. - Elizabeth Taylor",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/blkGp4JUT2",
        "You can't win unless you learn how to lose. - Kareem Abdul-Jabbar",
        "Never, never, never, never give up. - Winston Churchill",
        "Learn About Christians Making a Profession of their Religion  http://t.co/KIs7XTUPVh",
        "Why do elephants have trunks? - they don't have glove compartments",
        "What's behind you doesn't matter. - Enzo Ferrari",
        "I like this ship! You know, it's exciting! - Scotty",
        "Great Introduction to Ray Conniff  http://t.co/HXlZ6OzjLV",
        "Fascinating Introduction to Marmalade Insurance: How to Select an Insurance Agency  http://t.co/ASPEBfl17n",
        "Holy Cow!  Harry Caray",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "Learn About Cooking – An Effortless Way to Bond with Kids  http://t.co/ZBKgUaCv0y",
        "Read an Introduction to Whataburger  http://t.co/5NIpkUojwc",
        "The way you can understand all of the social media is as the creation of a new kind of public space - Dana Boyd, Social Media Research MSFT",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/EE9pbI7FED",
        "The first thing you lose on a diet is your sense of humor. - Unknown",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Planning for an Ash Scattering Ceremony  http://t.co/guStUEcRte",
        "A Cool Pixie Espresso Maker - Compact and Cute! http://t.co/CSLeOojlur",
        "Learn About the God Particle – Higgs Boson – On the Run  http://t.co/CpM2rzf2FJ",
        "If there are kids who want to follow in my footsteps, I'd say that my shoes are 2 big for them to! Their shoe size is perfect. Q. Latifah",
        "Great Introduction to Molly Hatchet  http://t.co/lxLDeZQ4L8",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "How to Successfully Use Other Websites for Link Building  http://t.co/ATYkux9CNm",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "Get Great Tips from Web Marketing Experts  http://t.co/1omQHvMwja",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/zCTEQzWRbW",
        "I am for conversations.  But you need to have a message.  Rennee Blodgett - President Blodgett Communications",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "Great Introduction to David Bowie  http://t.co/FFq2BJI7eM",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/qc4Oas4oqq",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "What we want is to see the child in pursuit of knowledge, and not knowledge in pursuit of the child. - George Bernard Shaw",
        "Can Archery Be a Great Fitness Activity?  http://t.co/QjZs6ikqYS",
        "It's a great day to play two!  - Ernie Banks",
        "Education is what remains after one has forgotten everything he learned in school. - Albert Einstein",
        "Cricket is basically baseball on valium - Robin Williams",
        "Can an EMP really wipe us out?  http://t.co/V1kfkodQF1",
        "Check out the largest life insurance companies in the US!  http://t.co/c4lV8IhMBG",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "Bring the best of your authentic self to every opportunity.  John Jantsch - Author of Duct Tape Marketing",
        "You don't realize how strong a person really is until you see them at their weakest moment. - Unknown Author",
        "One person with courage makes a majority. - Andrew Jackson",
        "Great Introduction to Rufus  http://t.co/eFAtFOKmVQ",
        "Cool Garages and Flooring Types  http://t.co/MOPXneVyPx",
        "Learn About Mars Exploration Project with Mars One  http://t.co/wV653p4btd",
        "Read the History of High Heel Shoes  http://t.co/PcML8Us5IY",
        "A lot of rock bands are truly a legend in their own minds. - David Lee Roth",
        "Great Ways to Use Website Builders for Links to Your Website  http://t.co/oTQ9c9trMr",
        "I love science fiction. - Pam Grier",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/v0ysGbhBKV",
        "Great Introduction to the Cascades  http://t.co/9YZdPzCc5k",
        "Get A Life? Cool! Where can I download one of those?",
        "Time is a friend. Do not kill it.",
        "Where to find Great Gluten Free Recipes  http://t.co/GdUXcga1iM",
        "To climb steep hills requires slow pace at first. - William Shakespeare",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "If the shoe fits... buy it in every color.",
        "Great Introduction to Kansas  http://t.co/OD18WUBNty",
        "Great Introduction to Lesley Gore  http://t.co/TlXeECCAPr",
        "Benefits of Going Green As A Business – Get Certified!  http://t.co/FNmU3pRRRS",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "What is Renter's Insurance?  http://t.co/C8XGJPQRQt",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "Learn About Mountain Climbing from Novice to Experts  http://t.co/cg3VcNTjX2",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "After the third flip, I lost control - Don Roberts after crashing in the Jade Grenade at New England Dragway in 1975.",
        "Hilarious What Went Wrong T-shirt - Love It!  http://t.co/HkztMoyKnG",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/LAy48qoGxc",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/reruytT1GI",
        "I may have said the same thing before... But my explanation, I am sure, will always be different. - Oscar Wilde"
      ]
    }
  }
}