{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @mega_melt: uk: we must have rememberence day so we never forget the atrocities and deaths in ww1 and ww2\n\nalso uk: please join the army…",
        "RT @DaftLimmy: Had the pleasure of meeting Stan Lee at a charity do once. He was surprisingly down to earth, and VERY funny.",
        "RT @qikipedia: If Shakespeare and Michelangelo were alive today, and if they decided to collaborate on a comic, Shakespeare would write the…",
        "RT @mind_fuzz: man made by your fucking government. stop selling weapons to human rights abusing countries you vile man https://t.co/wWbwOn…",
        "RT @dtaylor5633: It kinda shows how xenophobic BritNats have become, when a bagpipe is so offensive that they must plaster it in a Union Fl…",
        "RT @maddiefishhx: *sees road work ahead sign*\n\nmy brain:\ndon’t say it\ndon’t say it\ndon’t say it\ndon’t say it\ndon’t say it\ndon’t say it\ndon’…",
        "RT @lgbtop: what we’re not gonna do is connect this shit in any fucking way to trans people thanks https://t.co/esvEcNOxIT",
        "RT @tchaiko: And we know who most of those children are https://t.co/1jPnzSF9wF",
        "RT @AmirAminiMD: How is this not the definition of terrorism? https://t.co/TKmXcBS3T1",
        "RT @thejournalista: To be clear: a black woman de-escalated a situation a trained police officer couldn't. Imagine that. https://t.co/deQTg…",
        "RT @DoreenGLM: \"Women are not rehabilitation centers for damaged men\" \nDear woman reading this, do not EVER expend your emotional/physical/…",
        "RT @GarethWaugh: Listen we all feel something needs done after watching that wee orangutan Iceland advert. Nobody cares about wee ginger ra…",
        "RT @billybarrett123: Three years since Wetherspoons sent me on this helpful customer service course https://t.co/dTTMrNugbx",
        "RT @OrgPhysics: This cloud formation looks like an AT-AT walker on Hoth. https://t.co/eHsTUoUlG6",
        "RT @KickSumHunibuns: [tree falls in forest]\n\n[doesnt make a sound]\n\nGUY IN CAMOUFLAGE: What the—\n\nTREE: oh shit uhh AAHHHH I have fallen an…",
        "RT @bIeedmagic: y'all ever notice how schools heavily blame depression in teens on social media rather than the immense amount of pressure…",
        "RT @fart: @elonmusk just an idea but maybe you can intrude into this continuing crisis, build an unworkable and ridiculous capsule or somet…",
        "RT @Nikyatu: Sometimes you stumble across an image that speaks to your soul: https://t.co/ytwoO0aorN",
        "RT @peedekaf: depression culture is:\n\n- the impulsive desire to change. leading to promises that can't be kept therefor looking like a lyin…",
        "RT @sethdanie1: No gay has all 5:\n\n1. Strong hairline \n2. Fit bod\n3. Self-Esteem\n4. Good relationship with their Dad\n5. Can host",
        "RT @spookperson: rich shaming https://t.co/zHDEiPzUrk",
        "RT @DrAdrianHarrop: I wish I could say that this was in any sense surprising, but alas, no.\n\nThe Sunday Times relentlessly attempts to inva…",
        "RT @jac0bcollins: It’s mad how spice boys and lit auld guys will say stuff like “cunts get offended too easily these days” or “people are t…",
        "RT @mind_fuzz: The old lie; Dulce et Decorum est https://t.co/LkXIsVQ3Gb",
        "RT @cooltrainerxo: I have so many moments on Twitter where I'm like \"ahh fuck so good so relatable!! *👌snaps👌*\" but then realize the thing…",
        "RT @hollyarchibald: |￣￣￣￣￣￣￣￣￣￣￣|\n        counterpoint, yes\n        it fucking does \n|＿＿＿＿＿＿＿＿＿＿＿| \n                \\ (•◡•) /…",
        "RT @PumpItLowda: Gay culture is taking 20% off the estimated walking time on Google Maps to adjust for your faster than average pace",
        "RT @sidneyphlegm: Ribena                      Blur\n\n                    🤝\n         Better than Oasis",
        "RT @Iesbiansasuke: none of you 15 year old bitches were on tumblr when people wanted to fuck jack frost i was. y’all don’t deserve rights",
        "RT @Gershforthewin: Not a cell phone in sight. Just people living in the moment. https://t.co/FjSafvXkgF",
        "RT @ReneTrevor: Remembrance Sunday In 2010, My Wife &amp; I, It's A Shame The Home Office Refused My ApplicationTo Remain In Uk, So I Can't Joi…",
        "RT @dannytye01: straight boys will bully their gay classmates mercilessly and then wonder why mental illness rates are so high in school ht…",
        "RT @sarahlostctrl: if you think a history A level doesn’t come in handy in the real world then think again https://t.co/WkbB11ZcIY",
        "RT @astronomeys: There is literally nothing funnier than this interaction https://t.co/wVN4xII4iB",
        "RT @Rick_Pescatore: Hi, Satan! I'm an ER doc. If you add up every gummy bear, cue ball, or copy of your shitty books Ive pulled out of orif…",
        "RT @HrmQueene: Can’t believe it’s been 100 years &amp; this thing is still a PR winner for us.\nWe start a war, wipe out a generation &amp; turn it…",
        "RT @dianaaa_7: I mean it when I tell y’all that Shrek is 10x funnier in Spanish 😂 https://t.co/QmNx1Cq6A1",
        "RT @damnbluci: remember when youd go over to ur friends and go to the “computer room” to the old shitty desktop n sit on the giant black le…",
        "Hello, today is a super great day to mourn dead soldiers, but don’t you think it’s about goddamn time we stop killing them in the first place?",
        "RT @whatcandicesays: Unfriendly reminder that some of these California firefighters are actually incarcerated men and women getting paid le…",
        "RT @spookperson: I can't stop thinking about this post https://t.co/mArDPnzoRv",
        "RT @softsadsatan: just got back from the store and i’m crying bc a woman maybe 25 yrs old walked up to me and pretended to be my friend and…",
        "@ekjardine @LouserMac @uninformthought Aye they can all fuck off",
        "@LouserMac @uninformthought Game day \nScotland v fiji\nEngland v all blacks\nHearts game",
        "RT @nixmhodonnell: Miscarriages are sad because they baby was expected and wanted, abortions are necessary for when a baby is unexpected an…",
        "RT @Ocasio2018: There is no reason to be ashamed or embarrassed.\n\nMocking lower incomes is exactly how those who benefit from + promote wea…",
        "RT @humansofny: “My first job in film was as a trainee on a feature.  I think it was called ‘Gums and Noses.’  I cleaned the toilet, swept,…",
        "RT @TheHausOfSean: gaga knows we’ve been making fun of her 100 people in a room line 😂 https://t.co/l8KeFtWB8i",
        "RT @Theswagboyq: imagine carrying 18 dumbbells to the court tryna look cool for a video just to get overshadowed by an old man hitting free…",
        "RT @drjudymelinek: Do you have any idea how many bullets I pull out of corpses weekly? This isn’t just my lane. It’s my fucking highway. ht…",
        "RT @Butsay_: mibby if weans learnt aboot ‘LGBT n aw that shite’ in school they wouldny bully fuck oot them for the rest ae their lives, lit…",
        "RT @ArfMeasures: Date: When I'm with a handsome man, I get all nervous &amp; start speaking French\n\nMe *leans closer* oh is that right?\n\nDate:…",
        "RT @KateFlood: So an advert highlighting how palm oil contributes to rainforest destruction (equivalent of 300 football fields an hr, just…",
        "RT @hollyarchibald: the amount of people replying to this acting like maths and english are gonna be cancelled and replaced with some kind…",
        "RT @lilswnbrn: You: taking the mick \n\nMe, an intellectual: extracting the Michael",
        "RT @susysucks: A THREAD:\n\na friend of a friend, a die hard republican and obnoxious pro-gun supporter, stated that “if the bar allowed guns…",
        "RT @ConnorSouthard: Oh man that's some classic Onion hyperbole haha https://t.co/aDPvkPk9CG",
        "RT @itsstillalex: BEST NEW CHARACTER OF 2018 GOES TO SPIDERS-MAN https://t.co/6yWmaRcnsW",
        "RT @thefakecarmona: Lol someone asked me why I still had my Beto sticker on my laptop even though he lost 2 days ago \n\nIDK why do people ha…",
        "RT @_lizharvey: How many ducks do you think are gonna be in this video? wrong its more. https://t.co/ck8hXFRTbP",
        "RT @LouserMac: My one piece of advice is if you have mental health problems get them seen to before you start uni",
        "RT @ghoulcabin: one taught me love, one taught me patience, one taught me pain https://t.co/7aUOAXl65l",
        "RT @Jerrypleasure: {\\__/}\n( • . •)\n/ &gt;🍞 you want this?\n\n{\\__/}\n( • - •)\n🍞&lt; \\  promise me u won't give it to ducks bcoz they're not good for…",
        "RT @JareerKassis: Wow - think about that: Amending the law to allow the execution of only one “kind” of people under their control, but not…",
        "RT @discomfiting: Those who claim democrats are communist or socialist have worms and other parasites in the brains, given they even have a…",
        "RT @MakeShootOf: |￣￣￣￣￣￣￣￣￣￣￣|\n   The first step in making\n   society better is caring\n   about things that don’t    \n   affect you directl…",
        "RT @meakoopa: must be nice to be heterosexual and not have your art and sex and love politicized https://t.co/MBIFU09Cjm",
        "RT @devilwrstartan: Imagine if two people a week were being killed by terrorism. But nah, it's just women in their own homes, the place the…",
        "RT @DrJenGunter: She’s also a lawyer https://t.co/9BYTHbRK33",
        "RT @juannisaac: They missed a perfect opportunity to say “It makes the Ice Scream https://t.co/eK09GKbhnd",
        "RT @kkaaiittlyn: shopping for Christmas gifts is hard enough, having friends with birthdays in November-January is what really gets you",
        "RT @kassidy_xoxo: Retweet x https://t.co/EabhlzeUWW",
        "RT @talkwordy: The millennial generation runs from 1981 to 1997.  The absolute youngest millennials are almost 21. We literally all had fli…",
        "RT @MrDTravers: Proud to have been Highly Commended for my mentoring of @SWAPNational students by @ScotMentoring today https://t.co/6enBdrh…",
        "RT @madisonfrench_: priest: it be like that sometimes\n\ncongregation: and sometimes like that it be",
        "RT @O_Dolly: 7:53 am on a Sunday, my significant other is sleeping peacefully.\n\nMe: https://t.co/O5xhFbDl6b",
        "RT @h0llyb4xter: Burning a Grenfell Tower effigy is disgusting, obviously. But arresting a couple of people and putting out a PM statement…",
        "RT @ImmyKaur: I am not tweeting that sickening video. I am reminding of this beautiful soul instead.\nhttps://t.co/O9HNTayJQO",
        "RT @JimMFelton: Another classic of the “how DARE they give us precisely the consequences of what we campaigned for” genre https://t.co/hQDx…",
        "RT @GoodZiIIa: [after surgery]\n\ndoctor: you'll never walk again\n\nme: oh god\n\ndoctor: the heely implants were a success",
        "RT @JackBluffy: 1 year since the trial of the century https://t.co/T1BskwIgmq",
        "RT @nickccerino: adult life might be full of pain and difficulty but at least we don’t have to do PE anymore",
        "RT @RidiculousDak: My gut feeling: Don’t do it \nMe: Uhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh…",
        "RT @AndrewNadeau0: Everyone is fighting a secret battle you don’t know about. Except for me. I am fighting my battle very publicly and it i…",
        "RT @huntychan: SHE REALLY SAID THANKS A LOT.. https://t.co/9Ls3L2r49Z",
        "RT @stevenperkins: Planning your own fireworks display at home? Follow my step-by-step guide!\n\n1. could u fuckin not",
        "RT @losergirl43: i’m dw https://t.co/to9cchdFg3",
        "RT @botandy: 60% of animal life on Earth https://t.co/3HIF7OW8a3",
        "RT @StevePowis1: How much is the bloke on the right enjoying that pint?!?!? https://t.co/XgpKLe5xno",
        "RT @MesutOzil2021: Look at the picture you TWAT,he’s gutted he has to book him.\nHe’s in a tough situation and has to follow the rules,somet…",
        "RT @shutupmikeginn: Just tried to watch a James Bond movie and wow, first thing that happens is he walks into frame and fires his gun at me…",
        "RT @shann0ndaly: why do cunts hink they r heavy better than u for no taking breaks in work ??? a lassie just heavy scoffed at me for taking…",
        "RT @doordyy: Just a casual reminder that circumcision (that is, circumcision which isn’t proven to be medically necessary) is genital mutil…",
        "RT @connxrbradshaw: trans person: hey it would be be cool if i didn’t struggle daily and i could stop being oppr-\n\nliterally any local: why…",
        "RT @goldenboydjh: she took the midnight train going anywhere https://t.co/xqxyprOp7e",
        "RT @GroundGameLA: 21 yrs ago, 18 yr old Esequiel Hernandez was herding his goats when he was murdered by a team of US Marines deployed to t…",
        "RT @continentlbkfst: [prison]\n\nme: I think I’m breaking out \n\ncell mate: no way that’s insane \n\nme: I know my skin is usually like never th…",
        "RT @jamesjmnz: that’s exactly what melissa would say https://t.co/dsKZc7dixm",
        "RT @ilysmooky: you: weird flex but ok\n\nan intellectual: odd gloat but understandable nonetheless \n\nme, a genius: peculiar boast but alas",
        "RT @minnascule: starbucks hack: they don’t charge you for a cup of water if you ask and they don’t charge for sugar out of the big containe…"
      ]
    }
  }
}