{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Motown, Motown, that's my era. Those are my people.  Hillary Clinton",
        "Read the Biography of Rufus Thomas  http://t.co/aRwYpBCDqu",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "Tom Cruise is rumored to wear them - shoe lifts - read their fascinating history... http://t.co/3LroDiCDAb",
        "It's not whether you get knocked down; it's whether you get up. - Vince Lombardi",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/x3BB3EkAXt",
        "Beauty, to me, is about being comfortable in your own skin. That, or a kick-ass red lipstick. - Gwyneth Paltrow",
        "Learn About the Renowned Tuba  http://t.co/f1ce18UkR2",
        "Understanding Government Resources for Small Business  http://t.co/9VGXDnlMg9",
        "Read the History of Supertramp  http://t.co/TEpBadwpxG",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "You'll forgive me, Madam President, if I don't wish to be executed based solely on your... gut feeling. - Doctor Gaius Baltar",
        "Great Review of Stargate Universe  http://t.co/iMWuuJT2XB",
        "All men are born free and equal, but most of them get married.",
        "Stop praising a woman, she'll think you don't love her.  Keep it up and she'll think she is too good for you",
        "Read the History of Buddy Holly  http://t.co/4Ee8KnRHHr",
        "Great Introduction to Kitty Kallen  http://t.co/2HuXKl4jDh",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "Then close your eyes and tap your heels together three times. And think to yourself, \"There's no place like home\"\u009d - The Wizard of Oz",
        "I'm sorry. You are right. Those pants don't make you look fat. - Jin-Soo Kwon  The only three things a woman needs to hear! - Sawyer",
        "Read the History of David Gates  http://t.co/DDZD7Zihh7",
        "Teenagers do everything we did…",
        "Great Introduction to Lesley Gore  http://t.co/imBQ5eAQRO",
        "It's 106 miles to Chicago, we've got a full tank of gas, half a pack of cigarettes, it's dark &amp; we're wearing sunglasses. Hit it! - Elwood",
        "Read About Musical Legend – Johnny Adams  http://t.co/GKFCdYdqJE",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "Fashion is what you're offered four times a year by designers. And style is what you choose. - Lauren Hutton",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/FeyA3nV4ou",
        "You call the driver of a car a motorist, until he comes just little too close.",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/PaoufvMMac",
        "If you can leave two black stripes from the exit of one corner to the braking zone of the next, you have enough horsepower. - Mark Donohue",
        "Great Introduction to the Commodores  http://t.co/420GRWq9dU",
        "Learn About Successful Alternatives For Link Building  http://t.co/wvNzlLb4gk",
        "How to Use Twitter in Business  http://t.co/2ALRLDVX02",
        "Colonize Mars: Can This Dream Become a Reality?  http://t.co/m0wRfxpQ0W",
        "Increasingly, the mass marketing is turning into a mass of niches - Christ Anderson Author of The Long Tail",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/ykkniAoTxG",
        "Great Introduction to Joe Tex  http://t.co/bkZkswSo8B",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "When money talks these days, it's probably asking what happened",
        "Overheard when the boss returned from his safari in Africa: \"He's the first man the head shrinkers ever failed with.\"",
        "The entrepreneur always searches for change, responds to it, and exploits it as an opportunity. - Peter F. Drucker",
        "You've got to say, I think that if I keep working at this and want it badly enough I can have it. It's called perseverance. - Lee Iacocca",
        "Alana’s Lyme Journey – Part 16 – Seven Months Later  http://t.co/XQeAEhdfBG",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "The fascinating history of solar power - read on!  http://t.co/6X3oDxnPWh",
        "Yum Yum Canned Unicorn Meat - great gag gift :&gt;)  http://t.co/o2ofdNzcCy",
        "If we knew what it was we were doing, it would not be called research, would it? - Albert Einstein",
        "Jin Kwon: Good... to see... you. Sawyer: Well look at that! Somebody's hooked on phonics.",
        "This Ab Carver Pro is very very cool...  http://t.co/YUj3oZ354I",
        "Baseball is a skilled game. It's America's game - it, and high taxes. - Will Rogers",
        "Learn About Blue Origin - A Profile of This Emerging Space Company  http://t.co/0NQ7jFVbaZ",
        "I was never interested in being a rock star. I always wanted to be Boris Karloff. - Gene Simmons",
        "A lot of people love Oreos. So their manufacturer is making money. That means more dividends for shareholders. Maria Bartiromo",
        "The best way to show appreciation for a favor is to enjoy it.",
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/319UE0sLwK",
        "Check out these awesome burgers &amp; beer t-shirts &amp; gear - get something for the burgers &amp; beer lovers in your life!  http://t.co/NTIIM1H9Jt",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Baseball is 90% mental, the other half is physical - Yogi Berra",
        "Increase Space in Your Garage with Suitable Garage Floors  http://t.co/TLH8FpQ5Fs",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "Read the History of Rush  http://t.co/y6ClcbTjAC",
        "Few people SUFFER from egotism. With most of them it's a PLEASURE.",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "Check Out this Overview of Major Web Conferencing Services  http://t.co/N3UoOW7dn2",
        "In order to break the ice --  crack a smile",
        "Great Introduction to Mary Hopkin  http://t.co/SfGFuOspIG",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "Excellent Blue LED light stemmed Umbrella - a unique take on the Umbrella! http://t.co/ESe567z464",
        "Read the History of the Lettermen  http://t.co/R4JRxNBE88",
        "Chanel liberated women: Saint Laurent gave them power. - Pierre Berge",
        "How to Use SEO on Multiple Websites to Drive Traffic in Your Direction  http://t.co/AmoOvKGG4i",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Read the Biography of Boz Scaggs  http://t.co/cWAQMJWiBc",
        "There is only one success - to be able to spend your life in your own way - Christopher Morley",
        "Check out the top burger chains in the US!  http://t.co/LgMe184htT",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/qG5MxaPNWW",
        "Read the Amazing Nappy Brown  http://t.co/JNeywEmvNs",
        "Read about the Emerging Private Space Industry  http://t.co/ZBFaaDb72T",
        "Cricket is basically baseball on valium - Robin Williams",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/NGEHOCGZ9c",
        "Check out these awesome James Bond t-shirts &amp; gear - get something for the 007 lovers in your life!   http://t.co/M7ld6RJ3xD",
        "Very \"COOL\" Titanic Ice Cube mold - http://t.co/1f3yMoYlun",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/sJifqTHR4w",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "Industry is the soul of business and the keystone of prosperity. -Charles Dickens",
        "Kids LOVE Magnets - Check Out Magnet Science - Fun and Educational! http://t.co/s6wIpcSOaU",
        "Can You Really Make Things Invisible?  http://t.co/v86p3JAX04",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/2mZeBhYf81",
        "A toupee is ear to ear carpeting!",
        "Don't accept your dog's admiration as conclusive evidence that you are wonderful. - Ann Landers",
        "Capture the Flag 2: Montage of Death  http://t.co/UDErQ329MO",
        "Learn The Importance of a Good Pitching Repertoire for Young Pitchers  http://t.co/HoMBtMkzRU",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "I am pushing sixty. That is enough exercise for me. - Mark Twain",
        "Have you ever had it so good? And had it taken away so cockeyed fast.",
        "LinkedIn Used Effectively Helps Companies to Grow  http://t.co/xzUiNneONj"
      ]
    }
  }
}