{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @chidi_akunna: 7. I will consider some mindsets and the impact they can have on any marriage. #mindsets #iConnectHearts",
        "RT @chidi_akunna: 5. The truth is that these mindsets determine the kind of marriage we end up with. #mindsets #iConnectHearts",
        "RT @chidi_akunna: 4. Overtime, some of us have been able to replace some negative mindsets with positive ones. #mindsets #iConnectHearts",
        "RT @chidi_akunna: 3. A lot of us have different mindsets about marriage. #mindsets #iConnectHearts",
        "RT @chidi_akunna: 2. As we grow up, we pick up different mindsets from our environment and the people around us. #mindsets #iConnectHearts",
        "RT @chidi_akunna: 1. Mindsets are powerful, they decide where and how we end up in life. #mindsets #iConnectHearts",
        "RT @chidi_akunna: Potentials do not guarantee accomplishment! Many promising marriages never make it. \n\nWhy do they fail and how can the tr…",
        "Sex and satisfaction – Chidi &amp; Victor Akunna: Our wedding day was one of our happiest days… https://t.co/XvRqgymkBW",
        "#Sex and satisfaction – Chidi &amp; Victor Akunna: Our wedding day was one of our happiest days… https://t.co/GIo9YMyT4e",
        "RT @chidi_akunna: 18.Yet another mindset is \"my friends are important to me,they've been with me longer than you've been in my life\".#minds…",
        "RT @homebuildersng: Contrary to popular belief, affairs do not start in the bedroom. It ends there\n#staymarried  @olawunmiesan @Grace_Festu…",
        "RT @homebuildersng: “THE MOST IMPORTANT ELEMENT OF YOUR MARRIAGE LEFT OUT” https://t.co/ElyndeGSJr\n#marriage #staymarried  @FamilyAffairs05…",
        "RT @LanreAgboola1: Thanks @4eyedmonk @OroAdunni @FamilyAffairs05 for being top engaged community members this week :) &gt;&gt; Want this 🆓? https…",
        "Sex And Your Physiology: Yesterday, we looked at your mind and sex. To continue the series… https://t.co/5yKdlSwzCZ",
        "#Sex And Your Physiology: Yesterday, we looked at your mind and sex. To continue the series… https://t.co/Uw62edzkgk",
        "#Sex and your #mind – Chidi &amp; Victor Akunna: As mentioned yesterday, this is a short series… https://t.co/9vDsbfIsGU",
        "Sex and your mind – Chidi &amp; Victor Akunna: As mentioned yesterday, this is a short series… https://t.co/dnC61qqhvv",
        "As mentioned yesterday, this is a short series on Healthy Sex Life.\n\nOne of the key elements of a successful... https://t.co/IL70Bt2YVC",
        "Choosing Your Family's Destiny: Freewill Vs Determinism\n\nDuring my first degree, I was introduced to a course... https://t.co/94kNJxnXod",
        "\"Work out your relationship. The only relationship we get by chance is a boring one\" -Victor Akunna https://t.co/3vDUsuuhdV",
        "Choosing Your Family’s Destiny: Freewill Vs Determinism: During my first degree, I was… https://t.co/katuF5omHP",
        "Choosing Your Family’s #Destiny: Freewill Vs Determinism: During my first degree, I was… https://t.co/POGqkxnFok",
        "27. Building intimacy demands sacrifice. Support your spouse! #ServingYourSpouse #iConnectHearts",
        "26. Ties that strengthen their marriages from within.  #ServingYourSpouse #iConnectHearts",
        "25. When couples stick together in these times, they often develop incredible ties. #ServingYourSpouse #iConnectHearts",
        "24. Be there for each other when the going is easy, especially when it is tough.  #ServingYourSpouse #iConnectHearts",
        "23. These are sure ways to connect with him/her. #ServingYourSpouse #iConnectHearts",
        "22. Find out areas your spouse needs help and serve your spouse.  #ServingYourSpouse #iConnectHearts",
        "21. If your words are the only words your spouse ever hears, let them be most rewarding and supportive.  #ServingYourSpouse #iConnectHearts",
        "20.It is fulfilling to hear your spouse commend you for the things you do and how you make life easier.  #ServingYourSpouse #iConnectHearts",
        "19. Be his/her greatest encourager.  #ServingYourSpouse #iConnectHearts",
        "18. Let your words push your spouse to the next level.  #ServingYourSpouse #iConnectHearts",
        "17. Do not get so familiar with your spouse that you speak to him/her with contempt.  #ServingYourSpouse #iConnectHearts",
        "16. Your words can make or mar your spouse.  #ServingYourSpouse #iConnectHearts",
        "15. You can also serve your spouse with your words.  #ServingYourSpouse #iConnectHearts",
        "14. ...seek to make his life better and easier and see things change.  #ServingYourSpouse #iConnectHearts",
        "13. Rather than complain that he is a hard man, show him some respect and...  #ServingYourSpouse #iConnectHearts",
        "12. Same would apply to women. #ServingYourSpouse #iConnectHearts",
        "11b. ...would lavish him with praise and pray for him often.  #ServingYourSpouse #iConnectHearts",
        "11. A woman whose life has been made a lot better and easier by her husband... #ServingYourSpouse #iConnectHearts",
        "10.A man told me his wife reigns curses on him and nothing else, no matter what he does.  #ServingYourSpouse #iConnectHearts @LanreAgboola1",
        "9. Seek to make life easier for her.  #ServingYourSpouse #iConnectHearts.@dare_benjamin",
        "The easiest way to destroy love, relationship or marriage from within is to focus on our selfish desires.... https://t.co/6Pqhp3kfxC",
        "8. As a man, do not leave the entire house chores to your wife, help out.  #ServingYourSpouse #iConnectHearts",
        "7. In marriage, there should be no need to enforce superiority or to subdue the other; you are a team.  #ServingYourSpouse #iConnectHearts",
        "6b. ...there is no fulfilment in that.  #ServingYourSpouse #iConnectHearts",
        "6.If UR wife is always sad,thinking of all the things she could have achieved without you in her life,...#ServingYourSpouse #iConnectHearts",
        "5. Help your spouse to achieve his/her dreams.  #ServingYourSpouse #iConnectHearts",
        "4. Serve each other. There are different ways you can serve each other:  #ServingYourSpouse #iConnectHearts",
        "3. Couples should learn to work as a team.  #ServingYourSpouse #iConnectHearts",
        "2. Spouses deny themselves of so much when they work against themselves.  #ServingYourSpouse #iConnectHearts",
        "1. One of the benefits of marriage is that two people come together to make their lives better. #ServingYourSpouse #iConnectHearts",
        "https://t.co/qWUDMVinPr",
        "https://t.co/xg3fBpwBJk",
        "RT @homebuildersng: “Dear Single lady,” https://t.co/WlZUESaKk2\n@theiaministries @FamilyAffairs05 \n#relationship #single #marriage",
        "RT @excelength: Good stuff https://t.co/u2LzDIpHpC",
        "Principles of an intimate marriage by Chidi Akunna\n\nKay and Gina (real names withheld) got married two years ago.... https://t.co/XI5PVAFMUA",
        "Principles of an intimate marriage by Chidi Akunna: Kay and Gina (real names withheld) got… https://t.co/AuhLmLEujD",
        "#Principles of an intimate marriage by Chidi Akunna: Kay and Gina (real names withheld) got… https://t.co/BmkBo2nvr1",
        "RT @excelength: That's for sure! https://t.co/e6rkI7EzOP",
        "RT @excelength: If you do, you are setting up a time bomb on the home front! https://t.co/vVcC06qckX",
        "A change in numbers (2016-2017) cannot produce the life you want\n\nHence, to make progress, you must begin by designing a worthy destination. https://t.co/5vSXwKU9x4",
        "27. 2017 shall be a year of boundless possibilities! #FamilyVision #iConnectHearts",
        "26. When you are done developing it, display it and constantly return to it. Joshua 1:8 #FamilyVision #iConnectHearts",
        "25. Please get every member of the family involved. #FamilyVision #iConnectHearts",
        "24. Commit to the process and the best interest of the marriage, rather than your personal agenda. #FamilyVision #iConnectHearts",
        "23. It's ok to disagree, but make sure you reach an agreement. #FamilyVision #iConnectHearts",
        "22. Address one or two issues at a time to avoid being overwhelmed. #FamilyVision #iConnectHearts",
        "21. Take some time off and get to work, experts recommend 2 to 3 days. #FamilyVision #iConnectHearts @AyodejiJohnson7",
        "20.To develop a family vision,ask God to show U why U are together as a couple.#FamilyVision #iConnectHearts @modupelanre @SuperSoulLifter",
        "19. Do not exhaust all your time at work, church, helping other organisations, at the expense of your family. #FamilyVision #iConnectHearts",
        "18. Pay some attention to your family in 2017. #FamilyVision #iConnectHearts",
        "17. If they had known better, they would have done better. #FamilyVision #iConnectHearts",
        "16.Ignorance is expensive,your parents may not have had a vision&amp;probably never mentioned it,but get to work. #FamilyVision #iConnectHearts",
        "15. Some couples do not have a vision because they are not aware of it or its benefits. #FamilyVision #iConnectHearts",
        "14. Guide and protect your family and children from negative influence in your culture. #FamilyVision #iConnectHearts",
        "13. You rob yourself and your Family of so much when there is no unified vision. #FamilyVision #iConnectHearts",
        "12. Leverage on synergy to accomplish God's plans for your life and marriage. #FamilyVision #iConnectHearts",
        "11. God commands His blessings where there is unity - one  purpose, one vision. #FamilyVision #iConnectHearts @yomibisi @homebuildersng",
        "10. Having a family vision would unleash God's provision. #FamilyVision #iConnectHearts @yomibisi",
        "9. Thus, it makes conflict management easier! #FamilyVision #iConnectHearts @excelength @LanreAgboola1",
        "8. ...especially because the process of drafting the vision &amp; its execution would involve every family member. #FamilyVision #iConnectHearts",
        "7.This often drastically reduces conflict btw U &amp; your spouse and btw parents &amp; their children. #FamilyVision #iConnectHearts @dare_benjamin",
        "6.Drafting &amp; working on a family vision means that you have something you are working towards as a family. #FamilyVision #iConnectHearts",
        "5. There are benefits for having a family vision. One is that it strengthens intimacy. #FamilyVision #iConnectHearts @AyodejiJohnson7",
        "4. Vision could be considered God's revelation for your life.  #FamilyVision #iConnectHearts",
        "3. Where there is no vision, the people perish - Proverbs 29:18 #FamilyVision #iConnectHearts",
        "2.The eye is the lamp of the body.If your eyes are healthy,your whole body will be full of light- Matthew 6:22 #FamilyVision #iConnectHearts",
        "1. Repetition is for emphasis; we cannot overemphasise how important it is to have a vision for your family. #FamilyVision #iConnectHearts",
        "RT @sam_adeyemi: 23. God discusses the future with you with certainty and that certainty is what we call faith, &amp; the future becomes real.…",
        "RT @sam_adeyemi: 22.When you walk with God you become a person of faith b'cos the visions you deal with are not vague they are God’s realit…",
        "RT @sam_adeyemi: 21. You cannot walk with God and not discuss the future. The future is His own present. #PowerOfVision",
        "RT @netluv12: Thanks Teacher. I will learn to keep my vision simple and realistic but challenging too as well as meeting the SMART objectiv…",
        "https://t.co/9PR4XvFKRs",
        "SINGLES NEED TO SEE THIS\n\nDespite the almost 50% divorce statistics,  many singles still stick to the adage that... https://t.co/AFt0ifrEbM",
        "Our Romance Story – By Babatunde and Bridget Elesin: FFA: Thank you for being willing to… https://t.co/8OaXYvWgj3",
        "Join us as we bring you this month's edition of \"Our Romance Story\" by an awesome couple, Babatunde &amp; Bridget Elesin\nhttps://t.co/LDVCa100AR https://t.co/mMJik4W3j4",
        "\"Our Romance Story\"\n\nJoin us as we bring you this month's edition of \"Our Romance Story\" by an awesome couple,... https://t.co/Z1siQS8tzs",
        "Our #Romance Story – By Babatunde and Bridget Elesin: FFA: Thank you for being willing to… https://t.co/ODaAFauXtH",
        "https://t.co/F7fx77cM5l"
      ]
    }
  }
}