{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "155. Urzhov Guildmage\n\nThe flavour text was generated separately using food recipes and LotR script. https://t.co/UAoThRrjNz",
        "154. Olitcherous Vampire\n\nHello, cascade! Also the image generator really couldn't handle that source image, wow https://t.co/hkjQAbJXD4",
        "But hey, at least it's a ~Rare~!",
        "153. Vith\n\nI'm interpreting the second part as the opponent whose spell was countered being milled. I don't think this'd be balanced at all even if it was a self-mill \"drawback\". https://t.co/iehkNPJOTA",
        "152. Artifact\n\nI adjusted the generation a bit and these \"does everything\" cards seem to be more common, but at least some are fairly coherent in their everythingness! https://t.co/IDUrbk70cb",
        "151. Revenous Rats\n\nSwiss Army Rats https://t.co/1SYc3eGv4E",
        "150. Turad\n\nhttps://t.co/XAksuMHhRa breaks if I have dollar signs in the text, so I substituted one here with &lt;dollar&gt; https://t.co/MKizXZzsa7",
        "149. Sperps\n\nThat first effect is quite something! Since the card is exiled face down, I guess the second effect does nothing. https://t.co/QESDRaCIKs",
        "148. Ang creature is redatog Totem\n\nThe first ability feels recursive https://t.co/vLBek5FIYd",
        "Although the resulting image is pretty huge! Useful but I may have to resize them for twitter use.",
        "147. Dealkwer\n\nWanted to test https://t.co/XAksuMHhRa right away. Thanks to @koalaoftheko for making me aware of this! Doesn't offer set-making or card storage or image uploading but otherwise this is way better :) https://t.co/fy6BK9yVn9",
        "Abilities that have a lot of unique wording give the generation trouble!",
        "146. Savisto the Ancient\n\nI'm pretty sure that effect is straight up from an existing card? https://t.co/TPW31re8Vb",
        "@Koalaoftheko I didn't know about that! Thanks, will check it out! :) mtgcardsmith lacks some features I'd really like",
        "145. Pel\n\nDespite the little flub with the land search, I really like this one! It doesn't even feature other than black mana in its abilities https://t.co/BNbSt5A1La",
        "Or draw a card, then put the rest of my hand on the bottom of my library??",
        "144. Ved the Bloodline\n\nSo... I draw a card, then shuffle my library? https://t.co/PJ6xrYH0ZE",
        "143. Angel\n\nWould 3 CMC flying 3/2 be op nowadays in itself? https://t.co/u5JI8vzOzo",
        "142. Blast in Thought\n\nThat's a really interesting mechanic - you pump your own creature or disable an enemy creature! https://t.co/gwqjnkZsKc",
        "141. Firsion\n\nThis is a pretty cool effect if you interpret \"they controls\" as \"you control\" since there isn't anyone else named elsewhere in the card. https://t.co/Tj2oC5z0CT",
        "140. Elfol Creature\n\nI guess this is the Urza attitude to artifacts? https://t.co/JJvOrV9c96",
        "139. Brickele\n\nI guess it being an enchantment prevents using the flashback immediately, but the question \"why?\" remains! https://t.co/JXnfJbhUeV",
        "@S_Stalhandske Ohhhh! I assumed it'd be like an \"on-the-go\" thing where you make the cards immediately before the game. What you said makes way more sense! :)",
        "138. Druct Sharkmano Horn Arcane Master Healer\n\nThis angel believes that title equals power. Not too bad, though, depending on what Reathtouch is. https://t.co/Ri1Ydudc17",
        "@S_Stalhandske Huh! Interesting. Didn't know there were commonly-known handmade-card -drafts in MtG. How long does one take?",
        "137. Ser plast https://t.co/3TCEcyS0uh",
        "136. Garganismitar\n\nMANA!!!!! https://t.co/2qKXMCx004",
        "@S_Stalhandske The generation seems to take care of that last thing; there're lots of creatures that generate mana (I think it's because most lands and creatures have tap abilities)",
        "135. Smolcaten Tome Buries\n\nI guess there could be a niche use for that final ability? Becoming an artifact surely enables some combos https://t.co/6OEEhCZbGE",
        "@S_Stalhandske I guess it'd be an interesting curiosity for a game or two! Good rules about picking/burning cards could even things out a bit, although everyone would almost certainly have to build a nearly 5-colour deck",
        "@S_Stalhandske I'm kinda wondering if cleaning these generated cards up, printing them and making a cube out of them would be any fun, haha",
        "134. Tarran\n\nI wonder what the lore justification for this ability would be... (interpreting it so that a Griffin gives both flying &amp; +2/+1 per Forest for as long as the Griffin is in play) https://t.co/bNCLYvj7kk",
        "133. Vedborn Muse\n\nLlanowar giant?? https://t.co/3jwCDqKJ8l",
        "@S_Stalhandske AH! That's cool to know :) Do you play cubes? They're probably the most fun I've had with MtG",
        "@S_Stalhandske Thank you! :)",
        "132. Ordalamo, Troll\n\nThe card draw is pretty expensive. But at least you get to pick a number! https://t.co/FyVsGSgFZ6",
        "@S_Stalhandske TBH being able to return all permanents of a given colour with 4 mana feels pretty cheap even for sorcery speed",
        "@S_Stalhandske Kinda, yeah, because markov chain essentially mixes existing bits and pieces together while a well-trained NN has a bit more depth in its generation",
        "@S_Stalhandske (I'd really want to get a neural network running for these so that I could get more emergent results!)",
        "@S_Stalhandske Oh yeah, I did search for the effect because it felt too good to be randomly generated, but saved the output anyway due to the sorcery/instant difference.",
        "131. Eleature\n\nI've usually interpreted single numbers like that as being \"10/10\"; there was one earlier card where I changed it that way but I kept the single number here to keep things realistic. https://t.co/4uQIKfOlbu",
        "130. Maponit\n\nThis card is mean in a very concrete way! https://t.co/oTWuC2Ucti",
        "129. Bot\n\nA card almost exactly like this already exists but I liked the random 73 there! https://t.co/R837GJaGN7",
        "128. Fal\n\nFor very desperate times https://t.co/6KFglW9m96",
        "127. Cycaturanoiaboomist\n\nThis wizard really dislikes dredge https://t.co/h1wIYzsVld",
        "126. Train\n\nSadly the generation didn't finish, but I picked this card mostly because of the name. Also good fun spending B or W for colourless Train spells https://t.co/rCCJCcKez4",
        "125. Scorm\n\nToo bad MTGcardsmith doesn't have level up symbols available!! https://t.co/cmSwTsyYJc",
        "124. Beaddlection: Green\n\nObvious colour pie issues aside, I really like this card. It's way weak but the drawback is interesting. https://t.co/1ELmgFjZRd",
        "@S_Stalhandske I guess the \"very close\" is the \"7 colourless mana\" symbol",
        "123. Falcance\n\nVery close to an actually balanced card! https://t.co/VZ6481VEGg",
        "122. Agon of Immortality\n\nOk, so I get life and shuffle stuff into my graveyard, then gain life again and... huh. hm. https://t.co/lBepAgRMzI",
        "121. Vight Weaver\n\nGetting a blood counter after being hit feels like a roleplaying element. https://t.co/865efDeIgV",
        "182. Hel\n\nNothing super-special here, just an almost-working card! https://t.co/FRi4qoxMbK",
        "@S_Stalhandske Nah; with the way this is implemented currently that'd lead into the engine favouring the most common phrases more and more, causing the results to become more limited",
        "181. Rutradian Dawn-Clad\n\nIt comes equipped with scenery!\n\n(Also arbitrarily decided to start a new 'Set', made some new set icons for them because why not) https://t.co/n6tRNP4Ng7",
        "180. Hazing\n\nThese generated cards just really like to give mana fixing, haha. Slight word salad but I think a working card could be reasoned out here :) https://t.co/TvRfoTxDXn",
        "179. Mor Grim the Mommando\n\nThat name and creature type! They're wonderful https://t.co/NdpFllCyFx",
        "178. Tok Wolf\n\nIf we assume the token is removed on the beginning of *your* upkeep, I could see this being interesting in a Madness-based deck. Red-Green-Black?? https://t.co/qEXJg0C5zX",
        "177. Con\n\nI wouldn't want to use this against anyone https://t.co/HMEeAYgsDS",
        "176. Gia\n\nI'd interpret that as -7/-7. Even as -7/0 this card would be pretty niche! https://t.co/9QkTS9CLXs",
        "175. Gno Hemon\n\nIt's a vampire horse?? https://t.co/IXSx0qyKkd",
        "174. Mage-Gandantua\n\nHmmmmm... https://t.co/0fia5Npmi8",
        "173. Real Spirit\n\nNot real enough to have a type. Lusts for blood, though! https://t.co/yNWBnQm7qt",
        "172. Powler Hophe Reveler\n\nSorcery-speed creatures? Yes please! https://t.co/5HhJ47IvUm",
        "171. Nexia, Usher\n\nNo you see, it's a mythic rare, it's supposed to be powerful!! https://t.co/Wko1pneRQl",
        "170. Spidal\n\nMirrodin hates this one secret trick! https://t.co/GnZzSAus5w",
        "169. Couring Peaks\n\nCould you have more than 4 of a specific land in a deck, or did that apply only to basic lands? https://t.co/SPAQwA3vLE",
        "168. Parm\n\n2 lands for that seems like a steep price but then again card drawing is very powerful... My guess is that this is a good card https://t.co/TdK2mLaYJE",
        "167. Grity\n\nWildly overpowered &amp; in the wrong colour but makes sense apart from the P/T being just \"4\" in the generated text (that has happened several times) https://t.co/dyveFzevQ9",
        "166. Abor\n\nI really wonder when the \"instead\" bit triggers... https://t.co/1y46X4D7dP",
        "165. Trafermage\n\nYou better not discard a land card, hey! https://t.co/Xdc5EFoWss",
        "164. Thiel Giant\n\nFlash, but enters the battlefield tapped? Hmm... https://t.co/s6GAU3sivO",
        "163. Eric Sphinx of Uthuun\n\nAlmost complete word salad but the name made me chuckle :) https://t.co/t6CsUkpiiu",
        "162. Dronaut\n\nThis Zombie dislikes graveyards that do not belong to you. https://t.co/OhHifSLy5k",
        "161. Lightwing Axe\n\nThe artifact breaks into burning axes?? https://t.co/pkdDKrjdEd",
        "160. Umbin Ged\n\nI wonder if you could activate that ability as a response to an instant? It wouldn't counter it but maybe exile the card and copy it? That'd be interesting but probably against the rules as written here https://t.co/FNzzTM69rd",
        "159. Div\n\nI how often niches for this crop up? https://t.co/g7vBceVVQ3",
        "@Neufmarche1 True!",
        "248. Skysween Garrison\n\nA large part of the end of the card is from Roiling Horror, but still, that middle ability is wonderfully coherent! Even the X's almost work but there's one too many (and Mikaeus??) https://t.co/czNvITkkxv",
        "@Neufmarche1 That'd probably most of the time not be a good trade, but perhaps late-game?",
        "247. Viviaranter\n\nWhy thank you! I really like the politeness this requires of your opponents https://t.co/8wx5crfg5y",
        "226. Con Shaper &amp; 227. Deathstand Death\n\nCon Shaper is kinda prohibitively expensive but otherwise this is a neat \"something for both early and late game\" combo https://t.co/25deNo4tKe",
        "201. Creams\n\nI guess this could combo with an expensive ETB effect? https://t.co/e2jl9iWcyv",
        "183. Stormcloaker\n\nPretty powerful but I'm mostly surprised that the name doesn't already exist among MtG cards https://t.co/IaE7oWWhcy",
        "158. Ave Cropatid Mayala non Comindleech Mass\n\nBEHOLD! https://t.co/rb3tsNuJwx",
        "157. Oraster Thief\n\nThat's a very very beefy wall, that https://t.co/x96HieiyhE",
        "156. Angones Rinon\n\nThe generation interpreted \"counter\" here as the things you put on cards, but the result is surprisingly legible! Way expensive, though. https://t.co/RIsCtKUzJ4",
        "120. Cur Gladdian of the Ages\n\nI got excited with the potential combo with 2+ of these but sadly only the one entering the battlefield gives life. Oh well. https://t.co/DM8FJGkn0W",
        "119. Cler\n\nNot quite worth the price, but might be comboable? https://t.co/9luuWegKQN",
        "To celebrate the 200th markov chained card posted here, here are a couple random silly handmade concept cards. They're probably not well designed but eh https://t.co/yQOj2nbfBA",
        "200. Vaperstmorphic Expanse\n\nIn which situation would this be useful? Milling??\n(Next update will be slightly special) https://t.co/U9GQPJSWVp",
        "199. Aet Replication\n\nIt'd be funny to see how that effect would work if it was allowed by rules. Also the clause for getting to play this card for free in the madness description is pretty wild! https://t.co/clw4HNdree",
        "198. Wizard\n\nJust what *is* this Wizard? https://t.co/AotKdvnJPh",
        "@koboldskeep Oh yeah, I've basically given up on the generation ever understanding the colour pie; it's just too complicated for a simple Markov Chain engine.",
        "196. Erowaken Ascension\n\nBut you know, at least you got that Myr out of this! https://t.co/ZyAByBHMY0",
        "196. Sploss Initotamage\n\nI like this a lot! Coherent, undercosted but not excessively so? https://t.co/vWNJhGBHtq",
        "195. Slical Bansher\n\nLet's just assume that's an ETB effect... https://t.co/l8dFFCb1SU",
        "194. Sloud of Agadehold\n\nPretty coherent but this human artificer is playing it a little bit too safe https://t.co/o1XlPbsvD7",
        "193. Damental\n\nReturn to where??? https://t.co/O5IrrWBNBd",
        "192. Slawn\n\nOP but neat &amp; nearly coherent! https://t.co/2wXFLRPeL1"
      ]
    }
  }
}