{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "cc @HamiltonTrashMo https://t.co/OVpDXSG8c2",
        "@MykeCole What really gets me about this story is, if commissioned, his officer training is two weeks long. How is that possible?",
        "yes, but he also gutted the CFPB, so his hypocrisy has motive https://t.co/f3Iv0etnNZ",
        "@seananmcguire \"What else would you use this for?\" https://t.co/lBleFno7QB",
        "Savage https://t.co/477OtEWBnL",
        "One step forward, two steps back. https://t.co/OJsEmHoDmo",
        "RT @TheLoveBel0w: Border agents have thrown out 3586 jugs of water left for migrants in the desert.\n\nThey did this knowing that 7000 migran…",
        "Next week: \"Ok, Trump murdered someone, but he was just a hobo.\" https://t.co/ACCdAjTxTM",
        "After defeating us with a well-placed cone of cold, the lich looted our prized magic items and teleported away. We spent the remainder of the campaign trying to find him so we could get our stuff back (never happened). We were soooooooo mad. 😂 https://t.co/rbOVmQqDzP",
        "RT @MaxBoot: Democrats are more fiscally conservative now than Republicans. https://t.co/sFDUTLGOwc",
        "#DnD is really having a moment. @mikemearls @JeremyECrawford https://t.co/mrur2EXo6W",
        "This show is basically Watchmen with DC characters. Hawk and Dove are great. Doom Patrol. So good.",
        "Gentlemen, take a few minutes and read the answers to this question. Do it. https://t.co/ML7ca34KpU",
        "RT @mattcolville: I think being a DM is a great training ground for managing people. Of course...I would say that. https://t.co/GE7ecNzt5j",
        "RT @SurenaXMarie: I am a HR Generalist and today I argued the case for why I should run a D&amp;D campaign for my office.\n\nI argued the need fo…",
        "@saladinahmed My kid hates reading, but she reads Miles comics. He's \"her\" Spider-Man.",
        "RT @ZerlinaMaxwell: Michelle Obama was regularly compared to an ape or man but sure Jan https://t.co/sso7ssMwx4",
        "@GailSimone All of it. All of your attention, and time, and mental energy. It's probably best to ignore them. 🙂",
        "@GailSimone Batwoman. Just a great costume design, and her story is interesting. I like that she tries to do what Bruce does without his resources.",
        "RT @jaketapper: Lot of high school seniors who applied early admission to college are getting news today that maybe they didn’t want. \n\nEve…",
        "@MikeDrucker I have a California accent and my brother has a deep Southern drawl.",
        "RT @DickKingSmith: This just about sums things up, I think you'll find. https://t.co/nNXZXsOCHW",
        "RT @AmarAmarasingam: I always tell grad students that choosing the right advisor is more important than choosing a fancy school. https://t.…",
        "RT @Limerick1914: When the international far-right say they are “anti-Immigration” they refer solely to non-white immigration. It’s a euphe…",
        "They know the law is outrageous. The goal is to put the case in front of the Supreme Court in the hope that the 5-4 conservative majority will uphold it in an ongoing effort to restrict or overturn Roe v Wade by any legal means possible. https://t.co/aE7ljVL6Bk",
        "I made them wait a year. 😂 https://t.co/c82O8oneox",
        "RT @davidhogg111: It’s official: The Russian government used the NRA to conspire against the American people. https://t.co/cNK3krR2C2",
        "@ApplewhiteDerek Congratulations!",
        "RT @mikemearls: New proposal - build a wall around Trump.",
        "aw https://t.co/X4hAH1qmj3",
        "RT @matthewamiller: So Donald Trump's private business, campaign, transition, inaugural committee, and White House are all under criminal i…",
        "This is cute. https://t.co/ysuQgc2Ovz",
        "omg 💀💀💀💀💀 https://t.co/cnld8UXYNF",
        "Fuck these terrorist assholes. https://t.co/VbjXxrwoPJ",
        "@Hjorimir post hoc, ergo propter hoc",
        "RT @AngryBlackLady: raise your hand if you’re surprised. \n\nNow slap yourself with it. https://t.co/HqSBrJymKA",
        "RT @xeni: Everybody in prison for anything related to pot should be freed right now https://t.co/F36BkAULiZ",
        "Man. Is it Dec. 25th already? https://t.co/8MvASPzrjM",
        "I mean, what https://t.co/AZb4nVkWAg",
        "Yes. https://t.co/yJUgrL7H6q",
        "Even a broken clock etc. https://t.co/FZTcN94Mq8",
        "Good. https://t.co/3eZUz3pzRj",
        "@Ken_the_DM I NEVER LEARN FROM THIS MISTAKE",
        "@Popehat I just hope, hope, hope that when Trump is on the stand, prosecutors pull up the tweets for the jury.",
        "@baronchrisbaron stock photo of me during finals week https://t.co/Kz91YW1tJA",
        "RT @AngryBlackLady: I wish more people would pay attention to her fourth message tbh https://t.co/rKmacZMGBw",
        "@JoeNBC Know Your Rights",
        "RT @edyong209: The replies. I love London 🤣🤣🤣🤣🇬🇧 https://t.co/f0xDorPxnb",
        "RT @ProPublica: In 2017, people who claimed the “earned income tax credit” were audited at 2x the rate of those who make between $200k-$500…",
        "Brilliant https://t.co/R5kQQ9inJM",
        "@SethAMandel https://t.co/FMi2fDW8ic",
        "🌲🌲🌲 https://t.co/AXvM4npTl3",
        "RT @StephenKing: Fuck your wall. Split that 5 billion between at-risk children who don’t have lunches and vets who can’t get proper medical…",
        "I feel this in my soul. https://t.co/ZvZOeAcAsX",
        "@evaoddveig Simple weapon. 1d4 slashing damage.",
        "I guess we're all going to find out whether a president can be indicted for multiple felonies, which is a question that has not needed answering in the history of our republic until now. https://t.co/wjfJSrmHD7",
        "Yeah, this. The purpose of journalism is to hold power to account, and to relay the results of that to the public so that it may be informed. https://t.co/guH1JOd1Di",
        "@justinamash Thank you for your service.",
        "RT @DalaiLama: Our visit to this planet is short, so we should use our time meaningfully, which we can do by helping others wherever possib…",
        "😂 https://t.co/77vqDUl3Jt",
        "Watching S2 E1 of #StarTrekDiscovery and I love it.\n\nI love it I love it I love it.\n\nThat is all. https://t.co/X7rOWfb7sX",
        "Proud of the 'Humans' section of my #DnD campaign website. As new inspiration strikes, I continue to refine.\n\n@Hjorimir @andyjte @vymair @Dagr_just_Dagr \n\nhttps://t.co/En8hx3gK8A",
        "@goestocollege @Animuncula Oathbreaker. Oath of Conquest. Oath of Vengeance. Happy sulking!",
        "accurate https://t.co/Qlqxw6KCbr",
        "Friends, I ask you: who among us hasn't ordered an employee to lie to Congress? #BuzzFeed \nhttps://t.co/qysmEPFFqC https://t.co/W1TAXwtsjA",
        "Here we go. https://t.co/489lJJC1ve",
        "Celtic for  \"handsome.\" https://t.co/lPLbdp3SUa",
        "RT @KevinMKruse: I can’t get over the fact that Cohen spent money to rig an *online* poll. \n\nThat’s like breaking into a bank to steal a st…",
        "Jesus Christ https://t.co/5txI274H6R",
        "RT @TheKitchenista: Sounds a lot like the home economics curriculum cut from budgets when boomers decided standardized test scores were pri…",
        "Also, telling an American to \"go back to Puerto Rico\" is the same as telling him to \"go back to Wisconsin.\"\n\nThese people are so fucking ignorant. https://t.co/SiwMPEfuEM",
        "@WednesdayComix @ChrisJonesArt Yup",
        "@UpToTASK I clocked that line, as well, but I reflected on it and decided that it would be valid criticism if Pete were an adult, experienced Spidey. But he's not. He's a teenager, and it's a rational decision for a teen to make (knowing, as we do as adults, that it's a misstep.)",
        "@HansCTweets This is fantastic.",
        "RT @ianbremmer: .@Aeromexico wins Troll of the Month award. Hands down. https://t.co/e9vrpXoUNh",
        "@kwilli1046 https://t.co/lZPLU9o6Ad",
        "LOL! \n\nSomeone needs to illustrate this, stat. https://t.co/0gJNt2k0wf",
        "RT @Drew_Hammill: The CODEL to Afghanistan included a required stop in Brussels for pilot rest.  In Brussels, the delegation was scheduled…",
        "This is a good listen. Useful context. @RT51391141 @vymair @andyjte \n\nhttps://t.co/MMHX7NrHWb",
        "Meanwhile... https://t.co/0aetSrevHp",
        "Holy shit. It's worse than I thought. If she somehow went ahead with it, her life, and the lives of her staff and military escorts, would be at greater risk. https://t.co/kmmRLrgdq5",
        "lol\n\nWhat a child! https://t.co/GnEW9dnAr1",
        "I know most of us are numb to the bullshit by now, but it's really something that this 72 year-old man has two responses to criticism, both childish af:\n\n-I'm rubber, you're glue\n\n-Tit-for-tat https://t.co/RhIrlqMFaK",
        "@emkhansen @USSGrim https://t.co/L0gQkM3Qkj",
        "@emkhansen @USSGrim EMMA. Carve out time in your busy, wonderful life for Capt. Sisko et al. You will not regret it. https://t.co/NfDd2rgzTN",
        "@USSGrim @emkhansen @ansonmount @ansonmount is amazing in everything he does. I'll watch anything he's in.",
        "@emkhansen @USSGrim I am an ollllld school Trekkie. I watched TOS in syndication as a kid, saw TNG premier on live tv, and stan DS9 forever. \n\nDiscovery is great and really fulfills the promise of IDIC. It's also just a fast-paced, kick-ass narrative with tons of Easter eggs for fans.",
        "@vymair @Hjorimir @andyjte This is cool. https://t.co/RzYw7aWkQz",
        "@jbouie It plays like a Wikipedia entry.",
        "RT @GWillowWilson: Possibly the most important thread on the whole Gillette thing. The press carries water for a tiny minority of extremist…",
        "@phyrce You just made up a spell. Or cast Wish. Or used a powerful artifact only known to the BBEG. Whatever you like! Totally fine. Sounds like a cool moment!",
        "He knows one tune, one little racist ditty, and he just sings it over and over. https://t.co/aDKUzDHFqv",
        "RT @theswlegacy: Happy 88th birthday to the legendary James Earl Jones! https://t.co/nQit7SFkMF",
        "@TahitiCouIson Seven of Nine, Kermit the Frog, The Cybermen, and Bojack Horseman!",
        "@RadioFreeTom John Adams was so good!",
        "RT @DorsaAmir: Did you know the human body is full of evolutionary leftovers that no longer serve a purpose? These are called vestigial str…",
        "lolllllllllllllll https://t.co/hhnir96IOE",
        "A Rudy timeline:\n\n\"No collusion.\"\n|\n|\n|\n\"What even is collusion, anyway?\"\n|\n|\n|\n\"Look, even if there was collusion, it isn't a crime.\"\n|\n|\n|\n👇🏻\nhttps://t.co/9U4MuzRSRJ",
        "RT @solomongeorgio: WOMEN: Treat us like humans.\nMEN: You’re being sensitive and irrational.\nGILLETTE: Men, we can be better.\nMEN: *PTERODA…",
        "Feeling ragey https://t.co/7Y6hQDqCSM"
      ]
    }
  }
}