{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Giving a @HoxtonMiniPress talk tonight at old st tube unit 2 in 30 mins! Tix sold out but still some squeeze space http://t.co/S1X2tXOhld",
        "@eFrame I politely request you do not use my work w/o permission or fake an (ugly) frame or proliferate the abuse people's work for profit",
        "RT @robevansphoto: Such a lovely book @MartinUsborne printed by @HoxtonMiniPressz thanks for my good friends @isyandleigh for the gift. htt…",
        "RT @ldnmimi: Thanks @125Mag for putting on very inspiring #creativitytalks by @deanchalkley_ @BLOWPR &amp; @MartinUsborne last night! http://t.…",
        "RT @TraylerTrayler: @125Mag thank you for the #125live event #creativitytalks with @deanchalkley_ @BLOWPR  and @MartinUsborne #inspired X",
        "RT @portrait_salon: 2 days to go and then @Photomonitor @MartinUsborne @OandtheFoxes will be looking through all the submissions for Portra…",
        "Heading off to give talk tonight about @HoxtonMiniPress and Indy publishing with @125Mag in Shoreditch. Free tix here http://t.co/59SSJVpkD3",
        "@marcthevet hi marc a friend is planning on buying from labradoodlesDotcodotuk In Wales. Anyway of finding out if they are legit? Martin",
        "Lovely new popup shop on broadway market @rachelgaledraws http://t.co/9G5TdNhm1F",
        "RT @juhipande: I had the pleasure of meeting @MartinUsborne and learning about his brilliant new book. Take a look.\nhttps://t.co/gg8eFkkuwu",
        "RT @StyleTails: Where Hunting Dogs Rest - @MartinUsborne captures the beauty &amp; sadness of the #galgos: http://t.co/K9hgDsusGv http://t.co/s…",
        "Check out the latest issue of the very best magazine on dogs and art @fourandsons here http://t.co/sZfU5TPMbc. My work features too!",
        "@WeTransfer seems to be up again! thanks for the quick response. don't envy you having to reply to all these queries!",
        "@WeTransfer any idea when the site will be up and running again?",
        "RT @SPCAINT: RT @mikewhorley2: The Spanish Hunting Dog. A remarkable project by @MartinUsborne http://t.co/ADbGqP1OC3 @SPCAINT @112CarlotaG…",
        "@GeorginaParry1 thank you!",
        "@missdgw_debbie @kickstarter thanks for helping to spread the word. Really appreciate your support!",
        "@rickygervais I've making a photobook on the plight of Spanish hunting dogs. Please watch/ RT this link if you can http://t.co/zZ5on0qroA",
        "hi @marcthevet hope well? I've just finished photobook on plight of Spanish hunt dogs. Please share this if you http://t.co/zZ5on0qroA thnx",
        "@joeflanagan1 hi Joe. Love this photo. Wondering where / how you sourced it as looking for something similar for the intro to a book",
        "@craighansen74 @kickstarter many thanks for your support!!! Can't wait to get the book to you!",
        "@srtasinestesica @pajaritos please take a look at the kickstarter campaign as well! http://t.co/4rMC1R4YBL",
        "@kenneth_gray @Freddythehound please check out the #kickstarter campaign as well to order a copy of the book! http://t.co/4rMC1R4YBL",
        "@_juliananderson amazing. thank you so much! can't wait to get the book to you this summer!",
        "thanks for sharing @MrMattWilley! Please check out the @kickstarter campaign as well! http://t.co/4rMC1R4YBL",
        "thanks @_juliananderson have you seen the @kickstarter as well where you can pre-order the bok? http://t.co/4rMC1R4YBL",
        "Many thanks Chris! Please take a look at the @kickstarter project as well for the book!  http://t.co/4rMC1R4YBL @designs_photos",
        "@Daniel_Gould PS. Have you seen the @kickstarter project as well where you can pre-order the book?! http://t.co/4rMC1R4YBL",
        "Thanks @GreyhoundGap for sharing. Please check out the @kickstarter campaign as well where you can pre-order a book! http://t.co/4rMC1R4YBL",
        "@elgalgoazul thank you!! please help to spread the word.",
        "many thanks for sharing!! @eyemagazine please take a look at the @kickstarter campaign as well http://t.co/4rMC1R4YBL",
        "thanks for sharing @Edebonneval @Photo12Galerie please check out the @kickstarter campaign as well! http://t.co/4rMC1R4YBL",
        "thanks edward @cotton please check out the @kickstarter project as well http://t.co/4rMC1R4YBL",
        "Martin Usborne launches EAST LONDON book publishing company - http://t.co/EY3rmMJgmy",
        "RT @JennyMMackenzie: Dosh saved drinking less #wine ATM, spending some on @Kickstarter. A #photography book http://t.co/UxaU8b0maP",
        "RT @GreyhoundGap: Photographer @MartinUsborne has produced a truly stunning body of work about Spanish hunting dogs. Take a look. http://t.…",
        "@Daniel_Gould thank you!",
        "RT @GlobalYodel: Check out this new project from @MartinUsborne - looking good.  https://t.co/3cuRI6vBRL",
        "Photographs from my new book on Spanish Hunting Dogs now on my website http://t.co/SLdpuDUHHC http://t.co/phZAaAkMyH",
        "RT @arktweeting: Please can you support this beautiful book by the very talented photographer Martin Usbourne  who became a friend... http:…",
        "@GrahamPowell_ @kickstarter thanks graham! can't wait to get the book out to you!",
        "@sonofaBeth @kickstarter MANY THANKS !!!",
        "RT @sonofaBeth: Please check out @MartinUsborne's The story of the Spanish Hunting Dog @Kickstarter http://t.co/QRioLx09Rc http://t.co/BJKv…",
        "Hi @WimberryDesigns please take a look at my new photo book featuring spanish hunting dogs http://t.co/4rMC1R4YBL",
        "@BeyondBarking thanks for helping spanish hunting dog. love you to check out my photo project on the same subject: http://t.co/4rMC1R4YBL",
        "@ttkove you might want to check out my new photo project on the plight of the spanish hunting dogs http://t.co/4rMC1R4YBL",
        "Hi Karen @karenkraze thanks for helping to support this cause. you might be interested in my project on galgos here: http://t.co/4rMC1R4YBL",
        "@Sylwiassta @rencontresarles sadly none so far....",
        "thank you @_juliananderson for your pledge and for helping to spread the word. can't wait to get the book out to you!",
        "@galgoycolibri thanks so much for helping to spread the word!",
        "RT @galgoycolibri: a #spanish #Greyhound or #Galgo\ngreat project from @MartinUsborne \n► (https://t.co/gvpDSxjoSW)\ngood luck and thank U htt…",
        "@Sylwiassta many thanks for your support!!",
        "RT @Sylwiassta: For all the great photography and dog lovers out there, please go &amp; support @MartinUsborne new book https://t.co/TQMT85Seti",
        "Hi @perroverde_pc please take a look and share my project featuring the plight of the spanish hunting dogs http://t.co/4rMC1R4YBL",
        "thanks for this @ineedaguide I have a new project currently seeking funding on @kickstarter http://t.co/4rMC1R4YBL please take a look!",
        "Hi @SamOltman @azambelich hope you will check out my latest series featuring spanish hunting dogs http://t.co/4rMC1R4YBL",
        "Hi @galgoycolibri Please take a look at my new project featuring spanish hunting dogs http://t.co/4rMC1R4YBL",
        "thanks @annamillerart @JuxtapozMag I have a new project currently seeking funding on @kickstarter http://t.co/4rMC1R4YBL please take a look!",
        "thanks @Christina_Force ! I have a new project currently seeking funding on @kickstarter http://t.co/4rMC1R4YBL please take a look!",
        "@ImageWorkshop thanks for this. please check out my latest project on spanish hunting dogs http://t.co/4rMC1R4YBL",
        "Hi @GlobalYodel Please take a look at my latest project featuring spanish hunting dogs http://t.co/4rMC1R4YBL",
        "thanks @Pousta for the feature! hope you will check out my latest project on spanish hunting dogs on @kickstarter now http://t.co/4rMC1R4YBL",
        "@TeddyCalavera glad you like 'Dogs In Cars'. please check out my new series on spanish hunting dogs here: http://t.co/4rMC1R4YBL",
        "@bsidemag thanks for featuring Dogs in Cars! Hope you will take a look at my new photo project here: http://t.co/4rMC1R4YBL",
        "@MsYutani many thanks for your support!!",
        "@noticiasperros Hope you will take a look at my new project featuring spanish hunting dogs http://t.co/4rMC1R4YBL",
        "thank you @AnnMariePayne13 for helping to spread the word! I really appreciate your support",
        "@Frances_Heijman many thanks for your pledge! can't wait to get the book out to you!!!",
        "@studio937 @kickstarter many thanks for your support Troy!",
        "RT @lesleyj28: @MartinUsborne Oh god that would break your heart.  Amazing photographs, yet again.  Love the classical theme.",
        "@lesleyj28 thanks so much Lesley. very kind of you!!",
        "@elgalgoazul lovely illustrations!! please take a look at my photo series featuring galgos  http://t.co/4rMC1R4YBL",
        "@whatvalwrites @lesleyj28 @kaytans hi Valerie. Please check out my new series on @kickstarter featuring hunting dogs http://t.co/4rMC1R4YBL",
        "@ArmandoEllo @kickstarter thanks for your support and for helping to spread the word!",
        "@JULIEELLIS5 thanks for your support Julie!",
        "@Sqezekid @kickstarter thanks Gill!",
        "RT @Sqezekid: The story of the Spanish Hunting Dog - a photography book is popular on @Kickstarter! http://t.co/EJWegGZEUl",
        "@cindipatter @kickstarter thanks so much for your pledge and for helping to spread the word!",
        "RT @cindipatter: I just backed The story of the Spanish Hunting Dog - a photography book on @Kickstarter http://t.co/qfBmlIaX2O",
        "@copperpower thank you so much!",
        "RT @paumac: The story of the Spanish Hunting Dog - a photography book, via @Kickstarter @macpicu  https://t.co/6R11BE8c5A",
        "Hi @ComLeonie thanks for the RT. Hope you will check out my work on the plight of spanish hunting dogs here: http://t.co/4rMC1R4YBL",
        "@BOWOWOWnow please help me spread the word about my project on Spanish hunting dogs https://t.co/qOzYYIotJt",
        "@driftingcamera thanks so much for helping to spread the word Brian! Really appreciate your support.",
        "RT @driftingcamera: Have a look at @MartinUsborne project on Spanish Hunting Dogs https://t.co/Tvhtqngg22 and help if you can",
        "Hi Mirra @Animantium1 you might be interested in my photo series on #galgos https://t.co/qOzYYIotJt",
        "@Yvonnethomas14 please take a look at my photo series on the plight of the Spanish hunting dog https://t.co/qOzYYIotJt",
        "Hi Teresa @copperpower please take a look at my project featuring Spanish Hunting Dogs and their plight. https://t.co/qOzYYIotJt",
        "@DogTreatNews please take a look at my project featuring Spanish hunting dogs https://t.co/qOzYYIotJt",
        "@GalgoAmigo many thanks for following! Please check out my project on Spanish hunting dogs https://t.co/qOzYYIotJt",
        "@KerryGilling that would be amazing. Thank you!",
        "RT @Gwyned: Martin Usborne - The Story of the ... http://t.co/8K0ZJWQ3wE",
        "@KerryGilling many thanks for sharing Kerry. Really hope to also reach a new audience with this book who aren't aware of the problems",
        "RT @HoxtonMiniPress: @sophiebiddulph_ ps. Have you seen @MartinUsborne 's new dog project on @kickstarter?  https://t.co/ve9i4za8s8",
        "@KerryGilling oh no. Sorry about that! Try this one: https://t.co/qOzYYIotJt",
        "RT @Miranda4Animals: Pls view photography book by @MartinUsborne on the plight of #hunting #dogs in #Spain\nhttps://t.co/V4zTtzAbpe\n@rickyge…",
        "@MarianneCMB please take a look and share my new photography book on the plight of the #galgos https://t.co/qOzYYIotJt",
        "@tomojuntomo please take a look at my new photography book on the plight of Spanish Hunting Dogs https://t.co/qOzYYIotJt",
        "@MOARRRmagazine thanks for sharing Dogs In Cars. Hope you will take a look at my new series on Spanish Hunting Dogs http://t.co/4rMC1R4YBL",
        "@Zimmerlicious as you enjoyed Dogs In Cars I hope you will check out my new series on Spanish Hunting Dogs http://t.co/4rMC1R4YBL"
      ]
    }
  }
}