{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @qquiII: THAT SHIRT UNDERNEATH JUST TAKE IT OFF https://t.co/nLq20q94io",
        "RT @wickedvirtues: LIL BABY WITH HIS PAN FLAG https://t.co/ppeKjjcXRS",
        "RT @panicupdating: Brendon with some fans!\n📸: @JakeChams https://t.co/d0wb3EOera",
        "RT @softmiIo: he looked so good today i love stanning art https://t.co/IECOF5mIoF",
        "RT @fairllylocaI: https://t.co/dh021wDIu4",
        "RT @b99detectives: Stephanie Beatriz switching her voice in Rosa’s in a matter of seconds, a talented woman https://t.co/YJnuHsJqJf",
        "sigh, well so be it 😔✊🏽",
        "RT @DeserveTheWorld: Alex Ernst (Requested) https://t.co/av5TSPxhfk",
        "RT @DeserveTheWorld: Tyler Joseph (Requested) https://t.co/aXFykz18WN",
        "@DeserveTheWorld @LoganPaul nah",
        "RT @DeserveTheWorld: Josh Dun  (Requested) https://t.co/JqqsVyFcul",
        "RT @DeserveTheWorld: Nicole Row https://t.co/Aqan40aZbt",
        "@beebosbooty HAVE SO MUCH FUN ALEXIS!!!!",
        "RT @DeserveTheWorld: Brendon Urie https://t.co/ZkqXY9fuFY",
        "RT @purelysteve: \"I love you more than anything.\" \n\"Steve?\" \n\"I don't wanna go....Mr. Stark please... I'm sorry.\" \n\"Asshole! Tell me you di…",
        "RT @wickedvirtues: i just saw a comment that said brendon doesn’t interact with the crowd on this tour as much as he used to? do you not se…",
        "this is giving me chills wtf https://t.co/819vDVbRNk",
        "RT @softsebstans: do people who don’t have an anxiety disorder know how lucky they are?? like, you can just go out and do stuff without get…",
        "RT @doddleoddle: had a great time up in the trees with my good pals! https://t.co/dFCwzxPXPL",
        "@doddleoddle @_JOSHEDWARDS_ @DanielJLayton I LOVE YOU CUTIE",
        "RT @smileurie: RETWEET THE BRENDON BOOTY FOR GOOD LUCK https://t.co/nL03DRnvo4",
        "PLEASE OH MY GOD I CAN’T https://t.co/ilafuUIXP6",
        "cole sprouse isn’t funny why is he always on my tl stop it now",
        "RT @philsconfidence: anyone else feel like the ‘unloved mutual’? like it doesn’t matter how many followers they have, no one dm’s them firs…",
        "@colIarfull ITS SO NICE OMG AND HAVE FUN TONIGHT",
        "evERYTIME I WATCH THIS CLIP I SCREAM AT HOW GOOD HE LOOKS https://t.co/MxLqkBOdSD",
        "because they’re defending his behaviour and supporting him as a person, when in truth he’s a terrible person with a horrible past and doesn’t deserve to be forgiven no matter how much of a “good guy” he was. its the fact that they want him to be recasted, which to me is stupid af https://t.co/3PNZNfWCMh",
        "i’ve realised i haven’t taken a single decent pic of myself since april",
        "RT @tomdayar: you’re: \n\n⚪️ straight \n\n⚪️ gay \n\n⚪️ bisexual \n\n🔘 EMbAraSsiNg mE InfRoNt oF tHe WiZarDs",
        "seriously the most beautiful couple ever. i have so much love for them, honestly https://t.co/mD9VKcddmB",
        "this made me wanna cry, ahhhh omfg. https://t.co/bMlwy0Q87U",
        "RT @pryfrthewicked: THIS VIDEO SCREAMS BIG DICK ENERGY https://t.co/IrIXe2BS88",
        "RT @CrankThatFrank: ran into these guys out of nowhere. i think they said their names were @DallonWeekes and @ryanseaman then they just van…",
        "RT @hannahjarnold: Woke up with this. You better retweet that shit https://t.co/1Obq09ZpIa",
        "RT @beebosbooty: doab tour // pftw tour in florida https://t.co/ybIeAeWyfU",
        "RT @wickedvirtues: oh dear GOD https://t.co/rbe1rncqFt",
        "@updatedphan storh",
        "RT @softedhearts: baby: m-m-\n\nmother: she’s about to say her first word!\n\nbaby: m-m-m...\n\nfather: i think she’s trying to say “mama”!\n\nbaby…",
        "RT @DeserveTheWorld: Tom Hiddleston (Requested) https://t.co/qbhDef1hjT",
        "RT @MadisonKaitllyn: KISSING👏🏻OR👏🏻LICKING👏🏻BRENDON👏🏻DURING👏🏻THE👏🏻DOAB👏🏻DEATH👏🏻WALK👏🏻AND👏🏻STEALING👏🏻HIS👏🏻STUFF👏🏻FROM👏🏻THE👏🏻HOUSE👏🏻OF👏🏻MEMORI…",
        "@wickedvirtues thicc 😔✊✊",
        "@wickedvirtues @infinitycharIie well what can i say https://t.co/cCMuZ3JKJT",
        "listen, b is so fucking generous to even be doing the death walk, if you can’t respect that then why come to the concert in the first place? look at the amount of love and respect he shows to US, it’s so fucking simple, respect Brendon Urie. he deserves all the love in the world.",
        "@_panickedisco_ what the fuck this makes me so mad",
        "RT @_panickedisco_: A FUCKING SECURITY GUARD TOLD MY MOM THAT A GIRL DUG HER LONG ASS NAILS INTO BRENDON’s ARMS AND PEOPLE BASICALLY HARASS…",
        "@wickedvirtues @infinitycharIie it’s still ART, it sounds fucking amazing nDKSKSJSK and i still love roaring 20s, it’s one of my faves https://t.co/Pke5ArOjWV",
        "@wickedvirtues @infinitycharIie me @ you saying kotc is ur least fave https://t.co/AZna7QGtON",
        "RT @ackleurie: why would he try to hurt the crowd like this 😔 https://t.co/5kxpUKs8Aq",
        "@wickedvirtues @infinitycharIie OLD FASHIONED SUCKS TBH I ONLY LOVE THE GET BOOZY BOOZY BOOZY GET BOOOoOooOoOo BIT",
        "RT @uriesandvirtues: anyway https://t.co/DbguxH6HZA",
        "RT @wickedvirtues: golden days live you’re doing amazing sweetie https://t.co/ItXW0nmvhA",
        "RT @wickedvirtues: sarah cheering on nicole on stage tonight was the woman empowerment that 2018 is in need of",
        "RT @wickedvirtues: nicole is the only woman yet she radiates the most big dick energy https://t.co/qy5EH99a97",
        "@wickedvirtues @infinitycharIie nO OH MY GOD KOTC IS ONE OF THE BEST SONGS ON THE ALBUM WYD",
        "RT @PanicAtTheDisco: A ladder never looked so good... 😏 love ya Duluth https://t.co/mbFQBtPytz",
        "RT @sadderdazzed: me: i finally feel good \nmy anxiety: https://t.co/dJSDYqn9SJ",
        "wakanda forever hoe https://t.co/REickxzGZz",
        "i’m at 369 followers yes i knew i was good at my three times tables",
        "RT @troyesivan: Hey!! Wyd https://t.co/sBI2xJLOWk",
        "RT @PanicAtTheDisco: You were full of surprises, Week 2 😉 https://t.co/M4T0yCSwW6 #PrayForTheWickedTour https://t.co/dX8pR2urQW",
        "@PanicAtTheDisco I LOVE YOU",
        "RT @urielyfine: SMILEY BOY THREAD https://t.co/AFLIHJNlaa",
        "RT @urielyfine: oh fuck guys https://t.co/7aRLAaZFpp",
        "RT @rosscoloredboy: I HOPE THE ROOF FLIES OFF AND WE GET BLOWN OUT INTO SPACE\nI ALWAYS MAKE SUCH EXPENSIVE MISTAKES\nI KNOW ITS JUST A NUMBE…",
        "RT @godblessbrendon: first brendon urie sets up his own foundation to support the lgbtq+ community, then he donates $1,000,000 to it, and n…",
        "RT @Ruhquel: Brendon singlehandedly carrying the gay burden and validating everyone https://t.co/Qn2bdvP5ux",
        "RT @Ruhquel: here’s what a lit up sold out MSG looks like https://t.co/5O2TF9pq2V",
        "@Ruhquel I CANT FUCKIG BREATHE",
        "RT @Ruhquel: oh no...i really posted this...on the tour snapchat............... https://t.co/4kG8GtZoFE",
        "RT @wickediscos: BRENDON URIE SINGING BABY ONE MORE TIME\n\nRT IF YOU AGREE. IT'S FOR SCIENCE. https://t.co/raZV5BGNIu",
        "yeehaw https://t.co/yvCwZT4rTV",
        "i’m so fucking disappointed honestly, i love the GOTG cast so fucking much but i don’t get why they would support someone as fucked up as James Gunn. he doesn’t deserve to be forgiven, and why would Disney ever decide to rehire him again? there’s literally no fucking way.",
        "RT @howliesbucky: gotg cast really think disney a company who’s main audience is CHILDREN and main profit bringers are PARENTS will rehire…",
        "i really can’t agree with this, as much as i love the gotg cast. james gunn is a pedophile, 10k of tweets based off pedophilia and r*pe is disgusting and should never ever be supported, even if he appears to be a ‘good man’. i’m disappointed, honestly. https://t.co/iB5VufqX7y",
        "RT @sadderdazzed: my brand https://t.co/nc1ZJbo79y",
        "can we all just appreciate these amazing people https://t.co/5dnEDmv96s",
        "RT @NlCOLEROW: can you believe they really are like little children playing like this https://t.co/myClmGXkc3",
        "@pftwkait honestly same jesus he looks so great",
        "i love nicole and brendon’s friendship and nicole is so cute help me https://t.co/XvvR6pkOVS",
        "I LITERALLY STAN CHILDREN https://t.co/EgEVChPnmx",
        "cyndi is so cute i was crying at this https://t.co/afwiuxXg39",
        "coolest thing ever https://t.co/i2gKNFux9J",
        "I COULDN’T STOP LAUGHIMG AT THIS BIT I LOVE KENNY WHSJSKKSSK https://t.co/N1lbOK7Q1w",
        "LIKE I SAID, I LOVE THESE BITS SO MUCH I ALWAYS ENJOY WATCHING THEM THEY’RE SICK https://t.co/V6E6TlpfFY",
        "brendon please sit on me you’re hot challenge https://t.co/UJRPb3yi3d",
        "I SERIOUSLY CRIED AT THIS BIT OH MY GOD THIS IS SO PURE BRENDON IS SO ADORABLE AND THIS ENTIRE MOMENT IS JUST SO BEAUTIFUL IM CRYING https://t.co/LOtFehL43a",
        "we only claim one sassy bitch and that’s brendon urie https://t.co/o53PofKAGw",
        "a beautiful man https://t.co/xLEwG0Klvp",
        "josh is such a cute angel https://t.co/Z1jxYSIsZL",
        "HE’S SO FUCKING HOT HELP https://t.co/n5MUI36mNw",
        "i love these parts sm idk they make me happy https://t.co/ITds8NePXq",
        "WHAT THE FUCK I JUST SCREAMED https://t.co/A4K9aGC34a",
        "RT @amazinclo: an unproblematic person https://t.co/nuDRVvGaAs",
        "RT @tylerrjoseph: http://t.co/WVKmxuMkp3",
        "fucking hell i didn’t wanna have to see this AGAIN https://t.co/C5KtX79uaC",
        "@panicupdating parents i’m crying",
        "RT @panicupdating: Brendon and Sarah today! \n📷:sarahurie https://t.co/fpfs0WvJIf",
        "RT @panicupdating: Brendon with fans! https://t.co/LjiQaCmnZJ",
        "i’m so in love with idkhow incase you haven’t noticed :)",
        "@AmazingPhil phil you’re cancelled"
      ]
    }
  }
}