{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A few days ago, I moved in @FilmmakerMike and @Ewan_McIntosh. Today, there were some strange noises coming from the sofa... https://t.co/Kycr3P4Ume",
        "@YouTubeSpaceLon ...And you get to put sick stickers on it 😉",
        "RT @Penny4_: 'House by the RailRoad' (1925) Edward Hopper\n\n'Psycho' (1960) Alfred Hitchcock\n\n#artinfluencesfilm https://t.co/OvQ4jD6UZz",
        "I hope they're executed. \n\nHorrible, horrible men. https://t.co/Ys5VTKOKm0",
        "Basshunter comeback tour. RT if you agree.",
        "@geometric @Z9Network Update: no bang bang. No boom. 🏙💥",
        "@geometric @Z9Network I'm on ground level. This is like Batman v Superman https://t.co/92pOPOLU0b",
        "@benjamin_cook I'll tell you once you give me a solid answer on the robot. #RobotGate",
        "But what if the bomb is a robot? More powerful? What if our robot is turned against us? 🤖 https://t.co/gx63PD7IMv",
        "@tillyjeanette Oh no! Hope you'll be okay. I'm sure you will. Or am I? Yes. I am.",
        "London Bridge evacuated. Terror alert. Worst day to be dressed as zombie EVER. https://t.co/exKoBa52f1",
        "Oh man. We're being evacuated further back. Controlled explosion? Hope so. 😬🚚💥",
        "London Bridge is on LOCK DOWN! Suspicious vehicle. I'm on way to diffuse a) situation and b) bomb",
        "Wore my X-Men hoodie (it's unofficial - says \"Wolverman\" on the back) to go see Logan. Pleasantly surprised! Brutal. Intense. Lovely. BLOOD",
        "Thanks to everyone who's listened to the first episode of our podcast! The next one is up on Sunday 😈💯 https://t.co/qfopHiDZck",
        "@Jahi_Alfredo Everything!",
        "@benjamin_cook @radwolves That would prove to be Detrimental to his rating. Zero stars and a report to Uber HQ? 🤔💭👹 #AlwaysAPossibility",
        "To celebrate #AlienDay, @Ewan_McIntosh and I submitted ourselves to a double bill of Prometheus and Alien. It took four hours. We're dead 🚀",
        "@Ewan_McIntosh @maisiehpeters Boo hoo hoo :( They all made it to the special island though, right? :'(",
        "This Paramore video is the best thing to happen to me in all my life since the day I was born forever and ever amen. https://t.co/Qg5CNILKBv https://t.co/XvKoAHmsdF",
        "Happy #AlienDay everyone! It's nice to have me and my people represented for ONCE 😡",
        "@ElliotExplicit  https://t.co/2SeNRXqslB",
        "RT @reb_day: @danstkes and I have made a spooky fun slightly batshit podcast. And we think you should have a listen. Right now.\nhttps://t.c…",
        "@rhoda_bella @sexualjumanji @Succupiss You are the worst. 😏",
        "RT @mrdavidwhitley: How can some children be near when others are far away? https://t.co/SPU73KsSPu",
        "@KennethClayden @Ewan_McIntosh HEE GOESS FREEE WHEN I SAYY HEE DOESSSSSSSS &gt;:( 🐍 https://t.co/btEjUh1eTY",
        "@Ewan_McIntosh MORE PEOPLLLLEEEEE REQUIRREDDDDDD! 🐍",
        "RT @RogerQuimbly: PARKLIFE! https://t.co/NUfoYKHlGF",
        "@madz0rs Why have you used a horror font for the months?",
        "RT @ReeceShearsmith: If it was ever \"kooky\" - then I'm not bringing it fucking back. https://t.co/sN55rNey2d",
        "@SuicideGirls I think @benjamin_cook should meet the #beautiful Bea!",
        "@Hattiethepirate @reb_day 👇🏼! https://t.co/tQFoVmvNYI",
        "The illustration for our podcast is by https://t.co/UvWnR5XIrv. Best artist in Havisham. Best artist in the 🌍? https://t.co/yj8cyJffjW",
        "RT @benjamin_cook: This podcast is sick. As in \"sick\". But also as in 🤢. And as in ☠️☠️☠️.\n\nBe a babe and RT this. (First few RTs get free…",
        "Big video. Low budget. Set fell apart. Sad. 🐸 https://t.co/M1Aqp1GtsA",
        "Me and @reb_day have made a \"comedy\" podcast! Have you? https://t.co/nLFTttCUWJ \n\nFREE MEAT FOR YOU AND YOUR FAMILY! #Havisham https://t.co/E3UUHKNBOC",
        "@tigeraura_ @radwolves  https://t.co/QHZnRH5fQX",
        "@radwolves @tigeraura_ Tell Tiger she's my favourite actress. 😊",
        ".@reb_day @FilmmakerMike Today! Feel free to follow @HavishamCouncil for more info and tentacles. 🏡🔥",
        "@queenaquacks  https://t.co/AZaHaRf5Ba",
        "Can't remember where I put one of my potted plants. Doesn't seem to be anywhere. Can these things grow legs? Scary either way",
        "@Ewan_McIntosh @jnnfrwltn See that, Jennifer? He's already erased you. Get a new job bitchy xxx",
        "@jnnfrwltn @Ewan_McIntosh you're fucking fired! 😈",
        ".@Ewan_McIntosh ANOTHER TRACK FROM OUR STUDIO. ENJOY. 🔥🌍 https://t.co/NXyDCep56g",
        "NEW TRACK FROM @EWAN_MCINTOSH. ALWAYS A PLEASURE TO WORK WITH SUCH TALENT. 🙏🏼🔥👹 https://t.co/DwQPy5Y9Ih",
        "Hello! Your favourite public menaces, @reb_day and I, have been working on something exciting. It's coming soon and it's NOT weird! 🌃 https://t.co/VaqhljmJoV",
        ".@Mindhorn @YouTubeSpaceLon Thanks to @Mindhorn for putting a patch over each eye and letting us escape with this wonderful piece of art. It's train-... uh- truth time! https://t.co/CMP2UXRr98",
        "Just been to an advance screening of @Mindhorn at @YouTubeSpaceLon! A really hilarious, bizarre film. Want a poster. REALLY want a poster. 💣",
        "@Hattiethepirate @Ewan_McIntosh Hattie, this is a picture of three dead mice.",
        "STAR WORS",
        "@amygeliebter AND you see them two weeks later lying in a gutter and they look at you and they're so shocked to see you that they poo themselves https://t.co/NQ3Q1cAsiw",
        "@lukespillane @hanniganspiteri Yes, Luke! It's such an intelligent piece of theatre. Very dark, very sharp. You'll love it, I think. 🔪",
        ".@hanniganspiteri By \"much longer,\" I mean it finishes tomorrow. There might be a maintenance hatch you could peek through, though. Or a raised platform ⚖️",
        "Executioner Number One at the Soho Theatre is incredible. Written + performed by @hanniganspiteri - awesome. Not on for much longer, go see!",
        "@radwolves That's right. Yourself.",
        "@radwolves Who were you playing, Jake?",
        "RT @MrT: This might be hard to believe but One Day Soon I am gonna Retire from Pitying Fools! Because there's only so much Pity I can Give!",
        "Today I'm shooting a music video with @TheTide. I hope they don't drown me. 🐳 Thanks for helping with this tweet, boys https://t.co/sUdhUtNeJ2",
        "\"I cannot believe this has happened.\" 🏡🔥 Thanks @Ewan_McIntosh for creating this wonderful film about me. Iconic https://t.co/bvF4bmLzH7 https://t.co/UHLiqb2hlp",
        "RT @danstkes: New video! A reading of 'Humanity, I Love You' by E.E. Cummings. You might like it https://t.co/JAZv3MS0ia 🏞🐿 https://t.co/zo…",
        "As ever, Jake Gyllenhaal was stunning to watch. I always get the urge to revisit his greatest hits after seeing a movie of his. Miracle man",
        "Just saw LIFE! 👽 Would recommend if you're unsure which movie to pick at the cinema. I enjoyed it. Mad hate for the alien, though. Evil!",
        "Stunner https://t.co/uNScG0QLJi",
        "@fcukaylee This is all very upsetting :(",
        "@JasperiW Thanks, but the emergency transfusion seems to have worked for now 😈💉",
        "@FilmmakerMike  https://t.co/ddrMOBPvpd",
        "I love my plants so much",
        "Don't worry! I've carried out an emergency soil transfer from potted plant #2. Soil run first thing in the morning. Everyone lives! 🌾",
        "@benjamin_cook In Lewisham? All the good graveyard soil is long gone!",
        "@maddscrossan YOU'RE SICK",
        "Like, IMMINENT danger. Ziggy has lost a lot of soil and I'm finding it difficult to look at him like this https://t.co/UgIZ3Y1RUi",
        "Terrible accident. Anyone know where to get soil at midnight in Lewisham? Plants in danger",
        "\"You can check out any time you like, but you can never leave...\" 🎶💀 ESCAPE THE COMPLEX - OR DIE! https://t.co/yaWkHHKA0V https://t.co/fnLMUCpgGa",
        "Blown away by @AddamsFamilyUK! So, so, funny. Inspirational, too! I'm currently saving up for a) big mansion and b) family of goths https://t.co/cSpgYqyHfK",
        "RT @benjamin_cook: At Wimbledon Theatre w/@danstkes, about to see @CarrieHFletcher, et al, in something beginning with A –? 🕷🕯\n\n#AddamsFami…",
        "RT @jeremycorbyn: If @DannyDeVito is saying you should register to vote then you really should. https://t.co/7bYgtgeefb https://t.co/YPxffb…",
        "ME: what's a \"boy job\"? \nTHERESA MAY: washing the car! \nME: what does that entail? \nTHERESA MAY: scrub scrub scrub til the water's brown",
        "ME: WHAT DO WE WANT? \nTHERESA MAY: strength and stability! \nME: HOW DO WE GET IT? \nTHERESA MAY: scrub scrub scrub til the water's brown",
        "@nevejenny Please like! 😬",
        "this is the best thing I've seen today wow 😳 https://t.co/O2Zp0rEx1w",
        "@PNeafcy Time for a fun game of \"would you rather\" 😬🚪🗝🐓",
        "This is like seeing Leatherface at a dinner party https://t.co/x1mOfkhYEn",
        "RT @joelgolby: 'well i'm sorry madame but it simply won't do. we asked for butter and this is clearly margarine. we shan't be settling the…",
        "@nevejenny That's the kind of thing a fuckboy would do 😡",
        "RT @Ewan_McIntosh: a big box of these just turned up at my door 👹\n\nNOW TIME TO SPEND 50 HOURS PACKING THEM ALL UP XXX https://t.co/3SdsxNYo…",
        "A new episode of Havisham is up! Lots of fun to record. Here's @reb_day and I in the studio with @KChemuka. 🌇🌉\n\nhttps://t.co/gqNcAkR8sE https://t.co/47sUc2SbQ7",
        "RT @HavishamCouncil: NEW EPISODE! Full of omens, fun, etc. The town's a little bit on fire, too. At least the plague's gone. 🔥 -L&amp;C\n\nhttps:…",
        "I believe Avril Lavigne is still out there. 😡",
        "@radwolves @tigeraura_ Big feet.",
        "@benjamin_cook It was the future that liberals wanted.",
        "@benjamin_cook Erm..?",
        "When you have #Eurovision at 9 but need to bring death to the Doctor at 10 https://t.co/zdfxY6116F",
        "RT @AlphaMoku46: These James Bond villians announced the points last year, I have high expectations for 2017 #Eurovision https://t.co/xx3r4…",
        "@tomhfh Mine isn't in the dark 😬",
        "@maddscrossan I wish 🌹",
        "@benjamin_cook @Ewan_McIntosh Our biggest fan!",
        "Day 19 of pact with devil. Lots of bad luck. Imprint into walls when I cough. No benefits so far https://t.co/nsbcGBHdej",
        "About to see Alien Covenant at @cineworld! 👹 I hope the aliens get what's coming to them. Horrible things",
        "RT @StigAbell: This is the least correct use of the term \"controversially\" ever. https://t.co/dTwc36dmtk",
        "RT @BeardedGenius: Absolute bollocks mate https://t.co/BbjbV96aod"
      ]
    }
  }
}