{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "10. When last did you date your spouse? #DatingMySpouse #SpicyRomance",
        "9b. ...which eliminates misunderstanding and suspicion. #DatingMySpouse #SpicyRomance",
        "9. Dating in marriage can create an atmosphere suitable for deep &amp; meaningful communication ...#DatingMySpouse #SpicyRomance",
        "8. Dating makes relationship fun and exciting, giving couples something to look forward to. #DatingMySpouse #SpicyRomance",
        "7. Are you too busy to nurture your relationship?#DatingMySpouse #SpicyRomance",
        "6. You may have a good relationship, but your busy schedule may be robbing your marriage of romance. #DatingMySpouse #SpicyRomance",
        "5.https://t.co/8pfH8iOcxR UR spouse is a spicy romance tool you can use to transform UR marital experience. #DatingMySpouse #SpicyRomance",
        "4b. ...which eventually nurtures your marriage. #DatingMySpouse #SpicyRomance",
        "4. Dating in marriage is setting apart a special time to connect &amp; bond with your spouse ... #DatingMySpouse #SpicyRomance",
        "3. Join us today as we discuss how dating in marriage can spice up your marital romance. #DatingMySpouse #SpicyRomance",
        "2.Statistics show that 1 of the reasons couples grow apart after saying I do is taking each other for granted.#DatingMySpouse #SpicyRomance",
        "1.Why do couples grow apart?Why do some Soulmates become fight-mates?Why do lovebirds become strange bedfellows?#DatingMySpouse#SpicyRomance",
        "Healthy Sex by Chidi &amp; Victor Akunna: One of the key elements of a successful marriage is a… https://t.co/zxRCZBaa2T",
        "Healthy Sex by Chidi &amp; Victor Akunna: One of the key elements of a successful marriage is a… https://t.co/KQbsaLroB2",
        "You can still deepen the intimacy you share with your spouse! https://t.co/ffiKRJEwHX",
        "Childhood by Chidi and Victor Akunna: Childhood! “He told me that if I ever mentioned it to… https://t.co/u9qZkqFNqU",
        "Childhood by Chidi and Victor Akunna: Childhood! “He told me that if I ever mentioned it to… https://t.co/ESMFjnOx2F",
        "Intimacy is a journey, it is a process of becoming one. \n\nThere is always a deeper level of… https://t.co/rVUBzLtCOL",
        "RT @sam_adeyemi: Happy Wedding Anniversary my Sweetheart. Indeed you are God sent. I love you forever 🌹🎉🎊❤️🎈 https://t.co/0L8rumDsUX",
        "RT @chidi_akunna: 33. Don't stop doing, don't stop forgiving, don't stop loving! #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 32. You can still win your spouse over. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 31. This lays emphasis on unconditional love. Love without reservation. Love regardless. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 30. ...or act right before you do what you should do as a loving spouse. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 29. Holding on to your right would mean waiting for your spouse to apologise... #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 28. It is a choice you have to make - to give up your right for your happiness in the long run. #DontQuitYet #iConnectHea…",
        "RT @chidi_akunna: 27. Let's not pretend that this would be an easy process, but God's grace is available. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 26. It may take your spouse some time to actually believe you mean well, but keep at it. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 25. Your spouse may be shocked at your new behaviour and wonder why you are acting 'strangely'. #DontQuitYet #iConnectHea…",
        "RT @chidi_akunna: 24. The response from your spouse may not be 'instant change' as you would expect. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 23. I must mention that this will take a lot of patience. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 22. ...so that even if some of them refuse to obey the word, they may be won over without a word through your conduct as…",
        "RT @chidi_akunna: 20. Refuse to be negative. Refuse to allow bitterness influence the way you do things. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 19. You can win your spouse over by your conduct. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 18. You can help your spouse if you think he/she needs help which you can offer. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 16. You can start by sending a message telling the other what you miss about him/her. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 14. Become an active spouse; do something. Play your part. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 12. ...but that does not suggest doing nothing because your spouse is not co-operative. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 11. Of course, \"two cannot work together unless they agree\"... #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 10. ...they take a break from the activities that make up their union, bringing them together. #DontQuitYet #iConnectHear…",
        "RT @chidi_akunna: 9. A marriage in recess is one in which the spouses involved have taken a break... #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 8. When a marriage is in recess, something needs to be done to revive it and get it going. #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 7. When couples get to this point, we refer to it as recessed marriage. @familyaffairs05 #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 6. Does that really solve the problem? #DontQuitYet #iConnectHearts",
        "RT @chidi_akunna: 5. Some get to the point of expecting nothing. Yes, they expect nothing in a bid to avoid being hurt. #DontQuitYet #iConn…",
        "RT @chidi_akunna: 4. Sometimes, when some spouses get to this point, they tend to give up and may even lower their 'game'. #DontQuitYet #iC…",
        "RT @chidi_akunna: 3. I've tried to get my spouse's attention,I've tried to be the best spouse, but all I do is never appreciated. #DontQuit…",
        "https://t.co/KZH81la9jL",
        "Chidi and Victor Akunna\nRomance and Intimacy Catalysts\nAuthors Spicy Romance\n\n#romantic… https://t.co/eX4Gxu42gq",
        "Synergy: Your Marriage can multiply your progress! By Chidi and Victor Akunna: Synergy… https://t.co/G4GmECDfNq",
        "Synergy: Your Marriage can multiply your progress! By Chidi and Victor Akunna: Synergy… https://t.co/auaBANQSeo",
        "https://t.co/oMKNRTmaAI https://t.co/CTdDyTBf9o",
        "Tell me I am Special! Chidi and Victor Akunna: Celebrating Greatness! How do you feel when… https://t.co/RZ6H1Fz2va",
        "Tell me I am Special! Chidi and Victor Akunna: Celebrating Greatness! How do you feel when… https://t.co/TwOtWfUlzg",
        "Reach out to your spouse! https://t.co/TvVZTCOPHc",
        "Growing apart?\n\nCouples must be able to step out of their 'little corners' and personal… https://t.co/ZEYGyB4v3c",
        "There is a reason God leads us beside still waters. Ideas are often birthed in a quiet environment!\n\nThere is... https://t.co/4p5wUqiujN",
        "My Mother-in-law is at it again!\n\nI have been married for four years and we have been trusting God for a baby.... https://t.co/TRqgWHFHgk",
        "My mother-in-law is at it again!: I have been married for four years and we have been… https://t.co/DYuOd9s5vh",
        "My mother-in-law is at it again!: I have been married for four years and we have been… https://t.co/3PQG6MB8uB",
        "Keep Your Family Safe! – Chidi &amp; Victor Akunna\n\nSometime ago, we wrote an article on online safety titled, “Who... https://t.co/vjnHcyJHm2",
        "Keep Your Family Safe! – Chidi &amp; Victor Akunna: Sometime ago, we wrote an article on online… https://t.co/7Tz3nsnEZv",
        "Keep Your #Family Safe! – Chidi &amp; Victor Akunna: Sometime ago, we wrote an article on… https://t.co/sMwJ2VEyzP",
        "RT @chidi_akunna: 34. All be it, build character; mind the state of your heart, do not let hurt settle. #NewMeNewUs #iConnectHearts",
        "RT @chidi_akunna: 33. N.B.: There are situations this wouldn't apply, there are relationships you may have to step out of because they are…",
        "RT @chidi_akunna: 32. When we form character, we will overlook a lot of wrongs. #NewMeNewUs #iConnectHearts",
        "RT @chidi_akunna: 31. When we form character, we will love more, better and regardless. #NewMeNewUs #iConnectHearts",
        "RT @chidi_akunna: 29B.People who do not understand us and leave us feeling uncomfortable; people who are difficult to get on with. #NewMeNe…",
        "RT @chidi_akunna: 29. We can learn to work with people who are different from us, with different personalities; #NewMeNewUs #iConnectHearts",
        "RT @chidi_akunna: 28.She realised that over time, those around her started to wonder why she was \"so nice\"as she started to change.#NewMeNe…",
        "RT @chidi_akunna: 27. For a long time, she had to think about his words and opened her heart up to God, seeking help. #NewMeNewUs #iConnect…",
        "RT @chidi_akunna: 26. What caught her attention after a while was the day her hubby said, \"you are changing\". Not in a good way. #NewMeNewU…",
        "RT @chidi_akunna: 25C. \"I would shout at everyone over the least thing. I would just lash out!\" #NewMeNewUs #iConnectHearts",
        "RT @chidi_akunna: 25B. She said, \"I did not even know I had become so bitter that it had become my nature.\" #NewMeNewUs #iConnectHearts",
        "RT @chidi_akunna: 24.When we truly open our hearts &amp; allow God work in us,there is a sense of sweetness that would ooze from us... #NewMeNe…",
        "RT @chidi_akunna: 22. ...she felt better, dropping the hurt, pain and bitterness. #NewMeNewUs #iConnectHearts",
        "RT @chidi_akunna: 21. My emphasis is on the transformation that took place within her... #NewMeNewUs #iConnectHearts",
        "RT @chidi_akunna: 20. Needless to say, he turned around after some time. Don't they say, \"love always wins\"? #NewMeNewUs #iConnectHearts",
        "RT @chidi_akunna: 19. \"...but I noticed that it was even for my own good, I felt better, my heart lighter. God increased my capacity to lov…",
        "RT @chidi_akunna: 18. \"...I became a different person. It was tough having to be nice, even though he took no notice...\" #NewMeNewUs #iConn…",
        "RT @chidi_akunna: 17.In her words,\"all God would have me do were things I did not want to do, but as I obeyed, I got better...\" #NewMeNewUs…",
        "RT @chidi_akunna: 7.\"Form character\"means develop capacity for resilience, tolerance, integrity, gentleness, kindness,...when it is not con…",
        "RT @chidi_akunna: 6. Certainly not convenient, but if we are willing, we would learn to be more patient, more understanding, more forgiving…",
        "RT @chidi_akunna: 5. There are relationships that help us form character. #NewMeNewUs #iConnectHearts",
        "RT @chidi_akunna: 4. However, I have come to realise that pain is not always bad. #NewMeNewUs #iConnectHearts",
        "RT @chidi_akunna: 3.Of course, there are relationships we can &amp; should leave; people gravitate towards people that celebrate them. #NewMeNe…",
        "RT @chidi_akunna: 2. What if you find yourself in a relationship in which you feel stuck and cannot exit, despite the pain? #NewMeNewUs #iC…",
        "RT @chidi_akunna: 1.Humans are drawn to/away from pleasure/pain respectively. Anyone who is a source of pain is pushed away. #NewMeNewUs #i…",
        "RT @chidi_akunna: Let's hang out together here tonight! https://t.co/D9tV1uWh7I",
        "Intimacy Code 101: Building Memories Together\n\nWe have seen great individuals who had the  capacity to become... https://t.co/v68nbDGgcL",
        "Intimacy Code: Building Memories Together – Chidi &amp; Victor Akunna: We have seen great… https://t.co/IPz2X0Wfb5",
        "Intimacy Code: Building Memories Together – Chidi &amp; Victor Akunna: We have seen great… https://t.co/irBFWWE4sM",
        "Intimacy Code 101: Building Memories Together\n\nWe have seen great individuals who had the  capacity to become... https://t.co/kz2QE88R5u",
        "@chidi_akunna @jerrystreams @JacknJilLive @bisiadewale @sam_adeyemi @NikeAdeyemi @FRANKRICHBOY @DrGaryChapman @mrgwrks @marriagetoday https://t.co/rTVQv63J0H",
        "#IntimacyWithYouself\n\nOne of the ways to love ourselves is by respecting ourselves, our ideas and the 'idea' of... https://t.co/klFxe7mLaP",
        "RT @LekeAlder: 26. Love is not just emotional titillation. There is the dutiful responsibility of love as well. #Letr2Jil",
        "Chris: Stop shouting!!! Can't you make your point without raising your voice?\n\nSandra: I am not shouting...this... https://t.co/YTMt7qHtub",
        "RT @dinmanwobi: If you change the way you look at things, the things you look at change. - Dr. Wayne Dyer #quote",
        "RT @NikeAdeyemi: 1.A quick study of Jesus’ ministry while he was physically on earth tells us that he was a very busy man. #FromMyHeart",
        "\"...At least, at this stage, you have been friends with that person and you have also seen, not just the good... https://t.co/R5oB30ErjW",
        "https://t.co/RGvmIjf6Va https://t.co/zZebIblBPl"
      ]
    }
  }
}