{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @sraniefisherr: I slept like my entire weekend and I'm not even mad",
        "@Sie_corl that's way better",
        "@sxe991 meow ❤️",
        "@sxe991 curl for sure 😍",
        "RT @justeverygirl: my face in class\nhttp://t.co/AhToiCQJGD",
        "State won, lions won not a bad football weekend",
        "RT @CollegeGameDay: Paul Bunyan stays in East Lansing. That was insane. #SidelineVine https://t.co/5U1S1BNVcz",
        "@Sie_corl @sraniefisherr it's a hack",
        "RT @CheeksForWeekz: Goals 🙌🏼 http://t.co/jOsGgIK0c2",
        "@Andrew_Franks22 we need a drinking FaceTime sesh soon",
        "😂 every time I meet one http://t.co/zVrKKRoe3d",
        "RT @DetroitRedWings: #QUINCEYSNIPE!!! 🚨🚨🚨",
        "🍻 https://t.co/JnzqCRCVBk",
        "Huge plans for my near future 👌🏽 excited",
        "Can't wait to snowboard MT Baker! It'll be my first time snowboarding. Go big",
        "@sraniefisherr @Sie_corl 💁🏼",
        "@Sie_corl @sraniefisherr u guise r katz",
        "@sraniefisherr @Sie_corl u guise r wayking uhp mii nybers... Shhh",
        "@Sie_corl @sraniefisherr doent yale aht mii",
        "@smashemcrashem get ittttt!",
        "@sraniefisherr @Sie_corl butt et myt dye",
        "@sraniefisherr @Sie_corl ied dryve der butt mi trock wunt werk cuz shevi",
        "@sraniefisherr @Sie_corl figeht mi abowt et",
        "@sraniefisherr @Sie_corl butt ie dident sye nuthin",
        "@sraniefisherr @Sie_corl  😐😐😐😐😐",
        "RT @bbrendenn: Time isn't real.",
        "RT @BlackassOmar: Help me out niggas http://t.co/r0U0ZE7Zqo",
        "@sraniefisherr cause I woke up to like 30 notifications and didn't see your text until you said something lol",
        "@sraniefisherr you texted me at like 230 am... I was sleeping",
        "@sraniefisherr same",
        "Love being sickkkkkkk",
        "@morse2592 I think I'll be giving up on GM vehicles lol",
        "That sad moment when a little @Toyota pick up is hauling a big @chevrolet pick. http://t.co/GFo4UIkUqK",
        "Buying a Toyota pick up next",
        "My date didn't end well http://t.co/Ymx5UVhXtW",
        "Cause I need to treat myself good 🍻",
        "By myself",
        "With beer, guns and my truck",
        "To the mountain 😊",
        "Going on a date tonight!!! 😊",
        "@xChadKushx fk haters",
        "When the owner of your company decides to give us a 500 dollar bonus just cause, you realize you work at a great company  🍻",
        "When you ask for a shot of fireball and get tequila instead and slam it thinking its fireball... 😷",
        "Not a bad way to spend my Sunday http://t.co/BB08cTsdOI",
        "Sober",
        "\"why you voting for Trump?\"  \"Cause he speaks his mind\" great answer 👍🏽🍻",
        "RT @Lions: #DETvsSEA http://t.co/X3ycHh8ajJ",
        "You know you're a mechanic when you wake up next to a couple of tools and bolts 😂",
        "@CauseWereGuys 😍",
        "@EarthPicturz that's pretty cruel to transport it like that",
        "@Lauurenvolk @AbbyGentges 😂😂😂",
        "@AbbyGentges @Lauurenvolk I do too",
        "Chopping off the hair 😩",
        "I wanna party in Michigan one more time before the year ends",
        "*javi https://t.co/PSY93Z5TRm",
        "@comcastcares A tech came in today to look at it and \"fixed it\".... But guess what didn't get fixed? And I gotta pay to cancel? Hell naw",
        "I hate my truck right now but damn she's fkn sexy 😍 http://t.co/zjSUeDbSPf",
        "RT @EarthPicturz: Mt. Fuji from the ISS. Photo by NASA. http://t.co/xBkGAIgJGm",
        "@jennyross2013 give that man a whiskey 👍🏽",
        "You know what's cool? Paying for Internet and not being able to use it after replacing the box 3 times 👍🏽 @XFINITY",
        "@Sierracorl I just need to buy a brand new truck. 0 miles on it haha",
        "@Sierracorl I'm just messing around lol all trucks are good. Ford Chevy and dodge.. I'm just meant to stick with my ford family",
        "@TRob1995 I was bi then realized what I really want 😂",
        "@Sierracorl they're pavement princesses, they can't handle off roading, mine wouldn't of broken down if I didn't take up the mountain 😂",
        "@TRob1995 I'm gonna fix it this week then find a nice ford again and trade it",
        "@TRob1995 I agree... I bought a woman's truck 😂",
        "I gave it a chance, couldn't handle the things my ford did... And the ford was in 10 times worst condition but held up like a champ 😊",
        "@Sierracorl no... It's a Chevy, that's why",
        "@kk0h11 lasted longer than I thought it would 😂😂",
        "@Sierracorl I'm only a pussy because I bought a Chevy... Fact",
        "Rip chevy... you couldn't hang cause you're a pussy",
        "@bbrendenn 😂 https://t.co/DHRc4vvEoP",
        "Not too bad https://t.co/YJXUn0VXHJ",
        "RT @MichiganScenes: Detroit https://t.co/HYBnqRhr0s",
        "If you're one of those people who are making a big deal about the profile pictures... Grab a nail, put on head, and hit with hammer",
        "RT @TheBestMeninist: Nothing beats drinking with the boys",
        "@sraniefisherr you're so lol boo boo",
        "@sraniefisherr 😊 omw",
        "I'm so over Everett, WA",
        "RT @Sie_corl: One of the biggest accomplishments you can achieve is to be in love with your life and I've fully came to that point.",
        "@BeMyCanvas @ThelnkLife @itsNOTGabby @____Caylea____ @sraniefisherr this is next",
        "@bbrendenn come board on some big mountains with me 🍻😊",
        "RT @Sie_corl: so thankful my childhood was filled with imagination &amp; bruises from playing outside, instead of apps &amp; how many likes u can g…",
        "Or when Stone Cold brought the beer truck onto the stage 🍻",
        "Or the night Undertaker became the American Badass",
        "I'll never forget the night Kane took his mask off",
        "@IanLynchMob https://t.co/pWCpRnmyFu",
        "@IanLynchMob 🍻",
        "RT @IanLynchMob: https://t.co/qLXDHEiWHe",
        "RT @IanLynchMob: https://t.co/kqsAxP4hHV",
        "RT @MykaMichael: Everyone in my life rules",
        "RT @DetroitRedWings: #REDWINGS WIN!!! 🚨🚨🚨",
        "@allexbarness that kid struggles too much lol",
        "@joshdeor you seriously need to come visit sometime soon man",
        "@joshdeor true that, I'm actually upset that you're not in Seattle 😈",
        "@joshdeor im jealous I'm not partying there",
        "@mad_scout for hating black people, you're pretty obsessed with them 😂",
        "RT @CauseWereGuys: Zero chill  https://t.co/fj8Ttelnxx",
        "Estoy enamorado con @salicerose 😍",
        "RT @MeganCrowderr: I was just thinking, there's nothing quite like an Oscoda Summer #takemeback"
      ]
    }
  }
}