{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Yesss. @edwinsongs has twitter.  If you like dem tunes = press all of the buttons. https://t.co/cID7fwyBrR",
        "I have sang this song for years &amp; could NEVER find the commercial it was from. I owe @kjscarbro a lot with this:\nhttps://t.co/xmXo8Mlw9X",
        "@andrea_ack yUM. https://t.co/Vmmh0gToNL",
        "\"Brent Burns=So good. Erik Karlsson=So good. Patrick Kane=So good! Connor McDavid=SO good!\"\nAre we missing anyone? No. Cool. #NHL https://t.co/ibvlQYl7kg",
        "My next sign at Verizon Center will be \"Trotz - Solve your penalty differential!\" \nI bet I get on TV.\nCC: @Stringhama @peterhassett",
        "Walking down the stairs at 10 seconds... and I missed my bus. :( https://t.co/bvJ6m8LvVs",
        "@ElyseBee @DimFilipovic https://t.co/sErgVr1576",
        "@DimFilipovic all aboard the PDO train! Choo choo. 🚇",
        "@CAPLDY @tjyoshie77 https://t.co/zsvEZhxmls",
        "@tjyoshie77 complete euphoria.",
        "@tjyoshie77 https://t.co/rqQVuXqsyy",
        "@tjyoshie77 #AlternativeFacts",
        "@russianmachine everytime Holts takes the ice, do you think he thinks of that time Neuvirth tripped on a puck and didn't play? Because I do.",
        "@CAPLDY prob @tjyoshie77 ... he's got Ryan as his wild card.",
        "FYI when you sit in the same row at @tjyoshie77 and ask where he works he challenges you to a fight... so there's that. #Caps",
        "@CAPLDY I don't see you... in a very stalkerish way.",
        "@tjyoshie77 I hope the Titanic theme plays when Ryan and I embrace.\nAnd through my tears I'll whisper \"Visor down, Ryan. Visor down.\"",
        "@tjyoshie77 noice. Where you at during warmups?",
        "@tjyoshie77 you gonna be at the game? still in 401? I'll be in 402.......",
        "@peterhassett i can't believe I didn't make a \"He not fat\" joke alllll day... #wastedopportunity.  #RMNBX",
        "Hey @craigslist &amp; @gmail if I know of a scammer trying to get money from people using your websites, what can I do? I just had a 30min call.",
        "@CJC_95 #nexttime https://t.co/2zikN49u4a",
        "@CJC_95 I had no idea you were that guy.",
        "I have not been using the #RMNBX hashtag and I'm sorry. So here's an other photo of #PierreMcGuire https://t.co/zRoAUf6HDR",
        "Unrelated. But @peterhassett sucks at shuffle board. @tylerduchaine @lnovakk @EmilyCello @soundedfury",
        "@WeWillBonzai @manderfield91 he knew what college I went to! Haha",
        "@BeccaH_JR he knew what high school I went to...",
        "@BeccaH_JR jk I heart you.",
        "@BeccaH_JR U right now. https://t.co/u5JxcwiFtg",
        "@BeccaH_JR cant resist... https://t.co/JTnsaZGLgD",
        "RT @russianmachine: Our new best friend Pierre is at #RMNBX https://t.co/tfBR1IFK6U",
        "RT @russianmachine: Pierre McGuire's friend says he came to @IronHorseDC because they saw RMNB was having a party here. 🤔#ourmostfamouspart…",
        "@JustCallMe_AA tomorrow's game is on NBC so he's here early.",
        "@JustCallMe_AA 100% not even lying... also, what a weird thing to lie about. Haha",
        "#PierreMcGuire is #NotTheLeaningTowerOfPisa https://t.co/I0gonCqA9W",
        "I swear to GOD this is Pierre McGuire... https://t.co/lOEZ79hwUp",
        "Excuse me @russianmachine you're going to have to shut your party #RMNBX https://t.co/C93eiPcYXE",
        "@hiccupingduck hi! I need a new bff by @Ryan_Deem is a poopoo head",
        "@EmilyCello @soundedfury yasss. We need to catch up.",
        "@Ryan_Deem but I don't wanna make new friends!!!",
        ".@tjyoshie77 @EmilyCello @lnovakk @tylerduchaine @Ryan_Deem who's gonna be there? https://t.co/RQv4FzAEqr",
        "@russianmachine can we have a funeral tomorrow? https://t.co/F9prxE5DxX",
        "@ikhurshudyan https://t.co/FJf2hwc0e4\n(a real website) https://t.co/XLauG9IX1B",
        "@JapersRink Saying \"TB sucks in 2017\" I'd be like \"Stamkos hurt? Bishop meh?\" but saying \"CBJ is great in 2017\" I'd say \"No effing way\"",
        "@JapersRink more than CBJ being as high up as they are?",
        "This brightened my morning https://t.co/jGReYMCB7K",
        ".@russianmachine nvm. I'm too late.",
        ".@russianmachine I know you're  busy fighting whatever a #godaddy is, but I know of a platform that could help you...https://t.co/QSCR54igpx",
        "@JapersRink @peterhassett inb4 \"Russian machine broke\"",
        "@hiccupingduck I'm gonna put that on my resume.",
        "#Qdoba run! @ianoland #RMNBX https://t.co/Ru6ENqcTO5",
        "You know what I could really do without? That whole elevator experience when you both say \"after you...\"\nGet me out of this hell.",
        "@JapersRink #25... https://t.co/dWI8tgVTWJ",
        "@peterhassett in the bible Jonah jumped off the boat to save everyone else... #GoodLuck",
        "@JapersRinkRadio i heart you, but can the intro be like 45 seconds shorter?",
        "RT @stylishholtby: this is the best thing ive ever watched @russianmachine https://t.co/I71kWwnclX",
        "@Chileanguitar87 @stylishholtby @russianmachine Nah. It's just me. I know the two person thing can be confusing. But I use my computer to edit... wait. You were being metaphorical. My bad.",
        "@sleepingatlast Hi. I'm a seven. Let's be friends.",
        "@Steve_Dangle @russianmachine Odd You didn't mention @nateschmidt29 nearly enough...",
        "I had a dumb idea at 10:30pm last night.  This was the result. #Caps #SophomoreSlump https://t.co/7e1ICsmzYb",
        "@peterhassett @ianoland It's a #little time sensitive... but tomorrow morning could work. It's only 1:10 seconds long.... hearts",
        "@ianoland @peterhassett yo dawgs. Sent \"thecrew\" an email. You might be interested. You might not. I've already started crying regardless.",
        "@russianmachine @ElyseBee I lol'd.",
        "Me. Earlier today. https://t.co/3TrpJ2M8sW",
        "\"I feel like they should be #TheMaple not #TheLeafs\" - anna #hottake #capsleafs... #capsmaple",
        ".@ianoland \n\"That guy in the middle looks a little bit like #CharlieSheen.\"\n\"That's @MayHockeyCSN...\"\n\"Never heard of him.\" -my wife",
        "If you don't follow the #Caps: His name is @nateschmidt29 &amp; he will lead us to glory, but only if we spread the word\nhttps://t.co/eTvHDJRg6j",
        "@JapersRink I was gonna say \"Yeah, but where's Chorney??\" nvm.",
        "@peterhassett Ugh. Stick to politics.  Keep your sports out of the blog!",
        "@JapersRink @Ryan_Deem This is why I don't criticize my wife. Because I've never been my wife...\n(Okay this might not have been the best example...)",
        "RT @tjyoshie77: Can literally see the White House from the building this event is in, but not getting to see the Cup. Life as a Caps fan.",
        ".@Ryan_Deem I think this tweet is ultimately the reason I've decided to go to bed. Goodnight. Go #caps.",
        "\"They are all about their rock salt.\"\n\"Are they trying to scare ghosts away?\"\n\"Does rock salt do that?\"\n\"You obv. dont watch #supernatural.\"",
        "RT @kjscarbro: Proud of you Ben. love you buddy! @1bscarbro @ Science Museum of… https://t.co/ueqf1yKmjo",
        "@tjyoshie77 you're already married bud. #NextTime?",
        ".@russianmachine I know youre going to be distracted by my wedding today..but remem youve got a job to do.Keep you're head in the game, kid.",
        "Today, I marry my best friend. Thanks to my twitter people for the impact you've had and the weirdness we've shared. #ThisWeddingIsBenAnnas https://t.co/0S72pU6DIZ",
        "#puppies are the worst wedding planners...\n#benannagrams #ThisWeddingIsBenAnnas https://t.co/Kzr5zwnvSe",
        "@Ryan_Deem #gettyimages brah",
        "Thanks to everyone that came out last night!\nThanks to Bruce and @mtjdelaney for guidance. https://t.co/zi8v3vbyHn",
        ".@russianmachine @JapersRink the only time the #Caps made it out of the second round, this was their CA results... #VeryColdTake https://t.co/a9gWcl94Nl",
        ".@TheZoneCast #thezonecast here's my super sweet drawing I spent days on... https://t.co/8gh0iBOspS",
        "It's Monday, and I think @griffinmcelroy records the @TheZoneCast tomorrow... so I'm throwing \"Scarbro\" into ring for #TheZoneCast",
        "No idea whats happening with the #redskins.Part of me wants to know... that part of me is so small that it may just be my belly button lint.",
        ".@russianmachine late night game loss got you down? I got you boo!\nhttps://t.co/e1fuyRN5Te",
        "Me and this game. #rmnbafterdark https://t.co/0azsDyb8su",
        "@Ryan_Deem looks like you'll need to Pivotski that tweet.",
        "@Ryan_Deem I've missed this news. Whats going on with the potato skins?",
        "Between the #GoFish idea in this post AND #RMNBAfterDark I almost want to stay up and watch the #CapsSharks... almost... https://t.co/3ZsKdH86Nl",
        "This will make Anna very happy. https://t.co/UzDIUIIsF8",
        "Thanks @kjscarbro https://t.co/qij4kIa3Qx",
        "Apparently I've been tweeting CRAP all day and NONE of you told me...\n\nUnless you think everything I tweet is crap... \nCrap.",
        "@BrianHilliard @peterhassett if you don't beat it the fun never stops!",
        "RT @peterhassett: Hey this is crazy @1bscarbro I am upset just reading this https://t.co/4f3KkJh5Y4",
        "@peterhassett Listen! If you don't \"finish\" the game you can replay it over and over feeling a sense of purpose!",
        "@justinfung #NotMyJesus",
        "@IneffectiveMath \"one of these things is not like the other\"",
        "@ianoland @peterhassett #dysentery will get you.  \nIdea: #OregonTrail movie starring #TomHanks",
        "RT @tsutromusic: It's out!\nhttps://t.co/i64RkJ6CKi",
        "@ianoland @peterhassett That signature is on point tho."
      ]
    }
  }
}