{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Hedge Funds Look to Profit From Personal-Injury Suits https://t.co/WXqeY4fiXI https://t.co/l6JRNmXHrz",
        "New York Today: Where the Corpse Flowers Bloom https://t.co/ic4J6vVeqQ https://t.co/PecrpRgyGg",
        "Annapolis Gunman Barricaded Door in Newsroom Shooting, Police Say https://t.co/0hBF1GuFYK https://t.co/LhUVXqW7h7",
        "$16 Million vs. $4: Why Payouts in Police Shootings Vary Widely https://t.co/qgfnn6u0bq https://t.co/19TX6GyZBh",
        "LeBron James Opts for Free Agency. Next Stop ... Lakers? https://t.co/KnvQpe3zYd https://t.co/e148cWo0V8",
        "Maryland, Amazon, World Cup: Your Friday Briefing https://t.co/8MyhjpiInM https://t.co/We33DxVl2c",
        "Mexico’s Hardball Politics Get Even Harder as PRI Fights to Hold On to Power https://t.co/dwreFFfheH https://t.co/XzwZPMN4ij",
        "How an Affair Between a Reporter and a Security Aide Has Rattled Washington Media https://t.co/DDRHgRyY9N https://t.co/Bj40GdWZJx",
        "5 People Dead in Shooting at Maryland’s Capital Gazette Newsroom https://t.co/WlECSE9kQy https://t.co/NI5jWifl2j",
        "Beyond the N.R.A.: Maria Butina’s Peculiar Bid for Russian Influence https://t.co/gxJJLA9WvP https://t.co/3rYoLuCa33",
        "How One Agency Built a Multimillion-Dollar Business in Migrant Children https://t.co/knELOQC0d0 https://t.co/pBnWQTu6wl",
        "Key Question for Les Moonves of CBS: What Were You Thinking? https://t.co/XPZMFKShe9 https://t.co/nyr4dQcxr5",
        "Restraint Chairs and Spit Masks: Migrant Detainees Claim Abuse at Detention Centers https://t.co/RLOTjRXkNf https://t.co/1j0oeV9zNE",
        "Four People, Including a 5-Year-Old Boy, Are Shot and Killed in Queens https://t.co/2G8KNN1OWC https://t.co/I1vFOHNirs",
        "Kavanaugh’s Opponents Protest Ex-Aide’s Role in Screening of Documents https://t.co/qH7GS0uOVP https://t.co/IbW5D0lgFy",
        "Video Shows Sergeant Shooting Man and Dropping Knife, Spurring Inquiry https://t.co/WuumLYTa87 https://t.co/OeJNF9Fxir",
        "Deal Gives Kushners Cash Infusion on 666 Fifth Avenue https://t.co/RChr0zit12 https://t.co/1fxXVtzktM",
        "Les Moonves Stays as CBS C.E.O. While Its Board Plans an Investigation https://t.co/11QCJs9l4W https://t.co/43q5Otx64e",
        "Trump Spurns Medicaid Proposal After Furious White House Debate https://t.co/CFHle7irxD https://t.co/6k5q0WzgWW",
        "Violin Worth $200,000 Is Sold to Pawnshop for $50. The Catch? It Was Stolen. https://t.co/NNI5u48Sn1 https://t.co/NQB7IicP1o",
        "Ex-‘Manhattan Madam’ Meets With Russia Investigators https://t.co/3lDz5zjfIC https://t.co/CpKEHaqCXW",
        "Las Vegas Police Release Final Report on Massacre, With Still No Idea of Motive https://t.co/PuDVq6uJdo https://t.co/UtVpllChfv",
        "An Ancient River in Syria Sections Off a Modern War https://t.co/LD82sBm6ln https://t.co/r0u1fy8Kj2",
        "DealBook Briefing: The Moonves #MeToo Merger Catalyst https://t.co/VqmMzWzAkO https://t.co/1s0LjyqQGf",
        "How Alan Friedman, Italy’s Professional American, Put Paul Manafort in Jail https://t.co/RTWKeRBuFA https://t.co/zkestYEyYn",
        "CBS Board to Meet on Les Moonves’s Role After Misconduct Allegations https://t.co/rJl3we1Gyx https://t.co/TeMC9hA0rm",
        "G.O.P. Faces Another Midterm Threat as Trump Plays the Shutdown Card https://t.co/8doGf8MNIR https://t.co/gwuGC1g82v",
        "Colorado Man Who Killed Naked Intruder Is Fatally Shot by the Police https://t.co/LQtRJ7jgAu https://t.co/EJRoEWDbOb",
        "Mueller Passes 3 Cases Focused on Illicit Foreign Lobbying to Prosecutors in New York https://t.co/QgIFcsOvfs https://t.co/iha8hysyjv",
        "Battle Over Immigration Rattles Community Colleges https://t.co/3CTmtLFdRr https://t.co/ZTFm4gprr6",
        "Russia, Pope Francis, Apple: Your Thursday Evening Briefing https://t.co/yzEz9Dr2v0 https://t.co/erTEliX38D",
        "Apple, Paul Manafort, Pope Francis: Your Friday Briefing https://t.co/Wrhmv0rbaM https://t.co/MY6W9QZcuE",
        "A Comeback but No Reckoning https://t.co/URcxYP0DBH https://t.co/sahame9fs5",
        "3 Foreign Caterers Are Kidnapped and Killed in Afghanistan https://t.co/LEhL7P1h0F https://t.co/cacoCoCeje",
        "How Fake Influence Campaigns on Facebook Lured Real People https://t.co/kkgCI8M46a https://t.co/q3cIl6yQUc",
        "Google Maps Says ‘the East Cut’ Is a Real Place. Locals Aren’t So Sure. https://t.co/TlZKjkOIYO https://t.co/6b1tRf7Y2T",
        "Trump Pushes for Interview With Mueller Against Lawyers’ Advice https://t.co/yWDK1a0Wpr https://t.co/oSEUToCSnb",
        "Kashmir’s War Gets Smaller, Dirtier and More Intimate https://t.co/lLvS0SlaHU https://t.co/Apa2eg7LbC",
        "Arson Suspect Arrested as Cranston Fire Rages in California https://t.co/wbmNp9QiqF https://t.co/RGQoCeXeU2",
        "Woman and 2 of Her Great-Grandchildren Die in Carr Fire, Family Says https://t.co/6tXi57fffY https://t.co/2bWkWbX8OS",
        "U.S. Imposes Sanctions on Turkish Officials Over Detained American Pastor https://t.co/eNbFPOyl59 https://t.co/Ja8NqRIHUX",
        "As China’s Woes Mount, Xi Jinping Faces Rare Rebuke at Home https://t.co/3XvFEMGTKX https://t.co/0W6CrcAfxU",
        "Faced With Crippling Sanctions, ZTE Loaded Up on Lobbyists https://t.co/fiEBRBbtIZ https://t.co/kyUdKEAqqB",
        "Denmark’s Ban on Muslim Face Veil Met with Protest https://t.co/1N7Y1Acx62 https://t.co/geSow45dUs",
        "Obama Backs Dozens of Democrats, Rewarding Diversity and Loyalty https://t.co/lydcvNVPVU https://t.co/abe2t8EETC",
        "Facing Losses, Condé Nast Plans to Put 3 Magazines Up for Sale https://t.co/mjldmxtaLL https://t.co/UNDGou2lSN",
        "Still Standing, Jared Kushner and Ivanka Trump Step Back in the Spotlight https://t.co/EWJRVDIg9E https://t.co/kNJIN8tJ4s",
        "Civil War Portrayals’ Glaring Omission https://t.co/lxj09nFn9T https://t.co/S7TRZcjb0u",
        "For a Return to China, Google Is Said to Build a Censored Search Engine https://t.co/zl69N85wzz https://t.co/A6O0YZrTKh",
        "An Influential French Director Is Accused of Sexual Abuse. The Reaction Has Been Muted. https://t.co/qdRFVxSAuQ https://t.co/TK1z0BWdlf",
        "Chinese Goods May Face 25% Tariffs, Not 10%, as Trump Administration’s Anger Grows https://t.co/Bq5ZwyUVkQ https://t.co/eKLGCMJKLD",
        "Extremists Kill 2 at Afghan School for Midwives, but Students Escape https://t.co/nVgJzNod3J https://t.co/2uFONZk1ze",
        "‘Short Term’ Health Insurance? Up to 3 Years Under New Trump Policy https://t.co/UE1emk6ywS https://t.co/T32VGQ4DjX",
        "White House Weighs Another Reduction in Refugees Admitted to U.S. https://t.co/IaaF10COL6 https://t.co/NWzdjJJAQe",
        "In Florida, Not All Politics Are Local, as Trump Shapes Governor’s Race https://t.co/YlammbS7yR https://t.co/S4Ewu7YSA9",
        "Pruitt’s Successor Wants Rollbacks, Too. And He Wants Them to Stick. https://t.co/ZbsJJOBlh1 https://t.co/fYcYofS6kz",
        "As Affordable Housing Crisis Grows, HUD Sits on the Sidelines https://t.co/tNmL5qyfdI https://t.co/tlylIXn9hm",
        "Sex Scandal Toppled a Silicon Valley Chief. Investors Say, So What? https://t.co/B0mCfCRAD4 https://t.co/HkCMsRWn93",
        "As Qualcomm Deal Is Scrapped, China Denies Trade Link https://t.co/jj3GAkuC2i https://t.co/JJcM4I1U3q",
        "After Top Executive Leaves, Billboard Confronts Its Internal Culture https://t.co/9XIZsP5ebP https://t.co/TOoMN0eU88",
        "The Carr Fire, the 7th Most Destructive in California History, Rages On https://t.co/ZfrKDpKWNA https://t.co/3OOOkUnwHe",
        "Queens Killings Stemmed From Custody Dispute in the Netherlands https://t.co/Sk2siQ8NBU https://t.co/lkng9cRHP6",
        "Facebook and YouTube Give Alex Jones a Wrist Slap https://t.co/DnEYaGG1N4 https://t.co/mEbs3AZm7a",
        "John Kelly Tells Aides He Will Remain White House Chief of Staff Through 2020 https://t.co/uDRGOLs41J https://t.co/Z5ijjoBNk1",
        "Will the Trump Tax Bill Drive Down Ticket Sales? https://t.co/z1R9AeJxe7 https://t.co/YSVkWMAcbL",
        "Facebook Has Identified Ongoing Political Influence Campaign https://t.co/4f62iJUnH8 https://t.co/5R9Loc7TYK",
        "‘Tough Little Horn Shark,’ Stolen in a Baby Stroller, Is Returned to Her Aquarium https://t.co/QorOFCIZqH https://t.co/hKJn3bDONT",
        "Robert Mueller, North Korea, ‘Mission: Impossible’: Your Friday Briefing https://t.co/SV51MBPnuv https://t.co/dWB0UPYm5q",
        "Top Trump Officials Clash Over Plan to Let Cars Pollute More https://t.co/Js4tjDT989 https://t.co/l82hAgLVVq",
        "Key Question for Les Moonves of CBS: What Were You Thinking? https://t.co/XPZMFKShe9 https://t.co/qaUjCcOCfo",
        "How One Agency Built a Multimillion-Dollar Business in Migrant Children https://t.co/knELOQC0d0 https://t.co/d0nNk3go9W",
        "A Nigerian Scam, With a Royal Twist https://t.co/e7PgNObG2m https://t.co/n7OnOF24eB",
        "Microsoft Employees Question C.E.O. Over Company’s Contract With ICE https://t.co/Y0mjh3FhbY https://t.co/rqV1qamnnx",
        "Allen Weisselberg, Trump Organization’s Finance Chief, May Be Questioned https://t.co/a088dF2hG1 https://t.co/F8KiGkHNZc",
        "Murder Suspect Used Dating Apps to Prey on Women, Police Say https://t.co/Zlx8TlmvpY https://t.co/98ROVvTtuQ",
        "Four People, Including a 5-Year-Old Boy, Are Shot and Killed in Queens https://t.co/2G8KNN1OWC https://t.co/Jm2GyEjqa9",
        "Les Moonves Stays Put as CBS Chief While Its Board Plans an Investigation https://t.co/11QCJs9l4W https://t.co/VNrwU4jN8x",
        "A #MeToo Reckoning in China’s Workplace Amid Wave of Accusations https://t.co/dlE4W4vBt2 https://t.co/RbGBoZ8yK2",
        "Trump Spurns Medicaid Proposal After Furious White House Debate https://t.co/CFHle7irxD https://t.co/sHmzYhbL7m",
        "Hundreds of Migrants Storm Fences to Enter Spanish Enclave in Africa https://t.co/Ghf4CfCyis https://t.co/webZbQRnHl",
        "Violin Worth $200,000 Is Sold to Pawnshop for $50. The Catch? It Was Stolen. https://t.co/NNI5u48Sn1 https://t.co/Ns7QLzsqFp",
        "ISIS Says It Killed 4 Cyclists in Tajikistan https://t.co/UND7gNSYG8 https://t.co/Oc1QUIKP0P",
        "Mueller Examining Trump’s Tweets in Wide-Ranging Obstruction Inquiry https://t.co/82qLLiIw4K https://t.co/M5tajyxFug",
        "Federal Authorities Say They Have Met Deadline to Reunite Migrant Families https://t.co/RCuTzZzSVO https://t.co/BUQA4xb2b1",
        "A Kushner Ally Was Up for a Federal Post. Then the F.B.I. Began Digging. https://t.co/wtSHE47SqC https://t.co/jlR7OLILvg",
        "The Billionaire Yogi Behind Modi’s Rise https://t.co/fyoSFcHtik https://t.co/UmC7XULoS2",
        "DealBook Briefing: The Moonves #MeToo Merger Catalyst https://t.co/VqmMzWzAkO https://t.co/rDS0jYw7eV",
        "How Alan Friedman, Italy’s Professional American, Put Paul Manafort in Jail https://t.co/RTWKeRBuFA https://t.co/Ffc4UaAemd",
        "U.S. Embassy Street in Beijing Is Rocked by Blast https://t.co/ulp6Y8o5Vz https://t.co/LZIaDPljMQ",
        "CBS Board to Meet on Les Moonves’s Role After Misconduct Allegations https://t.co/rJl3we1Gyx https://t.co/4j3ArhpV5s",
        "G.O.P. Faces Another Midterm Threat as Trumps Plays the Shutdown Card https://t.co/8doGf8MNIR https://t.co/dGoFlsqVoV",
        "Toronto Shooting Rekindles Familiar Debate: Terrorist? Mentally Ill? Both? https://t.co/powKzznGxH https://t.co/BeJOIDnfAd",
        "Nia Wilson Had Big Plans. Then She Was Killed in a BART Station. https://t.co/OUBUL4IwWA https://t.co/iJJD8mfFof",
        "DeVos Proposes to Curtail Debt Relief for Defrauded Students https://t.co/keHd2K0G6d https://t.co/T3KFADpAGt",
        "How Michael Cohen’s Audio Clip Unraveled Trump’s False Statements https://t.co/vXNptoOvDE https://t.co/dfOIFD2Al4",
        "Murdoch and Iger to Skip Fox and Disney Shareholder Votes https://t.co/eVAmBIs7UY https://t.co/JIa9G3I4rH",
        "Donald Trump’s Star Being Repaired; Suspect Is Named in Vandalism https://t.co/FLAD9SFso6 https://t.co/D2tib2H5r8",
        "China Said to Quickly Withdraw Approval for New Facebook Venture https://t.co/hwiU5aNbCp https://t.co/vV3O3ps4GK",
        "How Goop’s Haters Made Gwyneth Paltrow’s Company Worth $250 Million https://t.co/UXedNo4HT1 https://t.co/PMqeHOePTb",
        "Ahed Tamimi, Palestinian Teenager Who Slapped Israeli Soldier, Is Released From Jail https://t.co/EdQOU0WlSC https://t.co/rxNGkzPaaY"
      ]
    }
  }
}