{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @utdxtra: Please sign and RT this petition to give Harry Gregg a knighthood for his services to football. His efforts to help people fol…",
        "RT @ChauncySmartt: There is no physical evidence to say that today is Tuesday, we all just have to trust that someone kept count since the…",
        "RT @TPAIN: A nigga just straight up told me to EAT a spoon full of Vick’s vapor rub to help my cold🤦🏿‍♂️ bruh...... I know some niggas don’…",
        "RT @btsportfootball: Roma's dressing room celebrations were crashed by the legendary Francesco Totti 🙌\n\nWhat a comeback. What a night. What…",
        "Givers need a limit cause takers don’t have one",
        "RT @btsportfootball: KOSTAS MANOLAS! OMG!!!\n\nJust LOOK at his face!\n\nWhat a comeback by Roma 😲 https://t.co/pu80270Ngm",
        "RT @W_ash99: https://t.co/ZexfNLq4fQ",
        "RT @OfficialASRoma: DAJEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEeifefefbejfwjofnwjfnwjfbrufbwfubweufbewfuewbewbfwejfwjlfjfwfjlwfjbfjwfbwjfbwjofwjfn…",
        "RT @TransferSite: It says something about tonight's football that Prince William celebrating Aston Villa's 85th minute winner against Cardi…",
        "RT @ManUtdStuff: Fact: In the 1999 season United lost 5 games the whole season, this City side has now lost 3 games in 6 days.",
        "RT @utdxtra: City’s last three games:\n\nLiverpool 3-0 City\nCity 2-3 United\nCity 1-2 Liverpool\n\n“Best Premier League team ever.” #mufc https:…",
        "RT @OfficialGracie_: I'm so sick of looking at my bank account and not seeing £20,000",
        "RT @thegreatkhalid: 2am and I’m still breathing",
        "RT @CPFC: 📅 A year ago today... \n\nPalace 3⃣-0⃣ @Arsenal https://t.co/uMniVspNFh",
        "RT @GaryLineker: What the hell is going on? https://t.co/wF96VSogyP",
        "RT @AddyNas13: Here we have it. Slow motion, @ChrisSmalling winner to the Titanic music. \n\nAmazing watching the passion in the celebrations…",
        "My last year",
        "RT @tempa: A the strongest soldiers get the hardest fight.. \n\nAnd a the realest people live the hardest life. - Jahmiel",
        "RT @IvorianDoll_: That’s why them mums want to beef the girlfriend. https://t.co/Mmbh7nXJd1",
        "RT @nygelt: I really was like smh white people are so stupid until I saw her last name...carry on with ur activities, be safe ,we love you…",
        "RT @tempa: You don’t realise how much things you take for granted, until a real life situation happens😔",
        "RT @sadlier1986: Frankie Boyle on Thatcher 👏👏 https://t.co/wwvuPfY0jZ",
        "RT @lilpeacemaker: this is what y’all paid to watch??? https://t.co/63BpQ64B9b",
        "RT @priscillux: I don’t need to speak in the language you understand if I am not talking to you. Learn a new language or mind ya business.…",
        "No other fuckin team will take you that’s why https://t.co/nZwxHQubrq",
        "I need to stop drink driving",
        "RT @corinnzo: Couple is sitting next to each other on the subway and the woman is talking the man’s ear off about her roommate when the man…",
        "RT @pengakoto: I'm actually tired, like from the bottom of my heart. I am tired.",
        "RT @OnlyHipHopFacts: When J. Cole was working as a telemarketer, he made a beat for Jay Z &amp; stood in the rain for hours to catch him walkin…",
        "RT @thepaxjones: This is not the Lord's work. This is neocolonialism &amp; cultural genocide. https://t.co/l66wXFLr7k",
        "RT @LAWOFATTRACTlON: Energy is contagious. If you hang around negative energy, you will eventually start to absorb it. Seek out positive co…",
        "RT @De_La_Suede: Cuz my 4 year old don't like strippers and coke. https://t.co/ePXzr4WDlS",
        "FOR FUCKS SAKE SHE WONT BE ABLE TO ESCAPE",
        "RT @KimKardashian: Wait why is a video so clear on my phone but when I upload to social media it gets blurry?",
        "RT @MufcSongs: This Norwegian Man City fan lost a bet with his teacher and had to sing Glory Glory Man Utd in front of his class. \n\n#Mufc #…",
        "RT @LAWOFATTRACTlON: Your frequency is based on how you feel. Feel scared, and you're attracting more of the same. Put your fears to ease a…",
        "RT @kreptplaydirty: Prioritise people that prioritise you",
        "Thanks for the opportunity. For that I am forever grateful",
        "People only understand things through their own perspective, so there’s really no point in explaining certain things",
        "RT @chancetherapper: KNOCK ME DOWN 9 TIMES BUT I GET UP 10",
        "RT @BienSur_JeTaime: Yo, the purge gets more on the nose with social commentary EVERY time. White government officials kicking it off by ha…",
        "RT @localhotboi: girls who suck your fingers after you finger them go to heaven",
        "RT @BeardedGenius: This is my favourite tweet. Ever. It’s beautiful. \n\nHe’s literally in the middle of a point about it staying 2-2. Smalli…",
        "RT @TheMedicalVids: Here's a traumatic road traffic injury allowing the observation of the flexor muscles and tendons in action! \nThere are…",
        "RT @TheMedicalVids: Stomach full of hair!!!\nThis patient was admitted with a swollen abdomen, severe abdominal pain, and inability to eat,…",
        "RT @DanielHarris: This Herrera interview is delightful https://t.co/qi7cKnP7fh",
        "RT @nefertizzy: Three *white boys, y’all know they woulda clarified it if they were black https://t.co/7tgeGscmdR",
        "RT @FootyAccums: If Manchester City fail to win the Champions League this season, Pep Guardiola will have won the same amount of trophies a…",
        "RT @MarcusRashford: Woke up this morning feeling fine got man united on my mind 🎤🎼🔴",
        "RT @Yimmz: Sneakbo :I’m badder than bad, I’m mad\nInnocent why they wan lock magz\n\n15 year old Me: FREE MAGZ https://t.co/7E8hdMB5Nu",
        "RT @DevilsOfUnited: Picture of the season. https://t.co/nAFnJic2sT",
        "You become addicted to certain behaviours which may have helped you in the past. But those addictions can do more harm than good if you’re not careful",
        "Smalling is so shit ffs",
        "RT @ManUtd: Here's the team news, #MUFC fans!\n\nThis is how we line up for derby day. #MCIMUN https://t.co/xJ5a9r28G9",
        "RT @RondoBrill: I’m so dead. Come see my white colleague https://t.co/YSQrEbxpRC",
        "RT @tlarner: Kinder Egg contained wraps of heroin \n\nhttps://t.co/Aw0Gszy0qS",
        "@Chana9MUFC For real mate he just couldn’t understand my point",
        "Work mate: “Why do you waste money on Calvin boxers, you’re only gonna shit &amp; piss in them” \n\nMe: “why are you still shitting &amp; pissing yourself?”",
        "RT @Rrhododendron: if you don't              understandable\nlove me                   have a nice day",
        "RT @chidzhazenberry: You know that first time you love someone without reservation and shit goes to wrong.\n\nYou never love with that kind i…",
        "No more pork for me 😔 bye sausages and bacon",
        "RT @TonyBellew: Ashton Kucher you absolute HERO! No other word is needed for this.. #Hero https://t.co/URWNvIS5LB",
        "Silence is deafening to me",
        "RT @TPAIN: Booing at a concert is so primitive. Stfu and post it later like a normal human being, ya fuckin animal.",
        "RT @NoireN: Daniel Kaluuya on Racism in America vs. Racism in Britain https://t.co/a3vdlVBGYd",
        "RT @chrissyteigen: enough already we don’t love you at your that or at your this",
        "RT @matthaig1: I know there is nothing more wanky than a writer offering writer tips but I am a writer (and a wanker) and am in a bedroom w…",
        "Mum raised me well, Dad raised me well it wasn’t their fault 😔",
        "RT @AnfieldRd96: So UEFA charge Liverpool for throwing a few beer cans at a coach but will do absolutely nothing about Rhian Brewster being…",
        "RT @AzpilicuetaFC: Just saying Ashley Barnes scored this goal for Burnley at the weekend but his name isn’t Cristiano Ronaldo so no one rea…",
        "RT @BahiaAaron: Ppl wanna diss brum but Leicester got girls shitting on doorsteps London got a higher murder rate than New York, Nottingham…",
        "RT @JuliaHB1: I’m going to keep saying this: if the teenagers dying from guns &amp; knives in London were white middle class kids, not poor bla…",
        "RT @Kishmishiani: Personally by switching jobs every 16-24 months on avg (I truly never stay anywhere for more than 2 years) over the last…",
        "RT @KP24: INDIA - this has just happened in the last couple days in KAZIRANGA National Park! \n\nSICKENING! https://t.co/P5GzgMOeZq",
        "RT @lilyallen: How did they die ? https://t.co/Tk9M3Z7WMd",
        "RT @spoiderboy: “I AINT FROM WAKANDA” MICHAEL  AND CHADWICK ARE TRIEDDDDD OF US !!!! https://t.co/AoHNGO0xF7",
        "RT @bniceloco: This is still one of the best videos ever made https://t.co/pU9UDUws9C",
        "RT @3900kp: No one said get pregnant https://t.co/97XVgdCjxA",
        "RT @DerenicByrd: Florida mom gets a 20 yr sentence for firing a warning shot at a burglar after he'd broke into her home while it was just…",
        "RT @KellyKirchSC: Day drinking is cool until you send a \"you up\" text at 8pm",
        "RT @TheChelseaDaily: I’ve left the stadium. I was crying in the toilets at half time. This is all ur fault conte, you’ve done this to me ev…",
        "RT @Tumharaabbu: Desis be like:\n\nMorning chai\nBed chai\nBreakfast chai\nTime pass chai\nBefore lunch chai\nAfter lunch chai\nFeeling bored chai…",
        "Carrick won more at United in 12 years than Arsenal have over the last 22 years",
        "RT @carras16: https://t.co/k6xAxtOw68",
        "Lmao wtf has happened to Barca",
        "RT @utdxtra: Michael Carrick leaves the Old Trafford pitch for the very last time to a standing ovation. 12 years, 18 trophies. Thank you f…",
        "RT @SirAfiqah: Uuhh. YES? Not under \"certain circumstances\". Not \"depending on the age of the child\". Ideally, parents should always apolog…",
        "RT @KyleMacrae_: 5 years ago today .... DEEEENEEYYY https://t.co/woRDioNlOo",
        "RT @OptaJoe: 30 - This is the first @premierleague campaign to see two players score 30 goals (Salah and Kane) since 1993-94 (Andy Cole 34,…",
        "RT @ODDSbible: Newcastle 3-0 Chelsea... https://t.co/kci4gdqvWS",
        "RT @LarryOG14: “They are seasoning the chicken...I repeat...they are seasoning the chicken” https://t.co/68lsXjgrnU",
        "RT @Hea1y: Jesus Christ. Hahaha bring back Tarrant. https://t.co/o3ID1EhrxJ",
        "RT @ManjV: 😂😂😂 https://t.co/MpVeCSZgH5",
        "RT @KidCudi: 🔥🌹 Je vous aime tous!",
        "RT @lexleilani: From the bottom of my heart, I sincerely apologize if I was ever the toxic one in your life.",
        "RT @TarynDeVere: I have been raped, twice.\nI have had an abortion.\nThe rapes were horrendous, the abortion life-saving. \nHave either of the…",
        "Well, looks like it’s bye to Martial then",
        "RT @RobDawsonESPN: Mourinho said Anthony Martial would play today but he's not in the squad. No reason given yet. He was at Old Trafford ab…",
        "RT @philmcnulty: An away win? https://t.co/DOTZ0i1WNL",
        "RT @lilyallen: Someone gave me a line of what I assumed to be cocaine at the Glamour awards once, but it turned out to be Ketamine. I was t…"
      ]
    }
  }
}