{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @FelixTandem: Hockey Ár Lá! #HWC2018",
        "Just discovered that Giroud has a brother and he looks exactly like Jesus. Not the one that plays for Man City, the other one. https://t.co/I0CixI18sW",
        "@JoeMFurlong It's so ludicrous! 🤣",
        "Who you gonna call....? The martini police? https://t.co/9XkTKFzMP1",
        "Lol. https://t.co/TcoKQVZ1se",
        "Goblin king in obscene jodhpurs. https://t.co/5GHTdviagv",
        "@RichBulger Hahahahahaha well played",
        "I really hope Areola doesn't make a tit of himself during this match. #LIVPSG",
        "RT @oemperormusic: NEW ALBUM (AND FAREWELL...) https://t.co/TStiuFRaSi https://t.co/mvGtBQz7dn",
        "RT @totallydublin: Audio Review: @Saint_Sister_  The Shape of Silence – “Twelve uniquely crafted songs, each explicit in their individual s…",
        "Heading to Prague tomorrow. If you have any recommendations please let me know. Off to czech in online now.",
        "Get you a man that looks at you the way Norm MacDonald looks at Judge Judy. 💕👀💕 https://t.co/tty858kPli",
        "@FelixTandem @Mac_intyre I love this. You will forever have a plaice in my heart, Morgoals.",
        "Alexander-Arnold sounds like a song by The Walkmen. #TOTLIV",
        "@ihwright Do it. My pro tip is to get a side of honey sauce and drizzle it all over it. Unless you're allergic to honey you won't regret it.",
        "You Vs The Guy She Told You Not To Worry About https://t.co/PBMy4Gqza8",
        "Hozier uses the word \"power\" 50 times in 'Nina Cried Power', a song lasting 3 minutes and 45 seconds.\n\nBono only sings \"New Year's Day\", in the song of that title, a mere 6 times over a period of 5 minutes and 36 seconds.",
        "New issue of @totallydublin is yet another enjoyable read brimming with loads of great features. I reviewed wonderful albums by two spectacular Irish artists, @wearevillagers and @Saint_Sister_ for this one. Pick up a copy around town! https://t.co/W5E8sEyUHH",
        "Very excited about this! Get a ticket before It's Too Late 🙃 https://t.co/LLqHxMYV7w",
        "@TPOEblog That album got me into Whelan's when I was 14! The beginning of the end for me.",
        "Made a bitmoji of myself today and I've never been more entertained. https://t.co/WVDXzBT5jk",
        "RT @FelixTandem: Full band opening up the show for Stephen Malkmus (@dronecoma) and the Jicks in October on the best stage in Dublin. Come…",
        "RT @oemperormusic: NEW SINGLE: GIRL\nhttps://t.co/jsHCh8MRVM",
        "There's a new issue of the Culture Magazine on @thejournal_ie today. I wrote about a creepy swamp statue, exhibitions to see, and gorgeous autumnal spots to visit around Ireland. \n\nhttps://t.co/7UFbUhOAI4",
        "The perfect lamp doesn't exis- https://t.co/Y0oDAjFASF",
        "Buy this deadly print by @Ruan_Gotobed, from the @doodlemygoogle project, and donate €25 to Pieta House! Saddle bum is sore and it's important to help  organisations providing essential services to people in need of them. https://t.co/tkIuIR7eWt",
        "@ihwright @mypregnanthead @wearevillagers @totallydublin Hahahahahaha",
        "If you just heard someone snort with laughter on the bus it was me reading this excerpt from the finest interaction I've ever read between @mypregnanthead and @wearevillagers in the latest @totallydublin. https://t.co/QQYy9KDlas",
        "Researching a piece and came across the greatest name for a flower shop, ever. Fleurtatious.",
        "When I was younger it always made me so sad that I could never find a keyring, magnet, photoframe or birthday card with my name on it. At 26, however, I'm having the last laugh. https://t.co/XuzYoiYr6L",
        "RT @michfreeman: I'm looking for a great audio journalist for a freelance project. Must have experience in audio documentary. If this is yo…",
        "@my_pilot This is amazing, thank you so much!!",
        "@JaackRainey Will queue them!",
        "@deanvannguyen I'm halfway through this and really loving it. Very excited for what his other albums bring!",
        "Going to put an end to my stubborn aversion of Bonnie \"Prince\" Billy and give him a fair listen. Starting off with 'I See A Darkness'. Any and all suggestions of where to go next are welcome!",
        "When none of the 5 alarms you set the night before went off and you roll into work in your pjs. https://t.co/qATnmHiJD3",
        "When you pop the toaster before the bread burns. https://t.co/OZEnBeKjfD",
        "What town in Ireland has the most ambulances?\n\nNenagh. \n\n(I didn't make this up, full disclosure.)",
        "@HanrattyDave How else am I gonna succeed? https://t.co/oKtObsTDuy",
        "@BobFilmsThings \"You've earned enough busker points to buy a Phil Lynott suit.\"",
        "@BobFilmsThings \"Soon you will be Glen Hansard, my son.\"",
        "\"Everything you need to succeed in the entertainment business\" for only €24.95. https://t.co/p4o9h7WNzo",
        "Reviewed Mitski's 'Be The Cowboy' for @theQuietus. \n\nhttps://t.co/j0OfHBWduZ https://t.co/16AEbm9nHL",
        "Deportivo Ay Caramba https://t.co/AHYJBGTwvY",
        "Presently on a website called 'Zombie Research Society'. How're you kicking off your weekend?",
        "New Culture Magazine on @thejournal_ie today. I wrote about a very long rusted bridge, a paper recreation of Trinity College and what to see at Dublin Fringe Festival.\n\nhttps://t.co/M1Sxvf5xEE",
        "@EoinKeane101 Yup, her and her husband Gerry Goffen wrote it for her.",
        "Carole King had her doorbell modified to chime the melody of 'Will You Still Love Me Tomorrow'. Excellent banter.",
        "Reading Carole King's memoir and have learned two unbelievable things, within 3 pages.\n1) King collaborated with Maurice Sendak on an album in 1974.\n2) Little Eva babysat King's two daughters. https://t.co/M3JCxlp1lX",
        "@AmDuffin Haha that is such a good line! Don't you have a line from that song in your Instagram bio?",
        "@TPOEblog 🤐",
        "\"I caught you streaking in your Birkenstocks\", is the greatest opening line of any album that has ever been released. Ever.",
        "@maija_sofia It's from 'Now Only' off the Mount Eerie album that came out earlier this  year. It's really good!",
        "Jesus, Phil Elverum is a long way from Olympia, these days. https://t.co/In6hGx1leW",
        "@JoeMFurlong I have to do that all the time because my phone's clock keeps going forward by its own accord. Note the time my phone says it is and the actual time. I'm waiting until it's an hour fast before I change it. https://t.co/ecu40eDIcN",
        "The fact that this song is not, in fact, by U2 is hilarious. \nhttps://t.co/0KOIoH6B6N",
        "Get the Marconi out to listen to the wonderful @enabrennan on @RTEArena this evening. https://t.co/SYtW6LWKra",
        "Just watched a video of a radio interview between Ray Darcy and Marco Pierre White where he shows him how to finely chop an onion. I'm sure that was really helpful to listeners.",
        "@SwimmersJackson I loved the tree talk.",
        "@SwimmersJackson @TPOEblog @thethinair I will take that as a (bizarre) compliment!",
        "@TPOEblog @thethinair Thanks Eoghan!",
        "@ihwright @FelixTandem I was just about to mention the big man but he had to go. 💔",
        "My interview with Stephen Malkmus, the nicest man in music, is on @thethinair for you to read!\n\nhttps://t.co/lotFr931iT",
        "@enabrennan @thethinair We spoke only of you and how I'm an aspiring violinist.",
        "RT @daithimusic: Later this week I'm going to be releasing my next double A side, two brand new singles featuring Sinead White @white_mice…",
        "@Carlo_Magliocco I leave my legacy of puns to you, Carlo.",
        "There's a strong smell of toast in the house even though: \n1) We don't have a toaster.\n2) I'm home alone and not making toast. \n3) There's no bread in the house.",
        "@ihwright Strong contender, definitely in the top 4.",
        "@theirishjam Hahaha. That is equally iconic.",
        "Name a more iconic mug. I'll wait. https://t.co/oWiGCFNIZz",
        "Just off the phone with Stephen Malkmus. A deadly guy. We talked about the World Cup, mud pies and burgers with peanut butter. Full interview to come soon on @thethinair",
        "Reviewed Colin Devlin's sophomore solo album High Point for @IrishTimesCultr\n\nhttps://t.co/jTETrz0yYs",
        "RT @FelixTandem: RE @_hilary_woods: Doesn’t matter if it’s a TV show or a gig. For musicians, it’s work. Off the back of OV, RTÉ make money…",
        "I count down the days for new episodes of the @petercrouch podcast. Purely to hear if the Iniesta photo actually exists.",
        "RT @participantste: I've been counting down the days until I could share this. My new single - 'Coast'. It features wonderful strings by Do…",
        "RT @FelixTandem: Long shot, anyone travelling Dublin to Clonakilty on Friday morning?",
        "Beck and OutKast are now eligible to be inducted into the Rock &amp; Roll Hall of Fame. It's weird when artists from your childhood reach this kind of  legendary status while I still panic at the thought of ordering a pizza over the phone.",
        "@FelixTandem \"I Need a Wiz\" tour, more like it.",
        "Bellerín is going to be devastated about the Bohs result tonight. https://t.co/c4fH36SqnK",
        "@NoEncoreShow Sweet Jesus no.",
        "@HotCopsNI https://t.co/diJTEerNPL",
        "I've said it before and by god I'll say it again, I could see @HotCopsNI perform every weekend. I'm so excited for their debut album. Plz release that soon.",
        "WHERE ARE THE OTHER 2 BISCUITS?????? https://t.co/ryQJKvSf6G",
        "Hi @StagingIrishMem would love to talk to you about an article I'm working on. If you could send me an email address to contact you that would be much appreciated. Thanks!",
        "Thrilled to be contributing album reviews to @IrishTimesCultr. Wrote about Cat Power's wonderful return with Wanderer. \n\nhttps://t.co/9lCPESUTM3",
        "@Carlo_Magliocco Zobi-Wan. Oh my god. Yes.",
        "@Carlo_Magliocco Say no more....... https://t.co/zfpUd06f04",
        "RT @DirkVanBryn: my neck\nmy back\nI found the ring \nin the bairín breac",
        "Looking to speak to an embalmer based in Dublin. If you know one that would be happy to talk to me about their career please let me know! https://t.co/M53FdN5gOW",
        "@JoeMFurlong @FelixTandem I can't believe I forgot to wish Giroud happy birthday today.",
        "I was really enjoying Sound City until Dave Grohl shifted the narrative to be about the making of the god awful record he recorded in his studio with Rick Springfield and other friends.",
        "@Findvintage He then started to groped at my jacket and complimented it to try and dig up.",
        "To the lad in The Grand Social who knocked into me and apologised to my boyfriend for \"hitting your girlfriend\": that is why you'll always be a fridget. #HWCH18",
        "One should never drink too much gin, it tends to sloe down productivity.",
        "@ScuffilC Hi Catherine, I would love to talk to you about an article I'm working on. Could you send me your email address please? Thanks!",
        "RT @brianconey: I had the pleasure of speaking with the one and only Yoko Ono in the new @LoudAndQuietMag. Out + online soon. https://t.co/…",
        "...And You Do You, Hun. https://t.co/HkYH88uYr5",
        "@librarywalsh I read Heartburn in January, loved that! Will check out the Adam Kay one. I prefer it when the books are read by the author. I've had a few very irritating and overly dramatic voice actors absolutely butcher books.",
        "@daveGildedALM Well played. https://t.co/aqHk86TuLZ",
        "Having a nightmare trying to get through my Audible credits. Basically, I loathe audiobooks. Does anyone have any audiobook recommendations? Preferably memoirs of the musical or sporting variety."
      ]
    }
  }
}