{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Cnyari @ScottSandalow Love this and especially love how Renato and Kimmich are having their own little celebration in the corner",
        "Nap",
        "Goretzka! 🎉 good to see such a wealth of goal-scorers",
        "Oh wait no, VAR says it’s disallowed",
        "HE’S OUR THIAGOLDEN BOY https://t.co/fi3VRDcbSc",
        "The main issue Bayern need to assess is being more clinical. Not a crisis, but an issue nonetheless. 💥",
        "@Confecons ☺️ hahah aw thank you!!!!",
        "Had a dream that it was snowing and now I’m sad that it isn’t :(",
        "RT @danielstorey85: Martin Solveig's Wiki page. Yeah, think that last line can stay there. https://t.co/NSPPi93sFF",
        "#MondayMood https://t.co/Kzh8VC3C99",
        "RT @Dictionarycom: We say “scot-free,” rather than “Scott Free,” because the word comes from the Old English scotfreo meaning “exempt from…",
        "RT @drivenbyboredom: @realDonaldTrump Who is Scott Free?",
        "RT @SeanWalkerSport: Lyon striker Ada Hegerberg, first female Ballon D'Or winner after scoring over 250 career goals at the age 23, asked t…",
        "Who actually writes Christmas cracker jokes?",
        "RT @bayerncentral: In other news, UEFA will sanction a new competition called UEL2 starting in 2021.\n\nUEFA has also announced that it would…",
        "I totally understand why Robben has to leave but my gosh does it sting :( #FCBayern",
        "Disgusting https://t.co/WBzMVw18Ba",
        "I hate malls. They’re giant, glassy containers of commercialism at its ugliest.",
        "RT @PAdugout: #Breaking A new 32-team European club competition will be launched in 2021, governing body UEFA has announced #UEFA https://t…",
        "@khushboobie I’m sorry :(",
        "@Hannahshinalot Hahaha nooooo Maltesers is the popular one but Bounty is my favourite!",
        "@JidoHussain Good!! I get so much stick for this",
        "Bounty is the best thing about a Celebrations box #UnpopularOpinion",
        "This is love. https://t.co/0iYruTvAKw",
        "December will fly by in a minute won’t it?",
        "RT @DrEuniceGoes: Hopefully this idea will catch on: Why I refuse to pay January’s unfair new train fares https://t.co/VWmpaOzYjw",
        "@BatmanMeer1989 Hahah I’ve moved over to Instagram but I’ve got such a soft spot for Twitter. I’ve just been *so* busy these last few months, but I miss getting sucked into Twitter!",
        "Why is Joe Hart so stiff?",
        "RT @JoeyDG54: Regular back:\n-will hurt eventually\n-boring\n-stupid bones\n\nBackstreet's back: \n-alright",
        "@BatmanMeer1989 Haha! I’m curious to see if it’s actually a good film! :)",
        "@ryanlewisnair95 Pure anxiety and endless shame and laughter all at once, perfect",
        "@ryanlewisnair95 😭 HAHA oh no please tell me how to get to Sesame Street",
        "I got some coffee but it was WEAK https://t.co/9iRpkxsLVe",
        "A hankering for caffeine, send help",
        "RT @PickardJE: this is one of the greatest newspaper corrections in history https://t.co/NWUDmMOE70",
        "Trains, tell me why are you *like this*?",
        "RT @itgetsbedder: I only have two moods: https://t.co/Aqil96jjq0",
        "RT @BuzzFeedNews: That colossal cow is a sight to be seen — and we have video here 🐄📹 https://t.co/bGJDMxPbAi",
        "RT @PA: #Breaking A 16-year-old boy is to be charged with assault over an attack on a 15-year-old Syrian refugee at a school in Huddersfiel…",
        "RT @isamyelyah: absolutely done in at this review of southwark crown court https://t.co/1GccZoeU7b",
        "RT @SquawkaNews: Juan Bernat strikes first to give PSG the lead vs. Liverpool in Paris. https://t.co/e6lIbrOaKg",
        "RT @BeardedGenius: Only Fellaini could lose a mascot before kickoff https://t.co/1E7LFdkDHY",
        "RT @AJEnglish: \"Britain was a different country. It was a country with a heart. We have lost some of our early love for each other.\"\n\n'Worl…",
        "RT @UKMoments: Tributes pour in for Second World War veteran and activist Harry Leslie Smith (@Harryslaststand),  who has died at the age o…",
        "Arjen Robben is a time lord, that’s the *only* explanation",
        "RT @Cnyari: A different yet quite relevant take on social media’s role in sports today, from the perspective of the athlete. https://t.co/x…",
        "Kids, donuts for dinner is what being an adult is all about",
        "@FCBayernUS @matshummels I’m living for this sweet interaction",
        "RT @FCBayernUS: @matshummels https://t.co/zxuXkd7xaM",
        "Tell me more about how Bayern should be panicking right now?",
        "@Dugout @FCBayernEN I had missed this :’)",
        "RT @matshummels: 🖐🏻",
        "A Robbéry night 🔥",
        "Had the weirdest dream about a mist, and woke up to fog. Spööky.",
        "RT @TwitterNews: 🚀 LIVE Now: #MarsLanding is happening 🔜\n📱 Tune in via @vicenews\n💬 Join the conversation using #NewSpaceRace⁠ ⁠\n📌 Watch now…",
        "RT @TheSnowmanHQ: With just a month left until The Snowman's 40th Christmas, we've got a lovely Twitter emoji for you to use every time you…",
        "That game wrecked me a little #FCBF95",
        "RT @bayerncentral: me after that final goal: https://t.co/pfRihacmRa",
        "@ryanlewisnair95 why are you like this, how do you now also live in my building",
        "Super annoying neighbour is playing music loud enough for the entire city",
        "RT @bayerncentral: Me every time Müller scores https://t.co/ERM28yEeWL",
        "That was bound to happen soon🎉 #FCBF95",
        "RT @bayerncentral: 14’ Pow what a strike from Boa! Düsseldorf are Fortuna-te to save that one.",
        "Give this headline writer a raise https://t.co/rTIihXigiF",
        "Oh https://t.co/izLpEWkl4O",
        "RT @AP: BREAKING: Massive federal report warns that extreme weather disasters, like California's wildfires and this year's hurricanes, are…",
        "~Salty~ https://t.co/BENInz8U6X",
        "RT @TheSnowmanHQ: ⛄️ Just 5 hours left! ⛄️\nWe’ve received so many wonderful photos for the My Snowman giant photo mosaic project we’re doin…",
        "RT @adage: Creativity Pick: Waitrose fast-forwards the John Lewis Elton John ad as U.K. holiday spots get really meta https://t.co/UHKFKbyk…",
        "Not sure an apology cuts it... https://t.co/C5gB9DU5VR",
        "@FCBayernUS @brfootball Me when club football finally returns and no one got injured https://t.co/4ONQ9FVcfX",
        "@Bentley23Mtafu Ah intense!!",
        "@Carly_Deano Why do we do this? :(",
        "RT @QuestTV: It's #ThrowbackThursday and we've put Moritz Leitner into this classic @NorwichCityFC kit. Who remembers when they wore this?…",
        "Disneyyyyy leave the classic alone https://t.co/1hTVZk8Cb7",
        "I drink 3 cups of coffee in a row and then stay up all night wondering why I can’t sleep #stupid",
        "@marziah_r Noooo but it’s pretttttyyyyy",
        "@cybeam1 What a beauty!!!",
        "@Shanny476 Hahahah yess but I’d much rather have snow",
        "But I still *love* snow",
        "3 flakes of snow and all the trains have an identity crisis",
        "RT @Franklinsays: Is there anything more British than this policeman knocking on Number 10 to let the cat in? https://t.co/SpoQkmWI14",
        "RT @BleacherReport: At 20 years and 63 days old, @cpulisic_10 becomes the youngest USMNT captain in the modern era 🇺🇸 https://t.co/xivnorPd…",
        "@Owais_tambe @emmaorangex HAHA I’ve actually done this before!!",
        "RT @WarnerBrosUK: How excited are you for #Chrismukkah? Reply with an emoji #TheOC\n\n🎄 = pretty excited\n⛄ = can't wait\n️🎁 = OMG CHRISMUKKAH!…",
        "RT @AGlasgowGirl: I just... 🤷🏽‍♀️ https://t.co/buBgTRGMPH",
        "RT @Cannes_Lions: Social Media Managers rn\n\n#FacebookDown #InstagramDown https://t.co/qHi08IJ2FE",
        "RT @afcw_ladies: Our goalkeeping hero from Sunday's victory over New London Lionesses in the first round of the #SSEFACup @EdieKelly25 💛💙⚽️…",
        "RT @kathrynbeherns: Aztec moral philosophy didn’t expect anyone to be a saint – https://t.co/Wa0JtLnWm5 via @aeonmag",
        "RT @donniemnemonic: tfw you want the minister of fisheries and oceans to review your snow crab proposal https://t.co/34aEhgbfKl",
        "Hilary Clinton right now: 😂😂😂👌👌👌👌 https://t.co/okWbtkTV0y",
        "RT @TwitterMoments: According to The Washington Post, Ivanka Trump, who serves as a senior advisor to the president, violated federal recor…",
        "RT @BBCSport: Proposed plans for a breakaway European Super League are \"fiction\" - according to the two most powerful officials in European…",
        "RT @soapachu: Homebase nailing the current political zeitgeist https://t.co/ddVKwe5MvM",
        "Shoutout to Amazon Prime for enabling my pop tart addiction",
        "RT @guardian: Man named John Lewis stars in Twitter UK's Christmas ad https://t.co/RhfsA2UDfD",
        "@Shanny476 Damnit that’s a good point...\nBut when it’s snowing and beautiful I don’t even mind!",
        "Memory is a strange and powerful thing",
        "@Shanny476 Pls",
        "Will there be a total miracle by which it’ll snow this week?"
      ]
    }
  }
}