{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "In our haste to welcome the Eritrea Ethiopia rapprochment, let us not forget the prisoners rotting in Eritrean jails https://t.co/HCcBL3aLWE",
        "Refugees in Sudan intimidated during probe into UNHCR fraud https://t.co/oGXxrawoGO",
        "RT @OwenSmith_MP: Iranian State TV is now live-streaming Labour Party meetings, as part of their propaganda campaign against Israel. Labour…",
        "Why not? Much in common  https://t.co/pY3vMhThxr",
        "RT @RichardAngell: Will @JennieGenSec investigate how the Iranian #MSM got into a Labour party meeting? I believe she must as a matter of p…",
        "South Sudan soldiers jailed for rape and murder of aid workers  https://t.co/p0p3tu0npZ",
        "RT @geoffreyyork: Hundreds of millions of US taxpayer dollars are funding weapons that the Ugandan military is using to brutalize Ugandans,…",
        "'New chapter' in Horn of Africa relations https://t.co/misMjZBXH7 via @BBCNews",
        "RT @raidukorg: UK appeals court ruling could make it much harder for the SFO to get to the bottom of corporate wrongdoing. @corruptnwatchuk…",
        "Last piece in the Horn of Africa peace puzzle? Eritrea, Ethiopia and Somalia send Foreign Ministers to Djibouti https://t.co/S3gQVsMC4n https://t.co/vSM9BKxpwW",
        "A great opportunity to achieve a breakthrough! Let’s hope it leads to peace in the Horn https://t.co/tIJsNQ9QBJ",
        "RT @ianbirrell: The BBC has many faults and can be its own worst enemy, but these constant attacks from left &amp; right are becoming more and…",
        "South Africa on the up? https://t.co/tnGlwR1dce",
        "Text of Eritrea, Ethiopia and Somali agreement https://t.co/xZRXj29B0e https://t.co/NqTcfyMHZR",
        "Eritrean refugees 2/2: UNHCR reports that Eritreans constitute 15% \nof all sea arrivals in Italy between January and July 2018. But the number of arrivals is significantly lower in 2018 than 2017: 2,859 Eritreans  compared to 5,325 Eritreans in 2017\nhttps://t.co/fNEKTqdzG9",
        "Eritrea refugees 1/2: UNHCR reports that there are 499 Eritrean \nrefugees and  6,084 Eritrean asylum seekers in Libya by the end \nof July 2018\nhttps://t.co/fNEKTqdzG9",
        "Ethiopia and Somalia urge Eritrea to end border dispute with Djibouti https://t.co/O8pn0SJUHH https://t.co/q3lxnSPnBN",
        "RT @angelaquintal: Zimbabwean journalist @violetgonda goes to court after she was denied a passport by the country of her birth.  Seems @Zi…",
        "The result in the Sept. 3 vote marks the first time a party other than the ruling Rwandan Patriotic Front has had MPs since the country was torn apart by a 1994 genocide https://t.co/IlfzB540dG",
        "Uplifting story. When will we see Eritrean exiles feel safe enough to return home? https://t.co/6siTSUjIww",
        "RT @GhideonMusa: A Joint Cooperation Agreement between #Eritrea, #Ethiopia and #Somalia was signed in Asmara tonight. The tripartite Summit…",
        "RT @Selkid: Ethiopian independent media is free to operate in Eritrea where there is a single media outlet owned by the government..... yet…",
        "I have played touch rugby with “Fink” Haysom. I am sure he will do a great job! https://t.co/spX3baXUYh",
        "More than 400 West Africans have been rescued in the desert in northern Niger https://t.co/JY8HCdijWW via @BBCNews",
        "RT @markc_anderson: #Ethiopia is to reopen its embassy in #Eritrea tomorrow. Redwan Hussein will assume the role of Addis Ababa's ambassado…",
        "RT @hawelti: PM Abiy Ahmed expressed deep appreciation of ongoing preparatory work by z Eritrean Govrnmt to enhance Port services &amp; related…",
        "China invests in Eritrea’s mining – buying Nevsun to obtain Bisha mine https://t.co/0nmycbH70i https://t.co/fcp6h0nmJU",
        "RT @BBGAfrica: #China invests in #Eritrea mining \nhttps://t.co/dObBaH4zs3",
        "RT @KjetilTronvoll: Very good to observe incremental steps to bilateral normalisation between #Eritrea - #Ethiopia symbolically represented…",
        "I am fundraising for Rights and Accountability in Development (RAID) which fights corporate abuse in Africa by running a half-marathon. Please support me if you can! Donate via my JustGiving page  https://t.co/43YhRWhIoK",
        "RT @hawelti: Prime Minister Abiy Ahmed and his delegation were accorded warm welcome by President Isaias Afwerki when they arrived at Assab…",
        "Eritrea in the News exhibition’s successful opening in London https://t.co/YiqgHq6Pmw https://t.co/YRf1I3suBO",
        "RT @BBGAfrica: The rand's decline may have just begun #SouthAfrica \nhttps://t.co/5QfR5j6Hbp",
        "@Tesfamikael @solomonTTY How do?",
        "@Tesfamikael @solomonTTY Woops",
        "RT @BBGAfrica: BREAKING: South Africa's economy unexpectedly enters into a recession for the first time since 2009 https://t.co/CgYuEHzPSg",
        "RT @Smith_JeffreyT: Hundreds of shocking mobile phone videos from #Cameroon have surfaced in the past six months. The already horrific situ…",
        "Eight confirmed dead in explosion near Cape Town  https://t.co/haK24PwIQO",
        "RT @RTompsen: A massive bomb has detonated in Somerset West, Cape Town, South Africa. Multiple reports on the ground indicate a catastrophi…",
        "RT @CAAC_Network: Can #India keep pace w/ #China in #Africa? @LukePatey indicates important trade relations in #IndiaAfrica relations. \"In…",
        "Gordon Brown gives inspirational speech at Jewish Labour Movement’s conference https://t.co/3Fusz3xLYq https://t.co/QgezOpl7DQ",
        "Eritrean government suggests smaller army, reform to conscription https://t.co/2YM4CGXEon https://t.co/KBujYkpQsG",
        "Eritrea -  a change to National Service? Possibly. But no word from President Isaias yet https://t.co/LK3UsYTmeV",
        "Report that Russia will seek Eritrea ‘logistical centre’. To match Chinese and US bases in Djibouti? https://t.co/xyju924fvr https://t.co/WPdrv78J3U",
        "RT @Smith_JeffreyT: In #Uganda, the ground is shifting under Museveni's feet. Nearly 50% of Ugandans are 14 years and younger, while 20% ar…",
        "RT @johnmcternan: This is why we all love Gordon. https://t.co/M2lwaOMTev",
        "Will Russia establish a base in Eritrea to match US and Chinese bases in Djibouti?",
        "RT @Selkid: ....many ideas... ONE objective....JUSTICE!!\nso proud of our movement! #Eritrea https://t.co/UUokIne252",
        "John Lansman of Momentum tells conference that there is no contradiction between condemning racism in Israel and calling for an end to the occupation and supporting Israel as a Home for Jewish people. #jlmconference",
        "At Jewish Labour Movement Conference. A critical moment for Labour. Will it confront antisemitism? John Lansman from Momentum is here. Needs to make the position clear. #Jlmconference https://t.co/CDrHrwu4U4",
        "Sudan to reform S Sudan army: you couldn’t make it up https://t.co/JqrPwxIrZp https://t.co/GRczOsAtBB",
        "RT @Smith_JeffreyT: #Ethiopia Prime Minister Ahmed Abiy: \"My dream is that doubts about the ballot box will disappear ... curbing access to…",
        "RT @KjetilTronvoll: Participated in the first major #Ethiopia - #Eritrea people-to-people #Reconciliation event on the border at #Zalambess…",
        "RT @Africa_Conf: The rigging and intimidation around #Zimbabwe's election, and the crackdown that followed it, mean that neither the EU nor…",
        "RT @addisstandard: #Ethiopia:Members of ex-rebel group Patriotic Ginbot 7 (#PG7) have left their base in #Eritrea &amp; crossed into Ethiopia v…",
        "Eritreans and Ethiopians meet in reconciliation https://t.co/wFd6iQnoFL https://t.co/mKhPZK6J3V",
        "RT @addisstandard: Trains delayed: #Ethiopia debt woes curtail #China funding https://t.co/LORih51E5L \"The intensifying repayment risks fro…",
        "Ethiopia: 2.7 million internally displaced as conflict drives thousands to flee their homes https://t.co/R8hStF6lJY https://t.co/TrwQ6U7qmK",
        "Amazing feat! Or should I say feet! https://t.co/0VHBezvjYA",
        "RT @ORC35: Communal violence between #Galla (Oromo) and Somali communities reached very dangerous level since Wednesday. Badal Ali Jama is…",
        "Are Ethiopia and Eritrea moving towards federation? https://t.co/IXl2sg7gC7 https://t.co/ojJwEsRkfN",
        "RT @HarunMaruf: #Uganda #BobiWine https://t.co/9eZErfAnb1",
        "Can anyone explain this? South African politics is becoming bizarre https://t.co/bVxWyejLQ2",
        "Ethiopia’s Ogaden: a cauldron of discontent https://t.co/k8gGh89wWk https://t.co/olrnF55wCK",
        "The blistering pace of Eritrean international diplomacy https://t.co/wJIeXIqxTu https://t.co/DEEs7AubPC",
        "RT @HarunMaruf: Court proceedings against former Somali region leader https://t.co/dP6CNDJg6W",
        "After years of relative isolation - some enforced, some voluntary - Eritrea's diplomats are positively globe-trotting https://t.co/Du8xSDCayt",
        "New Statesman Editorial: The anti-Semitism scandal is a moral reckoning for the Labour Party https://t.co/Bnag1amuwN",
        "South Africa violence targets Soweto's foreign-owned shops https://t.co/wRv0E2T5xm",
        "Kenyan president \nUhuru Kenyatta complains that it has taken 30 years for a British PM to visit his country https://t.co/AbW0LJkC2f",
        "In tacit rebuke, U.S. Embassy in South AfricarRejects Trump Tweet.  Internal cable cites report that farm murders in South Africa are at their lowest level in 19 years\nhttps://t.co/pTpGxf03sh",
        "RT @AFPAfrica: A further sign of the Kremlin's deepening role in the Central African Republic: Russia &amp; Sudan have hosted talks among CAR's…",
        "@japanizar @gebreyesus123 I cannot reveal my source",
        "Ethiopia: I have an unconfirmed report that fighting has erupted between Liyuu Police and Ethiopian forces near Calubfield Shilabo, in the Ogaden. Liyuu generals and officers are said to command 35,000 men",
        "Britain’s Jewish leaders make clear their concerns about Labour and anti-semitism https://t.co/y1YDSihLou https://t.co/pqUYStrIPe",
        "RT @BoardofDeputies: Board of Deputies Chief Executive Gillian Merron has written to @UKLabour General Secretary Jennie Formby, informing h…",
        "Ethiopia charges sacked regional governor. Prime Minister Abiy Ahmed described alleged torture carried out by security forces in the area, including people being locked up in cells together with lions and hyenas to force confessions from them https://t.co/fQwEGVNnc7 via @BBCNews",
        "Did Margaret Thatcher really call Nelson Mandela a terrorist? https://t.co/fv3WrZoPnv https://t.co/rJb28U9kOt",
        "Life in Eritrea’s News Desert\nhttps://t.co/NGuaJp4on2",
        "@ugaG_M https://t.co/lELhl3ReEY",
        "@PiersPigou @Eusebius https://t.co/lELhl3ReEY",
        "https://t.co/lELhl3ReEY",
        "@PiersPigou @Eusebius You need to see the context in which it was said",
        "@Channel4News @MichaelLCrick Michael Crick's interview with Theresa May in Cape Town was fun, but based on a misconception. There is no evidence that Mrs Thatcher ever called Nelson Mandela a terrorist",
        "@Eusebius @PiersPigou But based on a falsehood: Thatcher never called Mandela a terrorist",
        "RT @mvreisen: Yesterday researchers at the border confirmed 70 arrivals of #Eritrean refugees in only one of the collection points on #Ethi…",
        "Eritrea hosts talks between Ethiopian security and rebels who acted as President Isaias's bodyguards and helped put down the Forto rebellion\nhttps://t.co/hj78L6tFg2",
        "Your chance to vote on Britain's future https://t.co/260ayxJef0",
        "UN confirms: no fall in Eritrean refugees arriving in Ethiopia https://t.co/rEfN5OT8Vq",
        "@ugaG_M Neither show her saying Mandela was a terrorist.",
        "@ugaG_M Where is your evidence?",
        "No. I have worked on the archives.  There is clear evidence https://t.co/PNHGlmaL9m",
        "A good question. But to be fair Thatcher did push the apartheid regime to free Mandela https://t.co/QmntSNr0wz",
        "'Asmara is a jewel': but can Eritrea's modernising capital retain its charm? https://t.co/BVXj2XAqKU",
        "Eritrea hosts talks between Tigray rebels and Ethiopian government https://t.co/hj78L6tFg2 https://t.co/PeZuZpmKgT",
        "RT @AdriaanBasson: Trollip removed so that ANC, UDM, EFF can get hands on metro's money - Maimane via @News24 https://t.co/zD8BeYzH3a",
        "Jonathan Sacks says recently reported remarks were “the most offensive made by a senior British politician since ‘Rivers of Blood’ speech”. https://t.co/KemqxAxv7g",
        "RT @AFPAfrica: #BREAKING: South Sudan rebel chief Riek Machar refuses to sign final peace deal with govt -- blow to effort to end nearly fi…",
        "RT @willintune: Kenya's deputy chief justice, Philomena Mwilu, arrested at court accused of corruption.  Is the crack down on corruption ge…",
        "Reform without the Eritrean is not reform https://t.co/FhgfYnrWE1"
      ]
    }
  }
}