{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Obstacles are those frightening things that become visible when we take our eyes off our goals.\" - Henry Ford",
        "\"Be faithful in small things because it is in them that your strength lies.\" - Mother Teresa",
        "\"Energy and persistence conquer all things.\" - Benjamin Franklin",
        "\"It's easy to make a buck. It's a lot tougher to make a difference.\" - Tom Brokaw",
        "\"If you have the courage to begin, you have the courage to succeed.\" - David Viscott",
        "\"Efficiency is doing things right; effectiveness is doing the right things.\" - Peter Drucker",
        "\"The best and most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.\" - Helen Keller",
        "\"If you are out to describe the truth, leave elegance to the tailor.\" - Albert Einstein",
        "\"If you change the way you look at things, the things you look at change.\" - Wayne Dyer",
        "\"A bird doesn't sing because it has an answer, it sings because it has a song.\" - Maya Angelou",
        "\"Never grow a wishbone where your backbone ought to be.\" - Dorothy Parker",
        "\"You may delay, but time will not.\" - Benjamin Franklin",
        "\"I have often regretted my speech, never my silence.\" - Xenocrates",
        "\"Never regret. If it's good, it's wonderful. If it's bad, it's experience.\" - Victoria Holt",
        "\"Getting something done is an accomplishment; getting something done right is an achievement.\" - Anonymous",
        "\"Persistent people begin their success where others end in failure.\" - Edward Eggleston",
        "\"Success is achieved and maintained by those who try and keep trying.\" - W. Clement Stone",
        "\"Few things are harder to put up with than a good example.\" - Mark Twain",
        "\"Action is the real measure of intelligence.\" - Napoleon Hill",
        "\"A man must make his opportunity, as oft as find it.\" - Francis Bacon",
        "\"Realise that true happiness lies within you.\" - Lucian",
        "\"I am not discouraged, because every wrong attempt discarded is another step forward.\" - Thomas Edison",
        "\"Most of the shadows of life are caused by standing in our own sunshine.\" - Ralph Waldo Emerson",
        "\"Remember happiness doesn't depend upon who you are or what you have; it depends solely on what you think.\" - Dale Carnegie",
        "\"The achievements of an organisation are the results of the combined effort of each individual.\" - Vince Lombardi",
        "\"The wisest men follow their own direction.\" - Euripides",
        "\"Good things happen to those who hustle.\" -Anais Nin",
        "\"Change is the law of life and those who look only to the past or present are certain to miss the future.\" - John F. Kennedy",
        "\"Every artist was first an amateur.\" - Ralph Waldo Emerson",
        "\"In the midst of winter, I finally learned that there was in me an invincible summer.\" - Albert Camus",
        "\"Do not go where the path may lead; go instead where there is no path and leave a trail.\" - Ralph Waldo Emerson",
        "\"Sometimes it is not good enough to do your best; you have to do what's required.\" - Winston Churchill",
        "\"There are no gains without pains.\" - Adlai Stevenson",
        "\"Only those who will risk going too far can possibly find out how far one can go.\" - T. S. Elliot",
        "\"Don't go into business to get rich. Do it to enrich people. It will come back to you.\" - Stew Leonard",
        "\"Worry does not empty tomorrow of its sorrow; it empties today of its strength.\" - Corrie Ten Boom",
        "\"You must take action now that will move you towards your goals. Develop a sense of urgency in your life.\" - Les Brown",
        "\"Nothing is so fatiguing as the eternal hanging on of an uncompleted task.\" - William James",
        "\"Manifest plainness, embrace simplicity. Reduce selfishness, have few desires.\" - Lao Tzu",
        "\"This time, like all times, is a very good one, if we but know what to do with it.\" - Ralph Waldo Emerson",
        "\"Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game.\" - Donald Trump",
        "\"A wise man is he who does not grieve for the things which he has not, but rejoices for those which he has.\" - Epictetus",
        "\"I had to pick myself up and get on with it, do it all over again, only even better this time.\" - Sam Walton",
        "\"Genius is one percent inspiration and ninety-nine percent perspiration.\" - Thomas Edison",
        "\"Don't worry about the world coming to an end today. It's already tomorrow in Australia.\" - Charles Schulz",
        "\"Look for a situation in which your work will give you as much happiness as your spare time.\" - Edward L. Bernays",
        "\"I figured that if I said it enough, I would convince the world that I really was the greatest.\" - Muhammad Ali",
        "\"Man is most nearly himself when he achieves the seriousness of a child at play.\" -  Heraclitus",
        "\"Things turn out best for the people who make the best out of the way things turn out.\" - Titus Livius",
        "\"Courage is knowing what not to fear.\" - Plato",
        "\"We can't take any credit for our talents. It's how we use them that counts.\" - Madeleine L'Engle",
        "\"One of the best uses of your time is to increase your competence in your key result areas.\" - Brian Tracy",
        "\"To live a creative life we must lose our fear of being wrong.\" - Joseph Chilton Pearce",
        "\"An easy task becomes difficult when you do it with reluctance.\" - Terence",
        "\"Become a student of change. It is the only thing that will remain constant.\" - Anthony J. D'Angelo",
        "\"The purpose of learning is growth, and our minds, unlike our bodies, can continue growing as long as we live.\" - Mortimer Adler",
        "\"Behold the turtle. He makes progress only when he sticks his neck out.\" - James. B. Conant",
        "\"In spite of your fear, do what you have to do.\" - Chin-Ning Chu",
        "\"Whatever the mind can conceive and believe, the mind can achieve.\" - Napoleon Hill",
        "\"We become what we habitually contemplate.\" - George Russell",
        "\"Only those who dare to fail greatly can ever achieve greatly.\" - Robert F. Kennedy",
        "\"By being yourself, you put something wonderful in the world that was not there before.\" - Edwin Elliot",
        "\"Happiness is a continuation of happenings which are not resisted.\" - Deepak Chopra",
        "\"I'll go anywhere as long as it's forward.\" - David Livingstone",
        "\"All misfortune is but a stepping stone to fortune.\" - Henry David Thoreau",
        "\"Goodness is the only investment that never fails.\" - Henry David Thoreau",
        "\"The height of your accomplishments will equal the depth of your convictions.\" - William F. Scholavino",
        "\"Do your work with all your heart and you will succeed.\" - Elbert Hubbard",
        "\"As a man thinketh in his heart, so is he.\" - King Solomon",
        "\"A man is what he things about all day long.\" - Ralph Waldo Emerson",
        "\"We can find common ground only by moving to higher ground.\" - Jim Wallis",
        "\"Thinking too well of people often allows them to be better than they otherwise would.\" - Nelson Mandela",
        "\"Many of life's failures are people who did not realise how close they were to success when they gave up.\" - Thomas Edison",
        "\"I want to be all used up when I die.\" - George Bernard Shaw",
        "\"Change is as inexorable as time, yet nothing meets with more resistance.\" - Benjamin Disraeli",
        "\"Anyone who has never made a mistake has never tried anything new.\" -  Albert Einstein",
        "\"Today is your day, your mountain is waiting, so get on your way.\" - Dr Seuss",
        "\"It's not what you look at that matters, it's what you see.\" - Henry David Thoreau",
        "\"Follow your honest convictions and be strong.\" - William Makepeace Thackeray",
        "\"To achieve greatness, start where you are, use what you have, do what you can.\" - Arthur Ashe",
        "\"When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.\" - Confucius",
        "The young man knows the rules but the old man knows the exceptions.\" - Oliver Wendell",
        "\"There are two ways to spread happiness; either be the light who shines it or be the mirror who reflects it.\" - Edith Wharton",
        "\"Success is not final, failure is not fatal: it is the courage to continue that counts.\" - Winston Churchill",
        "\"Magic is believing in yourself, if you can do that, you can make anything happen.\" - Johann Wolfgang von Goethe",
        "\"Make it your business to know yourself, which is the most difficult lesson in the world.\" - Miguel De Cervantes",
        "\"Bravery never goes out of fashion.\" - William Makepeace Thackeray",
        "\"We may affirm absolutely that nothing great in the world has been accomplished without passion.\" - Hegel",
        "\"Time is what we want most, but what we use worst.\" - William Penn",
        "\"You can't turn back the clock. But you can wind it up again.\" - Bonnie Prudden",
        "\"The superior man is modest in his speech, but exceeds in his actions.\" - Confucius",
        "\"As a well spent day brings happy sleep, so a life well spent brings happy death.\" - Leonardo da Vinci",
        "\"By failing to prepare, you are preparing to fail.\" - Benjamin Franklin",
        "\"In the middle of a difficulty lies opportunity.\" - Albert Einstein",
        "\"Better three hours too soon than a minute too late.\" - William Shakespeare",
        "\"They who have conquered doubt and fear have conquered failure.\" - James Allen",
        "\"He who is contented is rich.\" - Lao Tsu",
        "\"The most complicated achievements of thought are possible without the assistance of consciousness.\" - Sigmund Freud",
        "\"Never let your memories be greater than your dreams.\" - Doug Ivester",
        "\"An inconvenience is an unrecognised opportunity.\" - Confucius"
      ]
    }
  }
}