{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@jimmymcnulty88 hahahah 😂😂😜👍🏻",
        "@jimmymcnulty88 he couldn’t lace Colin Cameron’s boots!",
        "We’ve got McGinn? 😂😂 his fat arse couldn’t hold that off!",
        "@Dale1690 Though that was a pair of corduroys to match! Now that would have been classic fashion! 👍🏻",
        "@gavinwallace30 True story mate! timehop classic film! in my top 5 👍🏻",
        "@gavinwallace30 What a film!!! #SBM",
        "RT @Paul1874Herriot: John Colquhoun's 🇶🇦 best goal⚽️🥅! #HMFC #HHGH 🇱🇻 👌😉 https://t.co/QFs1i6agvL",
        "RT @NewAgeBoxingUK: If Khan vs Brook gets made it will be the equivalent of a Carole Vorderman sex tape being released.\n\nYou know it would…",
        "@GaryHowie1 @craigmercer122 @keekomcnulty That’s superb mate! Bortles loyal fuck Gronk &amp; the pats! 👍🏻",
        "@GaryHowie1 @craigmercer122 @keekomcnulty #ninernation!! you can go redskins! 😂😂",
        "@GaryHowie1 @craigmercer122 @keekomcnulty Defo mate! Have a good holiday! Beers n golf on your return! 👍🏻",
        "@GaryHowie1 @craigmercer122 @keekomcnulty Mate we’ve heard this for a long time now! Time n date I’m there with bells on! 👍🏻 the duddy foursomes!",
        "@GaryHowie1 @craigmercer122 was telling me you’re looking for military golf shoes? #soldiergolf",
        "@GaryHowie1 Mate I’ve questioned it myself! frightening! 😂😂🇱🇻",
        "@mrobertson 😂😂😂 that’s more than enough from you malcy!!!",
        "Wee mans new onion bag fillers! Was on 🔥🔥 tonight! touch of hearts about them! Circa 85/86 #mitacopiers https://t.co/lwoj5DzhKt",
        "I’m no fussed for Scotland tbh! Internationals are shite! Dinnae get me wrong I want them to win whenever they play! But cmon to fuck McLeish what a shambles of personnel and setup?!!! Where’s Matt Ritchie???",
        "@Gavsy1874 @JamTarts I’m already chasing at this point! 😂😂🇬🇧",
        "@jimmymcnulty88 @edinburghpaper Hahah 😂🥔👍🏻",
        "@jimmymcnulty88 @edinburghpaper You lot would know all about that! 👍🏻🥔#potatooeeee",
        "@Traceyjayp_ @Iamzulubaz @amieelee111 @CAGKN31 @vespablue65 Noel fieldings let himself go eh?",
        "@thisisowenson Naff naff was deadly! it was naff co54 the Snyders wore! Wi clippers jackets n black jeans wi red pockets! 😂😂👀",
        "@easty1985 @93danderson Park was never flat roofs mid 60s? Is that no tam the mobi van? 😂",
        "@easty1985 @93danderson I was thinking place south, grass bit is where get branded n that is now? flat roofs??",
        "@easty1985 @93danderson I was trying to figure out where this is?",
        "@GerriBurgess1 cracking btw! 😂😂 Zeus jeans n mckenzie corpn jumper!",
        "@GaryHowie1 Telling you mate! old skool Jean scene 👀😳",
        "Just seen a wee laddie coming along from school with a jean scene carrier bag? 😳",
        "@pj_mclaren We will play worse n win tbh! can’t be giving them 2 goals in first 12 mins!!! Chasing the game against them at home is asking for bother!",
        "@dmcd86 @George_parrish1 @theRealEnzoMac He’s 27-0 always a way back for someone who just beat Conor mcgregor! Be it in America? Russia? he will be fighting again!",
        "@dmcd86 @George_parrish1 @theRealEnzoMac CM wouldn’t fancy it again tbh",
        "@George_parrish1 @dmcd86 @theRealEnzoMac Good debate though lads! 👍🏻",
        "@George_parrish1 @dmcd86 @theRealEnzoMac Get them in again for another fight? Same outcome! and tbh this is khabib first misdemeanour in the ufc! He’s normally very calm and respectful!?",
        "@George_parrish1 @dmcd86 @theRealEnzoMac Easier said than done! CM tapped too early for him so still had anger n hate! not right but that’s it!",
        "@George_parrish1 @dmcd86 @theRealEnzoMac Not that!! He was talking about his old man &amp; family! Not the terrorist stuff",
        "@dmcd86 @George_parrish1 @theRealEnzoMac There’s a line between trash talking against the opponent but as soon as family and slander towards them are involved that’s a different level! I don’t condone it but it is what it is!!",
        "RT @dukester_94: Conor friends with Putin anyway so Khabib basically a dead man walking now. Its all good.",
        "@Boxofficefooty @George_parrish1 CM hits him first",
        "@Boxofficefooty Clearly you see mcgregor hit the boy first before he’s hit from behind?",
        "@dmcd86 @George_parrish1 @theRealEnzoMac CM doesn’t let things stay in the cage after the personal things he says! Deserves a wee slap",
        "@George_parrish1 @dmcd86 @theRealEnzoMac Now now mate! Kids??? If kids are at that event they deserve to see everything that happens after! did khabib even hit anyone?? He just got in his face or he’d be arrested aswel as the other 3🤷🏻‍♂️",
        "@George_parrish1 @dmcd86 @theRealEnzoMac Fair enough mate! 👍🏻",
        "@dmcd86 @George_parrish1 @theRealEnzoMac My man? 😂 he deserves it anyway the mouthy little prick!",
        "@dmcd86 @George_parrish1 @theRealEnzoMac fair dos mate! I can’t see CM getting hit before firing a left! Agree to disagree",
        "@George_parrish1 @dmcd86 @theRealEnzoMac fair dos mate! Is what it is? should’ve could’ve didn’t! 👍🏻",
        "@jimmymcnulty88 Ahahahaha 😂😂😂",
        "Know what!!! I fucking love the hertz! really love the bastards! Roll on next Saturday! poor defending aside! I thought we mixed it up and were unlucky at important times today! outplayed but positives! uche when fully fit is huge! 🇱🇻",
        "@gorgie18741 @JamTarts Get to fuck ya wee helmet!",
        "@jimmymcnulty88 @GaryKnox7 @weeogi We certainly will James! back on track next week! 🇱🇻🇱🇻🇱🇻🇬🇧🇬🇧🇬🇧",
        "@pj_mclaren He’s actually very good mate! Needed to take chances! Was gonna end soon haha 😂👍🏻",
        "@jimmymcnulty88 @GaryKnox7 @weeogi Still win the league ya numpty!",
        "fair dos rangers took their chances! the boy Kent was superb! we had 3/4 glorious chances! 👍🏻",
        "RT @ChrisLikesgf: I'm just gonna say what needs to be fucking said, Conor McGregor is the most overrated UFC fighter ever. It's legit not e…",
        "@bisping @TeamKhabib I listened to the full commentary and not once did you talk shit on the performance! Also praised khabib performance! Let’s not let what happened get away from the fact khabib performance was sublime! stand up or wrestling!",
        "Been confirmed then mcgregor started the fight inside the octagon!!! #potsofgold",
        "RT @Dullaki: @TheNotoriousMMA You started the second fight. Don't cry when you got hit back. https://t.co/LmfiMzGsHi",
        "@thetrainline No I’m having the same issue? I add 1 railcard on then at payment it’s saying 2 railcards which will say that on my tickets and cause a problem whilst travelling? when I take the railcard off it says 1 railcard? very strange?",
        "@thetrainline Ok that’s great thanks? it’s also saying 1 railcard even when I don’t add a railcard? I’ve deleted the app &amp; reinstalling to see if that helps? it’s adding on a railcard extra for some strange reason?",
        "@thetrainline 3 adults 1 child",
        "@thetrainline Family &amp; friends railcard? everytime I add the journey on it adds 1 extra card everytime? Thanks",
        "1st game of the day not went well scudded 6-1 🙈 given 3 new players and on shitey astro turf! 😂😂 onto the hearts to keep it below 6 😂🐝🇱🇻",
        "@wisey10000 @theRealEnzoMac I can’t see the boy hit CM first? can only see CM hit the boy wi a left then get hit from behind!",
        "@George_parrish1 @theRealEnzoMac Can’t say I seen that?! can’t see the boy attacking him prior tbh!",
        "@theRealEnzoMac I get that and was out of order, watch the clip again! CM getting abuse in the octagon then bangs a left hand then the boy in red hits him from behind! 👍🏻",
        "@theRealEnzoMac Did you not see CM hitting the boy just before that?",
        "just waiting on Celtic releasing a statement to get mcgregor re installed as the winner?",
        "RT @Talkinoutmyarse: People saying it’s a disgrace etc etc.2 blokes in a cage with people all dressed to the nines including women watch 2…",
        "I think you will find that in the octagon! Mcgregor was getting abuse n he threw the first punch to someone!!! Then got Judas from behind!!",
        "I’ve heard when you give Conor mcgregor a cuddle he taps out??? 🤷🏻‍♂️",
        "@keekomcnulty Even standing up he was easy! That khabib and the Russians are mental! mcgregor wasn’t fancying any afters like!",
        "Let’s no get away from the fact that wee pot of gold got his arse felt! Standing up and on the ground then choked his head off! 😂",
        "@keekomcnulty He’s no fancying it now like! 😂😂",
        "@keekomcnulty Crazy bastards! What about the cunt jumping the fence n going toe-toe 😂😂😂",
        "That’s fucking mental! that cunt mcgregor causes this pre fight!!! 😂😂😂",
        "Yasssssssss you little bitch! Get on khabib you crazy bastard!!!!",
        "Hahahahah 😂😂",
        "Smother him! make it horrible to watch n grind this leprechaun down!!!",
        "Cmon the eagle!! Into this wee horrible bastard!!!! Khaaabbibbbbbb",
        "@dmcd86 @George_parrish1 @theRealEnzoMac I agree! he will get dealt with but let’s not get away from the fact it was always gonna happen wi mcgregor overstepped the mark wi a mad Russian!",
        "@dmcd86 @George_parrish1 @theRealEnzoMac watched it again! Mcgregor throws a punch before the boy throws! then he gets scudded from behind! Going by the clip!!",
        "@dillon1874 @kevmac1122 @bruciehmfc @GerriBurgess1 @ScottBrownridge Seen that earlier! Wee mans holding like! 😂😂",
        "Keeper has been outstanding!!! superb",
        "Man Utd.😂😂 fuck sake!!",
        "I hate Man Utd and mourinho! But the bile and shite upstairs in the boardroom at that club is shocking!!! even the journalists and pundits are bullying bastards! I hope they win tonight so he can stick it up them (also my LMS wk8 team 😂)",
        "When all respect is gone there’s no point of return! It’s a shame really!",
        "RT @GunnerGrxnit: LOOOOL LOOK AT POCH 😂😂😂 \nHIS FACE WHEN HE REALISES HOW SMALL HIS CLUB IS! https://t.co/j4958b4CrT",
        "@DarrenTurner86 That’s very apt for these cunts mate! stroll about n fly other countries flags! weirdos",
        "@scottm1901 Superb mate! Tell him well done! 🐝",
        "When the girls are away the boys will play! dishoom/coupons&amp;football/Fifapoints/chicks😜/ufc!! @ashleybyrne1981 xxx😘 https://t.co/FAH3WxsGJR",
        "@weeogi @thetrainline well within your rights ma pal! 😂😂",
        "@weeogi @thetrainline That’s not nice sock boy #saggyfat",
        "Hi wondering if you can help? I book through yourselves quite frequent but this time booking a journey I’m adding my rail card yet when it comes to pay it’s saying I’ve added 2 railcards? @thetrainline",
        "Mows about ye @kevmac1122",
        "@JBOYK5 @scottthehibee I mean “development” squad na it’s reserves? 🤷🏻‍♂️",
        "@JBOYK5 @scottthehibee We could play the “reserves” n beat they jokers! 😂",
        "@scottthehibee Morelos I think? 🧐",
        "How good is the iPhone Xs battery! Superb @Apple",
        "@DarrenTurner86 No excuses here ma pal!! 😜x",
        "Big blow if the big man doesn’t play on Sunday! coz he’d run riot against they 2 chancers!!!",
        "@Redbutdred Cheers mate! 👍🏻 wait till we tuck them away on Sunday! 🇱🇻"
      ]
    }
  }
}