{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ccjones13 I call our classrooms \"ateliers,\" fancy French for \"workshops.\" And what do artists and builders do most in workshops? They fail. And in that failure they learn how to do it better.",
        "RT @spencerfluhman: A19-320: Bodies of Evidence\nMonday - 3:30 PM-5:00 PM\nConvention Center-705 (Street Level)\nSara Patterson, Hanover Colle…",
        "RT @NebraskaDems: Local Nebraskans have organized 15 events across the state at 5pm local time today (Thurs) to stand up against what Trump…",
        "@Classical_Ideas @publicroad We do!",
        "@publicroad This is my church for sure, and increasingly racially diverse. I go there because of its political diversity.",
        "It's total coincidence, I'm sure, that Hayes has been chosen to deliver this famed and vital lecture this year @HarvardDivinity. I certainly will be tuning in. https://t.co/XPjjS0OVsv",
        "RT @mattdpearce: The federal government used doctored video to smear a journalist it didn’t like. https://t.co/fFhstuvsVm",
        "RT @brianschatz: Please retweet. Florida is not over. https://t.co/PnVkXExwSh",
        "RT @jimsciutto: Those Florida races getting extremely tight:\n\nScott: 50.1%\nNelson: 49.9%\n\nDeSantis: 49.6%\nGillum: 49.1%\n\nBoth currently wit…",
        "RT @NormEisen: Acting AG Whitaker has a BIG conflict &amp;must step aside from overseeing Mueller. In today’s @nytimes we explain that—&amp; why we…",
        "RT @GregStohr: Justice Ginsburg fell and broke three ribs last night. https://t.co/FuD8kv2QHp",
        "RT @rafaelshimunov: 1) Took @PressSec Sarah Sanders' video of briefing\n2) Tinted red and made transparent over CSPAN video\n3) Red motion is…",
        "RT @JaneMayerNYer: Dark Money Paid New Trump Attorney General Matthew Whitaker’s Salary for 3 Years https://t.co/RbNCBqxLuM",
        "RT @Leirion4Lincoln: Excited to announce I'm running for Mayor of Lincoln! More to come soon. Thank you to all who have encouraged me to ta…",
        "RT @KevinMKruse: Again, either @BrianKempGA is horribly inept and incompetent at his job overseeing state elections or he deliberately sabo…",
        "RT @aymanndotcom: Further analysis: video is absolutely doctored. You can see the edit when the clips are side by side and slowed down to q…",
        "RT @Susan_Hennessey: 26 people have been slaughtered in mass shootings in the United States in the past two weeks. How many more will we sa…",
        "RT @aymanndotcom: @PressSec I'm a professional video editor and can confirm. This video is doctored. Here is a A/B test that show added fra…",
        "RT @ACLU: White House correspondents represent the public. Their job is to ask hard questions, not to be polite company.\n\nIt is unacceptabl…",
        "RT @RVAwonk: Sarah Sanders posted an edited video from Infowars' Paul Joseph Watson to support her false allegation that @Acosta \"placed hi…",
        "RT @aymanndotcom: The intern's reach for the mic is slowed down, and the \"chop\" motion is accelerated. Here's an annotated side by side com…",
        "RT @NicoleGoodkind: This is a video that Infowars made. They sped it up so that it seems more violent than it is. https://t.co/FH1tsGSSaU",
        "RT @britsham: NEW: Trump's acting attorney general was a board member of Miami Beach-based company World Patent Marketing, which the FTC ca…",
        "RT @tribelaw: In addition, putting a mere staffer in the role of Attorney General — not to meet a temporary emergency but to oversee a spec…",
        "RT @maddow: It's happening. \n\nThis is the \"Break Glass in Case of Emergency\" plan to protect the Mueller investigation.\n\n5pm (local time) p…",
        "RT @indivisibleLNK: We'll be ready. #LNK, we'll see you at 5pm at the Federal Building. https://t.co/mgwZxklIo2 https://t.co/bqLXxzYBF0",
        "RT @seungminkim: .@BenSasse said in August that it’d be “really difficult to envision any circumstance” in which he’d vote for a Sessions s…",
        "RT @hot1079atl: 700 Wrapped Voting Machines Found In A Georgia Warehouse https://t.co/rgLz3nuQ3A",
        "RT @ericgarland: Stay sane, peeps. It's go time! https://t.co/EUFSSvjAfw",
        "RT @benwikler: BREAKING: The Nobody Is Above the Law network is calling for rapid-response protests at 5 PM local time on Thu, Nov 8 in res…",
        "RT @esglaude: Damn https://t.co/llk1pjwoSu",
        "RT @Sifill_LDF: But @Yamiche 's question somehow offended the President. https://t.co/IQz5U1KsTy",
        "@josephdauer No, you're not being ridiculous.",
        "RT @Freeyourmindkid: \"According to Stacey Abrams camp, Fulton County did not have the adequate amount of machines for voters. They discover…",
        "RT @MittRomney: I want to thank Jeff Sessions for his service to our country as Attorney General. Under Acting Attorney General Matthew Whi…",
        "RT @jackmjenkins: I’m old enough to remember blah blah blah https://t.co/lNnUr3MGkV",
        "RT @JeffFlake: Earlier this year, we passed S.2644, the Special Counsel Independence and Integrity Act, out of the Senate Judiciary Committ…",
        "RT @mjcressler: This whole thread. You need to be reading @kelly_j_baker and Elizabeth Gillespie McRae. Like, yesterday. https://t.co/OCPgT…",
        "RT @jelani9: We are in the endgame now. https://t.co/5DQ9DgWyOW",
        "RT @JudyWoodruff: my @NewsHour colleague @Yamiche is a complete professional, an utterly fair and hardworking reporter. She did not ask a \"…",
        "RT @TVietor08: This should be a crime. @BrianKempGA is trying to steal this election in every way possible. https://t.co/dIsxNSrC5r",
        "And another guy from Illinois who lost his House race and he did alright, too. https://t.co/F38jOOkLI5",
        "My state Senator, @Adam_Morfeld used his own election (in which he ran unopposed) to expand healthcare for close to 100,000 Nebraskans. That’s public service. https://t.co/l4Nsy8KZmo",
        "It cannot be stated enough. The man constitutionally charged to oversee elections in the state of Georgia used that office to deny voting rights to Georgians so he could win an election. From the great @ProfCAnderson. https://t.co/YKPvr9VdbE",
        "I wish I could take this course from my pal @mjcressler. @CofC students are so lucky to have him! https://t.co/RPsd0wHdgu",
        "@drjmftspeaks @KeriLeighMerrit I've highlighted this race in my classes (I work voting rights into every class I teach :) ). Real talk: is it inappropriate to call this result illegitimate with students? (and Kemp is just horrible, yes).",
        "This is true. And important. And yet I'd probably be counted as a \"white evangelical,\" but my voting does not reflect what we have become to expect (lament) in that identity. https://t.co/VyW0mCwkwf",
        "RT @jaketapper: The Atlantic: “If the (GA) governor’s race had taken place in another country, the State Department would have questioned i…",
        "RT @rauchway: The US Constitution speaks https://t.co/AJwkETpTeI",
        "@dmislin And that Stacey isn't giving up.",
        "In fact, looking at all the amazing people elected to the House, they are the present!",
        "There once was a promising young politician from Illinois who lost a congressional race in a nail-biter , and almost left politics, but ran for higher office and won. And he went onto be the 44th POTUS. Beto, Gillum, and Abrams are still the future of the party.",
        "The next Speaker of the House will not be Paul Ryan and will be a Democrat. That's a good night.",
        "@drhonor That's why I'm staying up.",
        "The Senate, 2020. The White House. https://t.co/UBJMjJyGL1",
        "Georgia's election is not legitimate. Read @KeriLeighMerrit. \"The Myth of a Southern Democracy.\" https://t.co/NQRSo8L6Tz https://t.co/ppIOJAPifM",
        "@dmislin Well, I threw up when 538 got to 53%. But, some perspective--amazing leaders heading to the House, where the Democrats will provide a check on this runaway presidency.",
        "This is the district I grew up in. The Senate and governors races have been very disappointing. The House the exact inverse. So many talented, diverse, and young leaders headed to the People's Chamber! https://t.co/Wk28JdXNtZ",
        "For what we might expect from Senator @MittRomney. He'll basically replace Flake as the nevertrumping Mormon in the Senate. But he'll vote with the Trump 90+ percent of the time. https://t.co/TWzJNAqjtD",
        "Stop calling it a split decision, @GStephanopoulos. Democrats will win at least 6+ (and likely 9+) of the overall vote in Congress. Here's hoping @anamariecox provides that context!",
        "RT @BrennaSimonSays: Early Voting:\n- Gwinnett County was caught purging absentee ballots\n\n- A fed judge ordered it to stop\n\n- @BrianKempGA…",
        "And what about Georgia, where voter suppression will be used by the SoS to win the election he's in? These are incredible victories. But I'm so saddened by GA. https://t.co/AJ8v8BlIbc",
        "RT @kohenari: Congratulations to Pete Ricketts’s dad’s money!!! https://t.co/TNTPFVGzQD",
        "(and that's hard for me, a Nebraskan, to say).",
        "Listen, Kansas looks pretty good right now (yeah @sharicedavids!)",
        "This is great, great news. https://t.co/cPJKYx2ghF",
        "RT @RMarieGriffith: Rashida Tlaib and Ilhan Omar are the first two Muslim women elected to the US Congress. Read more about them here: http…",
        "@admcgregor85 @dmislin @LDBurnett I think it’s like 20 seat pick up. Gone is Mueller, ACA, oversight. And worse Trumpism is transferable.",
        "@dmislin This is worse than 2016.",
        "@emyxter By winning WI, PA, and MI and NC and VA.",
        "RT @DanielleBMcLean: Perrie Schafer, chair of ND GOP district 3 at Fort Yates polls: \"paper IDs is fine as long as they have the 3 main pie…",
        "RT @UNLincoln: GO VOTE! Polls are open 8am to 8pm. Find your polling location here ›› https://t.co/EJSeN8Z56M #B1Gvotes #AllInToVote #UNL h…",
        "RT @_cingraham: A recurring theme in GOP attack ads this year: Jewish Democratic candidates clutching fistfuls of cash. https://t.co/nTZEAb…",
        "RT @KamalaHarris: RT if you’ve voted and want your followers to do the same.",
        "Busiest I’ve ever seen the precinct. Saw lots of my neighbors who I canvassed for @NebraskaDems!",
        "Just voted with my fellow patriots! https://t.co/BGmdvwriTM",
        "RT @karaforcongress: You may know her from TV, but I know her as my amazing daughter. 🧡💙 https://t.co/PhOAsryIIr",
        "RT @BrennanCenter: Happy Election Day! If you have any problems at the polls, make sure to contact @866OURVOTE. https://t.co/N93zwsTxuz",
        "The “I” in this “I don’t think it is racist “ statement is a case study in how white supremacy works. Use race-base authority to gaslight others by denying the existence of such authority. https://t.co/azvILlO911",
        "RT @jedshug: I made a list of the 55 House districts to watch, w/ the 32 key seats for Dems to win a net +23 to win the House. It’s also a…",
        "RT @AntheaButler: Don't let these women win at the polls today. https://t.co/N78RQSBKMv",
        "RT @GuthrieGF: Happy Stop the Descent to Fascism Day. On this #electionday, I remember my grandfather who was taken as a POW fighting Nazis…",
        "@KevinMKruse @anamariecox 5:15 here. But I didn't go to bed until 1 am... Can't wait to start driving folks to the polls for my 8 am shift.",
        "Folks let's reframe \"Republican Rain\" into democracy's baptismal waters, wherein we recommit ourselves anew to our nation's most basic right/rite: voting. https://t.co/ISN84xaawJ",
        "RT @kylegriffin1: \"I heard people were making racist robocalls in my name against Stacey Abrams, who I am one hundred percent for, in Georg…",
        "RT @SykesCharlie: Guess who likes that ad ——&gt; https://t.co/IdtWwjjmxX",
        "RT @emayfarris: Voter intimidation exercise. https://t.co/4eJtehs31P",
        "RT @jonathanchait: Mainstream Republicans may not be thrilled about white nationalists, but they're willing to work with them and prefer th…",
        "RT @KevinMKruse: I'm not sure what the number of reasons was, but I'd guess the number of words was fourteen? https://t.co/qRyFcSMGPo",
        "We will be taking our kids, too, completing two years of what my 4-year-old calls “democracy” (which includes protests, marches, canvassing, phonebanking, all of she’s done). https://t.co/zdAKSo6MYD",
        "RT @scottlincicome: \"Their Soybeans Piling Up, Farmers Hope Trade War Ends Before Beans Rot\" https://t.co/b6NPdY6mqc",
        "@rachelheldevans @jackmjenkins And to invoke secular governmental principles? Weird.",
        "RT @chelseaperetti: Vote like a bunch of school children were shot and a bunch of other children were put into camps indefinitely bc they w…",
        "@BrianKempGA Resign. You’ve failed your constitutional oath.",
        "RT @MrFilmkritik: I wish I lived in Georgia and could vote for Stacey Abrams.\n\nI wish I lived in Florida and could vote for Andrew Gillum.…",
        "@rmclindsey @KMOV We did it today. Got some pretty creative readings.",
        "RT @ARobertsonH: Kudos to @KettMus (my high school band program!) for making civic engagement spectacular again https://t.co/JjDgVPaWvu",
        "RT @wongchunyuan: Making signs for @NebraskaDems office, preparation for tomorrow! I am sure @janekleeb is very happy with the signs from h…",
        "RT @JaneRaybould: Election Day is almost here! Make sure you're ready to #BeAVoter tomorrow! &gt;&gt; https://t.co/gSelEWDZdU #Midterms2018 #NESe…",
        "RT @emilybazelon: He got the headlines he wanted. https://t.co/nxJpAQVXVv"
      ]
    }
  }
}