{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“To me, the sign of a masterpiece: A painting when there's a lack of resolution.” — Tracy Chevalier http://t.co/TNf3g1zH #TED",
        "“It's important not to have a lot of extra material requirements for building a biological system.”—Sheila Patek http://t.co/PjcPSAer #TED",
        "“One of the key qualities of all stories is that they are made to be shared.” — Marco Tempest http://t.co/q5NKvF1G #TED",
        "“It was through crowdsourcing that I could uncover parts of my past that were haunting me.” — Frank Warren http://t.co/EZ3ScSTg #TED",
        "“All the major threats facing us today are problems entirely of our own making.” — Jared Diamond http://t.co/CT7HZRci #TED",
        "“I became obsessed with this idea of blurring the perimeter of the body.” — Lucy McRae http://t.co/ig1jTDti #TED",
        "“Death is a part of life, and that part of life needs everything that the rest of life does.” — Jok Church http://t.co/ZV6WYlGD #TED",
        "“LEGO took the building block of the world and made it into the building block of our imagination.” — Ayah Bdeir http://t.co/M2NJFqhi #TED",
        "“If we don't teach our children to be alone, they're only going to know how to be lonely.” — Sherry Turkle http://t.co/hrAjycMo #TED",
        "“Walls don't work. Instead of building walls to create security, we need to build bridges.” — James Stavridis http://t.co/7u181N2P #TED",
        "“I am all for the iPad, but trust me — smelling it will get you nowhere.” — Chip Kidd http://t.co/mNUqujCK #TED",
        "“If we united and we inter-culturally cooperated, that might be the key to humanity's survival.” — Jeremy Gilley http://t.co/DNEZrgRt #TED",
        "“People feel morally compelled to continue our mission, not to screw it up.” — Julian Assange http://t.co/Coor0m3z #TED",
        "“The pre-penicillin era was when the core structure of medicine was created.” — Atul Gawande http://on.ted.com/d3NT #TED",
        "“Humor relies on the traditions of a society. It takes what we know and it twists it.” — Liza  Donnelly http://t.co/6wsloUaR #TED",
        "“Photography puts a human face on issues which, from afar, can appear abstract or ideological.” — James Nachtwey http://t.co/rQyrqjd2 #TED",
        "“Ninety-five percent of torture today is not for political prisoners.” — Karen Tse http://t.co/vF68lSvZ #TED",
        "“You see on the High Line the power that public space can have to transform.” — Robert Hammond http://t.co/b7v29gi1 #TED",
        "“The other face of Yemen is actually one that lies behind the veil.” — Nadia Al-Sakkaf http://t.co/UUsr7Ppd #TED",
        "“We're all going to die. And we have that in common with all these great men of the past.” — Billy Graham http://t.co/RM9Dk4YL #TED",
        "“If we extend our senses, we will consequently extend our knowledge.” — Neil Harbisson http://t.co/hgLtUruQ #TED",
        "“A conductor's joy is about enabling other people's stories to be heard.” — Itay Talgam http://t.co/iCymlEFN #TED",
        "“Birth control has almost completely and totally disappeared from the global health agenda.” — Melinda Gates http://t.co/PjQeLOwg #TED",
        "“When I was acting, my dysfunctional self could actually plug in to another self, not my own.” — Thandie Newton http://t.co/XwPYhzCT #TED",
        "“The good thing is, with innovation, there isn't a last nugget.” — Jeff Bezos http://t.co/edyPH2Ey #TED",
        "“Technology's allowing the phone to start to see and understand much like how the human brain does.” —Matt Mills http://t.co/Qi3FEH14 #TED",
        "“We have the only cookbook in the world that has partial differential equations in it.” — Nathan Myhrvold http://t.co/etKORTho #TED",
        "“Outside your door, the world is waiting. Inside your heart, a voice is calling.” — Abigail Washburn http://t.co/KWnGTlL7 #TED",
        "“We have to craft new political realities. Another world is possible.” — Alex Steffen http://t.co/fE3ycHLC #TED",
        "“Patent trolls have done more damage to the U.S. economy than any domestic or foreign terrorists.” — Drew Curtis http://t.co/cVJbUFjt #TED",
        "“I wanted to find something I couldn't interrupt, curate or edit by choice. This led me to blood.” — Taryn Simon http://t.co/c18g7Vzv #TED",
        "“The most underutilized resource in all of health care is the patient.” — Dave deBronkart http://t.co/zbQ3Wlx6 #TED",
        "“The government is potentially the worst architectural client in the world.” — Thomas Heatherwick http://t.co/TEzx8K5t #TED",
        "“The North Pole is about exploring the limits of physiology, of psychology and of technology.” — Ben Saunders http://t.co/DYfEnvJF #TED",
        "“World leaders need our help, and it's not going to come from Mars; it's got to come from us.” — Jamie Drummond http://t.co/IUt124eO #TED",
        "“Connectivity is productivity —  whether it's in a modern office or an underdeveloped village.” — Iqbal Quadir http://t.co/9cYerWxt #TED",
        "“We are living through a privileged era, when deep truths about the cosmos are still within reach.”—Brian Greene http://t.co/YyytXlKN #TED",
        "“If you're curious, if you're alive, you know all that you need to know about music.” — Michael Tilson Thomas http://t.co/MljgBYpE #TED",
        "“Older people seem to engage with sadness more comfortably.” — Laura Carstensen http://t.co/MZnHEhhG #TED",
        "“Context overrides. In different contexts, cells do different things.” — Mina Bissell http://t.co/coipW9bq #TED",
        "“Free is really the gift of Silicon Valley to the world.” — Chris Anderson (Wired) http://t.co/0WynVksy #TED",
        "“When we talk about cities, we talk about a gathering of people. We cannot see that as a problem.” —Eduardo Paes http://t.co/QRIhw0jE #TED",
        "“The dynamics of quadrotor robots are complicated. In fact, they live in a 12-dimensional space.” — Vijay Kumar http://t.co/0u6CemQO #TED",
        "“Every Iranian artist, in one form or another, is political. Politics have defined our lives.” — Shirin Neshat http://t.co/Fh7j8yQn #TED",
        "“We're optimistic about ourselves, but we're not so optimistic about the guy sitting next to us.” — Tali Sharot http://t.co/I9JLcNF8 #TED",
        "“Texting is actually the best way to communicate with your kids. It might be the only way.” — Nancy Lublin http://t.co/QBeyvql1 #TED",
        "“Start gluing feathers to your arms, take off, look at the world from a different perspective.” — Philippe Petit http://t.co/Yt4g6lMm #TED",
        "“Nature doesn't draw the line for us between male and female; we draw that line on nature.” — Alice Dreger http://t.co/W9D9C0h1 #TED",
        "“It is not death when icebergs melt, but a continuation of their path through the cycle of life.”—Camille Seaman http://t.co/FRFaR6zg #TED",
        "“Are we going to reach the stage where information has a percentage of fact associated with it?” — JP Rangaswami http://t.co/wYKmg2vI #TED",
        "“Sound moves in all directions, and so do ideas.” — Jared Ficklin http://t.co/wvns2GZ9 #TED",
        "“There's a disconnect between the discursive space of the National Mall and the museums that line it”—Liz Diller http://t.co/jOHwm2ko #TED",
        "“The chicken is a dinosaur. You can't argue with it, because we're the classifiers.” — Jack Horner http://t.co/A9vCaBEa #TED",
        "“We are like Hansel and Gretel, leaving crumbs of information through the digital woods.” — Gary Kovacs http://t.co/oOrDmPz2 #TED",
        "“If everything is made up of little particles, shouldn't everything follow quantum mechanics?” — Aaron O'Connell http://t.co/xcVWrlIU #TED",
        "“A search engine can determine who shall live and who shall die.” — Marc Goodman http://t.co/gmjrDYdO #TED",
        "“As bad as we are at remembering names, we have really exceptional visual and spatial memories.” — Joshua Foer http://t.co/9oGEgeX2 #TED",
        "“My brain is talking to your brain; our bodies are hanging along for the ride.” — Jeff Hawkins http://t.co/BUe9Vkne #TED",
        "“It's a little-appreciated fact that most of the animals in our ocean make light.” — Edith Widder http://t.co/ISRZrESv #TED",
        "“We've charted all the continents, but that doesn't mean there's nothing left to explore on Earth.”—Nathan Wolfe http://t.co/XysSy5W9 #TED",
        "“The best-reviewed shot I've ever worked on was because no one knows I had anything to do with it.” — Rob Legato http://t.co/DfDEFpWb #TED",
        "“We talk with our hands, we greet with our hands. When they’re missing, it’s a barrier.” — Todd Kuiken http://t.co/GofC34mK #TED",
        "“The Internet has fashioned a new environment for an age-old dilemma: security against freedom.” — Misha Glenny http://t.co/UpANNfv3 #TED",
        "RT @NathanLaudan: \"We're not just consumers of government, putting in taxes and getting out benefits. We are more than that. We are citi ...",
        "“Could I do with a little life editing? Would that give me a little more freedom?” — Graham Hill http://t.co/UpUSqZJ4 #TED",
        "“The prime minister looks after 20 goats in the morning, but she’s prime minister in the evening.” — Bunker Roy http://t.co/uio5IqoS #TED",
        "“There's no such thing as a dumb user. There are only dumb products.” — Timothy Prestero http://t.co/fvfRlFPl #TED",
        "“We are losing sites and stories faster than we can physically preserve them.” — Ben Kacyra http://t.co/wBl1x0OE #TED",
        "“Lying: an attempt to connect our fantasies about who we wish we were with what we’re really like.”—Pamela Meyer http://t.co/d9tYLcJz #TED",
        "“85 billion pounds a year of electronics waste gets discarded around the world.” — Mike Biddle http://t.co/S2mP6PhR #TED",
        "“What kind of school would have the teenagers fighting to get in, not fighting to stay out?” — Geoff Mulgan http://t.co/s5YRxlZG #TED",
        "“It's a lot harder to convince people you're sane than it is to convince them you're crazy.” — Jon Ronson http://t.co/aIxWD45K #TED",
        "“I didn’t believe what I was hearing. The mob was chanting, ‘We want peace. We want peace.’” — Jarreth Merz http://t.co/qDwsz3Ap #TED",
        "“Real science is all about critically appraising the evidence for somebody else’s position.” — Ben Goldacre http://t.co/1nVZvpW2 #TED",
        "“The physical exam is a ritual that is at the heart of the patient-physician relationship.” — Abraham Verghese http://t.co/jXsKw6kH #TED",
        "“If we went to another planet and thought there might be life, how could we even recognize it?” — Martin Hanczyc http://t.co/CEtgnOgj #TED",
        "“Data is inherently unsexy, but it can jumpstart an area's disaster recovery.” — Morgan O'Neill http://t.co/2tjwN2db #TED",
        "“If you were a dog, you'd think, ‘Why isn’t this human getting old?’” — Cynthia Kenyon http://t.co/JNjGkwAJ #TED",
        "“The average well-being of our societies is not dependent any longer on national income.” — Richard Wilkinson http://t.co/MhhbAHVN #TED",
        "“Instead of trying to make a car that can fly, we decided to make a plane that can drive.” —Anna Mracek Dietrich http://t.co/JfnJpmmX #TED",
        "“I don’t have feathers, but I feel like a bird sometimes.” — Yves Rossy http://t.co/bOXCb1eN #TED",
        "“Democracy is the only game in town. The problem is when people believe it's not worth playing.” — Ivan Krastev http://t.co/v6EOkdf8 #TED",
        "“The complexity of genetic mathematical models is beyond human comprehension.” — Alexander Tsiaras http://t.co/5jIgnxGX #TED",
        "“Regret doesn’t remind us that we did badly. It reminds us that we know we can do better.” — Kathryn Schulz http://t.co/xDpwARwA #TED",
        "“You may reason that we have brains to perceive the world or to think. That’s completely wrong.” —Daniel Wolpert http://t.co/4PaghlRI #TED",
        "“In the history of America, we've never had an energy plan.” — T. Boone Pickens http://t.co/NH9YJifL #TED",
        "“What if we were living in balloon houses? It would make a very uplifting world.” — Béatrice Coron http://t.co/IGka1MTE #TED",
        "“500 genes are bonafide causes of cancer, yet we have about a dozen targeted medications.” — Jay Bradner http://t.co/sW72tM64 #TED",
        "“The issue isn’t the accuracy of the bombs you have, it’s how you use the bombs you have.” — Malcolm Gladwell http://t.co/h5yPWgZx #TED",
        "“We are here for knowledge. Our enemy is thoughtlessness. This is philosophy.” — Damon Horowitz http://t.co/pPShcoEj #TED",
        "“Even before birth, mothers are warning their children that it’s a wild world out there.” — Annie Murphy Paul http://t.co/NexQo7hX #TED",
        "“Who knows, maybe one of your atoms was once Napoleon’s knee.” — Robin Ince http://t.co/bGMXPxlr #TED",
        "“Creative works may indeed be kind of like property, but it's property we're all building on.” — Kirby Ferguson http://t.co/yn3yaUtD #TED",
        "“Weather is an amalgam of systems that is inherently invisible to most of us.” — Nathalie Miebach http://t.co/GwNWSydY #TED",
        "“This is what we want out of our senses: We want beauty. We don’t just want function.” — Charles Limb http://t.co/wQpMpqfr #TED",
        "“In its 400 years of existence, storytellers never evolved the book as a storytelling device.” — Joe Sabia http://t.co/nZ5lxMHU #TED",
        "“There are days when I palpably feel how much I rely on other people for pretty much everything.” — Britta Riley http://t.co/w7iHEQFG #TED",
        "“Is there a unifying language that cuts across age and income and culture? Yes — it's food.” — Pam  Warhurst http://t.co/AUe0PJux #TED",
        "“My aim is to give a voice to the small worlds ignored by the prophets of a global conflict.” — Monika Bulaj http://t.co/TMRI8CCy #TED",
        "“Sixty-five million years ago the dinosaurs had a bad day.” — Phil Plait http://t.co/A19JlCTW #TED"
      ]
    }
  }
}