{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check Out the Favorite Things for Kids to Review  http://t.co/oOWrgpVpWs",
        "Read the Biography of Skeeter Davis  http://t.co/jofbp8oIB7",
        "Nothing Like Nerdy Babes and Nerdy Stuff --&gt;  http://t.co/N47ARItWp3",
        "A New Star Wars Movie Is Coming in 2015!  http://t.co/zSUmaw7woa",
        "There is only one success - to be able to spend your life in your own way - Christopher Morley",
        "Marketing is what you do when your product is no good. - Edwin Land",
        "Is a Creative Writing Degree for You?  http://t.co/Y8j4gRu890",
        "Money is the opposite of the weather. Nobody talks about it, but everybody does something about it. - Rebecca Johnson",
        "Read the History of Flip flops  http://t.co/QeVAr6E0Eh",
        "So what is Bitcoin and the Bitcoin block chain exactly? http://t.co/xxWBHHJIo4",
        "Very Cool iPhone 4 Review  http://t.co/n3r8HHNCMn",
        "Marketing is the devil. - Billy Bob Thornton",
        "You could get rich manufacturing crutches for lame excuses.",
        "The best augury of a man's success in his profession is that he thinks it the finest in the world. - George Eliot",
        "Great Review of The Ruins of Gorlan by John Flanagan  http://t.co/YQCdzdVIJu",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "If you can leave two black stripes from the exit of one corner to the braking zone of the next, you have enough horsepower. - Mark Donohue",
        "Science fiction, outside of poetry, is the only literary field which has no limits, no parameters whatsoever. - Theodore Sturgeon",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/BBlPDnrVhP",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/vrhZqwNXxL",
        "Read the History of England Dan and John Ford Coley  http://t.co/ACJ5S7xrFM",
        "The object of education is to prepare the young to educate themselves throughout their lives. - Robert M. Hutchins",
        "A cat is a puzzle for which there is no solution. - Hazel Nicholson",
        "This episode was BADLY written! - Gwen, Galaxy Quest",
        "I'm not anti-social; I'm just not user friendly",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Read the Biography of Trini Lopez    http://t.co/oloe35cpGp",
        "A baseball manager is a necessary evil. - Sparky Anderson",
        "Read the Biography of Jackson Browne  http://t.co/u2PW8ZoFTG",
        "Read the History of The Clash  http://t.co/rhzb6CTHdY",
        "It's rough to go through life with your contents looking as if they settled during shipping. - Milton Berle",
        "Great Introduction to Steve Miller Band  http://t.co/tCoXJAKvih",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/ghzprF1P2j",
        "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
        "God has no intention of setting a limit to the efforts of man to conquer space. - Pope Pius XII",
        "Read the History of Marvin Gaye  http://t.co/dRCp8apJ0V",
        "Learn About Videos Games and Fitness with Wii and XBOX  http://t.co/9wXsgblXyG",
        "Awe cool - A Lock N' load target alarm clock/Gun alarm clock - shoot the dang thing! http://t.co/hONTemX3Fe",
        "Read About the Cane Corso Italiano – Beloved Dog of Italy  http://t.co/hlrrgEBJQk",
        "The best thing to save for your old age is yourself",
        "So very many cool types of mens shoes - learn about men’s shoe styles... http://t.co/n6osg3ELfO",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/8BDqe3fqbi",
        "Read the History of the American Hamburger  http://t.co/iGp2dTwypN",
        "Read the History of Christian Louboutin  http://t.co/ZArTVPdmbc",
        "I think MTV should consider using subtitles. Half the time, even I can't understand what the **** I'm talking about.  Ozzy Osbourne",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/gxHnplqmBd",
        "Read the Early History of Marvel Comics  http://t.co/ihdwqULyeE",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "What people forget is that every movie that gets made keeps making money for somebody FOREVER. Dave Thomas",
        "Apple has great marketing, among the best PR and marketing in the world. - Ron Johnson",
        "Check Out this Introduction to Fort Worth, Texas  http://t.co/R2J4AXCNLj",
        "The person who doesn't know where his next dollar is coming from usually doesn't know where his last dollar went.  Unknown",
        "Check out the hot new Minecraft Youtube channel Crimson Mine - https://t.co/dXcP3Xt5Pe",
        "You have a very striking face. How many times were you struck there?",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/hSqFofcFyo",
        "Laverne and Shirley is an American sitcom classic - read all about its history - http://t.co/B7SFaHHVTY",
        "The Beverly Hillbillies is an American sitcom classic - read all about its history - http://t.co/gmSBwBQiyn",
        "I love making money, but you can't live your life waiting to get rich in a job that no longer feeds you artistically. Julianna Margulies",
        "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game. - Donald Trump",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "Check Out This Cool 14' Iceberg For Your Pool or the Lake! http://t.co/gZifDHKh7k",
        "Learn About Benefits of iPads for Seniors  http://t.co/uPJSAZTtCQ",
        "Automatic rotating laser light that provides hours of fun for your feline and canine friends - Keep the cat happy!  http://t.co/lLA3cyEYfy",
        "Education is simply the soul of a society as it passes from one generation to another. - Gilbert K. Chesterton",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/PIxjBgbH5a",
        "The Beautiful Canadian Rockies Tour  http://t.co/rreIgJj3UR",
        "Baseball must be a great game to survive the fools who run it. - Bill Terry",
        "Make Your Own Ice Cream Cookie Bowls - YUM! http://t.co/D97UoebiLv",
        "I know kung fu. - Neo, The Matrix",
        "Twitter is not a technology.  It's a conversation. And it's happening with our with out you.  Charlene Li - Co-Author Groundswell",
        "If you can look in the mirror and smile at what you see, then there's hope for you",
        "You call the driver of a car a motorist, until he comes just little too close.",
        "I wasn't satisfied just to earn a good living. I was looking to make a statement. - Donald Trump",
        "Oh this is cool - a remote control spy plane with a mini-viewer - COOL http://t.co/cPuDwlAvmQ",
        "Tom Cruise is rumored to wear them - shoe lifts - read their fascinating history... http://t.co/DuDh0P6TbR",
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "Very Cool Transformer Autobot Cufflinks! http://t.co/YUf4ero3YP",
        "The kindness planned for tomorrow doesn't count for today.",
        "Stop praising a woman, she'll think you don't love her.  Keep it up and she'll think she is too good for you",
        "Understanding Government Resources for Small Business  http://t.co/1VQHZwgKlA",
        "Never hit a man with glasses. Hit him with a baseball bat. - Author Unknown",
        "Life begins when we first realize how soon it ends",
        "Let's face it: The teeth are getting more and more British every day. I look in the mirror and see Austin Powers staring at me.  Hugh Grant",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Read the History of Corona Beer  http://t.co/XxWKENgbYK",
        "Read the History of Rod Stewart  http://t.co/z2L59Gg4mi",
        "Check Out These Awesome Samurai Sword Chopsticks Set http://t.co/IyVJU0Uygp",
        "Read the History of England Dan and John Ford Coley  http://t.co/ACJ5S7xrFM",
        "Why Hire a Strategy Consulting Firm?  http://t.co/WROaxuobly",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "You can't be melancholy in fashion because people don't respond to it. - Isaac Mizrahi",
        "Read the History of the Dells  http://t.co/3NnP5Bnwf2",
        "College isn't the place to go for ideas. - Helen Keller",
        "Shall we play a game? - Joshua, WarGames",
        "The world of achievement has always belonged to the optimist. - Harold Wilkins",
        "Great Introduction to Snooky Lanson  http://t.co/UDy6BBWJO9",
        "Danger Will Robinson! Danger! - Robbie the Robot, Lost in Space",
        "Great Introduction to Emmylou Harris  http://t.co/3BaaMt4ns6",
        "Sign on a barber shop window --  Home haircuts repaired  $20.00"
      ]
    }
  }
}