{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Journotopia: Today, our jailed Reuters colleague Wa Lone finally got the chance to meet his daughter. Her name is Thet Htar Angel and s…",
        "RT @mstandaert: China's new surveillance program aims to cut crime. Some fear it'll do much more https://t.co/VVGvSYwphB",
        "RT @itsjina: I met the Holocaust survivor who became my 'aunt' at the Tree of Life synagogue 25 years ago. Today I called to make sure she…",
        "RT @NewYorker: For people who study the nexus of hate and violence professionally, this week was overwhelming. “We’re just exhausted and st…",
        "RT @CNET: How to tell if your Facebook has been hacked, and what you can do about it https://t.co/IBbJm7sjKT https://t.co/hMSqxnUFjV",
        "RT @GoStevenGoldman: One more time: Fox, the company that presents the World Series to you, is broadcasting anti-Semitic propaganda and on…",
        "RT @katestarbird: This article describes how “digital traces” of the #MAGAbomber (Cesar Sayoc’s)  online activities reveal conspiracy theor…",
        "RT @tonyschwartz: Trump ignorantly claims that an armed guard at the synagogue could have stopped yesterday's attack. No way. The attacker…",
        "RT @BoingBoing: German state surveillance company leaked its own data, its customers' data, and its customers' victims' data https://t.co/6…",
        "RT @irini_mirena: The influence of #AI can’t be stopped, but we can question and improve auditing and for this we need an interdisciplinary…",
        "RT @davidakaye: the ideal statement from @realDonaldTrump would be: ‘i reject the violence, i reject support from anyone who rationalizes i…",
        "RT @TechCrunch: Big tech must not reframe digital ethics in its image https://t.co/tgiu850Lvd by @riptari https://t.co/WJV6mNfksS",
        "RT @jason_kint: Anazing report, @riptari. “This is a burden neither company can speak to in any other fashion. Because the solution is that…",
        "RT @carolecadwalla: On Friday I tweeted about how ‘strikingly similar’ lies &amp; conspiracy theories about Soros &amp; Jewish funding of migrants…",
        "RT @jason_kint: Thread. Warning, posts of the hate sitting on Instagram, 100% funded by advertisers, this is material which is supposed to…",
        "RT @TheEconomist: A leader without morals cannot provide moral leadership https://t.co/HDOXlavZsI",
        "RT @davidakaye: today’s Torah portion, read in Pittsburgh &amp; every other synagogue worldwide, tells a powerful &amp; familiar set of stories. wo…",
        "RT @nytimesworld: A New York Times report this week detailed the harrowing result of three years of a Saudi-backed war in Yemen. Here's how…",
        "RT @juliaioffe: You know what? I take it back. When the President of the United States calls himself a nationalist, it’s not a dog whistle.…",
        "RT @F_Kaltheuner: The next billion users need a free and open internet: “Globalize privacy, not just services!” Follow @JulieOwono for priv…",
        "RT @Yaqiu: Per @rockngo , Chinese police harassed the Chengdu-based grandmother of a Chinese American student who interned at China Digital…",
        "RT @edri: We are working hard to keep your rights and freedoms alive in the digital space. Help us go on! https://t.co/AAlXUhYK4Y \n\n#digita…",
        "RT @MalJayaram: This is how you set the tone for an inclusive event. Not by fronting #manels, then being defensive about how *hard* it is t…",
        "RT @accessnow: As #Brazil goes to vote for a new president tomorrow, personal data is being used to target #disinformation campaigns on Wha…",
        "RT @astepanovich: Shop safe this holiday season using @mozilla’s https://t.co/p4lApSp7uP buyer’s guide. 70 popular connected products rated…",
        "RT @Info_Activism: WhatsApp: The Widespread Use of WhatsApp in Political Campaigning in the Global South https://t.co/5JS9JApLsy",
        "RT @davidakaye: twitter is an easy place to be angry. &amp; i am angry. we all should be.",
        "RT @zeynep: Congrats, everyone sharing the killer's screenshots from the killer's social network of choice. They're thrilled with all the n…",
        "RT @VeraJourova: The new EU data protection rules are not a privilege, they are a necessity. Watch my opening statement at #EPlenary today…",
        "RT @paulmschwartz: Steven Bellovin &amp; Susan Landau in LawFare: Encryption by Default Equals National Security https://t.co/o1Pp5gElqT",
        "RT @UniofOxford: Are all algorithms biased? Some of them? None of them? And if they are, then why? Get those questions answered by #OxfordA…",
        "RT @mattblaze: This is a nightmare scenario for DRE voting machines and a compelling reason to eliminate them. An error like this, even if…",
        "RT @TheEconomist: Jamal Khashoggi did not believe himself to be a dissident. He missed his country, and wanted to see it modernised https:/…",
        "RT @sa0un: ‘Companies like Facebook can’t have it both ways. You can’t take credit for something like the Arab Spring, and then say that yo…",
        "RT @Info_Activism: 'I wanted to go after big tech': ex-Google exec's novel rips Silicon Valley - It was once Jessica Powell’s job to defend…",
        "RT @EFF: As corporations decide what Internet content is “family friendly,” their unevenly enforced policies have an outsized impact on LGB…",
        "RT @F_Kaltheuner: Gig economy workers are unionizing and organizing across borders https://t.co/nErawj2lZH",
        "RT @EJNetwork: Thanks to @brianstelter for highlighting @pressfreedom’s statement about #Trump’s media bashing rhetoric and threats to jour…",
        "RT @ViliLe: Three ways in which microworkers power “AI”:\n1. Training the AI\n2. Validating AI’s output\n3. Impersonating the AI when real AI…",
        "RT @yayitsrob: I’m still boggled that Facebook’s euphemism for political sabotage by a hostile nation is “coordinated inauthentic behavior.…",
        "RT @pressfreedom: CPJ calls on @realDonaldTrump to dial back rhetoric against media and critics https://t.co/tJj1oCvkiB",
        "RT @BHRRC: Your #BizHumanRights #WeeklyUpdate this week: @WGBizHRs issue guidance on #HumanRights due diligence; Apparel and footwear compa…",
        "RT @BHRRC: The 2018 results of the @RankBHR Benchmark are set to be unveiled with an event in London on November 12! For more info and deta…",
        "RT @davidakaye: does it please the govt of #Hungary, a member state of the European Union, to force out a highly regarded university? all f…",
        "RT @accessnow: Why does #internetfreedom and online #censorship matter for #humanrights? Find out by attending @netblocks event on Tues 6th…",
        "RT @rankingrights: If you're attending #MozFest2018 in London today, don't miss out on \"Targeted Advertising: Holding Companies Accountable…",
        "RT @McFaul: What ... the ... hell.  Our commander in chief talks about assassination attempts on former president &amp; others as \"this bomb st…",
        "RT @davidakaye: a tragedy for #Hungary https://t.co/9oQ4aX2yYP",
        "RT @accessnow: #Breaking: More than 160 groups call for accountability following evident murder of Saudi journalist &amp; widespread arrest of…",
        "RT @rankingrights: Register at the link below for a star-studded panel in Washington DC\n\n\"Human Rights in the Age of Artificial Intelligenc…",
        "RT @rankingrights: Next Tuesday at 10:30 AM EST @InvestForRights #BizHumanRights webinar on Corporate #Transparency &amp; Accountability for In…",
        "RT @KimZetter: Reports now say this is happening on machines in 30% of Texas counties. The SoS says voters are to blame for touching machin…",
        "RT @mccarthyryanj: Facebook's political ad transparency tool has so many holes in it that it let @WilliamTurton buy a political ad \"paid fo…",
        "RT @Info_Activism: Meet the women's rights activists behind bars in Saudi Arabia https://t.co/TnVYmHzASC",
        "RT @davidakaye: Killings of Journalists Show the Bloody Fingerprints of Organized Crime https://t.co/ggyBdZWjCa",
        "RT @RonDeibert: Huge!! ⁦@oamaz7⁩ releases 400 Jamal Khashoggi's private WhatsApp messages which may offer new clues to killing\nhttps://t.co…",
        "RT @FrankPasquale: @TheEconomist “zeroes in on the 3 main obstacles hindering effective antitrust enforcement in the US: a lack of intellec…",
        "RT @PekingMike: This has all the look and feel of a real Washington Post opinion piece. But look closer. The Berggruen Institute strikes ag…",
        "RT @Info_Activism: I Quit Google Over Its Censored Chinese Search Engine. The Company Needs to Clarify Its Position on Human Rights https:/…",
        "RT @zararah: It's your very last day to apply to join me + many other wonderful people @EngnRoom – we're looking for a Research Manager, an…",
        "RT @FutureTenseNow: RSVP for a screening of People’s Republic of Desire on Tuesday, Dec. 4 in D.C.. The director @beijingloafer will discus…",
        "RT @anxiaostudio: 2018 marks the end of internet naïveté for the thinkfluencer crowd. But marginalized voices continue to be marginalized a…",
        "RT @rankingrights: Have you subscribed to our newsletter yet?\n\nCheck out this week's newsletter: https://t.co/0VXmNslQ7M\n\nAnd click on the…",
        "RT @tomgrundy: .@joshuawongcf op-ed in the @washingtonpost: Why the West should remember the plight of #HongKong during the G-20 https://t.…",
        "RT @AFEXafrica: Stakeholders Call for a Coordination Mechanism on Safety of Journalists in Africa! Read full statement here: https://t.co/Q…",
        "If you know anybody please let Tim know! Thanks! https://t.co/5wbKn0WUay",
        "RT @FrankPasquale: Do @facebook @WhatsApp @instagram have internal rules preventing access to personal accounts for this type of oppo resea…",
        "RT @meghara: This is remarkable. Google engineer Liz Fong-Jones raised a $100K strike fund for employees who want to walk out over the Drag…",
        "RT @pielemeier: Yes, and the powerful - States, companies, loud individual voices - need to be held accountable for not just for any constr…",
        "RT @ellerybiddle: After an hour of discussion, @jessdheere wisely points out the 🐘in the room: governments and political paries are the mos…",
        "RT @AmosToh: Thoughtful response by @deblebrown. May I add: Important for digital rights groups to engage with SRs and experts working on E…",
        "RT @MichaelSamway: 21/ See hate speech code signed by ICT companies under EU pressure; If there's a reasonable argument EU or other legal i…",
        "RT @MichaelSamway: 19/ Are FB’s community guidelines consistent with int’l human rights standards, including ICCPR Article 19? Stronger if…",
        "RT @kirstego: Highly recommend reading this thread on Facebook’s appeals process by @MichaelSamway https://t.co/1L0L3wWweM",
        "RT @rankingrights: Have you subscribed to our newsletter yet?\n\nCheck out this week's newsletter: https://t.co/0VXmNs4eJc\n\nAnd click on the…",
        "RT @rankingrights: Google is building a search engine for China. But, how will it work? And what are the implications for human rights?\n\nAn…",
        "RT @FO_Coalition: Prof. Timothy Garton Ash @fromTGA closing @FO_Coalition Conference: ‘There’s no such thing as ‘freedom online’ - freedom…",
        "RT @CBradleyTweets: Great recommendations from @rmack and @geoplace on how to ensure platforms protect free speech, privacy and association…",
        "RT @pressfreedom: China detains award-winning photographer Lu Guang in Xinjiang\nhttps://t.co/vNJiuchX1U",
        "RT @FO_Coalition: In parallel session 12, the panel are exploring how to develop global norms and mechanisms for good platform practice. Lo…",
        "RT @rankingrights: If you are at #FOCBerlin2018 today,\n\nDon't miss out on the \"Towards Global Norms for Mechanisms for Good Platform Practi…",
        "RT @DroitsAMC: .@Tarajdenham se joint à @rmack, @EdisonLanza et @Frane_M pour discuter de l'impact de la désinformation sur la démocratie e…",
        "RT @RightsGAC: @Tarajdenham joins @rmack, @EdisonLanza and @Frane_M  to discuss the impact of disinformation on democracy and human rights…",
        "RT @FO_Coalition: Parallel Session 5 has just started! Lisa Vermeer, @rmack, @SanjaKelly, @hibahsays, and @guyberger are discussing Measuri…",
        "RT @rankingrights: RDR's Director @rmack is in Berlin for the 7th annual @FO_Coalition Conference\n\n▶ Tackling Disinformation in the Digital…",
        "RT @ousfourita: .@rmack We need innovation in governance and in law. Old structures are not fit for purpose and we need to come up with new…",
        "RT @anrivds: Many new suggestions/proposals for promoting platform accountability, @rmack of @rankingrights points out - also across tradit…",
        "RT @SanjaKelly: Looking forward to taking part in this panel w/ ⁦⁦@rmack⁩, ⁦⁦@guyberger⁩ , ⁦@hibahsays, and ⁦@Lisadichtbij⁩. If you are at…",
        "RT @amnesty: We heard you’re hoping to help the Chinese government spy on their citizens online @SundarPichai? We also heard you’ve lost a…",
        "RT @accessnow: \"Our opposition to #Dragonfly is not about #China: we object to technologies that aid the powerful in oppressing the vulnera…",
        "RT @johnquinley3: Full press release about the #Rohingya refugee strike in the camps. https://t.co/wqXmF1fNnV",
        "RT @zararah: #Rohingya refugees in Bangladesh are going on strike today for 3 days in response to how their biometric data has been process…",
        "RT @womensmarch: Spend your money where it matters. We’re proud to support companies that do good for people and the planet with #ShopForGo…",
        "RT @smatthewliao: My op-ed in @NYtimes on whether there is a moral duty to leave @Facebook is now up!  I'd be very interested in your thoug…",
        "RT @carolecadwalla: NEW: Parliament seizes 1000s of Facebook internal documents in extraordinary move after Zuckerberg again refuses to tes…",
        "RT @davidakaye: WhatsApp Is Changing the Way India Talks About Food https://t.co/S6VNg0bPeT",
        "RT @davidakaye: #Egypt and #AmalFathy: One woman's story highlights national wave of repression and sexual violence https://t.co/wjdUKzlc6I…",
        "RT @EFF: EFF's Spot the Surveillance virtual reality project places you in a street scene, where you learn to identify a variety of police…",
        "RT @sheeraf: Just to recap: after initially calling our story inaccurate, (and internally calling it “false”), Facebook has now confirmed m…",
        "RT @WolfieChristl: LinkedIn/Microsoft used the email addresses of 18 million non-members (!) to 1:1 target people on Facebook, according to…"
      ]
    }
  }
}