{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "IM FREE :D :D :D",
        "@Glfield11 I do love you Gem &lt;3",
        "I can literally feel my brain turning to mush. #maths #statistics #crying",
        "This time tomorrow I'll be free from exams! :D ..... until summer... #exams #freedom",
        "RT @HistoryInPics: Heath Ledger passed away 6 years ago from today. Rest In Peace. http://t.co/ifvKvtOxnf",
        "@LucyStagg Haha mission accomplished! Glad I'm useful for something! Haha #alarm",
        "@kiranbadesha your craydar is failing haha",
        "@kiranbadesha hahaha I forgot about your craydar! What's happened?? #detective",
        "Literally cannot wait for exams to be over #oneleft #soclose #freedom",
        "Note to self, if something is labelled 'luminous body lotion and moisturiser' it means it's going to have glitter in it...",
        "First exam of the year.... #help",
        "A4 paper suddenly doesn't seem that big.... #opennotes",
        "@SarahPsth10 you love me really! xx",
        "@nik_emanuel yeah i came back yesterday :)",
        "@SarahPsth10 I may be ringing you tomorrow night for a pep talk before Tuesday!",
        "Hit the point in revision where I'm sat surrounded by it ready to cry...",
        "@nik_emanuel So cute!!!!",
        "RT @ClassicPixs: Albert Einstein looking fabulous. http://t.co/ZXRqPYiovp",
        "@nik_emanuel Thanks guys! :D xx",
        "@SarahPsth10 soooo old! ;)",
        "@numptylou thank you! :D Can't wait for our cocktails next week ;) xxx",
        "@SarahLloydi happy birthday twinnie!! :D xx",
        "@numptylou might refer to it as being twenteen until I can come to terms with it.... ;) haha #denial",
        "@numptylou *old side ;) haha I'm 36 minutes away from being one of you !",
        "Sooo tired after today but can't face going to sleep and waking up old #20",
        "RT @SarahLloydi: My last 50 mins of being a teenager #nooooo #alwaysachild",
        "Happy New Year everyone :D",
        "RT @Glfield11: Swear I spend more time making my revision look pretty and colourful than actually learning it...",
        "@CorveyWhite haha can't beat a bit of Leo! ;)",
        "The Great Gatsby is such a good film &lt;3 #Dicaprio",
        "RT @HistoryInPics: 30 years ago today, The Breakfast Club met for detention http://t.co/uRDnhKsDvY",
        "Lush morning in Cardiff! ☀️",
        "Have a new Scottish lecturer... day made.",
        "@LucyStagg hahahaa SO much love! &lt;3",
        "RT @LucyStagg: @hannalou Too much love! http://t.co/YYkCpaiPPC",
        "@LucyStagg im on it!!! #converted #TeamDaryl",
        "RT @LucyStagg: @jess_doug @hannalou adopted parents, has to be done girl!",
        "@jess_doug @LucyStagg it's what we're here for dougie !",
        "@SarahPsth10 creepy as hell!",
        "RT @LucyStagg: Such a lush day! In such a good mood, busting for the fair later @jess_doug @hannalou @sammy___J #sun #goodmood #fair",
        "Have you heard about the Johnston twins? #BloodBrothers",
        "@LucyStagg I literally can't wait to watch Quest for Camelot. #NoShame",
        "Loving this afternoon sun in Cardiff &lt;3 #rare",
        "This report is literally making me want to cry. #confused",
        "Will someone please take me to Australia and New Zealand in 2017?  #thanks #RLWC2017",
        "@LucyStagg shouldn't have had those cocktails on a Sunday night.... #fundaysunday",
        "@kiranbadesha @SarahLloydi @Glfield11 such a smooth talker ;)",
        "Have you guys seen this? @kiranbadesha @SarahLloydi @Glfield11 #PsychologyValentines http://t.co/8QfXn94mCs",
        "Why is the law building like a sauna?! #mafting",
        "RT @SarahLloydi: Whoever made up the words floppy disk and hard drive #PCbants",
        "@numptylou didn't realise how long it had been! Hahaha #oops",
        "Seriously regretting wearing 3/4 lengths to the gym now I'm walking back in the hail...",
        "RT @_Snape_: Me on Valentine's Day http://t.co/dJmruHaKp8",
        "Don't understand why people you don't know find it socially acceptable to share your segment in a revolving door... #tooclose",
        "Find it way too entertaining watching people run around train stations",
        "@LucyStagg I'm such a legend like that ;) haha",
        "Had such a good day in London with the girls yesterday!!! @jess_doug @LucyStagg @Sbaileyy101 #RoadTrip #Matilda http://t.co/8NqM4zR7kS",
        "@numptylou hahaha me and coffee go together so well you see ;)",
        "RT @LucyStagg: Been an absolute mental week!! So fun!! #class #happy #bestgirls #tubepros @jess_doug @hannalou @Sbaileyy101",
        "Would be so much happier playing in the sun than sat inside revising 😭 ☀️✏️📖📚 #6days",
        "RT @SarahLloydi: Random thuds and the look of doom on everyones faces made me feel like i was in jurassic park this morning - not sitting a…",
        "One exam down, two to go 😲 📚📖✏️ #exams #help",
        "Wish this wind would calm down already, my room sounds like it's going to cave in 😳 🌀 💨",
        "Just heard a @tyronewells song in an episode of One Tree Hill, my love for this programme just got bigger ! 😆",
        "@jess_doug don't be jel ;)",
        "Class day flat hunting in London with @LucyStagg , thank you for coming with me! #tophousemate #bff http://t.co/R1uIBwaFdo",
        "Just walked past Abercrombie and Fitch without going in. I deserve a medal. My bank account better appreciate it.",
        "On the way to London with @LucyStagg to check out some flats 😄 🚗 #roadtrip",
        "@jess_doug literally can't wait ;)",
        "@jess_doug I would pay to see this !!!",
        "Actually devastated that the Land Before Time is on channel 5 and I can't watch it online. #gutted",
        "@LucyStagg major love &lt;3",
        "Night in with cider, disney films and @LucyStagg #class",
        "@jess_doug haha you love it ! #homefromhome",
        "“@UniversityBibIe: \"I'm bored\" \n\nShall we go to Tesco?” \n\n@jess_doug this is the story of your life last year !",
        "@SarahPsth10 should be able to do this blindfolded by now! 🚗",
        "@LucyStagg @jess_doug literally sat laughing at this... Story of our life ;)",
        "RT @LucyStagg: @ComedyTruth: \"He's cute I swear, let me find a better picture.\" @hannalou @jess_doug every time we ever try and set each ot…",
        "Homeward bound 🚘🏡",
        "@SarahPsth10 awh thanks :) catfish is on back to back until 8:00 so I'll be staying in bed to recover!",
        "Watching the airlie bird chilling in the KC, just like being there in person @SarahPsth10 😉🏉",
        "@ericarose1994 I do try! that was the best I could do from down here! xxxx",
        "@jess_doug BEST DAY EVER! :D",
        "@CorveyWhite that's going to take our movie nights to a whole new level!!",
        "Stuck in a lecture about something I've already researched and written an essay on....  😑",
        "Managed to get tickets to see @train with @ericarose1994 in August 😆 #summer #excited",
        "@jess_doug I would love to know the reason why! Hahah #oneday",
        "@jess_doug why does this stuff always happen to you?! #cursed",
        "@SarahPsth10 class day! 👌😝 #shoppingday",
        "@LucyStagg No Graceland this week so thought you might appreciate this for your weekly dose of Mike ;) \nhttp://t.co/rCtaI34Qns",
        "Weather like this makes it perfectly acceptable to sit under a duvet all day watching Wimbledon. ☔️",
        "@ericarose1994 balling like a baby #noshame",
        "The fault in our stars has left me an emotional wreck. Unlike @ericarose1994  who has a heart of stone.",
        "Such a class game! 🎾 #NadalvsRosol #Wimbledon2014",
        "RT @StellaArtoisUK: RT &amp; follow! CHANCE TO #WIN 2x tickets to @Wimbledon on 2/7.18+, closes 5pm 26/06 T&amp;Cs: http://t.co/UCg8oq0gZs http://t…",
        "Spending my last night in Cardiff watching trashy TV, dancing round the kitchen and reminiscing with the one and only @jess_doug 👌#emotional",
        "@SarahPsth10 has the accent made a return?!",
        "Quick selfie with @jeremysumpter and @JuliaRagnarsson....sorry if we were bellends @jess_doug #IDoBelieveInFairies http://t.co/vgD8wPmArA",
        "80% sure I've managed to get sunstroke in Wales.",
        "@LucyStagg @jess_doug like it wasn't your idea Luce...."
      ]
    }
  }
}