{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn How to Select Best Climbing Equipment  http://t.co/SWgYDA3xq5",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/5HE0wIqeGH",
        "We never repent of having eaten too little. - Thomas Jefferson",
        "It's really hard to maintain a one on one relationship if the other person is not going to allow me to be with other people.  Axl Rose",
        "Future generations will be born free, equal and in debt.",
        "Read the History of Rod Stewart  http://t.co/AfrpbtKPdR",
        "Then close your eyes and tap your heels together three times. And think to yourself, \"There's no place like home\"\u009d - The Wizard of Oz",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/beHGmkMRXV",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!   http://t.co/eQReSFQ8WL",
        "Read the Biography of America  http://t.co/MqhK0Kncm0",
        "Make it so! - Engage! - Captain Picard",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Check Out The Top 10 European Beers  http://t.co/4yJJaRZGxD",
        "I am a fashion person, and fashion is not only about clothes -- it's about all kinds of change --&gt; Karl Lagerfeld",
        "Read About Arthur Alexander the Unknown Artist  http://t.co/2qBQWMYyye",
        "I can accept failure, but I can't accept not trying. - Michael Jordan",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "If I want to knock a story off the front page, I just change my hairstyle. --&gt; Hillary Rodham Clinton",
        "Read the History of the Grateful Dead  http://t.co/o9FXjQFBvM",
        "I want to focus on my salad.  Martha Stewart when asked about her stock dealings",
        "I went to college for four years. - Kim Kardashian",
        "Rule your mind or it will rule you. - Horace",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/noI1p1a0FG",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/BNMqHFrr3A",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "A baseball manager is a necessary evil. - Sparky Anderson",
        "Education is what you get from reading the small print in a contract. \"experience \" is what you get from not reading it",
        "Many a man doesn't start living until he's married. And then he's finished.",
        "Check Out the History of Skol Beer  http://t.co/lZOMumFRgJ",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/6i25lXzPhn",
        "Learn About Hamstring Rehab  http://t.co/WUM8DNnLZv",
        "The next time you hear a social media myth, question it.  Ask for the proof, and ask out loud.  Don Zarrella - Social Media Scientist",
        "The thing about science fiction is that it's totally wide open. But it's wide open in a conditional way. - Octavia Butler",
        "Read About the History of the Periodic Chart  http://t.co/cGEll79S8C",
        "Read the fascinating history of the Boston Red Sox - http://t.co/HABmgJzobn",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "Read the Fascinating History of Marie Antoinette's Watch  http://t.co/SSvt8q3HhB",
        "Great Overview of Domestic Adoption  http://t.co/LNSHldn7cl",
        "Getting fired is nature's way of telling you that you had the wrong job in the first place. - Hal Lancaster",
        "Small Dogs Can Make Great Pets - Picking the Right Breed  http://t.co/Itmt4IAYB8",
        "Alana's Lyme Journey - Part 14 - Doctor Decides to Discontinue IV Treatment  http://t.co/TwiHdqHyrp",
        "Great Introduction to Fats Domino  http://t.co/3sNDFOXB7L",
        "Is the world flat? I never thought about it. Sherri Shepherd, The View, after Whoopi Goldberg asked her if she thought the world was flat",
        "So What is Eating Paleo?  http://t.co/xI0GInGw0U",
        "A fool and his money are never without friends",
        "The difference between a mountain and a molehill is your perspective. - Al Neuharth",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/9fzZJI0RkW",
        "How to Use Twitter in Business  http://t.co/xMXwWDrQLe",
        "Read the History of Manolo Blahnik  http://t.co/RDkq3iA7da",
        "Home is where -- . You hang your head",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "Read About the Different Types of Beer  http://t.co/wIXEAJsyeW",
        "Check Out this Overview of Major Web Conferencing Services  http://t.co/HUliOd2BUw",
        "Seniors Gain from Social Networking Technology  http://t.co/Frlbdx6UQO",
        "Read About the Future of Blackberry  http://t.co/bUwV0onLUs",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "No matter what, the very first piece of social media real estate I'd start with is a blog.  Chris Brogan - New Marketing Labs",
        "I've destroyed my feet completely but I don't care. What do you really need your feet for anyway - Sarah Jessica Parker",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/qBKpYLrcmz",
        "Better to be a geek than an idiot.",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/Jsq4DPcJRF",
        "Youth is when we want to set the world on fire... Middle age is when we hope our children won't.",
        "Narcotics Detection – Technology's Place in the War on Drugs  http://t.co/ZjzJpItZNA",
        "The first and the best victory is to conquer self. - Plato",
        "Read the History of Dan Fogelberg  http://t.co/CLfr5bRiGM",
        "Profanity is a strong way to express a weak mind",
        "Read the Biography of Peter Frampton  http://t.co/qmXxfXGwiZ",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "You're never beaten until you admit it. - George S. Patton",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "Egotism is the Knack of seeing desirable qualities in yourself that others can't see.",
        "Learn About Mountain Biking – A Real Adventure  http://t.co/Ysxt8OO53u",
        "The future is always beginning now. - Mark Strand",
        "Read the History of The Left Banke  http://t.co/ijvCOax3b1",
        "Alana's Lyme Journey - Part 11 - Waiting  http://t.co/H6nrBa3OID",
        "There is but one game and that game is baseball.  - John McGraw",
        "Smartphones are reinventing the connection between companies and their customers.  Rich Miner - Partner Google Ventures",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "Jammin Pet Hoodies for Your Little Furry Loved Ones :&gt;) http://t.co/kh3Utl5wrK",
        "Auto racing began 5 minutes after the second car was built. - Henry Ford",
        "Two sides: One is light, one is dark.\" -- John Locke, Lost",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "Check Out this Tin Can Robot Kit - Kids Have a Blast Building a Fun Robot! http://t.co/SHvQh7mzsa",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/jw9Sv6YukQ",
        "Read the History of Paul McCartney and Wings  http://t.co/A9uSIJCZh9",
        "I may have said the same thing before... But my explanation, I am sure, will always be different. - Oscar Wilde",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks",
        "As far as cheating goes, they'll never stop it. The only way it can be done successfully, only one person can know about it. - Smokey Yunick",
        "Great Introduction to Modern Homesteading  http://t.co/vg5uOerAs2",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/5sfIfQs0vG",
        "Who will wear a shoe that hurts him, because the shoe-maker tells him 'tis well made? - Algernon Sydney"
      ]
    }
  }
}