{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Bojianah: that b the problem.. everything is for the net https://t.co/MshWHSzeLz",
        "Some of you really need to stop this 10 year challenge 😕😕",
        "4/4✅ no disturbances in going to sleep",
        "I love this girl 😂😂 https://t.co/vEkLn2T9sv",
        "RT @FamilyKabs: Sometimes I wonder how old this child is lol 🤦🏾‍♂️🤷🏾‍♂️ She loves music wayyy too much lol \n\n#TheKabsFamily #SchoolRun @mar…",
        "RT @mani_denuga: I have nothing further to say on this topic other than GOD DID THAT! #2009vs2019 #10yearchallange https://t.co/71HXRU79r1",
        "I’m confused 😭😭😭😭😭 https://t.co/xDxXSboiLD",
        "RT @byigbedion: After secondary school education just became so shit",
        "@Soliat_Alyson Unooo 😫😫",
        "My brain doesn’t wanna concentrate for this last exam 😭😭😭",
        "RT @t_oguns: whoever says avocado is nice is a dirty liar",
        "RT @Toyjohs: Alright lads, before the slander starts, I can explain 😪😂\n#10yearchallange https://t.co/c7caT5az8x",
        "RT @GloriaB166: Yep, only my mama https://t.co/YnCnPwfi5u",
        "RT @ZoeLDN: All girls schools birthed some of the funniest girls.",
        "@Kanyiinsola_ There’s plenty for you ❤️",
        "RT @KingDavid_300: Times 2 https://t.co/lOmMEAEgto",
        "RT @tope_akin212: \"Omo in this life , have money or you go suffer\"",
        "@brown_sucre_x Crazy days 😂😂😂",
        "RT @brown_sucre_x: @princessAyoR remember the Loreto days 😂 elite https://t.co/FjR1WetOGG",
        "RT @snowwdenn: So which one of you promoters is gonna bring Teni to Dublin? Cause I’m there already",
        "@_oluwakemi_14 Unooo",
        "RT @_oluwakemi_14: This will be me😂 didn’t carry the child for 9 months for nothing👌🏾 https://t.co/Mn8QMTE7BV",
        "In an African house yes https://t.co/74xkhyQaVy",
        "NOBODY is kissing my baby idc how close we are 🙅🏽‍♀️you’re not even allowed to touch my stomach",
        "RT @hasss_8: 😂😂 https://t.co/LM3S5gWz5I",
        "@Deesofola Sis ❤️❤️",
        "RT @Deesofola: Ayo mi 💕 https://t.co/JZO15xeoHw",
        "RT @Manlike_ED: At 22-23 seconds, that was when the chicken really entered body.\n\nI've watched this video over a million times 😂😆😆\n\n#Alpha1…",
        "RT @DammyOduwole: Miss this guys story’s  😭😂😂😂 https://t.co/aTia6TjfQk",
        "RT @CallMe_Abbyy: My Pride Is Acc Disgusting 😭",
        "Cause videos are better 🤪 https://t.co/j1s8pck8y1",
        "Need new wig men",
        "RT @Debbieixv: If you take every tweet seriously on Twitter, you will give yourself Hypertension.🙃",
        "RT @M0NROWE: Dancing on your male friends. https://t.co/njBisEC28O",
        "RT @challxxn: Lookin’ like honey. https://t.co/bNgDlNuHT7",
        "RT @kemiawolumate: At my big age I’m scared to get tattoo because my mum will flog me 😭😭",
        "RT @AbigailJyl: https://t.co/mBGz4EU1y7",
        "RT @ALLEON_K: When I'm looking peng you lot are gonna be shook 😚😶",
        "RT @T_Tokz: My Oyinbo friend texted me saying he was at a place called mountain of fire and people are screaming! I hollered 😂😂😂😭😭",
        "RT @Testy_ade: Pink or Purple 🤔 https://t.co/h4VePuURca",
        "RT @Blecyn1: “Molestation”has been a word attached to males &amp; little do we talk about female who molest boys every now &amp; then\n\nI wish I cou…",
        "RT @The_Real_Temi: Me giving good relationship advice to people knowing that my dumbass don’t take them https://t.co/V9Mvjdstqr",
        "I haven’t started semester 2 nd I’m already stressed",
        "RT @NewJarra: Different complexions of beauty 😍 https://t.co/W8v32UloJC",
        "RT @deenkangaa: twitter isn’t porn hub I’m tired of this shit",
        "@DeeJayT10 They need to slow down 😪",
        "RT @DeeJayT10: @princessAyoR I only hear two things \" I need money and when you gonna settle down.\" 😒😒",
        "Turning 22 this year and my aunty just dropped the word ‘mortgage’ to me 😭😭😭 https://t.co/QyguxeXqZR",
        "RT @tracysho: Forever losing my student card actually cbb💆🏾‍♀️",
        "@That_Girl_Tolaa 😂😂😂😂",
        "RT @gikueno: Good. I still can’t believe this man tried to take us to hell with him at Wireless https://t.co/iguuca308I",
        "I’m just tired ok 😴😴let me be FR!!",
        "RT @_iBarelyTweet: This is the most beautiful and private proposal ever.\n\nWOW!! ❤️❤️❤️❤️💍  https://t.co/ikTLcb0hwE",
        "RT @joy_noni: Barcelona nights ✨ https://t.co/DqyNdDPVQb",
        "@That_Girl_Tolaa Listen the way everybody just japa when he said that rubbish statement 😭😭😭",
        "Semester 2 timetable is sooooo disgusting 🤮🤮",
        "RT @IAm_Vivacious: This week is going to be great",
        "RT @natssantos_: still fockin with this bitch when you still have allll theesss https://t.co/XNNL6nbhX1",
        "RT @ALLEON_K: Its kinda mad cause the people who gossip to you are easily gossiping about you to others and the cycle continues lol",
        "RT @AfroB_: 9ice Gongo Aso is such an elite song",
        "RT @6bibz: OLUWAPAMILERIN AYO. MI O SE NI JO 🚀🙏🏿",
        "RT @braveeet: “So these are ones that are gonna raise me Yh?” 😂😂 https://t.co/uad55MCpXJ",
        "@qwavvyy happy birthday gorgeous have a good day ML,MB b❤️🎊",
        "RT @PRINCE_VIIII: Burna Boy's reaction after the interviewer said afrobeats was formed in the UK killed me 😂 https://t.co/Ekkz9jIYuU",
        "RT @_NOMICS: If he touches Lagos I’ll pay area boys to flog him every weekday for the next tatteen yez https://t.co/WUBEo7Xa6O",
        "RT @lillCrush: Look who's now on the UK Nursing and Midwifery Council Register!!💃💃💃💃💃💃💃💃 Thank God #InternationalNurse💃💃",
        "RT @damideji: It’s not what you can achieve, it’s what you can overcome.",
        "RT @DrMike_adenuga: May your CV fall into the right hand this year",
        "RT @TamoaJK: When you walk into a room and forget what you went in there for. https://t.co/DFu6VAMmis",
        "RT @iamodeal: Roddy rich be having you thinking you’ve been through so much😂😂",
        "@ALLEON_K Honestly there’s nothing u can do tbh 🤦🏾‍♀️",
        "RT @ALLEON_K: Can we just skip to them part where I’m making 6 figures 🤤😍",
        "@MoeyAkanni @ALLEON_K Fuck off ugly 😂",
        "@ALLEON_K I think every guy has this problem 🤦🏾‍♀️🤦🏾‍♀️ like they will continue being boys making some stupid excuses",
        "RT @Girl13Sassy: me: skincare is a must 💅🏻\n\nme when it’s time to wash my face at night: https://t.co/GyeI5yABq7",
        "RT @thatchakrazulu: People who don’t enjoy spicy food 🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩",
        "RT @MikesHumble: The shit my mum sends in the family chat🤦🏾‍♂️ https://t.co/lTke4rfwyt",
        "RT @vbnxo: “Bro, wasn’t I with you last night?” https://t.co/dFTYb3IVsW",
        "Damari 😂😂😂 https://t.co/3Jl5oysY7X",
        "Honestly so glad I met Ayden ❤️like the big brother I wished I had",
        "Slept for so long so scared when I woke up thought I missed my exam 😭😭😭......my exam is not till Tuesday please",
        "RT @kakes_0440: Ever been so upset/angry, you’ve lost your appetite? Yh.",
        "RT @callme_jeffreyo: UPDATE:\nMy mom says I’m cool. https://t.co/23nV6sEsrj",
        "RT @T_Tokz: I tap into this testimony!! 🙏🏾🙏🏾 https://t.co/8dQycDFsGk",
        "RT @_NellaRose: I neeeeeeeeeeeeeed omg https://t.co/egDLZwMaq8",
        "RT @mreazi: I have a strong feeling im gonna be great!!",
        "RT @cydniekai: all I want to do is travel travel travelllllllllll",
        "Can’t wait to finish watching HTGAWM so I can FULLY RUIN it for Tosin 😈😈",
        "1 exam left 😭",
        "@faruk_A_ Olurun maje 😭😭😭",
        "@faruk_A_ Bloody farmers 😂😂😂",
        "RT @_SJPeace_: THIS IS BEAUTIFUL. WE NEED MORE OF THIS.\n\nI love this so much.\n\nStand by me 😭\n\nRETWEET ❤️ https://t.co/T3AunM9ztB",
        "This stupid Dundalk place always freaking smells 🤮🤮",
        "RT @Issa_Brae: And depression isn’t always “I’m going to kill myself”.. \nSometimes it’s \n“ive been in the bed for days and I haven’t shower…",
        "RT @ibrahim_mwaura8: Baby Shark is #32 on Billboard 100. 😂 🔥 https://t.co/7a2VwDeULs",
        "@amykinsella34 Rahh lucky, got both done twice first time was ok, second time was a killer 😭",
        "@DKdollx 😂😂",
        "All these problem got me drowning in my codeine",
        "It’s painful afterwards 😫not when u get it done https://t.co/HsrDTTUFZm",
        "I think auditing might just be as bad as taxation 🤮🤮"
      ]
    }
  }
}