{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I don't know who invented high heels, but all women owe him a lot! - Marilyn Monroe",
        "The noblest search is the search for excellence - Lyndon B. Johnson",
        "Check out these awesome marriage t-shirts &amp; gear - give the gift of marriage!  http://t.co/TCBCi5DgjR",
        "A baseball manager is a necessary evil. - Sparky Anderson",
        "If we knew what it was we were doing, it would not be called research, would it? - Albert Einstein",
        "Book review of the Inheritance series – Eldest By Christopher Paolini  http://t.co/67g7svPuSz",
        "The man who can drive himself further once the effort gets painful is the man who will win. - Roger Bannister",
        "There's no need for a piece of sculpture in a home that has a cat. - Wesley Bates",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "Read the History of Jefferson Airplane  http://t.co/zTiGNfi8sI",
        "ELVIS - The King - One Person's Thoughts  http://t.co/4Sfl340Pm0",
        "Baseball has the great advantage over cricket of being sooner ended. - George Bernard Shaw",
        "There are seven winners of the Monaco Grand Prix on the starting line today, and four of them are Michael Schumacher. - Murray Walker",
        "Awww How Adorable! A Smile Star Design - Color Changing - LED Light Toss Pillow! http://t.co/RZkvdyBBfT",
        "Read the Biography of Tab Hunter - 1950s idol   http://t.co/T6aWCeO5VU",
        "Fascinating Introduction to Tom's Shoes Company  http://t.co/60rdJ9a4dg",
        "Check Out The Top 10 European Beers  http://t.co/JqCFtkjst0",
        "Who Needs a Boyfriend to Snuggle With This Pillow! http://t.co/MT20Oc6twx",
        "Who is Ten Years After classic Rock Group?  http://t.co/wciZeBYpvY",
        "Awe cool - A Lock N' load target alarm clock/Gun alarm clock - shoot the dang thing! http://t.co/KUFS5sooOk",
        "Small Dogs Can Make Great Pets - Picking the Right Breed  http://t.co/Z6DVvvRj4f",
        "Ahh Read About Loving Fine Wine  http://t.co/gaiKGauct2",
        "I've been carbo loading for the last 20 years in the off chance I have to go on a 4000 mile run across the US!!",
        "Winners take time to relish their work, knowing that scaling the mountain is what makes the view from the top so exhilarating. Denis Waitley",
        "Baseball must be a great game to survive the fools who run it. - Bill Terry",
        "A family man is one who has replaced money in his wallet with snapshots.",
        "If you think about it... Mistakes are just small steps to perfection...",
        "No matter what, the very first piece of social media real estate I'd start with is a blog.  Chris Brogan - New Marketing Labs",
        "A women with good shoes is never ugly. They are the last touch of elegance. - Coco Chanel",
        "Do you love James Bond?  Check out these cool t-shirts, hats, stickers and more --&gt;  http://t.co/Opc0jWAqZF",
        "The lead car is absolutely unique, except for the one behind it which is identical. - F1 commentator Murray Walker.",
        "Learn About Social Networking for Seniors  http://t.co/VfUcJRJxbN",
        "This Ab Carver Pro is very very cool...  http://t.co/QFgnfymeuH",
        "When I raced a car last it was at a time when sex was safe and racing was dangerous. Now, it's the other way round. - Hans Stuck",
        "Goonies never say die. - Mike, The Goonies",
        "Cross Fit is a growing fitness craze - find out about its history here - http://t.co/RpnSjHQZ29",
        "When you blame others, you give up your power to change. - Dr. Robert Anthony",
        "Very very cool a complete working model of SpaceX rocket - awesome tech!  http://t.co/PqE3IajGEm",
        "Just as soon as some people get up in the world they immediately start looking down on others. . .",
        "How Reviews By Children Affect a Product’s Sale  http://t.co/L4aWu8GOVC",
        "The trouble these days is there's no arrest for the wicked",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "Check out these top auto insurance companies!  http://t.co/R6qVzJKLd5",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "How to Successfully Use Other Websites for Link Building  http://t.co/ZG0fxNRmYI",
        "His timing is perfect, so is his two-timing.",
        "Learn About Successful Alternatives For Link Building  http://t.co/DZJ5Y2420x",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/Qx20KCp1re",
        "A baseball manager is a necessary evil. - Sparky Anderson",
        "Great Introduction to the Delfonics  http://t.co/P1IGWGk8st",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/FeOrFvDRct",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/RqCmVMQBid",
        "Great Introduction to Steely Dan  http://t.co/Qx3g5MZc55",
        "Learn About Choosing To Use Solar Power  http://t.co/vJYYMrADS2",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!  http://t.co/1T01VgaPPU",
        "Oooh right, it's actually quite a funny story once you get past all the tragic elements and the over-riding sense of doom. - Duckman",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/39DiRyS2DI",
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/wBmMz5udAX",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "Leave it to Beaver is an American sitcom classic - read all about its history -  http://t.co/07xRzmCYBf",
        "Minecraft MiniGame QuakeCraft: Victory was in Sight!!!!! http://t.co/qogfArrcAf",
        "Read the History of Supertramp  http://t.co/OnZpME0wPI",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "If you think too little, you are sure to talk too much.",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/nYSL4kZvtK",
        "Read the History of Budweiser  http://t.co/LmnO8DFsfu",
        "The good Lord gave you a body that can stand most anything. It's your mind you have to convince. - Vincent Lombardi",
        "I want to focus on my salad.  Martha Stewart when asked about her stock dealings",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!  http://t.co/IJIEYkOUjq",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "Blow off some steam, or rather, shoot some smoke rings. The Zero Fog Blaster is a ray gun - totally cool!  http://t.co/9MBAKKaYCj",
        "Quality Link Building With Social Media Sites  http://t.co/YmKKDBGMbL",
        "Check out these spooky skull candles!  http://t.co/B82ezAnkGN",
        "Live daringly, boldly, fearlessly. Taste the relish to be found in competition - in having put forth the best within you. - Henry J. Kaiser",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/pZqnEppDDE",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Great Introduction to Emerson, Lake and Palmer  http://t.co/cNMf6JQxfY",
        "Rock n' roll is dream soup, what's your brand? - Patti Smith",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "Read the Amazing Nappy Brown  http://t.co/OjtiCrRauf",
        "Check Out these Fun Science Ideas for Kids  http://t.co/jTxJ8ywKse",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "Why does a girl with the least principle draw the most interest?",
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "The easiest way to stay out of hot water is to keep a cool head",
        "What becomes of the broken-hearted? They buy shoes. - Mimi Pond",
        "We live in a dark and romantic and quite tragic world. --&gt; Karl Lagerfeld",
        "The years are adding up when it takes us longer to get rested than it does to get tired. . .",
        "A woman is as young as she feels like telling you she is",
        "Ever hear of instant credit? You just add money",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Check Out the History of In-N-Out Burger  http://t.co/PTXJFpvWH2",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/9PHdbZjsfL",
        "If you want to know what a man is really like, take notice of how he acts when he loses money.  Simone Weil",
        "Is a Creative Writing Degree for You?  http://t.co/Y8j4gRcx0W",
        "Check Out The Music of L.T.D.  http://t.co/nyXb1cnXiU",
        "Five card stud, nothing wild. And the sky's the limit - Captain Jean Luc Picard - Last Line of Star Trek the Next Generation",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/Q9CrAio5Ep",
        "If you think too little, you are sure to talk too much."
      ]
    }
  }
}