{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @dana_balter: Thank you so much for the support @BarackObama! I am looking forward to working together to turn #NY24 blue! #flipNY24 htt…",
        "RT @Nate_Cohn: The Dem fundraising numbers are going to be lit, as they say https://t.co/nVGYxkn5ZF",
        "RT @JenAshleyWright: Jackson Katz, a social researcher, asked men what they do on a daily basis to avoid being sexually assaulted. Then he…",
        "RT @dana_balter: Great canvass in Geddes today! We are getting a lot of good feedback from the ground. People are energized about Dana's ca…",
        "RT @jonathanweisman: Meanwhile, as we were obsessing over Brett Kavanaugh, migrant children are being rounded up and sent to a tent city in…",
        "RT @jessicabennett: They were moved in the night so they wouldn’t run away. Staffers cried, fearing what was in store. Now the children sle…",
        "RT @JenMcKenz: @JdEsterre It’s absolutely despicable and disgraceful.",
        "Stopped by cvspharmacy on my way home after a long, fulfilling Sunday spent at Knollwood and @wncathedral — and noticed these @dayspring Is it 1918 or 2018? @… https://t.co/jeqhmamz2t",
        "RT @everwalkusa: We stretch to wake up our minds, bodies, and souls!\n📷@ Nancy Hanauer https://t.co/6nxGoAOTLQ",
        "RT @dana_balter: Access to quality affordable health care is a top concern in the 24th district. I will fight for a Medicare-for-All that p…",
        "RT @ColMorrisDavis: Every night for many years when I’ve gone to bed, as I turned out the lights, I looked over and said “I love you, Lou.”…",
        "RT @NormEisen: This is a lie: “A U.S. official..said its not unusual for the White House to set the parameters of an FBI background check.”…",
        "RT @DavidCayJ: Civic duty: anyone who knows about Kavanaugh’s drinking, lying, treatment of women, dealings w/ Mark Judge et al - prep scho…",
        "RT @dana_balter: We are very excited to announce we now have bumper stickers! You've been helping us get the word out for Dana on your lawn…",
        "RT @JerryFalwellJr: Conservatives &amp; Christians need to stop electing “nice guys”. They might make great Christian leaders but the US needs…",
        "@danbobkoff I think I saw this Rembrandt painting @rijksmuseum https://t.co/xihLT1091f",
        "RT @IndivisibleNY24: Meanwhile, @RepJohnKatko just voted for another massively irresponsible tax bill https://t.co/P2p7Fk29uG",
        "RT @jonlovett: If there is a delay, we can thank those women who held that elevator door open and confronted Flake.",
        "RT @IndivisibleNY24: Vote for @dana_balter https://t.co/QY4x0ADMl4",
        "RT @JamesMartinSJ: After Mary Magdalene; Joanna; Mary, the mother of James; and the \"other women with them\" encounter the Risen Christ on E…",
        "RT @jackmjenkins: The sign in front of the Methodist building this morning, which sits directly next to the Supreme Court. https://t.co/vZD…",
        "RT @CharlesMBlow: GOP to women: Your pain is not our problem. Your bodies are not your own. Your voice at its strongest is still weaker tha…",
        "Today, the unicorn was prone and deflating, symbolizing how so many women in Washington and throughout the country are feeling at this extraordinary moment in… https://t.co/gOxNsOAAvD",
        "RT @jackmjenkins: Can confirm: you can hear it from blocks away. https://t.co/fsfhB2nCkG",
        "RT @dana_balter: I believe Dr. Ford. Her testimony was compelling, and there should be a full FBI investigation into the allegations agains…",
        "RT @JackieCinMHT: Good morning, Twitter! If you are feeling an urge to elect more women today, I will happily accept rage donations. https:…",
        "RT @UnionSeminary: \"But they did not believe the women, because their words seemed to them like nonsense.\" - Luke 24:11 https://t.co/CEhJiY…",
        "RT @flyaway47: I was hoping @dog_rates would retweet this one today. He often does on the really bad days when he knows we need a lift. Tha…",
        "@jackmjenkins @kylegriffin1 @CNN If @JeffFlake runs for President, this searing footage of his cowardice should be used over and over again in the Democratic nominee’s ads. https://t.co/vFZ2A7a7Uc",
        "RT @KaitlinCurtice: Women:\nRT if you’ve ever walked through a parking lot with your keys between your fingers or pretended to talk on the p…",
        "RT @davidhogg111: Lisa Murkowski 202-224-6665\nSusan Collins: 202-224-2523\nBob Corker: 202-224-3344\nJeff Flake: 202-224-4521 https://t.co/OW…",
        "RT @jackmjenkins: This footage…just, wow. https://t.co/iUdiU6gBzj",
        "RT @maggieNYT: Regardless of whether Ford is right about what took place or Kavanaugh is, if any woman who felt wrongly accused fought for…",
        "RT @MrFilmkritik: Republicans want to know how Dr. Blasey Ford paid $200 for a polygraph, or who paid for it.\n\nI and a few million American…",
        "RT @IndivisibleNY24: .@PPact has endorsed @dana_balter for Congress https://t.co/KCCuF7i6rD",
        "RT @Susan_Hennessey: I can't bear anymore of this day, but want to end it on this note: Dr. Ford, I will never forget your grace, strength,…",
        "RT @ellievhall: Today has been very hard for a lot of people — it’s likely that today has been very hard for someone in your life who may n…",
        "RT @EmmyA2: I’m feeling three emotions right now and I believe this is true for many women:\n\n1) Bone-deep, crushing heartbreak for Dr. Ford…",
        "RT @jackmjenkins: Um, America Magazine — a Catholic Jesuit publication — has RESCINDED its endorsement of Kavanaugh following today’s heari…",
        "RT @shannonrwatts: CALL FRIDAY MORNING \n\nJeff Flake: 202-224-4521\n\nLisa Murkowski: 202-224-6665\n\nSusan Collins: 202-224-2523\n\nBob Corker: 2…",
        "RT @dana_balter: You’ve been ducking the question for two weeks, @RepJohnKatko The Senate may vote tomorrow - should Kavanaugh be confirmed…",
        "RT @RandyRainbow: After hearing Christine Blasey Ford testify I encourage senators to move forward immediately and confirm her to the Supre…",
        "RT @paulkrugman: Trump: \"Judge Kavanaugh showed America exactly why I nominated him.” This is true. It's also why any decent person would c…",
        "Women's Rage Is the Most Powerful Engine of 2018 https://t.co/RB3fhfyV6k",
        "RT @NARAL: Things that say absolutely NOTHING about whether or not you sexually assaulted multiple women:\n✔ Having women friends\n✔ Hiring w…",
        "RT @Jo_Becker: How differently would it be perceived if a woman senator or a woman Supreme Court nominee had gotten as emotional and visibl…",
        "RT @chrislhayes: So they hired a female sex crimes prosecutor to talk to the lady, but once she’s gone they just bro down w Brett? WTF?",
        "RT @dianabutlerbass: Tonight the ghost of John McCain will appear three times to Lindsey Graham.",
        "RT @JohnFugelsang: You call her Kamala Harris, I call her Mother of Dragons.\n\n$20 says she's on the 2020 ticket.",
        "RT @petulad: Imagine if Brett Kavanaugh were a woman up there, talking about his weak stomach and asking a senator what he likes to drink...",
        "RT @amyklobuchar: I got the polygraph test Dr. Ford took showing truthfulness about her account in the record. To quote a judge: “law enfor…",
        "RT @GlennonDoyle: No one really believes this woman is lying. If they vote him in: It is because they believe her and don’t care. We should…",
        "RT @MichaelSkolnik: brave\nbrāv/\nadjective\n1. ready to face and endure danger or pain; showing courage.\n2. Dr. Christine Blasey Ford",
        "RT @dana_balter: Thank you Dr. Christine Blasey Ford. You are a true image of bravery. https://t.co/XdTrg7plB9",
        "Jax and I tiptoed through the raindrops this afternoon, covering almost a mile and a half on our walk.  Alas, we didn’t encounter any other dogs on our outing… https://t.co/BR6MPKMxzm",
        "RT @petridishes: \"let's just be nice to her\" says Grassley with no hint of irony",
        "RT @tedlieu: Let me state the obvious: Testimony under oath IS EVIDENCE. Civil and criminal trials are routinely decided based on testimony…",
        "Tala had a great mile and a half walk this afternoon, then enjoyed a peanut butter-filled Kong once home.  Such a good girl!  @WagWalking kongcompany #wagwalker… https://t.co/TBpzxPudMn",
        "@BetoORourke Women of Texas, look at Mr. Cruz’s voting record.  You have a clear choice November 6. #BetoForTexas https://t.co/IsIECOROHW",
        "RT @RepJoeKennedy: They’re prosecuting a victim. Cross-examining a survivor. Last time I checked she wasn’t the one asking our country for…",
        "RT @SikhProf: white male supremacy https://t.co/DiOykwrOMG",
        "@paulkrugman I’m on my third dogwalk of the day here in Our Nation’s Capital... canine companions keep us sane, iPhones keep us informed.  #ChristineBlaseyFord #IBelieveChristine https://t.co/j6meewsIX8",
        "RT @MadeleineLEngle: “Stay angry, little Meg,” Mrs Whatsit whispered. “You will need all your anger now.”",
        "It was 20 degrees cooler this morning than it was during Baby’s walk yesterday, and she clearly enjoyed being out and about, covering almost a mile and a half.… https://t.co/6HFcn6ztQe",
        "RT @dianabutlerbass: HE DID NOT GET 52% WITH WOMEN.  Only with white women.  And I was NOT one of the 52%.  \n\nAnd my sisters of color are N…",
        "RT @KailiJoy: A woman is trying to protect us from putting an attempted rapist on the Supreme Court, and she’s going to be destroyed for it…",
        "RT @petridishes: When I count, there are only you and I together\nBut when I look ahead up the white road\nThere is always another one walkin…",
        "“I have been accused of acting out of partisan political motives. Those who say that do not know me. I am a fiercely independent person and I am no one's pawn.”  \n\nChristine Blasey Ford's Opening Statement For Senate Hearing https://t.co/9PuCO96EUG",
        "RT @OzforDana: Hello Twitter! We will be on here for the next 6 weeks to raise support and awareness for the 24th congressional candidate r…",
        "RT @feministabulous: Please take a moment to realize that almost every single woman you know is dealing with trauma that you know nothing a…",
        "RT @emrazz: Brock Turners grow up to be Brett Kavanaughs who make the rules for Brock Turners.",
        "@everwalkusa https://t.co/0XVaRFmoTc",
        "RT @dana_balter: Tomorrow marks 40 days out from the election! There’s still plenty of time to get out &amp; knock on doors! I had a great time…",
        "@JenMcKenz That Tweet’s been deleted... https://t.co/Peh2x966Hr",
        "I’m #329. https://t.co/4uPITDwGa9",
        "RT @dana_balter: Wayne County! Please join me tomorrow at Crosspark Family Restaurant in Newark from 3:30pm to 4:30pm for a cup of coffee,…",
        "RT @dana_balter: We're launching the next ad of our campaign in #NY24 - taking @RepJohnKatko to task for his vote that raised healthcare co…",
        "Steep hillsides are no obstacle for Georgie when there’s something she longs to investigate and sniff!  @WagWalking #wagwalker #wagwalking #everwalk… https://t.co/vD4S6kgGTm",
        "RT @markmobility: 1600 men who believe Anita Hill. And Christine Blasey Ford. Full page in today's NY Times. https://t.co/8gzZAY440X",
        "RT @GeorgeTakei: The GOP has preordained the outcome of the Kavanaugh hearings, while Fox News edits out world leaders laughing at Trump. T…",
        "RT @AdyBarkan: “He should be forced to account for all of that and to defend his actions ... It is our job to make his pattern of revolting…",
        "RT @dana_balter: New accusation against Kavanaugh sworn under penalty of perjury by a woman with an active government clearance. Senate Rep…",
        "Mystery solved re why the unicorn Monty and Maggie encountered a few days ago had decided to grace the neighborhood with its presence... someone small’s… https://t.co/mJGezmuk5Q",
        "RT @dana_balter: Proud to be endorsed by @GiffordsCourage as a #GunSafetyChampion in their #VoteCourage campaign! My first 2 actions will b…",
        "Baby was ecstatic to be out and about in today’s glorious sunshine after days/weeks of rain.  We were both intrigued this neighbor’s creative incorporation of… https://t.co/hZJ9Q7AIQI",
        "Had I known this draft letter was circulating, I would have made it 329.  @iamepiscopalian @washdio @episcopalcafe https://t.co/xxoRorTHv9",
        "Thanks for the timely reminder @BetoORourke Called the Board of Elections in NY24 today and confirmed I’m all set to vote for @dana_balter to #FlipThe24th November 6! https://t.co/TJKZ748xdj",
        "RT @BarackObama: The antidote to government by a powerful few is government by the organized, energized many. This National Voter Registrat…",
        "Jax had a great walk this afternoon, covering well over a mile.  Because of the rain and the mud, we didn’t go into the woods or even onto Klingle Valley… https://t.co/gxIRAzEth9",
        "On our morningbwalk today, Baby and I were intrigued by how the sidewalks in her new neighborhood are built around existing trees.  How wonderful!  @WagWalking… https://t.co/1rSrwNffmI",
        "RT @ezralevin: Sept 29-30\nOct 6-7\nOct 13-14\nOct 20-21\nOct 27-28\nNov 3-4\n\nPissed off? Me too. Get your calendar out. When are you canvassing…",
        "RT @DisavowTrump20: BREAKING: Political forecaster FiveThirtyEight has moved Kansas’s deep-red 3rd district to a tossup! The Democrat runni…",
        "RT @dana_balter: #BelieveWomen  #BelieveSurvivors https://t.co/dGtA3HH4v3",
        "RT @NancyPelosi: Amid reports that @realDonaldTrump may fire Rod Rosenstein, @HouseGOP &amp; @SpeakerRyan must immediately allow a vote on legi…",
        "RT @_SJPeace_: Beto O’Rourke was asked “What can you do for Black women in Texas?”\nThis was his response.\n\nTEXAS BRING IT HOME!\n\nRETWEET TH…",
        "Georgie had a nice walk today, covering just over a mile.  She made friends with a lady who has senior yellow labs.  We stuck to sidewalks because the trails… https://t.co/yJchpH2brv",
        "We avoided the trail today because a) it was a mud pit and b) there was a large PEPCO truck with flashing lights and annoying beeping sounds on the trail.… https://t.co/li7N9LPIGd",
        "RT @dog_rates: This is Justice. She was supposed to be a leader dog for the blind, but never mastered stairs. Now she works in MSU’s Sexual…",
        "RT @dana_balter: Hey @RepJohnKatko, are we there yet? #WheresKatko\nhttps://t.co/p6Q7HAkDa7 https://t.co/c6Ztfib6El",
        "RT @dana_balter: Only weeks after touting his prosecutor background to emphasize the importance of SCOTUS-nominee's integrity, @RepJohnKatk…"
      ]
    }
  }
}