{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Amazing how much the U.S. requires certain citizens to jump through so many hoops to practice the most essential and basic right. (History is rhyming today). https://t.co/TtE7UwMKTK",
        "RT @shannonrwatts: Is this a @BetoORourke rally? Nope - it’s a massive crowd of Texans in Montgomery County waiting in line to vote early.…",
        "RT @SRCatHarvard: Is it ethical to use DNA tests to make claims about racial heritage? Read #cosmologics Fall 2018 for pieces on Race/Scien…",
        "This is democracy, people! https://t.co/1j9PKPtpHB",
        "RT @BarrySolow: \"Bullying powerholders often pay a price, fueling a backlash through the contagion of rage. It happened in the 1850s. And r…",
        "RT @OhNoSheTwitnt: Reminder: The people allegedly worried about transgender women sexually assaulting girls in bathrooms, despite it never…",
        "RT @stengel: VOTER FRAUD is itself a fraud. The highest measured rate of voter fraud in our elections is 0.0003%. It is virtually non-exist…",
        "RT @jbf1755: @WyattDerpy @maxperrymueller @KevinMKruse @LarryGlickman @GilmoreGlenda @HC_Richardson @hthompsn @agordonreed @TeraWHunter @Pa…",
        "RT @CNN: Democrat Andrew Gillum’s closing statement: “We want better… I'm asking you all for the only thing in life that my mother ever tol…",
        "RT @angela_rye: Most hilarious voting PSA of the election season shot by my friend @malcolmdlee and featuring @roywoodjr! https://t.co/UZ8i…",
        "DeSantis keeps calling MAYOR GILLAM “Andrew” when he really wants to say “boy.” #FloridaDebate",
        "RT @NebraskaDems: Need a ride to go vote on Nov. 6?\n\nIn North Omaha, call Black Votes Matter at 402-312-2891.\n\nIn Lancaster County, call 40…",
        "RT @MSNBC: Voter suppression accusations intensify in Georgia and North Dakota, as a group of black voters in Georgia was forced off a bus…",
        "RT @crampell: Arizona Republic endorses Kyrsten Sinema for Senate, first time choosing Dem candidate since at least 2000, per Axios https:/…",
        "RT @AdrienneLaF: “Scientific implausibility aside, this is a federal agency proposing widespread genetic testing and keeping records of cit…",
        "Scared because these folks (unlike “ahistorical” historians like @BenSasse) know history. They are raising alarm bells because they recognize, to borrow from @HC_Richardson, the republic is on the knife’s edge between preserving our democracy and sliding into totalitarianism.",
        "Proud because these scholars are leveraging their clout and power to engage the electorate.",
        "As a historian, I’m both proud and scared that so many world-class members of my profession (@LarryGlickman, @GilmoreGlenda, @HC_Richardson, @jbf1755, @hthompsn, @agordonreed, @TeraWHunter, @PainterNell, @JohnFea1, @LMaffKipp, @KevinMKruse, among many others) are working to GOTV. https://t.co/Z2ssFwjahC",
        "RT @ezralevin: When Dems get in power:\n-Universal automatic voter registration\n-Election day a national holiday\n-End electoral college\n-End…",
        "RT @JohnJHarwood: from new NBC/WSJ poll,\nAmerica’s mid-term election in a nutshell:\n\nit’s white men without college degrees (+42 R) against…",
        "RT @CharlesPPierce: Great get by the NYT.\nNot another dime to these murderous bastards. https://t.co/1xiyzBYTzq",
        "RT @TheTattooedProf: The Brownshirt-ization of the Republican Party continues apace.\n\nWhere are the mushy both-sides centrists now? They've…",
        "RT @dabeard: If you are turned away at the polls, say these words: “Give me a provisional ballot with a receipt as required by law when req…",
        "RT @danielsgoldman: THIS is “voter fraud.” https://t.co/8UWToIKfLt",
        "RT @jonswaine: Bold first words from @SenSasse when asked by @jaketapper if it's acceptable for the President to celebrate a physical assau…",
        "RT @Meirabb: \"I’ve covered politics for 30 years, and Josh Hawley’s campaign is the most fundamentally dishonest one I’ve ever seen.\" \n\nhtt…",
        "RT @AndrewGillum: RT if you’ve got my back in tomorrow night’s debate. https://t.co/79eE8tgnQB",
        "RT @mikiebarb: There is virtually no evidence of voter fraud in the United States. https://t.co/lG9a8XRg1V",
        "RT @currycolleen: As a hiring manager, I can't overstate how much I wish there were more pure liberal arts majors/critical thinkers applyin…",
        "RT @HuskerFBNation: First win as the head coach at Nebraska! Game ball‼️\n\nCongrats, @coach_frost!\n\n#GBR https://t.co/RTejqjhLHY",
        "RT @shafer_soc: Two thoughts:\n1. There are important and significant questions about causality here, @BenSasse.\n2. Plugging your book on th…",
        "RT @goldengateblond: \"You're voting for the country you want to live in ... the country you will live in when you're 40. When you're my age…",
        "RT @birbigs: An open letter to college students about voting. Plz share far &amp; wide if u agree. https://t.co/L62JSsxDl5",
        "RT @NormOrnstein: Roberts knew exactly what he was doing. Evidence will not change him in the slightest. https://t.co/eOd4ec35DV",
        "@jackmjenkins @anamariecox Been telling him for years now.",
        "The @GOP does not believe in democracy. https://t.co/uUVqf75KQs",
        "RT @JustSchmeltzer: Sometimes, the @nytimes truly is the most un-self-aware news outlet that ever existed. \n\nMaybe it's time, after 80 year…",
        "RT @LMajor916: Proud of Huskers registering to vote! #yourvoteyourvoice #UNL https://t.co/8URa1kS9xS",
        "RT @Acosta: Trump jokes press freaks out that he will try to stay in office longer than two terms. People in crowd yell: “Do it. Do it.”",
        "RT @mcevasco: This is why Congressman @tedlieu introduced H.R. 3876, the SWAMP Flyers Act, which prohibits the use of federal funds for tra…",
        "RT @jjmacnab: Miami GOP Chairman just caught leading Proud Boys in attack on Democratic campaign office by Grant Stern https://t.co/rYVg9iN…",
        "Paging @jackmjenkins. https://t.co/CinLzERqMY",
        "@spencerfluhman True at any elevation.",
        "RT @Amy_Siskind: The GOP is suppressing the vote of PoC everywhere.  Please help @HeidiHeitkamp and donate to charities that GOTV in North…",
        "RT @RalstonReports: Damn. Full-page ads in Reno and capital newspapers feature screed from Laxalt family members saying why @adamlaxalt sho…",
        "RT @KaitlinCurtice: 25 Books by Indigenous Authors You Should Be Reading https://t.co/lBSRWEYttS",
        "RT @Voodoo_Pork: @CNN @SenTomCotton I keep mentioning she works fulltime because that seems to be the only measure some of these people car…",
        "In other words, Trump is a racist and misogynist. https://t.co/jHTcjp1Joe",
        "Go get ‘em, boys! https://t.co/8gABRrlXdQ",
        "My hometown paper! https://t.co/M84rNpiH06",
        "RT @shaunking: This is what Trump has done. https://t.co/cTJHf0aZ37",
        "RT @brynnaquillin: \"I'm looking for Nancy Pelosi and Maxine Waters, I don't see them on this stage. I did see, however...your boss, come an…",
        "Or make us feel better and resign.",
        "Decrease Nebraskans’ rates of depression, Senator. Meet with us. We’ve been calling. And you never call back. (We certainly qualify for one of your “them”).",
        ".@BenSasse diagnoses growing rates of depression in America. You know what depresses me? Having a @BenSasse as my senator. He hasn’t done anything for my community—which includes his (claimed) beloved Huskers. This includes refusing to meet with his constituents.",
        "RT @KatzOnEarth: @BenSasse Aftermath of Persuasion Day, Hiroshima, Japan, 1945 https://t.co/8XxDxYCZ8G",
        "RT @KatzOnEarth: @BenSasse Persuasion session https://t.co/Ofoc0Tsa4p",
        "RT @KatzOnEarth: @BenSasse Pictured: Persuaded children https://t.co/cTOYb3RRQ7",
        "RT @gauthamrao: This is 100% true if you ignore the history of the 17th, 18th, 19th, 20th and 21st centuries. https://t.co/3KglUv8CRi",
        "RT @KBAndersen: 30 years ago, Spy magazine sent “refund” checks for $1.11 to 58 rich people. The 26 who cashed those got a another check, f…",
        "RT @ChrisMurphyCT: Let me preview two things for you:\n\n1. The Republican Congress will do nothing to respond to Saudi Arabia’s murder of Ja…",
        "RT @ccjones13: Let’s keep this going to get @BeanPhilosopher a lifetime supply of peanut butter. https://t.co/NDpt1XORFI",
        "RT @TGC: Listen to @K_A_Ellis tell the story of Phillis Wheatley and other early African American Christians who wrote poetry and theology…",
        "RT @ggreenwald: Idaho Fish &amp; Game Commissioner Blake Fischer went to Namibia, murdered at least 14 animals, including an entire family of b…",
        "RT @thecrisismag: @BenSasse \"The greatest purveyor of violence in the world is my own government. I cannot be silent.\" ~MLK",
        "RT @JamilSmith: No one brings a bone saw to a fist fight unless they intend to murder someone. And by swallowing this, while mocking violen…",
        "RT @zencat62: Thanks, David, for asking @BenSasse. He’s my Senator and he ignores his constituents, so it will take someone else asking. I’…",
        "Translation: I’m selling a book! And then I’m going to run for President to try to enrich myself further! https://t.co/PolFw1ht2b",
        "RT @MotherJones: These 32 Republicans (in close reelection races) say they'll protect preexisting conditions. \n\nHere are the number of time…",
        "I call this a @BenSasse Trojan Horse. He looks like he’s putting party before country. But really, it’s a Trumpist “both sides”-ism in diguise. (Oh he’s also using his office to make money. So doubly Trumpist!!) https://t.co/g6QsQ9PNwm",
        "If you spent a 1/10 of the time meeting with your constituents as you do tweeting Nebraskans wouldn’t feel so lonely. I’m sure you’re in town for th Husker game (the only time you come to Lincoln). Give me a call. Let’s grab a coffee. I’m serious. DM me we will set it up. https://t.co/G453o6X6b4",
        "RT @AriBerman: Heartbreaking stories of Native American voter suppression in North Dakota. \"She was turned away by the poll worker, a woman…",
        "RT @danpfeiffer: The Georgia Secretary of State is using his taxpayer funded office to steal an election https://t.co/teI2GX0agm",
        "RT @CarletonCollege: If you missed this great convocation, you can catch a video of it next week at https://t.co/OgOzOcv58T. We post videos…",
        "RT @DavidCayJ: No polling place exists in Dodge City, Kansas, a majority Hispanic city of 27,000. Voting takes place at just one location.…",
        "RT @adamcbest: Ted Cruz and other conservatives have smeared Beto O’Rourke for his nickname — what a stupid effing thing to focus on — and…",
        "This is a fantastic study and raises the question, why doesn't everyone do what Oregon has done? https://t.co/CtBnc9aGvR",
        "photo credit: @lizzy53mccoy.",
        "\"Let [sisterly] love continue.\n\n\"Be not forgetful to entertain strangers: for thereby some have entertained angels unawares.\" https://t.co/DyKhU6msNm",
        "RT @LCElections: TODAY is the deadline for mail-in and online voter registration for the November 6 Election.  If you are registering for t…",
        "RT @asanderford: If you want to register to #vote in #Nebraska's November election at any place other than a county election office, today…",
        "RT @NebraskaDems: Today is the deadline to register as a voter online--if you are a registered voter and move often, first check to see if…",
        "RT @BrianKarem: I have been jailed by my own government. Smacked around by my own government. Threatened by my own government. I am INDEED…",
        "RT @Acosta: Trump says he would knock out Biden faster than Gianforte could: “He’d be down faster than if Greg took him down.”",
        "RT @NormOrnstein: Ben Sasse writes new book lamenting the tribal divide. Then attends unprecedented, norm-breaking hearing for utterly unex…",
        "RT @TomVerdinAP: How is this even legal? By @AP @rhegeman, https://t.co/24k4g8bR2B https://t.co/atWXVfhbKm",
        "Hey @JeffFlake and @BenSasse. You have the power to stop it. And this attack on our republic is led by your president. See tonight’s rally in MT. We are begging you—do something!!! https://t.co/dqbRa55bag",
        "RT @unlstudentaffs: Join @ASUN_UNL on the plaza today. You can register to vote, enjoy a free hot dog and take a selfie that encourages fri…",
        "RT @RuthHHopkins: The Three Affiliated Tribes located on the Fort Berthold Reservation in North Dakota is now offering its tribal members w…",
        "RT @PiperPerabo: Congressman Devin Nunes:\n\n- Called \"Trump's stooge\" by the hometown paper that *endorsed* him\n- Called the cops on his own…",
        "RT @jackmjenkins: :: aggressively blinks for several seconds ::\n\n:: closes Twitter :: https://t.co/zfPjYMJ7Xd",
        "RT @Indigenia: UPDATE: TWO POLLING LOCATIONS on my home Rez, the Fort Berthold Indian Reservation in ND will NOT be open due to “budget con…",
        "RT @kaitlancollins: Gianforte body slammed a reporter who asked about health care, pleaded guilty to misdemeanor assault and was ordered by…",
        "RT @davidfrum: The National Republican Congressional Committee boldly takes its stand against black athletes and rootless international (((…",
        "RT @notlarrysabato: This is a real radio ad currently running in Arkansas in support of Republican Congressman French Hill on radio station…",
        "RT @jodyrosen: More of this https://t.co/1NddaHuWFt",
        "And the pride of @CarletonCollege's religion department, too. https://t.co/LAE8S6282Q",
        "Hey @BenSasse. Thoughts on this? Your constituents expect you--author of \"Them\"--to condemn such racist fake news as beyond the pale. https://t.co/iEM9YrJAFB",
        "RT @ReligPolitics: American Muslim Politicians: A New Generation on the Campaign Trail https://t.co/VwbWWfGpKk",
        "RT @brianklaas: 15 days ago, the New York Times published credible evidence that the President of the United States committed large-scale,…"
      ]
    }
  }
}