{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Toolbox https://t.co/95OmTE3CFl",
        "Tyson fury on the @breakfastclubam should be some crack",
        "@Hoopz82 He needs to be fucked out it's gone down hill since he came Utd worst signing last 5/6 years",
        "Hopefully lukaku gets that glue off the bottom of his boots in time for Saturday",
        "Thought this season Sanchez was going to show what he's about cause he needed time to settle in 🤦‍♂️",
        "Zidane wouldn't go near this lot this form keeps up we'll need big Sam",
        "@MrStephenHowson He was piss last season also",
        "@MarkOgden_ Give over",
        "RT @EuropeanTour: Ryder Cup debut last week, first visit to St Andrews this week.\n\n@tonyfinaugolf can't wait to play @TheHomeofGolf. \n\n#Dun…",
        "Tryin to watch Utd week in week out #painful 18 months of misery and to think people thought we'd fight for title last season 😟 https://t.co/1whN8VmLWz",
        "RT @Football__Tweet: When your team’s striker misses an absolute sitter. 😫 https://t.co/xPZsnALOpw",
        "@Followmeclarke 🤢🤢🤢🤢",
        "RT @Followmeclarke: Naa this shit really different tho https://t.co/uNXgKp5eSl",
        "Club need to ship few lads out and manager Get young hungry players that fight for the badge",
        "See what names Jose pulls out the hat the week",
        "RT @90sWWE: \"IF THERE'S ONE THING I CAN'T STAND...\" - @steveaustinBSR 😂 https://t.co/wcRxU2Coa3",
        "RT @FootyHumour: 😂😂😂 https://t.co/AqV10zxc4q",
        "@ericbailly24 @Fellaini Don't remind us https://t.co/cSOjkx9ms3",
        "@ncustisTheSun @sportbible Come off it 95% of your stories are 💩💩 only top manager without a job is zidane easy story to make",
        "RT @FootballJOE: The last time @ManUtd only picked up 10 points from their first 7 league games, a certain David Moyes was in charge... htt…",
        "RT @Johnludds: Paul Gascoigne has arrived at the Lowry hotel saying he's a friend of Jose Mourinho......",
        "@rryder101 @ManUtd U23 is better football",
        "RT @RyderCupEurope: The morning after the week before 🏆\n\n#TeamEurope #Moliwood https://t.co/J5JunSS5Ee",
        "Give Jose 3 weeks then our saviour arrives https://t.co/MXBYG35e4B",
        "RT @NickDougherty5: The best duo in golf broadcasting.. Butch and Livo paved the way for what @SkySportsGolf has become and I am privileged…",
        "RT @RFFH: This is genuinely the weirdest take on Roy Keane I've ever heard in my life. Keys talking absolute bollocks. \"I'd back Peter Reid…",
        "RT @ODDSbible: Tiger Woods going into the #RyderCup vs him leaving it.. https://t.co/aekAomU3fn",
        "@Hoopz82 Be years before we are at a decent level",
        "Dreading this CL game during the week",
        "@GNev2 Your deluded the club has backed every manager that's been appointed Jose has brought in 11 players and not 1 is playin to a high level he doesn't even know he's best 11 as a manager it's his job to get the best out of players and have some sort of style of play he's failed",
        "RT @tedkravitz: Russia GP Qualifying Notebook is here, as random as ever: https://t.co/rd6GtM5uXW",
        "How u take pogba off",
        "https://t.co/e74bnBJNBP",
        "Matic is dog shit bye bye Jose",
        "Declan rice on 3 grand a week 🤦‍♂️",
        "Poxy selection in midfield",
        "@RedDevilBible Keane",
        "RT @graemetighe: Day 1 four ball looking 3-1 USA to me",
        "What a shot rose",
        "#RyderCup 😊",
        "Fuck 😂😂😂😂😂 https://t.co/WbgBAhbNAS",
        "RT @FootballFactly: Last night, both Barcelona and Real Madrid lost on the same day for the first time since January 2015. https://t.co/xr5…",
        "RT @Sporf: 📅 9 Years Ago:\n\n🇵🇹 @Cristiano Ronaldo left @ManUtd. \n\n📅 9 Years On:\n\n7️⃣ Players who have worn the number 7 shirt, have managed…",
        "RT @WrestleBotch: Warrior and the Hulkster exchanging blows. https://t.co/bIIr7rixMD",
        "Day 1 four ball looking 3-1 USA to me",
        "@TheSopranosQ Chris",
        "Makes very good points but Jose is also about himself and doesn't put club first perfect situation is they both go https://t.co/13T1VsS0z2",
        "@Seany_FC Ya it's very good",
        "Couldn't agree more with Teddy Atlas on his opinion on Mike Tyson career",
        "RT @FootballFactly: 😳 Last night:\nDerby knock out Man Utd\n\n🙌 Tonight: 8-0\nTonight was West Ham's biggest win in any competition since beati…",
        "@1990sF1 F1 on ITV God this takes me back",
        "😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/qc8vanSIM3",
        "@Hoopz82 @LLPaddyL Not sure what i got wrong as this was the only thing u disagreed with Video evidence the performances as far back as the middle of last season was all the evidence that was needed",
        "@Hoopz82 @LLPaddyL Only start of the season u said no1 better then him and should back the manager",
        "Owen our best no7 since Ronaldo 🤦‍♂️ https://t.co/APzVgomfWA",
        "This in ideal world both should be fucked out to idiots but if one has to stay it's pogba for me",
        "😂😂😂😂😂 no problem at all https://t.co/JtpuhoTRof",
        "@Hoopz82 He's been at that last 18 months his time was up after his pre season nonsense",
        "@4golfonline https://t.co/wPqkn33AKN",
        "@4golfonline https://t.co/Jlagnvg6wD",
        "RT @PGATOUR: Rumor has it this fan from 2016 is slated as the No. 1 backup for @RyderCupUSA. 👏\n\nhttps://t.co/yEdeOnYN51",
        "RT @ODDSbible: When you’ve built up the courage to send a risky text but she replies with “I think we should just be friends” https://t.co/…",
        "RT @FootballJOE: How to scare Man United fans #HappyHalloween https://t.co/xddGj4u7fN",
        "😂😂😂😂😂 the 🐐 https://t.co/LnlJueGN8o",
        "RT @footbalIfights: When football is life! 😂 https://t.co/468tqm7KYB",
        "RT @BeefGolf: Ice cream rules everything around me🍦#WuTangForever https://t.co/W7rgHkzpXn",
        "Holy shit 😔 https://t.co/NEcdcQhkAP",
        "@klagon_shinobi @RedDevilBible @DevilsOfUnited Does what he's told as in become 2nd full back when we don't have the ball",
        "@RedDevilBible @DevilsOfUnited Wouldn't last with Jose as manager",
        "Fuck spurs https://t.co/2iVPmhDflu",
        "Poxy list of games https://t.co/CAaVOtRfBy",
        "RT @paddypower: Kane with a golden opportunity...\n\nbut there's a flag on the play.",
        "RT @TheFootballRep: It's not started well for Courtois... 😂😂😂 https://t.co/Bb9TwYorEe",
        "@Hoopz82 To big a jump for Honda at the moment",
        "RT @TheSunFootball: A picture speaks a thousand words🙏 https://t.co/iLJHDpOyI6",
        "@HillF1 @LewisHamilton Spot on for me last 20 + years only one driver is above him",
        "Crazy how the media make it look like only one person was killed in that helicopter crash",
        "My opinion Lewis ahead of Schumacher",
        "Don't see vettel stayin round to much longer at Ferrari if I'm honest the new kid on the block will put him under serious pressure next year",
        "Say vettel is kicking himself prob his worst season in f1 in terms of individual mistakes some of his moves over the season you'd see from rookies",
        "Untouchable #5 https://t.co/P9ksRYbdCE",
        "Never understood Dani ric decision to move to Renault for last 4 season red bull and the drivers had criticised that engine they have had 7 years of developing that engine and still miles off least Honda are making big improvements and only started development 3 years after",
        "Dani ric ffs if he didn't have bad luck he'd have no luck at all least he doesn't have to race with that engine next season...... oh wait 🤦‍♂️",
        "Lewis in my book is top 3 in my time of watching f1",
        "Ferrari covering Lewis with that stop bit late in the season for that",
        "RT @AttachMax: TRIBUTE TO COLIN #McRAE (1968-2007) https://t.co/EKOP47sUxa",
        "Been while since Lewis dropped it on lap one have a feelin he'll get a smack in this first few laps front 6 all mixed up",
        "@keithgally1 He's a car crash lad",
        "RT @ButIKnowBetter: Saddest thing about the Leicester city crash is that Everyone’s fixated on whether the billionaire was on the helicopte…",
        "@Hoopz82 The owners helicopter crashed outside https://t.co/Py0VYJUl2X",
        "Crazy stuff at the king power",
        "RT @TupacShakurLC: 9 Platinum Albums, 7 Posthumous Albums, 75 Million Albums sold, 713 Songs, 7 Movies, All by the age of 25. The greatest,…",
        "RT @DevilsOfUnited: I just saw this on my timeline and it made me laugh 😂 https://t.co/cp4WK0kU25",
        "RT @FilteredPromos: .@RicFlairNatrBoy with a tear in his eye! https://t.co/0gOIY4rEJo",
        "What a lap",
        "Thing of beauty https://t.co/cTqQLuzLRZ",
        "RT @SkyNews: Which is your favourite? The most notorious criminal e-fits to have been released in recent years https://t.co/cF7wHpPfpx",
        "Mexico Brazil spa and Montreal best tracks on the calendar by a miles",
        "If they  have to watch this game tomorrow they will prob rather go back into the cave https://t.co/wtBoQ1MZK8",
        "RT @mikesanz19: Gonna dress up as a trophy for Halloween and go around scaring Spurs fans."
      ]
    }
  }
}