{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@sandrineMehrezK Ça continue de neiger et ce sera comme cela toute la journée.",
        "@sandrineMehrezK De ma fenêtre... la cathédrale est à peine visible! Il neige dru. https://t.co/Am3yefgWN3",
        "RT @POETSorg: What did I know, what did I know \nof love’s austere and lonely offices? \n\n—Robert Hayden\nhttps://t.co/YVQ9FAjDfT https://t.co…",
        "RT @GEG_lgc: Archives &amp; discours | «Je vivais une existence qui n’était pas la mienne mais dont les aspects fantastiques, démoniaques et cr…",
        "RT @romanhistory1: Archaeologist discovered Roman mega-villa bigger than the Taj Mahal is found in Oxfordshire England https://t.co/M0JoS84…",
        "RT @3JV_Productions: @Slove918 @capitalweather I love the snow \n\n#Johnleephotography \n#ShotOnCanon\n#insomnia\n\nSleep is overrated https://t.…",
        "RT @Bscott4293: @capitalweather Columbia Heights https://t.co/UheJGWopJR",
        "RT @TrixieVos: @capitalweather Delaplane, VA. I'd say about six inches now. https://t.co/VHnhkzxOSd",
        "RT @ANewLeafCoachin: @capitalweather Frederick, MD birds this morning. https://t.co/OOVtCS5Spr",
        "@verom1976 Oui j'ai pensé à vous hier qd j'ai vu cette photo... Mais ce n'est pas le blizzard de 2016...",
        "RT @VeraCausa9: Yet Schopenhauer tells us [citing the Vedas] the observer's insignificance compared to the Universe's boundlessness can be…",
        "RT @VeraCausa9: Due to our finite senses neither poetry nor art can't fully capture a sublime experience only evoke it as William Blake onc…",
        "RT @capitalweather: 11p: It’s snowing. No end in sight. https://t.co/vZRZkNTucf",
        "RT @DCgirl1128: All is calm and quiet in Woodley park @capitalweather https://t.co/b3ODCYujdc",
        "RT @LauraRoose: When it's that lovely quiet winter wonderland Saturday night in #AdamsMorgan @capitalweather 😊 https://t.co/bQuLxEXVcq",
        "RT @dnvolz: Hey yo @capitalweather, Washington Monument says 👋 https://t.co/qkLbWEHQQB",
        "RT @jrbattaglia: Capitol Hill at its best. #snurlough @capitalweather https://t.co/a1uKv0UlJN",
        "@BookRiot The War Within: Diaries from the Siege of Leningrad, Alexis Peri",
        "@grbernst @bakhmutsky @igorstar @Akat2013 @paulgbernstein Lucky you. It was out of my league this year.",
        "@capitalweather 👋Hiking between Cathedral Avenue and Tunlaw Street https://t.co/tqAeR88Lpl",
        "RT @physicsJ: In the context of bumping into someone or requesting they move:\n\n– \"Excuse me\" means –\nIn US: a friendly \"pardon me\"\nIn UK: o…",
        "RT @capitalweather: PM Update: Snow increases this evening and continues well into Sunday. Heavy amounts possible, especially south of Wash…",
        "@plainspoken2015 @matthewasears That too. But more to be able to think. Patterson thriller to escape...",
        "@matthewasears Any Dr. Cross thriller by James Patterson",
        "RT @leonidragozin: A book on cyberwar I was reading (Dark Territory by Fred Kaplan) ended quite abruptly with its last 20 or so pages being…",
        "@capitalweather Alas... not a chance!",
        "RT @KatrinaNation: The rampant criminalization of poverty should be a central issue/ How Cities Make Money by Fining the Poor https://t.co/…",
        "RT @simongerman600: One of the most famous early world maps was created by Anaximander (610-546 BC). A fun mixture of detailed mapping of c…",
        "@grbernst @bakhmutsky @igorstar @Akat2013 @paulgbernstein https://t.co/mXbz1C7bGT",
        "RT @grbernst: С Новым Годом по старому календарю @Sarah_in_USA @bakhmutsky @igorstar @Akat2013 @paulgbernstein https://t.co/VMFzDNGge3",
        "RT @The_Millions: It's true that the passing of another year inches us closer to oblivion, but at least some AMAZING new books are hitting…",
        "RT @ArcGreek: The cities founded by Alexander &amp; Hellenistic kingdoms https://t.co/VNifzQz6UU",
        "RT @CCavafy: “How often during my work a fine idea comes to me...”\n\n– C.P. Cavafy, June 1905.\n\n#poetry #art https://t.co/S0StA9RxSP",
        "RT @AnthonySamrani: Dans la Békaa, le cauchemar de réfugiés syriens, dans l’eau, la boue et les excréments… https://t.co/sU1ZqVOych via @LO…",
        "@phchriqui Tintinophiles of the world, Unite! https://t.co/KfGwuIJUNk",
        "@maxseddon Tintin was my hero but I loved Captain Haddock's straightforwardness (even if clumsy at times) and his amazing lexicon... Great way to vent without being vulgar! My fav: iconoclast (I am Russian Orthodox).",
        "@AnneLouiseAvery Beautiful,  thank you!",
        "RT @VeraCausa9: Sub Specie Aeternitatis III\n\nEternity dwells \nin the concave emptiness\nof each moment. https://t.co/WtImlzQh42",
        "RT @vvanwilgenburg: YPG spokesperson: \"recent expansion of #HTS in Turkish occupied areas in #Syria suggests formation of a new terrorist h…",
        "@sasha_trub https://t.co/NCrXT0z366",
        "RT @SultanAlQassemi: Bravo Lebanon for preserving this 1909 built beauty –– Lycee Abdul Kader Old School Building Finally Listed as Heritag…",
        "RT @marinamaral2: German WW1 submarine emerges off French coast https://t.co/56SV2D1cPB",
        "RT @JacopoVeneziani: #Divulgo la poetica rocca scaligera di Sirmione (Brescia), un luogo magico dove da secoli le pietre sembrano galleggia…",
        "RT @seyyedreza: A Syrian woman hands out blankets and food to refugees from Greece, 1942, in a photograph from the “Hona al-Quds” newspaper…",
        "That's me! https://t.co/Hz3tzR5BNx",
        "@SohrabAhmari @jpodhoretz Paganism is at the root of extreme-right wing movements since early 20th century. The appeal of and nostalgia for Odin, Thor, the Walkyries, all the Viking, Celtic, Germanic mythologies helped feed these ideologies.",
        "@laetitiabrock @jennyphoria Must be someone who has steel lungs or has not visited in 20 years. The air in Paris is not breathable...",
        "RT @seyyedreza: \"St. Charbel Makhlouf is known in Lebanon for the miraculous healings of those who visit his tomb to seek his intercession…",
        "Sounds more like an April's Fool joke than reality tbh... but if serious... then scary! https://t.co/kOaIi4V5FH",
        "RT @JacopoVeneziani: Ho sempre pensato che la cura dei dettagli sia una forma di amor proprio. \n\nÈ proteggersi in un nido di estetica in ar…",
        "@acavalletti @moutet Ou comme si vous appeliez votre moitié \"chouchou\" et lui faisiez remarquer qu'il/elle a encore oublié de sortir la poubelle...",
        "@acavalletti @moutet \"Cocotte\", comme on dit en anglais, est un \"term of endearment\", un peu ironique certes, mais pas une insulte.  Comme si votre moitié vous appelait \"darling\" avant de vous fustiger... Faut se détendre un peu et pas tjrs prendre tout au sérieux,  by Jove!",
        "Indeed, Jesus Christ was no Viking... https://t.co/L5TvL8C7bi",
        "@SultanAlQassemi @Yale I so wish i could attend. Any chance it will be available as an online course ?",
        "@Sonia_Dridi A l' Alliance Française de Washington, on offre renouvellement gratuit de cotisation membre et on met des places gratuites de côté aux événements pour les employés fédéraux.  #federalshutdown #FederalWorkers",
        "RT @DCist: The Capital Area Food Bank is holding five free grocery pop ups for furloughed government workers https://t.co/qXj3ijtjeN https:…",
        "@sandrineMehrezK @florencemehrez J' ai adopté les règles suivantes : Ici à  Washington de mon lieu de travail à 1 RDV: Lyft. Retour en taxi. Pcq ds mon coin, pas facile de trouver 1 taxi mais ds CVille, oui.  A Paris: taxi exclusivemt. Discuter avec 1 chauffeur de taxi me permet de prendre la température du pays",
        "@atheenieweenie @verom1976 @tedcruz Well you know me, Véro, one ball looks just the same as another one... except for rugby. That one I can recognize!",
        "Great thread. https://t.co/B18ahhAGe0",
        "RT @Christian8Pics: The Duomo in Milan, Italy. https://t.co/p4yU5Qn9Ra",
        "RT @peterfrankopan: Amazing, really https://t.co/YNtGHvodPM",
        "RT @romanhistory1: A view of the Roman temple of Bel at Palmyra Syria from 1962 before the destruction\nr/t @PaulHar77393852 https://t.co/kR…",
        "@LeoAuteur 4eme et dernier tome de L'âme enchantée de Romain Rolland...",
        "@atheenieweenie One honest man. https://t.co/h3ACBY95bz",
        "RT @simongerman600: World divided into 4 regions with the same population. Source: https://t.co/R8SM3Msxmc https://t.co/hD8vLPN8Df",
        "@atheenieweenie @tedcruz No basket ball is going to be his friend though...",
        "RT @DurrellSociety: Indeed all the grandeur of Cavafy lies in this patient, loving, miserly way of looking at objects and events — reinfect…",
        "RT @voxdotcom: The pain of a partial government shutdown will become all too real tomorrow when around 800,000 federal workers miss a paych…",
        "RT @Tantalite: La Turquie et ses milices islamistes ont pillé plus de 60 millions d'euros d'huile d'olive dans la région kurde d'Afrin - re…",
        "RT @washingtonpost: Shutdown threatens national security, FBI agents group warns https://t.co/VYWrimDAAp",
        "@Sonia_Dridi I ask myself the same question. Maybe materialistic obsession with acquiring/owning \"stuff\" prevents the emergence of such a movement here or there are enough ways of dropping off the grid (intentional communities, militia, etc) in the US to not need such a movement.",
        "@Hockeysteve54 @marinamaral2 Cyrus the Great, Cleopatra, Pericles, Sofia Paleologa, and Alexander Pushkin.",
        "RT @MAOrthofer: Not sure when the last time was that I reviewed a book that is indisputably \"major\", but Ibrahim al-Koni's 'The Fetishists'…",
        "RT @DCist: Speaker Pelosi supports the D.C. statehood bill. And now, someone in the House with more Twitter followers than her does, too: R…",
        "@benjaminhaddad Thinking even further, if all EU lists were accessible to voters for the upcoming elections in May, I might even reschedule my Memorial Day weekend trip. Because being able to choose globally would really mean building \"A\" Europe, the needed  institutional political one.",
        "RT @amconmag: \"You don’t expect the New Yorker and Mother Jones to be places where you read anti-marijuana articles, but Tell Your Children…",
        "RT @LeMenahezeJP: Le Canard Enchaîné: 😱 Luc Ferry est payé 4500 euros nets par mois par l'université Paris-VII, il n'y enseigne plus depuis…",
        "RT @mansoortshams: Next time you feel anti-immigrant, anti-this or that, please take a look at this picture. Its a small glimpse of who pro…",
        "@benjaminhaddad Maybe all #EU election lists should be made available to all EU countries in May. Thus,  a French could choose between a French, a German, a Polish or Romanian list and vice-versa... That, at least, would increase the feeling of \"belonging\" which still does not exist.",
        "@Sonia_Dridi Someone should give out yellow jackets to them!",
        "RT @simongerman600: This is one of my all time favorite #history #maps! #Pigeon postal communication routes in the defense system of #Mosco…",
        "RT @MAHAMOSA: No banks should foreclose nor landlords demand rent in respect to government workers who are not paid wages due to government…",
        "RT @eliotfoundation: ‘..she has caught up with her own sorrow, identified it and tapped it on the shoulder – it’s a sorrow much deeper than…",
        "RT @Quotes_PS: “Rappelez-vous que lorsque vous quittez cette terre, vous n’emportez rien de ce que vous avez reçu - uniquement ce que vous…",
        "RT @Longreads: \"By the age of 18, I knew, without yet pinning it down as a sociological observation, that being a woman meant spending a ma…",
        "@jobahout https://t.co/NdEDK76Na0",
        "@benjaminhaddad Actually it hit me yesterday that under 2 Republican presidents, there has been 2 TV shows about compassionate Presidents giving hope to the country : The West Wing under Bush Jr., Designated Survivor under Trump. Soft power in place to change voting?",
        "RT @Orph_Elo: Nul ne te traitera de lâche pour avoir réussi à vivre.\n\nESCHYLE, Les Sept contre Thèbes",
        "RT @juliaioffe: Question: When do furloughed federal workers turn into our very own Yellow Vests?",
        "@benjaminhaddad 😂😂😂",
        "RT @RachelRizzo: The panel discussion audience member trifecta: “I have an observation, a comment, and also a question.”",
        "@sasha_trub France.",
        "Ok but even if Biden is a decent chap, he is just more Establishment. https://t.co/KsagJ6m4I6",
        "RT @RachaelASmall: “Prix Goncourt winning French playwright Gaudé’s philosophical meditation on human foibles and violence makes its Englis…",
        "RT @wcp: Up late because you don't have work tomorrow? Give us a call at (202) 681-9756 to share your shutdown experience. We may use your…",
        "RT @BernieSanders: President Trump, you want to talk about a national emergency? 30 million Americans have no health insurance and many mor…",
        "RT @spectatorindex: IMAGE: Google Street View at historical site in Rome. https://t.co/duj11zUyOF",
        "@StephanieKamaru @FVCraig @benjaminhaddad Spot on! 😂😂😂",
        "Finally!!! https://t.co/lhI18Zkh2T",
        "RT @believermag: Announcing the 2018 Believer Book Awards Editors’ Longlists https://t.co/eDukdPmWE4"
      ]
    }
  }
}