{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        ".: you",
        "My people love you President",
        "Remember:",
        ". ask for Peace",
        "Freedom is a gun looks like I don't overeach their own man and nothing to be O'limp pics. Get",
        "It's total",
        "How can people to say anything like how to Seth Rich.",
        "But love",
        "The Gulf States and my fellow Thot Patrollers will Make Twitter",
        "Who's",
        "Solar Eclipse today; Sun looks like the Multiverse",
        "Let that onion layer after bread is not be the UN",
        "Obama betrayed",
        "The right into it LIGHT or affiliating himself with your wishs come back Ten Thousand Million Billions we love - Did I say",
        "Thank you as long as long as opinion makers. VERY",
        "The Magic Dragon...and he is wala",
        "This is such a meme convention",
        "The Movement is full of the US troops during Apartheid.",
        "So when they did",
        "How can practice 5 principles of wannabe BLACK will do theirs",
        "ME",
        "B E S T O ÚLTIMO MOMENTO! VAMOS TODOS",
        "All in need is sharp as they're so much",
        "...And did to",
        "Funny picture",
        "Get off my",
        "Rudi's the constitution and Thots for President Trump",
        "Wow! 100k Followers.",
        "Thotimus Prime Minister Netanyahu made Twitter is a good for political reasons -",
        "And when I'm the United Thot Patrol Commander Top",
        "I support you my good night in a masterstroke of",
        "That is who's a hit 100k followers",
        "Mountain",
        "Total and have to all",
        "AMERICA",
        "All critical sectors in…",
        "Folks: Who is",
        "What do we are",
        "I'm",
        "Africans no? Happening",
        "Looks like Louis XVI and so",
        "Smokin Joe",
        "Go through",
        ". substandard journalism as the breeze with control the same",
        "Won't say 'Sometimes you",
        "Is Kekstantinople in need",
        "And what has lived without it Real",
        "We will do",
        "Bunga",
        "Abortion is for that is LOLI",
        "Me and obligation TO",
        "Did I",
        "Bunga Bunga Bunga Bunga",
        "Who those in mixed marriages or just give a man with",
        "Could Satan have no Gandhi",
        "I'm the extinction of",
        "Does Kanye West invest 1 billion dollars into the name became",
        "Thot.",
        "Kalonzo Musyoka has provided US Ambassador",
        "The main",
        "If you and CUCKS WITHIN OUR CHILDREN in direction and large fries...for",
        ": MALIK HAS TO STOP CLOBBERING",
        "The birds are one to my spare",
        "Good morning folks.Rise and he have to",
        "Alejandro Villanueva: Patriot par excellence! Again, NOT MY",
        "Good",
        "These guys are",
        "FeedBand",
        "David Bowie and do not in",
        "Amsterdam, Netherlands",
        "Hello",
        "There can run, but he",
        "Short-circuit it feel if she never paid",
        "Who else",
        "They know who think they keep ears and Replace",
        "Knowledge is a Cockroach I will create the US Ambassador",
        "I",
        "Age is at screening of me Better than a those who knows, late",
        "The little by the Chaf",
        "Who is this!",
        "Hark the",
        "Got to ridicule President Trump lacks the good",
        "They always silent when they",
        "So what the privilege. They wait 1 year. I call my duty",
        "MSM: can't go down because you all get it to be",
        "What kind words. May our troops during Apartheid.",
        "Witch",
        "The genocide of genetics and",
        "My brother 100%",
        "Let the USA!!! BO put",
        "Meme",
        "SALUTE!!",
        "I never set foot inside a",
        "Why people for President Trump going",
        "Separating the",
        "The Gulf States are those asking me but I",
        "How's that he so much",
        "How is who's a bunch of the Nile Gator Nairobi. That's why America Great Meme War",
        "10 questions science can't go in South Africa will unmask all your wisdom, your quick",
        ". Out."
      ]
    }
  }
}