{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @HeadysFarm: @smallrobotco @SmallRobotHarry @EoEAgricultural @Farmer_Tom_UK @cla_ri_ty @CLAtweets @CLAEast @StevenEagell Great to meet W…",
        "RT @smallrobotco: Meet Wilma! Artificial Intelligence in action, at #WiredLive with the @smallrobotco team. She can see every weed, blade o…",
        "RT @bcsr: Look behind you! @smallrobotco 's Jack farming robot with #techup 's @MekaMonOfficial at #wiredlive https://t.co/NBB9fI4Srk",
        "RT @smallrobotco: Coming to @EoEAgricultural #EoEFC2018 today? Do join us after for ‘Drinks and Thinks’! Farming is about to change forever…",
        "RT @cla_ri_ty: Where? East of England Farming Conference @EoEAgricultural....psst You can still get in...just say Chairman  @Farmer_Tom_UK…",
        "RT @Jes_Squirrell: This could get @cutlerstom and @SmallRobotHarry into a bit of bother!! 😉\nForest Green Rovers groundsman reveals his wife…",
        "Come meet our Wilma artificial intelligence tomorrow at #EoEFC2018! She can see every weed, bumblebee nest and wormhole...and her next step is to order robot weed zapping! Coming soon...come find out more, and meet the @CLAEast Tech Hub crew. Is your farm #FitfortheFuture? https://t.co/WR34432h9A",
        "Join us tomorrow for ‘Drinks and Thinks’ @EoEAgricultural #EoEFC2018. Farming is about to change forever. Are you #FitfortheFuture? Come join the conversation...&amp; meet our Wilma to find out how Artificial Intelligence will transform the farm #innovativefarmers  #agritech https://t.co/ejCj7kQr97",
        "RT @Farmer_Tom_UK: @HeadysFarm @SmallRobotHarry @EoEAgricultural @smallrobotco @cla_ri_ty @CLAEast @StevenEagell Tickets for the conference…",
        "@RoyalAgUni @EoEAgricultural Your student Chris Nash who is one of our robotics engineers is also coming to the show to support our unveiling of an early version of our Wilma Artificial Intelligence interface, which Chris is working to develop. You might want him to present on this to your students too!",
        "RT @RoyalAgUni: We're excited that our students have the chance to take part in this year's @EoEAgricultural Farming Conference on Thursday…",
        "RT @EoEAgricultural: There's still time to book a live stream of our Farming Conference for your school, college or uni! Get in touch at RT…",
        "RT @mike_farrell83: Fantastic to see this covey of 10 English Partridge this morning along side a beetle bank adjacent to 60ha of over wint…",
        "RT @Lucy_Stowell: Not a day where I don’t miss you. But still helping people. #bearsgonewild #missingyou #takenwaytoosoon https://t.co/0OUS…",
        "@cutlerstom At least if there is any blackgrass you will know exactly where it is...not as helpful yet as zapping, but a start!",
        "@cutlerstom Yup we did it again! Rachael 2 lives!",
        "RT @cutlerstom: ⁦@SmallRobotHarry⁩ Britney having a quick 1st look at some 2nd wheat in the fading light. Hopefully she won’t see any black…",
        "RT @cla_ri_ty: With so little land available for agriculture we best make farming Fit for the Future. Attend the #EoEFC2018 conference on N…",
        "RT @ChrisMoonMTB: Brilliant to speak at #BFA18 and have the opportunity to speak to so many positive and enthusiastic people involved in #B…",
        "RT @CoverCropCoach: The #covercrop train keeps moving on among no-tillers. Lot's of interesting statistics here! https://t.co/nHeQJI2jk8",
        "RT @M_launderfarm: Proud to have been selected to represent welsh agriculture at the Lord Mayors parade in London. I can’t shout enough abo…",
        "RT @boundy100: If anyone tells you sheep aren’t stupid don’t believe them. They’ve been following each other around this copse for over 2 m…",
        "RT @M_launderfarm: Help needed. Looking for any winter or long term grazing for sheep? Have  360 ewes with out a winter block. Thank you",
        "RT @farmlynxsurvey: A new survey has been constructed to assess the views of the UK’s farming communities on a UK Lynx reintroduction, and…",
        "Join us for ‘Drinks and Thinks’ @EoEAgricultural #EoEFC2018 next Thurs 1 Nov. Farming is about to change forever. Are you #FitfortheFuture? Come join the conversation...&amp; meet our Wilma to find out how Artificial Intelligence will transform the farm #innovativefarmers  #agritech https://t.co/0ehoc7pQlp",
        "RT @Emma_Bumby: I’m looking for a site to do a pre emergence blackgrass trial in winter wheat crop. If anyone knows of any late drilled are…",
        "RT @cutlerstom: We all have to do our bit. Farmers and landowners can provide the habitat, but the general public MUST respect rights of wa…",
        "RT @BethKRoden22: “Farmers think in generations and how they will leave their farms to their children. We too must think in generations as…",
        "RT @AdamaAgri: We’re excited to help our colleagues at @AdamaUK_ share their latest #ArableAware podcast packed with timely topics from cov…",
        "RT @EoEAgricultural: The East of England Farming Conference is just a week away! Don't forget to purchase your tickets: https://t.co/2jARxW…",
        "RT @Farmer_Tom_UK: Sign up today! https://t.co/aMu4SRlhTw",
        "RT @swarmybee: Let's get some farmers applying for this! https://t.co/X8roLLrHj6",
        "RT @ArtheyAssociate: #facetimeafarmer registrations are open again through @LEAF_Education https://t.co/Uja3FSNpJy",
        "@CLAEast @Farmer_Tom_UK Huge congrats @Farmer_Tom_UK! Very well-deserved - really great, effective and much needed initiative.",
        "RT @CLAEast: Congratulations @Farmer_Tom_UK. Great to see this initiative continuing to gain momentum. https://t.co/7XyP7HQQ3a #agriland",
        "RT @llee_jennifer: Everything the media have told you about livestock and ghg is false. Huge mistake in the original research, admitted by…",
        "RT @StruttsFarming: We are delighted to announce that @struttandparker, as part of the @BNPParibasUK Group will be sponsoring the @LEAF_Edu…",
        "@wheat_daddy @cutlerstom  @driverfarms1 @sje_day @fleming_duncan @thospearson @tomallenstevens @willpenrievans @ProagriLtd @farmingfred @paybods @KatePressland come meet me there - and please do also spread the word!",
        "Come see me, Small Robot Harry, @CropTecShow! Also bringing big sis Wilma, showing off her #ArtificialIntelligence skilz: she can see every blade of emerging wheat, bumblebee nest, wormhole &amp; weed. Want a map of your #blackgrass for spot treatment? It’s coming...&amp; robot zapping! https://t.co/D3JlQaWrTo",
        "RT @skylarkwarrior: What a beautiful morning - cold, clear and perfect for October 27th - my father would have been 104 today. He loved hed…",
        "RT @hanslope: Just finished my Request for Views for @TheAHDB https://t.co/8Oz9mRUb1x Have completed yours yet? Don’t just leave it up to @…",
        "Join us for ‘Drinks and Thinks’ @EoEAgricultural #EoEFC2018 next Thurs 1 Nov with @StevenEagell @smallrobotco @samjwj @Farmer_Tom_UK &amp; @CLAEast. Farming is about to change forever. Are you#FitfortheFuture? Come join the conversation! #innovativefarmers  #agritech https://t.co/nS9cedHaG3",
        "RT @Tom_Clarke: Fantastically exciting morning looking at @smallrobotco prototypes. \"If we can understand the crop on a plant-by-plant basi…",
        "RT @Farmer_Tom_UK: @GeorgeMonbiot @johnharris1969 To the contrary, dear Watson, I can see service companies like @smallrobotco providing an…",
        "RT @countrysidefund: We're hiring! The Fund is looking for a talented Grants and Outreach Manager, The Prince's Farm Resilience Programme M…",
        "RT @willwilson100: With every fibre in my being I urge everyone to read a couple of these presentations from the AHDB Global Britain Confer…",
        "RT @willpenrievans: The impact of 2018’s weather on agriculture laid bare in today’s @thetimes \n\nAn important example of why UK food produc…",
        "RT @NFUtweets: The NFU is the only organisation capable of delivering the best possible outcome for farmers and growers when the UK leaves…",
        "RT @ADB0806: Imagining what the future of sustainability in agriculture may look like and the associated messaging @Rothamsted @BASFAgro @B…",
        "RT @SusFoodTrust: Could robotics be part of a sustainable farming future? Robots could take care of the whole growing process and could pro…",
        "RT @KisanHub: Great work from our Indian colleagues in Pune last week - an article in @AGROWON about the work we are doing with @SahyadriFa…",
        "RT @HoldsworthPR: Great to see so many #Entrepreneur farmers and producers coming to #REAP2018 to help inform the priorities for #agritech…",
        "RT @LinesMartin: Heading to Westminster to give oral evidence at the Agriculture Public Bill Committee this morning. Not sure I would want…",
        "RT @redshepherdess: Yesterday was the first time in 4 years I’ve gathered this fell on a clear day and not in the fog. \n\nIT WAS BEAUTIFUL!…",
        "RT @Botanygeek: Every week or so twitter will tell me “You are a botanist. Quit talking about crops. Stick to herbaceous borders.”\n\nA sign…",
        "RT @cla_ri_ty: At #EoEFC18 see @StevenEagell  Toyota sponsoring the Drinks n' Thinks post conference event and discover how vehicle tech an…",
        "RT @cla_ri_ty: Can confirm this issue is widespread across my patch...for all skill levels...with major distribution centres and infrastruc…",
        "@domgreves @cutlerstom @GeorgeMonbiot @samjwj Definitely electricity works - see Rootwave. Lasers - we’ve seen early research versions. The next stage is to get them into field trial. We’re going for non-chemical as far as possible, but spot application is also a huge improvement.",
        "RT @IAgrE: What message should industry be putting out to inspire the next generation of engineers? Have your say in our weekly poll https:…",
        "RT @FreeHectare: WE ARE RECRUITING. With an exciting year ahead developing our #autonomous machines to utilise 5G technology &amp; to drive to…",
        "RT @MartinAbell24: My thoughts on @FreeHectare in a #podcast from February when i presented @theGRDC research updates in Australia. Benefit…",
        "RT @willpenrievans: @thisfarmwife @FarmersWeekly @FreeHectare @AgEngResearch Ha! @FreeHectare is without a doubt one of the most impressive…",
        "RT @BomfordTrust: Help and ideas needed by @FarmersWeekly for #Fit2Farm . I know you Twitterists have plenty to share. https://t.co/pmsTyA3…",
        "RT @Patrick_Midd: The rise of the robot farmer... #IndustrialStrategy @innovateuk\n@UKRI_News @BBSRC\n\nhttps://t.co/sLevFgYZq6",
        "RT @AgriTechEast: Brilliant piece on ag robotics in today's @guardian https://t.co/P8Gmoykqby featuring @smallrobotco. We're super-excited…",
        "RT @hanslope: Scruffy bits and farmed bits, we can do both #BackBritishFarming https://t.co/i3HDHTFGyJ",
        "@Tom_Clarke @smallrobotco Indeed! It’s not mutually exclusive. We have three organic farms including the National Trust @WimpoleEstateNT working with us as part of our Farmer Advisory Group of 20 farms to develop the tech. Our objective is to create a new ecologically harmonious sustainable farming model.",
        "RT @Tom_Clarke: Very proud to be associated with this forward looking and exciting company. https://t.co/vGOAjr5tX0",
        "RT @Tom_Clarke: A deeply depressing thread and set of replies ⬇️\nI'm a Nature-Friendly farmer, producing food and enhancing nature. Innovat…",
        "RT @EmmaPowlett: Fab new choice of Regional Director.. #abouttimetoo #womeninagriculture ‘A no-deal Brexit would be a disaster for Norfolk’…",
        "RT @HeadysFarm: Starlings, lapwings, wagtails, buzzards, red kites, gulls, and pheasants all making an appearance while I was cultivating t…",
        "RT @HeadysFarm: Hi, people often say they are envious of farmers, working outside and with animals, so I just wanted to put it in perspecti…",
        "@cutlerstom @domgreves @GeorgeMonbiot Cynicism understandable; however our co-founder @samjwj is a fourth generation arable farmer of a medium sized farm, and acutely familiar with the problems and a vested interest in getting this working for smaller farms. We have farms of all sizes in our Farmer Advisory Group.",
        "RT @willpenrievans: Latest @RandRFarmingPod with @alicemay_sing talking farming, @CuckooGin ,wildlife, photography, rural crime, @NFYFC , a…",
        "Picture shared with kind permission from Graeme Robertson, photographer.",
        "“By tending to individual plants and reducing pesticides, could tiny robots be the future of farming?” asks @johnharris1969. \n\n“This is the revolution,” says Jamie Butler, farmer @meonsprings. \n\nBig piece on our Small Robots in the Guardian Weekend! https://t.co/U7DSHPOzyY https://t.co/g6PFbMTKff",
        "@smilingtreefarm @GeorgeMonbiot More from the National Trust on this here: \nhttps://t.co/jbHoTnoK3L",
        "@wildlyth @smilingtreefarm @GeorgeMonbiot It’s not mutually exclusive. We have three organic farms including the National Trust @WimpoleEstateNT working with us as part of our Farmer Advisory Group of 20 farms to develop the tech. Our objective is to create a new ecologically harmonious sustainable farming model.",
        "@cutlerstom @domgreves @GeorgeMonbiot Yes, a per hectare model: democratises farming. Applicable for all sizes of farm but yes particularly likely to make a difference for smaller farms. We’ve worked with Andersons farming consultants on a financial model which shows small farms operating at profit without subsidies.",
        "RT @alanmarketing: At the movies w/ @smallrobotco https://t.co/AGdwJbLARu https://t.co/AzPr1nmrI4",
        "RT @bathdigital: Cracking day at #peoplestech @technobristol. Interesting talk from @smallrobotco about farming and loads of fun at with th…",
        "RT @ZoeBanksGross: Wasn't expecting to hear about farming @technobristol, but @smallrobotco is creating #robots to improve yields, decrease…",
        "RT @Grant_Matt: “Space robots running around the fields with lasers, killing plants,” #AgTech\nhttps://t.co/R3ptp747Rx @smallrobotco",
        "RT @snodnipper: Great effort guys - these sorts of articles inspire whole generations #GIS #Farming #ML @smallrobotco https://t.co/Erwascy5…",
        "RT @jamiebennett: \"This is the revolution\", how robotic farming is the future. https://t.co/1LN9wWENtH #robotics #farming @smallrobotco",
        "RT @dairytaxaccount: Met @smallrobotco a few weeks ago in the UK, amazing thinking going into the future of Ag &amp; of course @AgRobotJon doin…",
        "RT @smallrobotco: @smallrobotco Makes the @guardian https://t.co/E1OrOi4KV3",
        "RT @bcsr: It's the future apparently. @smallrobotco gets the feature treatment in @guardian https://t.co/L5DRHRnH5D",
        "RT @PippaArnold6: Participating in a fascinating conversation around #carbonsequatration at @CIRCASAproject workshop in Brussels today - \n\"…",
        "RT @vickihird: This scheme works \nand should be rolled out to all primary schools asap\n#betterhealth #greatmarketforUKproduce\nand make the…",
        "@Farmer_Tom_UK @JenSchweigert @willpenrievans @edbarkerpig @pigwigpress So sorry to hear about your accident. - hope it heals well and soon!",
        "RT @DefraSoils: Happy #WorldSoilDay! Throughout the day, we will be sharing interesting facts about the UK's soils. #DidYouKnow 1 teaspoon…",
        "RT @RuralNetworkNI: The Princes Countryside Fund Grant Giving Programme opens again in Jan 2019. For more info see here https://t.co/DsDJUZ…",
        "RT @WestCentralFor: Happy #worldsoilday everyone! This year’s theme is Be the Solution to Soil Pollution. We applaud all that you do to be…",
        "RT @ProagriLtd: Any young agriculturalists aged 18-25 this is an incredible opportunity. https://t.co/vYdasnB5YQ",
        "RT @redshepherdess: Exciting to have my interview with @JohnBowness chosen to be used on BBC national podcast 👩🏻‍🌾 https://t.co/JNCOZ2m2CH",
        "RT @BinnyGraham: On a wet December day the 2018 agricultural drought may seem a long way off, but its impact is still being felt. Read the…",
        "@NathRowden_Star I expect he might not be able to help with impending mince pies and Stilton, unfortunately!😂",
        "RT @NathRowden_Star: Do we really have to worry about our soil? @samjwj from @smallrobotco believes something needs to change to preserve o…",
        "RT @InnovationforAg: IfA &amp; #catchmentsensitivefarming will deliver 30 workshops to learn from farmers that are using innovative techniques…"
      ]
    }
  }
}