{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Addy is a one year-old Boxer puppy who enjoyed her milelong walk in a light mist over to the Cathedral Close and back home.  She regrets that the St. Francis… https://t.co/sELvo45F3h",
        "Maggie enjoyed her walk, but she liked lolling around in her crate afterwards on this rainy day even more!  Her older brother Monty gets the sofa after his… https://t.co/z8kswau5tl",
        "RT @GeorgeTakei: If you are turned away at the polls because your name is not on the register, don’t walk away. Say this: I REQUEST A PROVI…",
        "RT @KevinMKruse: “The government of the United States is not, in any sense, founded on the Christian religion.” — The Treaty of Tripoli, 17…",
        "RT @politvidchannel: BREAKING: WOW the Des Moines Register Which Leans Conservative just endorsed ALL DEMOCRATS, Said GOP  “needs to be vot…",
        "As seen on the Cathedral Close.  #unitywalk #unitywalk2018 @ Washington National Cathedral https://t.co/vvHf9Fp9Qu",
        "RT @IronStache: Don’t worry about how I’m dealing with the hit ads.\n\nWe knew this was coming because they can’t win on ideas.\n\nWorry about…",
        "RT @dianabutlerbass: No words. https://t.co/4Ng6dNS0qe",
        "RT @ACLU: Trump has a record of attacking the rights of protesters nationwide, and now his administration is targeting the First Amendment…",
        "RT @HillaryClinton: Delawareans: You're up. Today is your final deadline to register to vote—make sure you're counted: https://t.co/tTgeqxN…",
        "@SenWarren Thank you! https://t.co/exfhWkxAea",
        "RT @peterbakernyt: Who was it that said the Saudis have messed with the wrong newspaper? If they think this is going away without answers,…",
        "Georgie really seemed to enjoy being out in the cooler weather, and covered over a mile on her walk.  She found a stick early on and carried it with pride —… https://t.co/MJhjVggtcY",
        "Monty pondered what delicious delicacies might once have graced these https://t.co/Vkij5ccFaz boxes, now put out for recycling on a neighbor’s curb... ah, the mysteries of… https://t.co/cOP1cw8Yvr",
        "RT @HoarseWisperer: Trump isn’t upset that Saudi Arabia killed a dissident.\n\nHe’s jealous.",
        "RT @ACLU: The Trump administration is proposing to dramatically limit spontaneous demonstrations, protests near the White House and Nationa…",
        "RT @HillaryClinton: New Yorkers and Oklahomans: Today is your last chance to register to vote. \n\nTake two minutes now to check your registr…",
        "RT @shannonrwatts: Retweet if you’re proud to be an impolite, arrogant woman. #BlahBlahBlah  https://t.co/7IXQH9adaG",
        "Jax and I retraced our afternoon walk steps, covering almost a mile and a half again in the neighborhood.  I taught him the expression,”It’s raining cats and… https://t.co/kWLjriWjit",
        "@timkaine https://t.co/Xm25fqDp1e",
        "RT @Rhollerith: So proud that the Cathedral will be Matthew’s final resting place. God bless and keep him. https://t.co/acAU5k3g2P",
        "RT @HillaryClinton: Seriously, you asked Russia to hack me on national television. https://t.co/YPktJyQ7Gx",
        "Halloween is coming, and things are starting to get a bit spooky in Jax’s neighborhood, starting with these unexpected ghosts who have the audacity to remain… https://t.co/f0qLdb4228",
        "RT @dana_balter: The Ryan-backed @CLFSuperPAC has spent hundreds of thousands of dollars propping up my opponent @RepJohnKatko's campaign.…",
        "RT @AmbassadorRice: Why is this outrage getting so little attention? https://t.co/VGEHpCz7PZ",
        "RT @WNCathedral: .@WNCathedral is collecting messages of love and support for Matthew Shepard's family as we prepare to welcome him home on…",
        "RT @dana_balter: The @GOP #TaxScam gives 83% of the benefits to millionaires, billionaires, &amp; big corporations. I want at tax plan that wor…",
        "Meet Winslow, a 17 month-old Cavachon who thinks the world is a mighty fine place!  We covered a mile and a half on his midday walk, during which he succeeded… https://t.co/6RBBXZlFyM",
        "RT @IndivisibleNY24: Constituent calls out @RepJohnKatko for his dishonest attack ads. Instead of offering thoughtful solutions to our heal…",
        "RT @dana_balter: A young boy’s life has been cut short to senseless gun violence. My heart goes out to his family and friends. \n\nThis is th…",
        "RT @WNCathedral: 20 years after his death, Matthew Shepard will be interred at @WNCathedral on 10/26 at 10 am.  More details at https://t.c…",
        "@dog_rates @dog_feelings A 12/10, perhaps?  And where is this dog’s fren?  Depicted in the adjacent floor mosaic, perhaps? https://t.co/SzkRT9LV4v",
        "@sikh_coalition @valariekaur @SikhProf Signed! https://t.co/ySvAZKWLYB",
        "RT @indivisible410: Maryland's voter registration deadline is October 16th.\n\nCheck your registration or register at https://t.co/fHQ1G41j5V…",
        "RT @chrislhayes: He literally offered to pay the legal fees of supporters that beat the crap out of people. https://t.co/rW0P2fvqzm",
        "RT @JustinWelby: If you are walking in darkness today, this is a reminder: you are loved. You are precious. You have value. Sometimes we ne…",
        "RT @GeorgeTakei: https://t.co/t9EWEnyPKS is why you should always buy your name’s URL.",
        "RT @ACLU: The Trump administration wants to pass new rules that would hamper peaceful protests in DC.\n\nWe have until Monday to make our voi…",
        "@CNN @CNBC @business Please follow @nytimes lead on this. https://t.co/C5puoNez6w",
        "RT @dana_balter: Sign this petition to @RepJohnKatko for debates in all 4 counties as soon as possible! The hallmark of democracy is fair,…",
        "Jax came across this abandoned, ferocious-looking shoe on our evening walk and wondered if Max, from Maurice Sendak’s “Where the Wild Things Are,” had been in… https://t.co/hi6ggQtk8X",
        "RT @dana_balter: Great to participate in civic education today at the @LeadSyr class at the Onondaga County Justice Center. \n\nWe had a grea…",
        "For Maggie, an old tennis ball found on the trail today, plus a portion of the trail that is still muddy, equals: Total Bliss!  @WagWalking #wagwalker… https://t.co/3v1VI7RVm2",
        "RT @paulkrugman: If you or someone you care about has health problems, they hate you, they really hate you https://t.co/gk6F4pD2on",
        "On this hot, humid mid-October afternoon, Jax covered well over a mile.  We even did some obedience training.  Such a good boy!  @WagWalking #wagwalker… https://t.co/10Isu59WD4",
        "RT @SenSchumer: The deadline to register to vote in New York State is Friday, October 12. That’s in just THREE days. If you’re not register…",
        "RT @dana_balter: 4 more days to register to vote! \n\nIn order to vote on November 6 you need to be registered at your current address by Fri…",
        "RT @HillaryClinton: Today, October 9, is the final deadline to register to vote in this critical election if you live in one of these state…",
        "@dana_balter @SUforDana @IndivisibleNY24 Let’s get NY24 on the next updated list!  #FlipNY24 https://t.co/mKAS92Ddli",
        "RT @EJDionne: Democracy is all that opponents of the GOP's Supreme Court coup have left. In November's elections, the party responsible for…",
        "RT @IndivisibleTeam: We're devastated. We're furious. And we're going to do something about it. Channel your outrage into action: find out…",
        "RT @dana_balter: I want 7 debates across the district and 4 open access, joint, public town halls, one in each county. @RepJohnKatko has on…",
        "RT @cmclymer: Married couple immigrated to Maine from Jamaica in the 1920s. One was a janitor and the other a maid. They worked hard and se…",
        "RT @RevDrBarber: GOP is using segregationist language of “mob rule” to fire up their white nationalist base. Lindsay Graham said he was “pi…",
        "RT @SenJeffMerkley: Don’t give up.\n\nDon’t give up. \n\nDon’t give up.\n\nDon’t give up.\n\nDon’t give up.\n\nDon’t give up.\n\nDon’t give up.\n\nDon’t…",
        "RT @EdKrassen: Here are Democratic Senators who need your help in the upcoming midterms. Please follow and VOTE!\n\n@SenBillNelson - FL\n@RepJ…",
        "RT @BillieJeanKing: Thank you, Dr. Christine Blasey Ford, for your courage in sharing your truth, which has given so many others the streng…",
        "RT @paulkrugman: These, on the other hand, are very fine people 2/ https://t.co/RikDGyxp0C",
        "RT @paulkrugman: Just to be clear: this is a mob, probably paid by George Soros 1/ https://t.co/5swXPSJljJ",
        "RT @Mikel_Jollett: So the women with two Master’s degrees and a PhD is too dumb to know who ASSAULTED her but the drunk frat boy has a perf…",
        "RT @CoryBooker: Amidst it all:\n\nLet us not\n\nCurl up,\n\nShut up, or \n\nGive up\n\nLet us continue\n\nTo stand up\n\nTo speak up\n\nTo rise up\n\nTo neve…",
        "RT @RBReich: If nothing else gets you to the polls to vote D: Checks and balances are gone. Rs now control all 3 branches of government, Rs…",
        "RT @JamesDerk: @jaynordlinger @jaketapper From a middle of the road guy who’s voted both ways over40 years… I’ve already rented a 15 passen…",
        "RT @NickKristof: If the Saudi crown prince thought he could stifle criticism by murdering journalist Jamal Khashoggi, let's prove him wrong…",
        "RT @hankgreen: Retweet this if you are going to vote every single chance you get until you're dead.",
        "RT @Mebudde: The definition of an accidental activist: “one catapulted into the work of changing the world by a life-changing experience of…",
        "RT @MMFlint: REMEMBER, REMEMBER THE 6TH OF NOVEMBER",
        "RT @John_Barnitt: November 6th is exactly a MONTH AWAY, retweet this if you’re voting in the midterm elections!!! Most voter registration d…",
        "RT @PeteSouza: An embarrassment of a tweet from a US Senator https://t.co/9czsVehCJM",
        "RT @shannonrwatts: Older woman crying in photo: “How are we going to find the strength to keep fighting? Are we going to be out here for an…",
        "RT @RanttMedia: When Franken was accused—he resigned\n\nWhen Schneiderman was accused—he resigned\n\nWhen Conyers was accused—he resigned\n\nWhen…",
        "RT @chrisgeidner: VIDEO: The scene outside the Supreme Court when Kavanaugh’s confirmation was announced. https://t.co/5SF7Q27TeF",
        "RT @episcopalcafe: \"President Trump and his supporters find community by rejoicing in the suffering of those they hate and fear.\" The Cruel…",
        "RT @TheEllenShow: This tweet is for Dr. Ford. You put yourself through so much and I want you to know it wasn’t in vain. You started a move…",
        "RT @SenDuckworth: Toughest day at my job so far. Scared and sad for my nation right now. Determined to fight harder now than ever before to…",
        "RT @dana_balter: Check out the latest ad from our campaign - @RepJohnKatko's voting record proves what we all know: he's a Trump yes-man. h…",
        "Feaya is something of a canine introvert and was upstairs lying down at the back of the walk-in closet when I arrived.  However, she was fine with my putting… https://t.co/Uy02q97dm4",
        "@jackmjenkins And tragically, we now know that as Bishop @Mebudde was preaching her extraordinary sermon @WNCathedral on Christmas Eve, about love coming into the world wrapped in human flesh, a child was dying in @DHSgov detention in Texas.  Shame @SecNielsen shame. https://t.co/oWO8VzNU0f",
        "“The child was held in a cell at a highway checkpoint” — Shame, @SecNielsen @DHSgov — Shame.  Your resignation is long overdue. https://t.co/Vh6Q0UJLGp",
        "RT @NickABC13: BRING SNIFFLES HOME: Born without a nose, the dog with the crooked teeth hopes a family will open their hearts to him this C…",
        "Brava @Mebudde @WNCathedral @washdio @iamepiscopalian https://t.co/oEe0I1REHK",
        "RT @RAICESTEXAS: A child is dead. https://t.co/sd46hmEDxw",
        "RT @DanRather: Just a thought: Which should be considered more “marginal” - believing in Santa at age 7 or not believing in climate change…",
        "Don’t miss something quite special at historic St. Luke’s Episcopal Church — the Christmas star shining above the altar.  Blessed to have spent much of… https://t.co/AlGlJGW1EO",
        "RT @girlsreallyrule: So @HardballChris Matthews made some false statements at Bush's funeral that are clearly made up: “[@HillaryClinton] o…",
        "RT @clairecmc: So sad that our dinner to say good bye to Senators that are leaving is not bipartisan. If we can’t be together to even recog…",
        "On our walk in the woods this afternoon, Georgie could sense that deer were nearby, but she couldn’t see them and had to settle for chasing squirrels and crows!… https://t.co/GLfP7JMOGX",
        "Tala adores playing in the leaves on the trail.  She also adores the frozen peanut butter Kong treats she receives upon returning home from her afternoon walk.… https://t.co/3YJMZRGIGf",
        "“Give a dog a bone...” or a piece of a tree branch, as the case may be = a very happy dog.  @WagWalking #wagwalking #wagwalker #everwalk #everwalkusa… https://t.co/qzvXuKp8lI",
        "@senatemajldr Merrick.  Garland. https://t.co/HnOGVCpe0V",
        "RT @dog_feelings: gooooob morning. i helped walk the small neighbor human. to the bus at the end of the street. i tried to get on with them…",
        "RT @davidhogg111: Thank you to all the doctors standing up to the gun lobby the same way they did with the cigarette lobby.",
        "Little Puck has a lot of pluck, and a lot of pluck has he... covering almost two and a half miles on his evening constitutional.  Hurrah for Puck!  @WagWalking… https://t.co/p7QtQYZqK1",
        "RT @dana_balter: I am so proud to have the endorsement of UAW Region 9. Thank you to Mark Barbee and all of your members and leadership for…",
        "Go, @dana_balter go!  4 Women Try to Unseat House Republicans in N.Y.; Donors and Celebrities Take Notice   via @NYTimes ⁦@IndivisibleNY24⁩ ⁦@SUforDana⁩ #FlipNY24 https://t.co/ZyYm5KnPt6",
        "RT @bijanstephen: i've never seen a clearer explanation of plato's cave https://t.co/R8EIgpdLIx",
        "@vikiana_ph Thank you for what you’re doing in 2018... and you’ll be able to vote in 2020! https://t.co/eLbt8bmJMC",
        "@everwalkusa @diananyad https://t.co/1tr4a53i4l",
        "RT @kashanacauley: When typos get Freudian: https://t.co/Xc9ET99OGv",
        "RT @IndivisibleNY24: “If anyone thinks I’m corrupted, throw me out of office right now.” There you have it people, from @RepJohnKatko himse…"
      ]
    }
  }
}