{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @damocrat: “RESPECT OUR BELIEF IN UNICORNS, YOU EVIL BASTARDS!”\n\nhttps://t.co/Jibip9fOg3",
        "RT @davidallengreen: The old myth.\n\nThe problem with Cameron's pre-referendum deal was that he and his goaders failed to understand EU is a…",
        "RT @JamesMelville: Alastair Campbell @campbellclaret hits the nail on the head. Brexit is a total mess. It was a campaign won on lies and f…",
        "RT @JamesMelville: My 13-year old son has just hit the nail on the head over Brexit...\n\n“I don’t understand why we are doing this. We will…",
        "RT @DavidLammy: Theresa May repeats the hard eurosceptic spin that the referendum was a vote to leave the customs union. Nonsense. No speci…",
        "RT @Andrew_Adonis: Important to understand that the Irish ‘backstop’ to which Mrs May now objects totally is the one she agreed in December…",
        "RT @tnewtondunn: Excl: Bitter row with DUP left Theresa May unable to deliver progress to EU leaders in Salzburg – prompting her humiliatio…",
        "RT @davidallengreen: Corbyn has even less of a clue what to  do about Brexit than May, if that was possible. https://t.co/eKyAwLYqX0",
        "RT @Otto_English: Can I just add. My father fought in WW2. My grandfathers fought in WW1. You were not there. You played no part in it - so…",
        "RT @Peston: How can i put this delicately. Truth is I can’t. Brexiter MPs tell me that if Mordaunt, McVey and Leadsom don’t resign from a C…",
        "RT @campbellclaret: .@JustinOnWeb has just tweeted @UKLabour is fielding nobody for broadcast on the Brexit shambles. This is a disgrace. T…",
        "RT @campbellclaret: Won on lies. Losing on fantasies https://t.co/YUmGgPUAHY",
        "Always said he was a Dick. https://t.co/sbKB3BYJgF",
        "Two parties of spineless parasites. https://t.co/8EHewOjfVI",
        "RT @LordRickettsP: It is worth bearing in mind that the EU had to wait 15 months after the U.K. triggered Article 50 before receiving a Bri…",
        "RT @nowthisnews: 'I know words. I have the best words.' https://t.co/MVQF47fyRX",
        "RT @Femi_Sorry: Thanks Theresa May for making it clear that we have two choices:\nBreak Brexit or Break apart the country.\n#DowningStreetSpe…",
        "RT @afneil: Government minister on @BBCr4today seems to think Chequers Agreement is still the basis of negotiations with EU. Not sure this…",
        "RT @mikegalsworthy: Chequers is dead.\n\nThere's been no other plan.\n\nI issued a challenge on BBC Radio Kent to Andrew Bridgen MP (of Rees-Mo…",
        "@JuliaHB1 If the first referendum is the ‘will of the people’ why wouldn’t the second be that too?",
        "@DPJHodges Some of us warned that this is exactly what would happen, but it was called Project Fear.",
        "RT @Andrew_Adonis: Prime Minister on another planet. This is now like Chamberlain in 1938, Eden in 1956 &amp; Callaghan in 1979\n\nIt will end ve…",
        "RT @danwaterfield: These are camps. UKIP want concentration camps. https://t.co/1mi0gpltxZ",
        "Embarrassing. Call this ‘leadership’? Leader-shit, more like. https://t.co/n1VOHbujrK",
        "@johnredwood You do know that you sound like a drunk Alan Partridge?",
        "RT @campbellclaret: The EU did not vote to leave the UK. It is not the EU’s job to put forward the UK’s plan for leaving. It is their job t…",
        "RT @mattuthompson: Macron: \"Brexit is the choice of the British people... pushed by those who predicted easy solutions... Those people are…",
        "RT @BrexitBin: Leavers are liars. They lied to get their foot in your door, and now they're lying about that lie too, as if they never told…",
        "RT @Andrew_Adonis: \"Brexit is the choice of the British people, pushed by those who predicted easy solutions. Those people are liars. They…",
        "RT @PeterMannionMP: How much of Chequers may May chuck of Chequers, if May only knew Chequers must be chucked?\n#Brexit",
        "Surely it’s only fascists that threaten violence? Oh. https://t.co/34Ys5fAcaU",
        "@Arron_banks How ignorant are you? We are IN the EU, so they’re not ‘foreign powers’, you numpty. This isn’t Trump and Russia, these are our largest trading partners and a economic free-trade bloc that we are part of.",
        "@theresa_may The fact you used the phrase “trust in politicians” shows just how out of touch with reality that you and your parasitic ilk are. #moatsandcatfood",
        "@tinytwink People get pushed onto the tracks on the tube for less.",
        "Just saw a guy outside the station with a sign:\n\n“Please help blind children”\n\nI thought “that’s harsh!”",
        "Is this good use of an advertising budget? Waste of a good car, I know that much. @ Marylebone https://t.co/a9t5hN2Gnu",
        "RT @grahamlithgow: The choice is essentially this:\n\n- Listen to the IMF, a 72 year old global organisation whose primary purpose is to safe…",
        "RT @EmporersNewC: UK: We have a strong hand!\nEU: Because?\nUK: If we don't do this deal we're going to have a 'World Trade Deal'\nEU: A what?…",
        "RT @PickardJE: Quote of the day is Heseltine on Boris:\n\n“A man who waits to see which way the crowd is running and then dashes in front and…",
        "RT @damocrat: So:\n• EU workers are not a burden on economy\n• UK will be worse off after Brexit\n• UK on losing side in EU votes only 2% of t…",
        "RT @JasonJHunter: Wait til Brits realise that their UK bank issued debit and credit cards WILL NOT WORK inside the EU after a no deal Brexi…",
        "RT @almurray: Post Brexit UK to get by on vast brass neck deposits https://t.co/tYJ6We84Nt",
        "RT @damocrat: Brexiter Lord Lawson on @LBC with @eddiemair, saying that JLR hasn't slashed staff hours because of Brexit, despite JLR sayin…",
        "RT @DavidLammy: Nigel Farage on #r4today once again spouting his usual crap about immigration causing problems in the NHS &amp; housing.\n\n12.5%…",
        "RT @OOK_Librarian: #Panorama\nIf Brexit were cancelled...\n5% of the population would be raging\n25% would be pissed off at the waste of time…",
        "RT @Otto_English: Katie Hopkins is approvingly sharing graphs which demonstrate how the economies of Poland, Czech Rep and Hungary have thr…",
        "RT @rosamundi: So you'll be prepared to piss the Good Friday Agreement up the wall because you can't admit that you let your ego write a ch…",
        "RT @Otto_English: We are constantly told that:\n\"People knew exactly what they were voting for!\" \n\nOK - I've devised a little test - let's s…",
        "RT @damocrat: ‘She [Lagarde] pointed out that countries tended to trade mostly with their neighbours, adding: \"I think geography talks very…",
        "@jayrayner1 https://t.co/HbfuL4Me8Z",
        "RT @davidallengreen: Six months ahead of when UK is due to leave EU...\n\n...we are facing a Brexit no sensible person acting in public inter…",
        "RT @davidallengreen: The consequences of the lack of preparation and thought before the Article 50 notification...\n\n...will be as nothing c…",
        "RT @Anna_Soubry: Embarrassing. The Conservative Party is the party of business. I’m backing Raif Speth &amp; all the other business leaders &amp; t…",
        "RT @damocrat: Why Brexit is a gift to the world: it will give them hundreds of thousands of our jobs and billions of pounds that would have…",
        "RT @Otto_English: They've finally come up with a Brexit plan and it's literally \"restore a Spitfire and fly it around the world.\" https://t…",
        "RT @BootstrapCook: I can confirm today that following that landmark libel case, Katie Hopkins has entered into an IVA to avoid bankruptcy.…",
        "There are a lot of priests who took that too literally. https://t.co/gB9dQLSnPQ",
        "Brilliant idea. https://t.co/KxuM6lDN2t",
        "@lass_ayrshire 😂😂😂😂😂",
        "RT @campbellclaret: Weird kind of logic.  https://t.co/4ZpXrXbX7P",
        "@tinytwink 😂",
        "@tinytwink You’re welcome. https://t.co/aNIr0gpgr4",
        "#parkrun #parkrunuk #rickmansworthparkrun https://t.co/NNprdcqFUO",
        "@Blndebabe1202 Any day you get through alive is a good one.",
        "Off to #rickmansworthparkrun and wondering if having a curry last night was a good idea. #parkrunuk @ Chesham tube station https://t.co/zVKPhMCvrV",
        "RT @afneil: Best joke of week: the claim that Petrov &amp; Boshirov, our Russian nerve agent double act, were put off by a dusting of British s…",
        "RT @Otto_English: I wonder if people will still be shouting \"project fear\" when their homes are in negative equity. #Brexit",
        "RT @shit_reviews: LIZ HURLEY\n\nAGE: 53\n\nBlimey Guv'nor.\n\n9/10 https://t.co/4Q0D27XH6z",
        "Did they attend Austin Powers’ spy school? https://t.co/LdiY5uJ5cL",
        "RT @thequentinletts: Proud to say that both the Guardian sketchwriter and I have been barred from attending Diane Abbott's speech this morn…",
        "RT @IanDunt: Farage: Standing up for fascists all over the world. https://t.co/gfw9DMNX5c",
        "RT @Beany_1: @JoeMurphyLondon I think there has been some temptation from governments that are not doing well to blame the EU and that’s be…",
        "RT @MaajidNawaz: Rees-Mogg’s politics are on the other side of archaic, but any protestor who ambushes children in this way in the name of…",
        "RT @notDcfcBoss: On this day 2015: Jeremy Corbyn was elected leader of The Labour Party. https://t.co/a2xjSj3eSb",
        "RT @CarolineLucas: Brexiteers promised a ban on live animal exports. \n\nNow @MichaelGove says it won't happen. \n\nThis Tory Brexit is built o…",
        "Does she have a Russian accent? https://t.co/cLrQPf2Gc0",
        "This actually looks fun! https://t.co/OgSS8WkDs1",
        "RT @davidallengreen: The UK is proposing to renege on the payments to the EU it has already agreed in principle.\n\nThis is dangerous madness…",
        "RT @damocrat: Historian of Nazi Germany, Ian Kershaw: “Brexit would be the greatest act of national self-harm in postwar history”\n\n“I can’t…",
        "@PeterMannionMP https://t.co/pO6aGeyvWv",
        "RT @campbellclaret: Having failed to produce a plan for the Brexit they so believe in, the Brextremists now demand the PM goes so they can…",
        "RT @NickyMorgan01: A kind constituent just told me that a company calling itself @PopulusDS is making calls locally - not to get views on p…",
        "RT @TheMichaelMoran: So, as I understand it the pro-Brexit headbangers have held another meeting to say they don't like May's plan but stop…",
        "His ‘version’ of Brexit? Him and his fellow clown brigade haven’t yet come up with a Plan A, and that’s with two of them RUNNING the process for two years.\n\nQ. What’s the collective noun for clowns?\nA. Brexiteers. https://t.co/qcdhdMYqa6",
        "RT @JohnJHarwood: Trump on Hurricane Florence: \"it's tremendously big and tremendously wet\"",
        "RT @Blndebabe1202: Tuesday humor😂😂🤣 https://t.co/ZZT0mGnw3S",
        "RT @Andrew_Adonis: SIGNIFICANT - Trade Minister Rona Fairhead just told House of Lords that in event of no deal there would be tariffs (man…",
        "Oh. My. God. https://t.co/IMi6wQnGaW",
        "So sad. What an amazing woman. RIP https://t.co/fLy4cjwIzL",
        "RT @BBCNewsPR: @IanDunt We’ve done a @BBCRealityCheck piece on the EFT report here: https://t.co/A7yYXMM2Xa",
        "RT @stuartpstevens: An FBI agent died on 9-11 and 15 have died since from 9-11 related illnesses. Give the whining a rest for a day. \n\nhttp…",
        "RT @JackPosobiec: Did You Know:\n\nTwo 9/11 hijackers tied to Saudi intel rented a room from an FBI informant in California \n\nThe Director of…",
        "RT @JimMFelton: Jacob Rees Mogg is *so* Christian he believes women should not be allowed abortions even if the pregnancy is the result of…",
        "RT @davidallengreen: Twitter, don't ever change. https://t.co/ZG0XfPeUtl",
        "RT @Andrew_Adonis: First meeting of the Johnson Cabinet https://t.co/v6aFN0VOKa",
        "@DominicFrisby It made everyone poorer.",
        "RT @pswidlicki: Economic modelling done by actual experts is inherently unreliable and therefore worthless. Economic modelling done by Patr…",
        "RT @mrjoelclark: John McDonnell thinks that the ‘anti semitism problem’ is ‘complex’. It really isn’t.",
        "RT @mrchrisaddison: Fuck every single person spewing abuse at Tracy or any other person raising their fears of anti-semitism. https://t.co/…",
        "RT @SheRa_Marley: All around me are familiar faces\nWorn out gobshites, worn out racists\n£1 trillion growth they say with zero basis\nGoing n…"
      ]
    }
  }
}