{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@meow2438 Well, he is still free after 7 decades, so.....",
        "@20committee @counterchekist Maybe he can teach her how to hide a shiv in a Butterfinger?",
        "RT @MelissaJPeltier: Bad news, America.  Scott Pruitt can cover your ears all he wants; science/nature don’t care. https://t.co/CLx4NVXrio",
        "Swoon! https://t.co/uiG2zDTE1d",
        "RT @VisitBritain: It’s not just London that has lovely railways – discover Britain’s most scenic journeys by train. #TravelTuesday https://…",
        "RT @VisitBritain: Happy #Halloween! Discover some of Britain's spookiest stories👻, if you dare: https://t.co/YKZsytQ0o9 #TravelTuesday🎃 htt…",
        "RT @jenanmoussa: can't stop laughing https://t.co/UYL3Hqwa65",
        "RT @VisitBritain: Britain is just so Instagrammable in autumn! See our top 10 pics #lovegreatbritain https://t.co/KJQPwGvKeF https://t.co/0…",
        "RT @cliffordlevy: Breaking: Paul Manafort, Who Once Ran Trump Campaign, Told to Surrender to Federal Authorities\nhttps://t.co/9d5zCAok9h",
        "@NewsProJoe @WGME No in Cape!",
        "@funder Tomorrow happens in 20 minutes!   #nosleeptillsingsing",
        "@RichardDreyfuss Happy birthday!  🎉",
        "RT @madebygoogle: Help the Stranger Things kids tackle adventures from Season 2 with #GoogleHome. Just say, “Hey Google, talk to Dustin fro…",
        "RT @wanderlustduo: How to get there. Where to stay. What to do. Getting around. Everything for an adventure in Singapore.\nhttps://t.co/SHnI…",
        "RT @jayrosen_nyu: Have you ever seen Wolf Blitzer do this? Brian Williams? https://t.co/qqBxg3EDir",
        "RT @HoarseWisperer: Fun-fact: Jeanine Pirro's husband went to jail for tax fraud. His 66-count indictment derailed her plan to run against…",
        "@mikefarb1 Rock on MikeFarb!",
        "RT @thehill: JUST IN: Tillerson eliminates key State Dept. sanctions office after Trump misses Russia sanctions deadline: report https://t.…",
        "RT @bibbymoynihan: Get ready to be confused! This Saturday the 28th at 11:30pm 💀🎃💀 tomhanks mikeyfuntime… https://t.co/m8O5xM6sfj",
        "RT @juliettekayyem: Result of Trump \"unleashing\" ICE with no enforcement priorities except \"get them.\"\nIt's the homeland that John Kelly bu…",
        "RT @JoyAnnReid: This is what your right wing granddad yells at the dinner table after watching Hannity, not something that is actually true…",
        "RT @WCSH6: ICYMI: A Thriller flash mob takes over downtown Portland. It.Was.Amazing! https://t.co/PpwcNE0mdD",
        "RT @WCSH6: Spooky things in downtown Portland! #Thriller https://t.co/uVlGuafX7t",
        "@thehill Will Devin lead this one too?  #fraud",
        "RT @RalphNortham: I served 8 years in the Army, took care of sick kids, and am running to build a more inclusive Virginia. Don't talk to me…",
        "@TrueFactsStated Id like a medium and one large.  Cash?",
        "RT @WMTWTV: Six scary sites to visit this Halloween https://t.co/ACAs1qyHWV https://t.co/2jLvRy7DoP",
        "RT @funder: Next time a Republican brings up uranium, ask them what they’ve done to protect Americans from gun violence in their own countr…",
        "RT @SenFeinstein: If a person can’t pass a background check, they shouldn’t be able to buy a gun. RT if you agree.",
        "RT @ginsengity: @realDonaldTrump #Pittsburg, we have a problem...\nhttps://t.co/908emtZtGk\n#Ohio #Pennsylvania",
        "RT @maddow: national press secretary for clinton campaign... https://t.co/oYfG5vf22n",
        "@TrueFactsStated @JeffFlake YES!!!",
        "@GoIntoTheStory I really needed to hear that.  Thank you.  ❤",
        "RT @thehill: Nicaragua signs Paris climate deal, leaving US and Syria as only countries opposed https://t.co/E961p9U8Em https://t.co/IxYqZO…",
        "RT @RVAwonk: Bannon/Breitbart &amp; Fox pushed the discredited Uranium story to hurt HRC. Now, they're doing it to cover for Trump.\n\nhttps://t.…",
        "RT @thehill: JUST IN: GOP Senate votes to block Obama rule allowing consumers to join class-action lawsuits against banks https://t.co/aYkY…",
        "RT @AP: BREAKING: Senate votes to nullify rule letting consumers band together to sue banks or credit card companies.",
        "@zanelamprey That is amazing!!!  Wow!",
        "RT @SallyQYates: We can’t let POTUS’s complete indifference to truth become ours. Constant barrage may be exhausting, but normalizing it is…",
        "@grantswilson I was happy in Shanghai!!!",
        "RT @brianklaas: Hours after writing this tweet, Trump went to his Virginia golf club while Congresswoman Wilson went to Sgt. La David Johns…",
        "RT @ladygaga: Nothing more beautiful than everyone putting their differences aside to help humanity in the face of catastrophe. #OneAmerica…",
        "RT @RVAwonk: So... this is alarming. https://t.co/dAQG0znVeV",
        "RT @teaspoons: @Rosie  https://t.co/NSvp9qS0Yy",
        "@lauferlaw Well then we are in serious danger.  If Generals have to lie to the public, wtf is waiting for us if they DISOBEY???",
        "RT @melissamccarthy: Make a big difference in only 5 mins: text REJECT to 64433 to tell your rep to #RejectTheNRA'S radical agenda. https:/…",
        "RT @NewsofStJohn: Today is day 41 that St. John, US Virgin islands is 100% without power following Hurricane Irma. Please keep us in the ne…",
        "@joelmchale OMG!!!  🤣🤣",
        "RT @GoIntoTheStory: This week we're BREAKING DOWN movies. Today: \"Arrival\". Read the script! https://t.co/g13wdirSoy #screenwriting #movies",
        "RT @WMTWTV: Maine city named one of America's 'happiest' https://t.co/MbOjnMIYOJ https://t.co/Or5WGzL96T",
        "RT @thehill: Mississippi school named for Confederate leader to be renamed after Obama https://t.co/rvgE9AdTXE https://t.co/zAKyInYN8b",
        "@MollyRingwald Molly, I had the pleasure of meeting you when you visited Portland, Maine - we talked HRC and Girl Scouts.   Thank you for being brave!  ❤",
        "RT @VisitScotland: The stunning Rosslyn Chapel in Midlothian 😍 But do YOU know what film it featured in? 🎬 #HHA2017 📷 IG/charlotte.marie.lo…",
        "This is hilarious! https://t.co/7GsGkCnOG2",
        "RT @SouthPortlandPD: SoPo PD invites you to become a Cop-for-a-Day in #SoPoME  https://t.co/RGrlj0m2Yd.",
        "RT @BBC_Travel: Craving some solitude? This remote island might be a good bet. https://t.co/HacVA1DFhC",
        "RT @jeremynewberger: When Malia Obama cuts off an elephant's tail and sells our country out to the Russians call me.",
        "RT @TouristScottish: Neist Point https://t.co/P7R5Su0U7J",
        "@ChefBenFord Hi Ben, my maiden name is Matheson.  Not exactly your mom's, but I've always followed because the clans are connected.  Bless you for taking care of her.  And happy thanksgiving.  ❤",
        "RT @thehill: NY AG probing \"massive scheme\" to influence FCC on net neutrality with fake public comments https://t.co/tt1sWvwJ4y https://t.…",
        "@TrueFactsStated If the anti-Christ is real, it’s this asshole.",
        "@shannonrwatts Child soldiers",
        "RT @ddale8: The president on crime in the last 18 hours:\n\nShoplifting by black teenager: ”It’s a really big deal!”\n\nDetailed allegations of…",
        "RT @Jeff_Daniels: Every night, when I lay my head down on my pillow, instead of counting sheep, I close my eyes and say, “Orange jump suits…",
        "RT @Marshall_Cohen: RUSSIA STATS: Per CNN's latest count, at least 12 Trump associates had contacts with Russians during the campaign or tr…",
        "RT @emzorbit: Trump has yet to implement sanctions against Russia for interfering in our election. Sanctions were approved by Congress and…",
        "RT @thehill: #BREAKING: FCC will vote to repeal Obama-era net neutrality rules https://t.co/23YJSIgmet https://t.co/L0LnGEtCZU",
        "RT @ClintonFdn: President @BillClinton and San Juan Mayor @CarmenYulinCruz meet before visiting Puerto Rico’s largest farmers market—which…",
        "@briankoppelman Hahaha!!",
        "RT @BarackObama: ME:  Joe, about halfway through the speech, I’m gonna wish you a happy birth--\nBIDEN:  IT’S MY BIRTHDAY!\nME:  Joe.\n \nHappy…",
        "RT @frenchscotjeff: The shore...\nAn atmospheric Monday morning under a thick scotch mist. Suddenly the sun broke through the clouds. And he…",
        "RT @chelseahandler: Chlorpyrifos is a chemical from Dow Chemical Company. It came from the nazis and is a nerve agent that does irreversibl…",
        "RT @huntleyed: Happy Thanksgiving! A pumpkin pie recipe from 17th-century England https://t.co/0rPSD10C0O via @folgerlibrary",
        "RT @PaladinCornelia: Tweeden, the woman who accused @AlFranken of groping her in a photo has just signed a book deal with the Sinclair Broa…",
        "RT @roxydavis99: Meet Paul. He’s clueless AF. \nCindy’s life looks like this:\n$30k less payroll tax of 17%=$24,900.\nRent &amp; utilities $1000 m…",
        "RT @TIME: 5 books that can change your life https://t.co/5zcAweZgX2",
        "RT @MelissaJPeltier: Why isn’t this a headline?  This could mark the end of free expression &amp; the advent of state media. I’m enraged &amp; over…",
        "RT @SenKamalaHarris: Retweet if you would *not* benefit from a private jet tax break. https://t.co/jxAWezkbq8",
        "RT @samstein: NEW: Sputnik registers as a foreign agent after taking over D.C. bluegrass station\n\nVia @lachlan \n\nhttps://t.co/8tJPuiDnsL",
        "RT @DalaiLama: I don’t like formality. There’s no formality when we’re born and none when we die. In between we should treat each other as…",
        "RT @TrueFactsStated: We need to know what individuals are getting permits and publically shame the hell out of them. https://t.co/nLLFL5pPjU",
        "RT @TeaPainUSA: CHECK IT OUT: Roger Stone knew about the Franken scandal LAST NIGHT before midnight.  Somethin' smells mighty fishy, don't…",
        "RT @rickygervais: The fact that Trump has lifted President Obama's ban on elephant trophies being imported into the country is a devastatin…",
        "RT @JoshSchwerin: ABC: Trump admin. to reverse ban on elephant trophies from Africa https://t.co/Y9eBFvuXhM\n\nCan anyone think of a reason t…",
        "RT @JoyAnnReid: This is repugnant on so many levels. It’s pure anti-Obama vindictiveness combined with the corrupt intent to pad the disgus…",
        "RT @BBC_Travel: These ancient sites lie off the typical tourist trail, but are equally as impressive. https://t.co/DQ26oHdFGd",
        "RT @thehill: WATCH: Shep Smith debunks Trump claim that Clinton gave away American uranium to Russia https://t.co/3dUHq2yNTU https://t.co/O…",
        "@frenchscotjeff Have a great day!  Thank you for so many awesome photos!",
        "@park24hrs Congrats!!!",
        "@ChrisMurphyCT Thank you!!!",
        "@quinncy 🤣🤣",
        "RT @thehill: JUST IN: Trump judicial nominee with little experience didn't disclose that he's married to top WH lawyer https://t.co/eahgby1…",
        "@thehill In a word.....DUH.",
        "@20committee @lauferlaw No.  That before statement was from integrity.  Today you cant stand infront of freedom of speech and promote racism in perverted shelter of the first amendment.  You are not wrong John - it is now good vs evil.",
        "RT @GoAngelo: Uhm. @seanhannity is retweeting a fake account pretending to be me: https://t.co/7HEqUQuVFQ",
        "@hiddenscotlands Flora, Fauna, Merryweather",
        "RT @DannyZuker: My father &amp; grandfather were both Air Force captains. In their darkest dreams I’m sure they never imagined we’d have a draf…",
        "RT @tedlieu: I have seen the classified information on Russian hacking. @realDonaldTrump has received classified briefings. I can tell you…",
        "RT @TRafaelCimino: CONTROL the news. CONTROL the world. Murdoch Reportedly Called Twice to Discuss Buying CNN #Resist #Trump https://t.co/9…",
        "RT @JoyAnnReid: To be clear: Donald Trump, president of the United States, does NOT believe the 17 American agencies that make up the U.S.…"
      ]
    }
  }
}