{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Life without love is like a tree without blossoms or fruit.\" - Kahlil Gibran",
        "part2 \"... What is worth living for, and what is worth dying for? The answer to each is the same. Only love.\"- Don Juan deMarco",
        "part1: \"There are four questions of value in life... What is sacred? Of what is the spirit made? ...",
        "&quot;Just so you know, there's a space that only you can fill. Just so you know, I loved you then, I always will.&quot;",
        "&quot;Love is saying 'I feel differently' instead of 'You're wrong.'&quot;",
        "&quot;To be loved, love. (Si vis amari, ama.)&quot; - Ovid",
        "\"Laugh as much as you breathe and love as long as you live.\"",
        "\"I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love.\" - Mother Teresa",
        "\"Love is like war: easy to begin, hard to end.\" - Proverb",
        "\"It is the special quality of love not to be able to remain stationary, to be obliged to increase under pain of diminishing.\" - Andre Gide",
        "“The most important thing in life is to learn how to give out love, and to let it come in.” -  Morrie Schwartz",
        "\".... Love is more than money, and a kind word will give more pleasure than a present.\" - Sir John Lubbock",
        "\"Don't be afraid of showing affection. Be warm and tender, thoughtful and affectionate. Men are more helped by sympathy than by service.....",
        "\"There will be a moment when you're eyes meet and everything in the world is simple again.\" - Michael Edwards",
        "\"Love is the immortal flow of energy that nourishes, extends and preserves. Its eternal goal is life.\" - Smiley Blanton",
        "\"Your heart is my piñata.\" - Chuck Palahniuk",
        "\"Where there is love, distance doesn't matter\".  Mata Amritanandamayi",
        "... \"Love as if you have never been hurt, and Dance as if no one is watching.”",
        "“Go out in the world and work like money doesn't matter, Sing as if no one is listening, ...",
        "\"Absence sharpens love, presence strengthens it.\" - Benjamin Franklin",
        "\"Many a man in love with a dimple makes a mistake of marrying the whole girl.\" - Stephen Leacock",
        "\"All the ill that is in us comes from fear, and all the good from love.\" - Eleanor Farjeon",
        "\"We find rest in those we love, and we provide a resting place in ourselves for those who love us.\" - Saint Bernard of Clairvaux",
        "\"What we unconsciously want is to get what we didn’t get in childhood from someone who is like the people who didn’t give us what we needed in the first place.\" ~ Harville Hendrix",
        "\"Stand up and shout: This is me! I look the way I look, think the way I think, feel the way I feel, love the way I love! I am a whole complex package.... When you are strong enough to love yourself, you will be amazed at the opportunities that life presents you.\" ~ Stacey Charter",
        "\"Compromise in a relationship is a very positive thing but only if you haven't sacrified your values for it.\" ~ Auriela McCarthy",
        "\"My definition of a free society is a society where it is safe to be unpopular.\" ~ Adlai E. Stevenson Jr.",
        "\"Love begets love. This torment is my joy.\" ~ Theodore Roethke",
        "\"Power over others is weakness disguised as strength.\" ~ Eckhart Tolle",
        "\"What you react to in others, you strengthen in yourself.\" ~ Eckhart Tolle",
        "\"It is painful, but don’t avoid it. If you avoid it you have avoided the greatest opportunity to grow. Go into it, suffer love...\" ~ Osho",
        "\"Life always gives us exactly the teacher we need at every moment\" ~ Charlotte Joko Beck",
        "\"In this holographic world, everyone is you and you are always talking to yourself.\"~ Debbie Ford",
        "RT @llunabelle: A Resolution for Romance: The 52 Love Notes Challenge http://t.co/1sVBgWAN",
        "\"A true soul mate is a mirror, the person who shows you everything that is holding you back...\" ~ Elizabeth Gilbert",
        "\"Sometimes, to loose balance for love, is part of living a balanced life.\" ~ Ketut, from movie Eat Pray Love",
        "\"There is always some madness in love. But there is also always some reason in madness.\" ~ Friedrich Nietzsche",
        "\"A good marriage is one which allows for change and growth in the individuals and in the way they express their love.\" ~ Pearl S. Buck",
        "\"Unless commitment is made, there are only promises and hopes; but no plans.\" ~ Peter F. Drucker",
        "\"One word frees us of all the weight and pain of life: That word is love.\" ~ Sophocles",
        "(source of last tweet: http://www.anger-management-techniques.org/)",
        "\"based on an exaggeration, anger is an unrealistic mind; the intrinsically faulty person or thing that it focuses on does not in fact exist\"",
        "\"We love the things we love for what they are.\" ~ Robert Frost",
        "\"A kiss is a lovely trick, designed by nature, to stop words when speech becomes superfluous.\" - Ingrid Bergmen",
        "\"In their first passion Women love their lovers, In all others they love love.\" - La Rochefoucauld",
        "\"The way you make love is the way God will be with you.\" - Jalal ad-Din Rumi",
        "\"Everyone has been made for some particular work, and the desire for that work has been put in every heart.\" -  Jalal ad-Din Rumi",
        "\"Only from the heart Can you touch the sky.\" Jalal ad-Din Rumi",
        "Part 2: \"....Lovers don't finally meet somewhere. They're in each other all along.\" - Jalal ad-Din Rumi",
        "Part 1: \"The minute I heard my first love story I started looking for you, not knowing how blind that was....\"",
        "\"Whenever you are confronted with an opponent. Conquer him with love.\" - Mahatma Gandhi",
        "\"Love is something silent, but it can be louder than anything when it talks.\"",
        "\"Love doesn't sit there like a stone, it has to be made, like bread; remade all of the time, made new.\" - Ursula K. LeGuin",
        "\"Don't find love, let love find you. That's why it's called falling in love, because you don't force yourself to fall, you just fall.\"",
        "\"I do wonder how it is that you don't ALL just fall crazy in love with each other and get it over with.\" - \"The Universe\" http://www.tut.com",
        "\"Put Their Name In A Circle Not A Heart, A Heart Can Break But A Circle Goes On Forever\"",
        "\"To fear love is to fear life, and those who fear life are already three parts dead.\" - Bertrand Russell",
        "\"Of all forms of caution, caution in love is perhaps the most fatal to true happiness.\" - Bertrand Russell",
        "\"The universe is the stage on which you dance, guided by your heart.\"",
        "\"The art of love... is largely the art of persistence.\" - Albert Ellis",
        "\"Ah me! love can not be cured by herbs.\" - Ovid",
        "\"One man all by himself is nothing. Two people who belong together make a world.\" - Hans Margolius",
        "\"Love is where compassion prevails and kindness rules.\"",
        "\"If you judge people, you have no time to love them.\" - Mother Teresa",
        "\"I believe that every single event in life happens in an opportunity to choose love over fear.\" - Oprah Winfrey",
        "RT @mlevel \"Nobody has ever measured, not even poets, how much the heart can hold.\" - Zelda Sayre Fitzgerald",
        "\"I wish I could show you when you are lonely or in darkness the astonishing light of your own being.\" - Hafiz",
        "\"The most beautiful things in the world cannot be seen or even touched, they must be felt with the heart.\" - Helen Keller",
        "\"Love, joy, and peace cannot flourish until you have freed yourself from mind dominance\" - Eckhart Tolle",
        "\"One regret, dear World, That I am determined not to have When I am lying on my deathbed Is that I did not kiss you enough.\" - Hafiz",
        "Pt 3: \"...constantly with forces which will show you your place.\" - G.I.Gurdjieff",
        "Pt 2: \"...you acquire a force in you that nothing can destroy. Then you'll need to go back into life, and there you will measure yourself",
        "Pt 1: \"Listen, you have now found the conditions in which the desire of your heart can become the reality of your being. Stay here, until...",
        "2: \"They would give me an African name, Barack, or blessed, believing that in a tolerant America your name is no barrier to success.\" -Obama",
        "Part1: \"My parents shared not only an improbable love, they shared an abiding faith in the possibilities of this nation....\"",
        "\"For it was not into my ear you whispered, but into my heart. It was not my lips you kissed, but my soul.\" -  Judy Garland",
        "\"Love is missing someone whenever you're apart, but somehow feeling warm inside because you're close in heart.\" - Kay Knudsen",
        "\"Love is never lost. If not reciprocated, it will flow back and soften and purify the heart.\"  - Washington Irwing",
        "\"Selfishness comes from poverty in the heart, from the belief that love is not abundant.\" - Don Miguel Ruiz",
        "\"We cannot do great things on this Earth, only small things with great love.\" - Mother Teresa",
        "@manders314 warm them on your boyfriend's belly, it's his \"job\" http://tinyurl.com/7oj2n5 :-)",
        "\"The reduction of the universe to a single being, the expansion of a single being even to God, this is love.\" - Victor Hugo",
        "\"The love that lasts the longest is the love that is never returned.\" - William Somerset Maugham",
        "part 6: \"...The one who turns to his friends and says, 'that's her.'\"\n- Unknown",
        "part 5: \"...One who is constantly reminding you of how much he cares and how lucky his is to have you...\"",
        "part 4: \"...who holds your hand in front of his friends, who thinks you're just as pretty without makeup on...\"",
        "part 3: \"...wait for the boy who kisses your forehead, who wants to show you off to the world when you are in sweats...\"",
        "part 2: \"...who will lie under the stars and listen to your heartbeat, or will stay awake just to watch you sleep...\"",
        "part 1: “Find a guy who calls you beautiful instead of hot, who calls you back when you hang up on him...\"",
        "\"A coward is incapable of exhibiting love; it is the prerogative of the brave.\" - Mahatma Gandhi",
        "\"Love is the strongest force the world possesses, and yet it is the humblest imaginable\" - Mahatma Gandhi",
        "\"Follow your inner moonlight; don't hide the madness.\" - Allen Ginsberg",
        "\"Do not think that love, in order to be genuine, has to be extraordinary. What we need is to love without getting tired.\" - Mother Teresa",
        "\"This sky where we live is no place to lose your wings so love, love, love.\" - Hafiz of Persia",
        "\"To love you must be willing to let go, to let go you must be willing to love.\" - Unknown",
        "\"Love is strong yet delicate. It can be broken. To truly love is to understand this. To be in love is to respect this.\" - Stephen Packer",
        "\"Be patient toward all that is unsolved in your heart. And try to love the questions themselves.\" - Rainer Maria Rilke",
        "\"When you love someone, telling them you love them isn't enough. You must make them feel the love that you have for them.\" - David Lisiecki",
        "RT @HisHoliness \"Rather than being unhappy and hateful, we should rejoice in the success of others.\"",
        "RT @HisHoliness \"Human relations based on mutual compassion and love are fundamentally important to human happiness.\""
      ]
    }
  }
}