{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@PTXofficial Are y'all doing a video of Despacito x I'm in Love with your Body? That mix is addictive.",
        "RT @SarahJonesVent: Bless me father for I have sinned, I keep singing the bare naked ladies. \nPriest: how long has it been since your last…",
        "@Delta is the Puerto Rico blackout preventing flights out of San Juan? I'm connecting through SJU to preach my uncle's funeral tomorrow morning. Need an answer, and a solution if the answer is no.",
        "RT @keithboykin: Puerto Rico has now had the largest blackout in US history and the second largest in the world. I wonder if Trump still gr…",
        "RT @MichaelAvenatti: Warning: As the walls close and reality sets in that the most damaging witnesses, secrets and evidence are no longer p…",
        "RT @CarolHoward: Talking polity with Presbys on FB.... like throwing a bone to a pack of starving puppies. It’s going to take the next hour…",
        "RT @MichaelAvenatti: Reward increased to $131,000. Effective immediately. #justice #basta",
        "RT @KOlusola: HAPPY BUUUUURTHDAY @Avi_Kaplan! I LOVE YOU BROSEPH!!",
        "RT @brianklaas: 3 facts\n\n1) Reuters won a Pulitzer Prize for exposing the brutal atrocities &amp; state-sponsored mass murder Duterte committed…",
        "RT @ShimonPro: I was in court yesterday and if it wasn’t for the attorney representing the press, Sean Hannity’s name would have been filed…",
        "RT @Mikel_Jollett: Sean Hannity makes $36 million per year.\n\nHe goes on air to tell people not to trust \"elites.\"\n\nHe has the same lawyer a…",
        "RT @funder: This is Shep Smith the moment he found out Sean Hannity was Cohen’s third client. 😃 #FireHannity https://t.co/RkxZhMQne2",
        "RT @jonrog1: Fox has lawyers. These lawyers handled the Ailes sexual harassment payouts and the Bill O’Reilly multimillion dollar settlemen…",
        "RT @markfollman: Reminder: Sean Hannity has also been a favorite weapon of Russian trolls https://t.co/NGr7oaVWw3",
        "RT @krassenstein: In the age of Sean Hannity, America needs to pay respect to @maddow \n\nPlease RETWEET her your appreciation.  I know it's…",
        "RT @tedlieu: Do you think Sean Hannity should have disclosed he has a relationship to the person at the center of a story he is breaking to…",
        "RT @funder: Sean Hannity: You think I’m bad for America?\n\nTed Koppel: Yep. You have attracted people who are determined that ideology is mo…",
        "RT @JohnFugelsang: Sean Hannity reminds you:\nMichael Cohen wasn't his lawyer\nBut he still expects attorney-client privilege.\nAnd he has not…",
        "RT @brianklaas: Just imagine how Sean Hannity would respond if it were true that Obama’s personal lawyer, the target of a criminal investig…",
        "RT @swin24: Sean Hannity being a client of Michael Cohen’s while also doing a bunch of segments on the raid, etc. without disclosing he’s b…",
        "RT @JoyAnnReid: Sean Hannity makes at least $29 million a year at Fox News. Why does he need free legal advice? https://t.co/qVVCgiangy",
        "RT @DavidCornDC: Shep Smith: \"The elephant in the room\" is \"Sean Hannity....A lot of people here know his number. We'll get on it in just a…",
        "RT @jbonewald: I don't ever recall so many of my waking hours being consumed by a President. This is ridiculous. I'd like some normality an…",
        "RT @kurteichenwald: On a real news network, Hannity would be fired for giving endless commentary defending Michael Cohen while secretly bei…",
        "RT @JoyAnnReid: Hi Sean. Did you disclose to your bosses that you were Cohen’s client while you were talking about him on air? Does your wo…",
        "RT @GeorgeTakei: Let us be clear here. There was no \"incident.\" There were two black customers waiting at a table for their friend to arriv…",
        "RT @RedTRaccoon: Why does Comey give details about Trump's apperance?\n\nIt paints him as a reliable witness and lends credibility to other d…",
        "RT @RedTRaccoon: You don't tug on superman's cape.\nYou don't spit into the wind.\nYou don't pull the mask off that old lone ranger.\nAnd you…",
        "RT @GregShugar: Here come the Trumpsters who are about to attack Comey because, gasp, his wife voted for Hillary!!! How dare anyone’s wife…",
        "RT @mumziiee: Say what you will, Comey displays more thoughtfulness, introspection and self reflection in the first five minutes of this in…",
        "RT @AngelJo88860691: CNN= Trump's playboy mistress interview \nCBS= Trump's porn star mistress interview\nABC= Trump's arch nemesis James Com…",
        "RT @ActualEPAFacts: President @realDonaldTrump is a liar. This. Is. Not. News. #ComeyInterview",
        "RT @shannonrwatts: Just a reminder about who the real victim was in all of this... \n\n#ComeyInterview https://t.co/9bgsI5IOo8",
        "RT @Jennifer_deG: It’s weird how people will say it’s “unrealistic” to have people of color in period pieces set in Europe, but will find a…",
        "RT @rolandscahill: It's amazing watching conservatives calling Comey's book 'bitchy', but have no problem with Trump tweeting bitchy things…",
        "RT @bhandel58: @NateSilver538 There were rogue FBI agents (friends of Rrudy Guiliani) who were leaking Anthony Weiner laptop had Hillary Cl…",
        "RT @NateSilver538: Stephanopoulos doesn't quite pose the \"why not wait?\" question directly to Comey, but Comey's thinking seems to have bee…",
        "RT @NateSilver538: I'm not saying he should have waited until after the election. But 10/28 was a Friday. So have everyone cancel their wee…",
        "RT @NateSilver538: Comey claims he faced an impossible choice between \"concealing\" and \"speaking\" about the HRC emails found on Weiner's la…",
        "RT @chrislhayes: Seeing inauguration footage always reminds me there are somehow tens of millions of dollars of inauguration money totally…",
        "RT @owillis: When they do these propaganda bits (it's not from the night of the strike, Pence was in Peru) it's hilarious because it goes a…",
        "RT @jgm41: Statement by the Office of George H. W. Bush on the health of former First Lady Barbara Bush. https://t.co/4csUS6IRKZ",
        "RT @emily_littl: Tapper’s face in the fourth panel gives me life https://t.co/WH7nME6Qcl",
        "RT @NateSilver538: I could probably be convinced by the thesis: \"We've passed the point of no return: Trump is in enough hot water that Con…",
        "RT @NateSilver538: One can take this point too far. Public and Congress reaction to Trump scandals isn’t necessarily linear. Also, things c…",
        "RT @NateSilver538: Trump's problems have (IMO) become considerably more severe over the past 6 months. And yet, his approval rating hasn't…",
        "RT @NateSilver538: The article doesn't really address the question of how much Congress, and how much voters, will be willing to put up wit…",
        "RT @JoyAnnReid: “...another woman had entered the Starbucks minutes before the men were arrested and was given the bathroom code without ha…",
        "RT @rabbijosh: People point to Stormy Daniels and say how can the Evangelical Christians support him.\n\nI point to his attacks on the poor a…",
        "RT @NateSilver538: It's also not particularly honorable, if you have information that you believe is of immediate and vital national import…",
        "RT @BuzzFeedNews: To “dismiss with utter arrogance and lack of self-awareness the first African African president is just the height and ep…",
        "Are we great yet? #magawasalie\n\nhttps://t.co/n2s7H8GFCx",
        "@MsGingerCLE @andyjames @CarolHoward Ginger, \"consider\" is what one does with overtures.  It's official language.  They recommended it unanimously. That's also official language.",
        "@walkertexasrev We must respond.  And to those bailed out yesterday, it already matters",
        "RT @AngryTeachr: 36 years ago today Vincent Chin was bludgeoned to death by two white laid-off autoworkers who mistook Chin as Japanese and…",
        "RT @Lin_Manuel: Gnight.\nEverything you feel can be fuel.\nHeartbreak. Awe. Outrage. Wonder. Fear. Love. Anger. \nYou can let it power the roc…",
        "#Juneteenth at #moPAM with prayers for #ga223 https://t.co/0S5tpHFVKK",
        "RT @politico: Janet Napolitano, former Homeland Security secretary, is calling Trump’s policy of separating migrant families at the border…",
        "RT @MSNBC: \"If kids don’t eat in peace, you don’t eat in peace\"\n\nDemonstrators interrupted Homeland Security Sec. Nielsen’s dinner at an up…",
        "RT @GovMurphy: The @RealDonaldTrump policy of separating families of immigrants is inhumane and cruel.\n\nToday I will sign an executive orde…",
        "RT @neveen___a: Jesus was Palestinian #ga223 https://t.co/eavLDxbGkC",
        "RT @courtmelstein: Motion to pass a resolution stating that #GA223 direct all churches in thr #PCUSA change their signs to \"all are welcome…",
        "RT @RVAwonk: Can we please not overlook the fact that the president of the United States thinks Canadians are coming in droves to the U.S.…",
        "RT @peterdaou: GUT CHECK:\n\nNone of this is accidental.\nNone of it is out of ignorance.\nNo nation, no culture, no civilization is immune to…",
        "RT @ANNELAMOTT: Babies. https://t.co/kGycENuhnJ",
        "RT @JProskowGlobal: NEW: I just spoke with the former head of US Immigration &amp; Customs Enforcement (ICE) – He tells me that he expects hund…",
        "RT @gabrielatchison: @maddow Sending you love ... This is so heartbreaking!",
        "RT @kurteichenwald: As I watch republicans rage about Dreamers - who do much to help us - and cheer separating children from their families…",
        "RT @ga_junkie: The #PCUSA #GA223 has just approved starting the process to add Martin Luther King Jr.'s \"Letter from the Birmingham Jail\" t…",
        "RT @pstamaury: The Letter From Birmingham Jail by MLK begins the process to become a confession of @Presbyterian by majority vote of #ga223…",
        "RT @FriarBart: #PCUSA #GA223 just voted to begin the process of adding Dr. King's Letter from a Birmingham Jail to the Book of Confessions",
        "@pstamaury @Presbyterian Thanks be to God!",
        "@CindyKohlmann, madam co-moderator, I'd LOVE to serve on the Letter from a Birmingham Jail committee. #ga223",
        "RT @chadah: An action I wasn’t expecting, my Presbyterians are going to study and consider adding MLKJr’s Letter from a Birmingham Jail as…",
        "Amendment fails! HOORAY! #ga223",
        "What does it mean to want \"our\" confession instead of affirming the work and witness of an African American theologian and Nobel Laureate? #GA223",
        "@BrookieS Then the recommendation for or against would come to GA. Then GA would go for or against. Then if GA went for it would go to the presbyteries...etc. #233",
        "@BrookieS That's the point. For constitutional change, you would need 15 persons to study and make a recommendation. #ga223",
        "So, can God not speak a confessional document to an individual, or does God only speak in committee? #ga223",
        "@BrookieS That's the study and recommendation phase.",
        "Not a good look to remove Letter from a Birmingham Jail for consideration for inclusion to the BOC #ga223",
        "@Kerrmudgen It's still quite relevant, sadly.",
        "@BrookieS No, you get a study and recommendation, not an addition.",
        "RT @MJBartelPCUSA: So happy to hear this is being said in a public context. I learned so much about the ministry opportunity it offers, as…",
        "RT @UnvirtuousAbbey: Away in a Tender Age Shelter \nNo crib for a bed\nThe little Lord Jesus\nLay down his sweet head",
        "RT @chrislhayes: This has to stop. It must. It’s madness.",
        "RT @EricHolder: Trump Administration is detaining babies and toddlers in “tender age shelters” who may never be reunited with their parents…",
        "RT @JoyAnnReid: They are continuing this because they believe their voter base wants this. So the question to the Trump voter base is: do y…",
        "RT @Evan_McMullin: Here’s a simple test for whether a member of Congress deserves your vote this year: are they condemning and working to s…",
        "RT @RabbiJill: Rachel @maddow In all the years I've been watching you report with such intelligence &amp; tenacity, I have never seen you break…",
        "RT @chrislhayes: A crucial point I can’t emphasize enough. With few exceptions, very few, there is no public safety reason to detain any of…",
        "RT @thesoulstepford: #GA223, remember when @jledmiston and I encouraged us to seek God's success at opening worship? As you stood today for…",
        "RT @nathan_royster: @abbiheimach The future of our denomination depends upon investing in an increasingly anachronistic sector of the econo…",
        "RT @abbiheimach: Welp. The white men are really turnin' up protecting money after hearing tons of people testify on behalf of people dying…",
        "RT @1pebbleofmany: OPW director Rev Jimmie Hawkins speaks of civil disobedience and the power of offering prayer in a jail detention room.…",
        "RT @fossilfreepcusa: Chosen, maybe. Frozen, we are not. — PCUSA takes to the streets to #endcashbail. @Presbyterian #ga223 https://t.co/JIy…",
        "RT @robert_a_green: I thoroughly enjoyed the @PresbyHistory luncheon talk by @profcsanders. I had no idea how great a role Head Start playe…",
        "RT @jordantarwater: Listen to this, there are few times I’ve been prouder of the #PCUSA. Wish I was with y’all.\n\nIt’s Juneteenth &amp; thousand…",
        "RT @lscanlon: The Way Forward Cmte votes to recommend disapproval of 04-06 - recommendation from Presbyterian Mission Agency Board to divid…",
        "RT @gnat_cushman: THIS IS WHAT THEOLOGY LOOKS LIKE\nTHIS IS WHAT COMMUNITY LOOKS LIKE\nTHIS IS WHAT DEMOCRACY LOOKS LIKE\n#GA223 #EndCashBail…"
      ]
    }
  }
}