{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DonaldJTrumpJr: ‘Angel mom’ demands Trump’s wall, ‘we’ve become collateral damage’ https://t.co/FoUPO11tmM",
        "RT @realDonaldTrump: For decades, politicians promised to secure the border, fix our trade deals, bring back our factories, get tough on Ch…",
        "RT @realDonaldTrump: ....I am doing exactly what I pledged to do, and what I was elected to do by the citizens of our great Country. Just a…",
        "RT @realDonaldTrump: Spoke w/ President Erdogan of Turkey to advise where we stand on all matters including our last two weeks of success i…",
        "RT @LouDobbs: #PromisesMadePromisesKept: There will be no Republican side if you don't secure the border. No bargaining on national securit…",
        "RT @RyanAFournier: He’s not wrong either.\n\nLindsey Graham Makes Prediction About Ginsburg’s Replacement And Chuck Schumer’s Furious  https:…",
        "RT @AMike4761: NYC: Giant Sculpture Proclaiming “There Is No God But Allah And Muhammad Is His Prophet’ Erected At Ground Zero.  Comment?…",
        "RT @marklevinshow: Please join me tonight at 10 PM eastern on Fox. We’ve a very important &amp; interesting Life, Liberty &amp; Levin. Hope to see…",
        "RT @ColumbiaBugle: Our Gallant Commander in Chief sitting in the White House, during the DC Blizzard, waiting for the Democrats to get back…",
        "@ucchristinme @hrkbenowen Yes, it the chicken and the egg dilema, what came first?",
        "RT @FLOTUS: ❄️❄️❄️ @WhiteHouse https://t.co/VxGFzETv95",
        "RT @AriFleischer: This question should be asked to all elected officials, especially AOC and the 2020 presidential candidates. https://t.co…",
        "RT @charliekirk11: Anyone else notice there wasn’t any immediate polling after Trump’s wonderful national address or border visit?\n\nThere h…",
        "@ThisMomHCN @POTUS @VP @FLOTUS Amen to that, and let us add to this a burdened country, where tax payers must pick up the price of these crimes and devastated lives of millions of Americans",
        "RT @ThisMomHCN: @NataliaDarrigo @POTUS @VP @FLOTUS No child should suffer at the hands of a billion dollar vaccine industry!",
        "RT @RealSaavedra: ABC News' Jonathan Karl on Mueller's upcoming report: \"People who are closest to what Mueller has been doing, interacting…",
        "RT @MarkSimoneNY: Love biased Sunday Show idiots who say the wall would take 2 years so it can't possibly be a solution to an 'emergency',…",
        "RT @dbongino: Question: “How can a morning show not lead with this drama?”\n\nAnswer: Because it’s a hoax. https://t.co/a7fQkaRoDZ",
        "RT @IvankaTrump: From the doubled Child Tax Credit and increased Child Care &amp; Development Block Grants, to Tax Cuts &amp; more SBA lending to w…",
        "RT @RealCandaceO: LOL!!\n\nI’m a daughter of a high school dropout. I began my life in a low-income housing structure, sharing a bunkbed with…",
        "RT @Thomas1774Paine: Report: Washington Post Owner Jeff Bezos Allegedly Sent Penis Selfies to His Mistress https://t.co/bju0C31h9v",
        "RT @DFBHarvard: A friend of ours lost a Son to drug addiction last week. \nWe just found out.\n\nOnce you get over the shock,\nOnce you get pas…",
        "RT @RealCandaceO: At the age of 30, @AOC was so fiscally irresponsible that she hadn’t saved up enough money to rent an apartment in the Wa…",
        "RT @AndrewPollackFL: Failed Broward Sheriff @ScottJIsrael was suspended on Friday, but I’m not done yet.\n\nNext is Superintenden Runcie, who…",
        "RT @VP: My statement on the arrest and intimidation of Juan Guaido, President of the National Assembly of Venezuela: https://t.co/kOdL0boyu3",
        "RT @charliekirk11: Make no mistake, the ultimate goal of the Democrats is to allow illegal foreign nationals to vote in our elections\n\nThey…",
        "@ucchristinme @hrkbenowen But it’s the soul that’s is ill not the body yet, and the intellect is not functioning as God created it to do",
        "@ucchristinme @hrkbenowen Sure genes make lots of sense, particularly when trigged by unhealthy life style, and when our brilliant docs run out of reasonable explanations, then they usually blame genetics at that point",
        "@ucchristinme @hrkbenowen I wouldn’t claim to be an expert, but diet can cure many illnesses and conditions, you are what you eat, besides if one knew what they consume with occasional fast food, they would stop eating it if they wanted to live healthy life",
        "@ucchristinme @hrkbenowen My thoughts are that these ppl have serious issues with their souls, that’s the cause, no belief, no faith, they tormented by demons, the consequence they use addiction as a relief from pain and suffering, it’s all very sad indeed",
        "@ucchristinme @hrkbenowen Many of us just don’t know any better and follow what is a nation habits like fast food and anything that’s easy to get",
        "@ucchristinme @hrkbenowen That is why it is so vital to keep children away from traditional American diet of sweets and junk food, kids are even more vulnerable",
        "RT @PoliticalShort: The FBI’s hostility toward Trump during the Obama administration has come out in new testimony from Lisa Page, the form…",
        "RT @brithume: Probably not a mainstream position. https://t.co/4bNH3hAbMN",
        "RT @DFBHarvard: Congressional Apportionment for House Seats takes place after each National Census.\n\nIllegals count toward total State popu…",
        "RT @RepLeeZeldin: I voted to ensure fed employees affected by the partial gov't shutdown receive backpay, providing certainty for them &amp; th…",
        "@BCMAmerica @peartreemomma Very powerful video, so proud of these young Americans, my brothers and sisters",
        "RT @HealthRanger: POTUS Trump working on behalf of ALL Americans when they need him is the most underreported story of his presidency! http…",
        "RT @BrianKolfage: WE THE PEOPLE ARE BUILDING THE WALL! \n\nWE break ground in Texas in months! We need you to donate now or opt in if you don…",
        "RT @1776Stonewall: Notice that when you \"debate\" a liberal all they do is send links? That's because they're incapable of thinking for them…",
        "RT @gatewaypundit: New American ISIS Leader Is Connected to Islamic Terrorists Who Plotted to Behead Conservative Writer-Activist Pamela Ge…",
        "RT @ThisMomHCN: I believe you Jamyson &amp; GOD knows the truth about the abuse you sustained in #FosterCare! #Children are 7 to 8 times more l…",
        "RT @HealthRanger: #Australian parents who don’t #vaccinate their children will be fined $14 per week by the authoritarian regime. https://t…",
        "RT @gatewaypundit: Nobel Prize Winning DNA Pioneer Stripped of Titles After Sharing His Views on IQ and Race https://t.co/itKIqFfwQG via @g…",
        "RT @BrianKolfage: I’m going to be heading down to Texas in the coming week to meet with our first land owners who want our wall. GUESS WHAT…",
        "RT @ladydiblu1: Rep. Nunes RIPS FBI For Opening Investigation Into Whether Trump Was Russian Agent Based on Unverified Rumors https://t.co/…",
        "@AndrewHumes3 @JaxBchLady Agreed, it’s coming",
        "RT @AndrewHumes3: Very interesting Levin this evening. Setting up the Storm.😉",
        "RT @realDonaldTrump: So sorry to hear the news about Jeff Bozo being taken down by a competitor whose reporting, I understand, is far more…",
        "RT @realDonaldTrump: If Elizabeth Warren, often referred to by me as Pocahontas, did this commercial from Bighorn or Wounded Knee instead o…",
        "RT @realDonaldTrump: The Trump portrait of an unsustainable Border Crisis is dead on. “In the last two years, ICE officers made 266,000 arr…",
        "RT @realDonaldTrump: ....Border is eventually going to be militarized and defended or the United States, as we have known it, is going to c…",
        "RT @realDonaldTrump: Best line in the Elizabeth Warren beer catastrophe is, to her husband, “Thank you for being here. I’m glad you’re here…",
        "RT @RyanAFournier: It begins...\n\nFirst Dem Publicly Breaks With Pelosi On Wall Funding  https://t.co/fwpNy487Bn",
        "@jerome_corsi @realDonaldTrump May the Lord watch and protect you, please stay strong and strong in your faith, Lord knows what needs to happen.",
        "RT @jerome_corsi: I place my life and my trust in the hands of Jesus Christ, My Lord and Savior.  I know I have done NOTHING wrong and I wi…",
        "RT @dbongino: With due respect for your service I, along with many others, have spent a lifetime handling firearms too. I support freedom,…",
        "RT @BCMAmerica: After voting for the Democrats for 60 years we realized it was time to leave.\n\nWe've been called names all because we chose…",
        "@JackPosobiec Lol, that’s too funny",
        "RT @JackPosobiec: It’s come down to “show me he’s not working for Russia” after them not being able to show he was https://t.co/lwztI7j24d",
        "@ViraBurnayeva But yet every doctor out there with a few exceptions, shame parents who refused to vaccinate, makes no sense",
        "RT @ViraBurnayeva: US Supreme Court Recognized #Vaccines to be \"UNAVOIDABLY UNSAFE\"\n\nhttps://t.co/I0nVXijaVx\n\n#LearnTheRisk #VaccineSafety…",
        "RT @BrianKolfage: Maybe @BuzzFeed should learn how to report facts instead publishing #FAKENEWS! \n\nThe @washingtonpost contacted us and act…",
        "RT @RyanAFournier: Israel’s wall has been able to stop 90% of terrorist attacks from taking place.\n\nWhat makes you think a wall on our bord…",
        "RT @SarahPalinUSA: Someone Needs To Tell Pelosi and Schumer About the Harmless Illegal Aliens Arrested For Stabbing a Teen https://t.co/OGj…",
        "RT @mitchellvii: Developing: Obama CIA Chief John Brennan Made Secret Visit to Russia Around Same Time as Fusion GPS Produced anti-Trump Me…",
        "RT @SheriffClarke: Democrats want @realDonaldTrump to sign a CR, open gov and then continue “debate” on border security. Do these dopes thi…",
        "RT @RealSaavedra: Abrams on why she thought she could win: \"Georgia was changing fairly dramatically and very quickly, I could see that the…",
        "RT @IngrahamAngle: Conrad Black: America's resurgence is reshaping the world https://t.co/QBTdsvGmIO via @nationalpost",
        "RT @SteveScalise: Bottom line: We need a wall at our border to stop criminals, drugs, &amp; human traffickers from pouring into our country. Th…",
        "RT @cvpayne: \"Domesticated\" House Cats are the most destructive killing machines on the planet including your cute Persian you let out ever…",
        "RT @ViraBurnayeva: When Evidence Says No, But Doctors Say Yes.\nThe result is an epidemic of unnecessary &amp; unhelpful treatment.\n\nhttps://t.c…",
        "RT @hrkbenowen: Does MacKenzie Bezos deserve half of Jeff Bezos' $137 billon when they get divorced?\n\nPlease retweet.",
        "@HealthRanger Even if you don't use antibiotics yourself, your food contains lots of them from the use  on animals, and vegans are offered GMO and pesticides as extra fun. It's not random",
        "RT @HealthRanger: Excessive use of chemical #antibiotics may be contributing to today's more #aggressive society. https://t.co/ikzUSQ7rPj #…",
        "RT @RedWingGrips: In other words , @JohnBrennan flew to Moscow to pick up the \"Dossier\" from FSB. \n\nThen , enlisted the help of his buddy B…",
        "RT @SecPompeo: Met with HH Amir @TamimBinHamad in #Doha. Strong agreement on the robust #USQatar partnership and need for #GCC unity to adv…",
        "RT @larryelder: Imagine the outcry had @SteveKingIA refused to apologize for his \"white nationalism\" comment the way @marclamonthill will n…",
        "RT @LouDobbs: The past several months have been tough for the Big Tech oligopoly--we can only hope this year that their menacing concentrat…",
        "RT @RedWingGrips: Yesterday , the Clinton's arrived in PR ahead of a huge Child Sex Trafficking bust.\n\nToday , the largest International Se…",
        "RT @9_11_IsAnInside: WHEN DID MENINGOCOCCAL INFECTION FIRST GET REPORTED ?\nDOES IT MAINLY OCCUR AFTER VACCINATION ?\nWHY ARE THESE QUESTIONS…",
        "@NevadaJack2 I should pray for you, please reconsider",
        "RT @MarkYoungTruth: Evidence would be nice, but who needs proof right @RepMaxineWaters https://t.co/stwfWS93bT",
        "@Cernovich What about Eastern Orthodox faith? There are churches and monasteries all over the world",
        "RT @Cernovich: Christianity will see a resurgence but none of this left-wing propaganda. \n\nNo one asks why Islam is growing in the West. Th…",
        "RT @SarahPalinUSA: Dianne Feinstein Accidentally Reminds Us Just How Bad The Immigration Problem Really Is https://t.co/E1nEjwSrXM",
        "RT @LisaMei62: Digital First, a hedge-fund-backed media group known for buying up struggling local papers and cutting costs is planning to…",
        "RT @9_11_IsAnInside: MEDICAL HISTORY - 1-day history of severe headache\nIS THIS A CLEAR SIGN OF CATASTROPHIC BRAIN SWELLING ?\nOne day later…",
        "RT @RealMattCouch: The Mysterious Death of Lori Klausutis https://t.co/TwHqIIGJek",
        "RT @TomFitton: Andrew McCarthy: FBI Russia investigation was always about @RealDonaldTrump. Why hasn't Wray provided leadership on this his…",
        "RT @GOPChairwoman: Chuck Schumer and Nancy Pelosi are not negotiating in good faith with @realDonaldTrump.\n \nInstead, Congressional Democra…",
        "RT @jerome_corsi: BREAKING: Corrupt Obama Deep State Applied for More than One FISA Warrant to Spy on Trump Team Including Newly Uncovered…",
        "RT @HealthRanger: 175 U.S. patents prove that #geoengineering and #weathercontrol technologies are REAL… see the list here. https://t.co/NS…",
        "RT @JaySekulow: The bigotry against #Christian judges must stop. A judge’s Christian faith should never disqualify him or her from serving…",
        "RT @SharylAttkisson: Attkisson v. DOJ/FBI for govt. computer intrusions. RT this to tell @TheJusticeDept @realDonaldTrump @WhiteHouse to st…",
        "RT @SharylAttkisson: My latest The Hill. Pro-vax Doctor reopens autism debate. https://t.co/wkoikalUWn",
        "RT @SharylAttkisson: Why some experts say we should be very afraid. https://t.co/RnbENq5wfn",
        "RT @WeAreOne_Q: Here is @SenatorMenendez partying on a Puerto Rico beach. \n\nSo tell me again how the Dems are trying to end the shutdown?…",
        "RT @dbongino: “Reliable” Sources host Brian Stelter is all in on the conspiracy theory nonsense. Only imbeciles take this guy seriously. Hi…",
        "RT @STEPHMHAMILL: Democrats are partying in Puerto Rico with lobbyists despite the government shutdown.  \nDems are calling it a ‘Fact Findi…"
      ]
    }
  }
}