{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @archerinventive: Announcer: \"Sr. Baldwin! Put your visor down before you go charging at the Archer! \n\n30 seconds later: https://t.co/kA…",
        "RT @gildedbat: I don't know the source but I hope @RealGDT seen it. https://t.co/deGwL4hekm",
        "Home delivery of milk in glass bottles. https://t.co/f7oksgJxCc",
        "@ShyCustis I love her in “Preacher”.",
        "RT @leahmcelrath: You realize we are all living in a state of complicated mourning, right?\n\nComplicated mourning — also known as traumatic…",
        "@theelfiestelf Rhinestone Waitress Girl - Serving up sass *clap clap* deep in the heart of Texas.",
        "@RedRock1T @daniel_swensen Like Kent State?",
        "RT @JodieMuirArt: Started this thingy last year and had a little window to finish it up &lt;3 https://t.co/Q6f8kyCjuz",
        "@Ken_the_DM Vigilo Confidon’t",
        "@Painful26556294 @digitaldawn @lynnmarsh92 @MeltingPenguins @AOC Sure puppet-account-made-this month. Whatever you say.",
        "@rlinarts @matthewmercer Hahaha!",
        "RT @SimonWeaner: #daylightwalking https://t.co/efLo0iOsbb",
        "@jpegan I think someone told me the shows were good. My favorite of the films is definitely 2.",
        "RT @badbanana: Wish granted. https://t.co/YOZz20SwKW",
        "@jpegan Aw. I love Patlabor.",
        "RT @katemiterko: “Gravity”\n\nI’m not sure if this is considered a turning point or where I’m at right now with my work, but I know this is o…",
        "RT @scottlynch78: Yep, this happened, courtesy of RL+T and the Morhaim Agency. Please keep in mind, cool as this is, this is an option. A v…",
        "RT @LibyaLiberty: Today...*wipes tear*..today, Twitter did good work. Maybe some of the finest on record. Today, you made us proud. https:/…",
        "@jpegan uwu",
        "RT @ShuttleCDRKelly: Our nation will never be able to repay the Navajo Code Talkers. Take a moment to remember the life of Alfred Newman. I…",
        "\"House of Carbs\" --- The internet is so perfect sometimes.",
        "RT @KtShy: My friends: \"I've never played Dungeons &amp; Dragons before but I'm curious to tr-\"\nMe: https://t.co/3N2BwWVF9r",
        "@stephanie_draws HAH - I don't know about well-earned. I just had concerns with cost and availability of housing because of the short term contract. By lengthening it and opening the salary, it helps me find better long-term housing, which is good for both parties.",
        "RT @_ThereR4Lights_: @wkamaubell Can we take a moment to appreciate these COLD-ASS MCDONALD'S FRIES in paper cups with the presidential log…",
        "RT @dogdadbod: @wkamaubell @JordanUhl Accio Cholesterol! https://t.co/ZvuAFimZAz",
        "RT @wkamaubell: White House Staffer, choking through tears - \"I... guess... we could... use the... Lincoln gravy boats... for the... Mc...…",
        "@stephanie_draws Job negotiation counter-offered with salary and length of contract increase.",
        "RT @MysteryVFXSuper: ALTERNATE HEADLINE: \"When forced to spend his own money, billionaire buys cheapest possible \"food\" for dinner he's hos…",
        "@bclark_cgchar Hey, you're right!",
        "Joe Satriani Flying in a Blue Dream tour 1989 #My1stConcertWas",
        "\"This is the ideal American economy. You may not like it, but this is what peak performance looks like.” https://t.co/dEpgXnUJk0",
        "@NateTreme @SakerTarsos @seanmccoy I don't know when this will be done but someone is working on a B/X 5e hack \nhttps://t.co/bpmjK8nhTy",
        "RT @ShannaGermain: (If lesbian magical noir makes you happy, you can jump into my Patreon for just $1 and read excerpts and watch the story…",
        "RT @my2k: Oh S H l T\nParamount, their distributor, ditched Skydance\n\nI knew it would happen. I hope the dude who runs Skydance thinks it wa…",
        "@ellouis Kidney stones as added benefit.",
        "@ellouis Reminds me of the Godspeed song \"East Hastings\"",
        "@Alphastream I’d like more Volo style fluff for creatures. I don’t mind.",
        "RT @hammersmith89: Some studies to start the year✍🏼✍🏼✍🏼 https://t.co/BuBlbLgff9",
        "RT @lydmari3: Y’all ain’t slick, I’ve seen this episode before. \n#Supernatural #SPN @cw_spn @JensenAckles https://t.co/Zct85u0T65",
        "Ermahgerd, hamberders!",
        "@nicodelort If he was a hoarder, a lot! But in a given life, without purging unnecessary or old things, it accumulates.",
        "@65thvictor https://t.co/AtqKxH5m5d",
        "@65thvictor Dal Sa’an : Spiced rice pudding with dried fruit and tea.",
        "RT @sarahkendzior: \"The non-essential worker is the archetypal hire. Our worst-case scenarios are simply scenarios.\" https://t.co/MVkZnm1Cr7",
        "@drgonzo123 One of the best characters in the show, sadly...and he was a construct.",
        "@drgonzo123 Start with the southern and midwest states and work your way north.",
        "@maxlynch I’ve waited so long for this to happen (since the 90s) and haven’t seen it yet in my field. https://t.co/DSHqWU9PPZ",
        "RT @raphaellacoste: Hello Everyone! \nVery good news, my new Artbook is available on my BigCartel Here: \nhttps://t.co/aJ2HViDrIF \nThis one i…",
        "@UnPrincipaled @petersagal He’ll be gladly paying in 2020",
        "@petersagal Someone’s gotta poach the web url https://t.co/MGgaBw33pr",
        "RT @AndrewPBrooks: Beneath the streets of #Manchester https://t.co/RliLRdOFX4",
        "@jpegan https://t.co/d0fytMnWl0",
        "RT @Devilpig666: So back during NYCC I took some amazing shots of NYC from Ben DeFeo’s hotel balcony. When I got home I thought it would be…",
        "The Vitamin D Myth https://t.co/rBcqAuDreJ",
        "RT @BHPhotoVideo: Hey, Earthlings! Get ready for a total lunar eclipse coming next Sunday, January 20, 2019! \n\nLearn more: https://t.co/MDK…",
        "RT @ChristelDee: “... Heathcliff, it's me, I'm Cathy\nI've come home, I'm so co-o-o-old\nLet me in through your window...” https://t.co/BKJOg…",
        "RT @Cubebrush: Start learning from this illustration pack!\n+ step by step videos!\nGet it here https://t.co/G3J9wStXph\n\n#digitalart #arttuto…",
        "RT @TonyDiTerlizzi: It’s hard to believe D&amp;D’s “Planescape” is 25 years old. I don’t have many preliminary sketches as the tight deadlines…",
        "@ZweihanderRPG @SakerTarsos @seanmccoy Since I also use Fantasy Grounds to run games, 2e is largely fan supported while 5e has all the official material. :S",
        "@ZweihanderRPG @SakerTarsos @seanmccoy We caught just the edge of 2e before everyone moved away for university and the group disbanded. I bought the 2e PDFs from a guild sale a while ago but mainly because it included all the Planescape stuff, which I love.",
        "@ZweihanderRPG @SakerTarsos @seanmccoy This whole discussion was prompted after reading a bunch of OSR / not D&amp;D content and wanted to know if I was crazy in seeing 5e, as well as it’s players, were risk averse and low stakes, in comparison to other systems.",
        "@seanmccoy @ZweihanderRPG @SakerTarsos Oh absolutely. Pick the game that matches what the players want. Just wanted 5e to be more like the D&amp;D I played in high school (I skipped 2-4e)",
        "@65thvictor Can you take it to another shop?",
        "@Marshdrifter @ellouis My father had one and would be mesmerized watching him use a strop before starting. When I was ... 7? I foamed up my face and gave myself a tiny scar.",
        "@ZweihanderRPG @SakerTarsos @seanmccoy I believe you and the lack of “high risk” sounds like a major design flaw that not even optional rules can fix.",
        "@Marshdrifter @ellouis Thinking of going that route but waiting to see where i live first. Montreal is a real possibility.",
        "@maxlynch While coder friends often have the option, the art side  - depending on nature of discipline and contract type - is rarely remote. Ironically, art is also the discipline most commonly outsourced so, in a real sense, remote for someone else.",
        "@ZweihanderRPG @SakerTarsos @seanmccoy This is damning with faint praise, IMHO.",
        "@Marshdrifter @ellouis I tried switching to safety blades and, while trickier and slower, I found I would need to go over it again in spots. With M3s, I don’t have that problem Also, I shave my head.",
        "RT @garethlpowell: I do guest creative writing workshops at universities. One thing that strikes me time and time again is that the student…",
        "@Marshdrifter @ellouis Hopefully,the inevitable boycott from the shitheel brigade drives down prices. Those Mach 3s are pricey as hell.",
        "@NomeDaBarbarian @scalzi OKAY THEN!",
        "RT @Popehat: I mean, it appears that Gillette isn't a good product for sensitive skin after all.",
        "@scalzi \"Why are these bees so angry?\" - John Scalzi after shaking a jar full of bees.",
        "RT @mcnees: “Hamberders” is an anagram of \"Here’s Mr Bad\" make of that what you will",
        "RT @mkarolian: Current state of western Democracy. @Wendys in the White House, @krispykreme doughnuts being guarded by automatic weapons ou…",
        "@hvyboots @Marshdrifter @ellouis They'l be one near where I work so can buy from there, if need be. Otherwise some subscription thing would work well.",
        "@hexcats @katemiterko It's a great town. You'd love it up here.",
        "@hexcats @katemiterko I was supposed to be there last year, in September, but stuff happened that made the move untenable. This is the second chance with a new company.",
        "@petersagal Can imagine them rolling out the lunch cart with all this cold fast food and half used dipping sauces.",
        "2009: Left an utterly toxic game dev. job with money in my pocket and enrolled at Animation Mentor. Returned to Sweden. Got \"married\".\n\n2019: Moving to Montreal",
        "@1baronjennyson *Nods appreciatively*",
        "RT @ravenkult: new piece who dis? https://t.co/aK8NtCadCH",
        "@1baronjennyson You disappoint your true fans.",
        "@1baronjennyson Can't wait to see full iPhone face capture integration for hot animated pepperoni slice action.",
        "RT @TifEngland: My finished up dopey sea serpent based on the short story, \"A Wind Tossed Spell\" in this month's (Jan 2019) Cricket magazin…",
        "RT @JackFejer: Staggering defeat. https://t.co/X6QZx051kn",
        "RT @CarmenSinek: @kortizart This will forever be the piece that haunts my soul. https://t.co/m4cAFz6hXT",
        "@SakerTarsos @NateTreme @seanmccoy I think you could run with a lot of the optional rules in the DMG to play it more like OSR.",
        "RT @mikeBithell: Make art?\n\n- someone will love your work\n- someone will hate it\n- someone will find it offensive\n- someone will find it pr…",
        "RT @ditzkoff: https://t.co/RdTHq5dgyK",
        "@SakerTarsos @seanmccoy But I think that's the issue I'm finding, now, is that on the whole 5e is designed with a very \"risk averse\" mindset because of all the tools that completely mitigate the majority of it and design intent in most adventures.",
        "@SakerTarsos @seanmccoy Do you feel this works better as \"homebrew\" vs. pre-built campaigns/adventures?",
        "@SakerTarsos @seanmccoy I hear short/long rests are a big issue in that, usually, there is nothing to prevent parties to rest up with full resources most of the time. Also, at a certain point, death is incredibly cheap to recover from.",
        "@scalzi This portrait should hang in the West Wing as a reminder.",
        "@SakerTarsos @seanmccoy You don't feel you can run a high-stakes game in 5e? I'm having this convo. with other 5e DMs and am curious.",
        "@Amoebic Yup. Probably took more than an hour to setup/move all that into place. Congealed fries are disgusting.",
        "RT @seanmccoy: I’ve had a lot more success recently describing Old School RPGs as “high stakes” instead of “high lethality” and here’s why.",
        "RT @KPIXtv: They may be Silicon Valley’s most unusual and pampered tenants: these 2 cats, Tina and Louise, live by themselves in a $1500/mo…",
        "@jpegan \"ordersshotcheeseandcheddar!\""
      ]
    }
  }
}