{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History of White Castle  http://t.co/X0xbEm7ZJQ",
        "Great Introduction to Little Richard  http://t.co/dhpy4EjYcj",
        "Oooh right, it's actually quite a funny story once you get past all the tragic elements and the over-riding sense of doom. - Duckman",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "In the beginning, God created man, but seeing him so feeble, He gave him the cat - Warren Eckstein",
        "Learn About eCommerce E-Tips  http://t.co/WJhTcwCfkb",
        "Learn About Christians Making a Profession of their Religion  http://t.co/FiNuF0OPlz",
        "By working faithfully eight hours a day you may eventually get to be a boss and work twelve hours a day. - Robert Frost",
        "The eternal silence of these infinite spaces fills me with dread. - Blaise Pascal",
        "Condolence:  something that aches when everything else feels so good",
        "The most beautiful thing in the world is a ballpark filled with people. - Bill Veeck",
        "By the time a person gets to greener pastures, he can't climb the fence",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "I think I could turn and live with animals, they are \"¨so placid and self-contained,\"¨I stand and look at them long and long. - Walt Whitman",
        "I love science fiction. - Pam Grier",
        "Great Introduction to Firefall  http://t.co/NbwyKLntV7",
        "Design is a constant challenge to balance comfort with luxe, the practical with the desirable. - Donna Karan",
        "Read About James Taylor - his biography  http://t.co/CY4TzUbeLK",
        "Institutions that once had to go through media to deliver information are now themselves media - Andrew Nachison - Founder We Media",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/ATTOmSzzvu",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!   http://t.co/R6RlhViC25",
        "Women need food, water, and compliments.  That's right.  And an occasional pair of shoes. Chris Rock",
        "The trouble these days is there's no arrest for the wicked",
        "I think MTV should consider using subtitles. Half the time, even I can't understand what the **** I'm talking about.  Ozzy Osbourne",
        "Windows has detected you do not have a keyboard. Press 'F9\" to continue.",
        "An ounce of prevention is worth a pound of cure",
        "Great Introduction to War  http://t.co/lQRbaMGMMe",
        "It cost more to amuse a child that it cost to educate the father.",
        "Check Out this Overview of Major Web Conferencing Services  http://t.co/qPMCLxok41",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "Read the Biography of Don Henley  http://t.co/gwHtTlTFHM",
        "Humour. It is a difficult concept - Saavik",
        "It takes many a tumble to keep us humble",
        "Check out the hot new Minecraft Youtube channel Crimson Mine - https://t.co/eq4FO5I878",
        "Read About James Taylor - his biography  http://t.co/CY4TzUbeLK",
        "If you can leave two black stripes from the exit of one corner to the braking zone of the next, you have enough horsepower. - Mark Donohue",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Motivation is the art of getting people to do what you want them to do because they want to do it. - Dwight D. Eisenhower",
        "Read About Paul Simon - His Biography  http://t.co/ElFkJHGf2O",
        "I never threw an illegal pitch. The trouble is, once in a while I toss one that ain't never been seen by this generation. - Satchel Paige",
        "Finding a way to live a simple life is today's complicated problem!",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "Read the History of the Lettermen  http://t.co/eEo72Ypzum",
        "There are 10 types of people in the world: those who understand binary, and those who don't.",
        "Teenagers do everything we did…",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "Check Out this Introduction to Fort Worth, Texas  http://t.co/68Nznsweiy",
        "I'm a rock and roll singer.  -  Adam Ant",
        "Sawyer: Son of a . . .! What's a head doing back here? Hurley: Oh, that's just Roger.",
        "Great Introduction to Lesley Gore  http://t.co/Y4YC6S22Xb",
        "Read the History of Janis Joplin  http://t.co/GJ914AJyEn",
        "And in the end, the love we take will be equal to the love we make. - The Beatles",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Check out the fascinating history of the Twilight Zone TV series! http://t.co/GhhEY1bLbR",
        "Read About Tennis – The Sport of Kings  http://t.co/OvYuVloXQF",
        "Blogging Lost – Season 1  http://t.co/CeLB432GkR",
        "Yah! I'm on the \"Starts tomorrow\" diet!!",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/5s3kuYSgpi",
        "With four pairs of shoes I can travel the world. - Coco Chanel",
        "For the math geek in your life - the math clock... http://t.co/00FRxzWUUL",
        "A Review of the Book Eragon  http://t.co/uBQT1B266g",
        "Creative Writing Degree - Why You Should Consider One  http://t.co/wjWrrSCwe5",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "Animals are such agreeable friends - they ask no questions, they pass no criticisms. - George Elliot",
        "Read About the History Of Pac-Man  http://t.co/8UuX1cikw5",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "Wal-mart --  do they like make walls there?  Paris Hilton",
        "Learn Marketing Secrets for eCommerce Business  http://t.co/JtVOfWD4QH",
        "College isn't the place to go for ideas. - Helen Keller",
        "Ahh nothing like beautiful nerd girls and fun nerd stuff!  Check out Nerd Zing!  http://t.co/0hf28q1flK",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "I don't care half so much about making money as I do about making my point, and coming out ahead. Cornelius Vanderbilt",
        "Make the Most of Twitter for Your Business  http://t.co/ojq0cWppb7",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "Get Great Tips from Web Marketing Experts  http://t.co/a3PWow0iPP",
        "He had a forward spring... And an early fall...",
        "Great Introduction to The Knack  http://t.co/CWx1usQQEd",
        "Let's face it: The teeth are getting more and more British every day. I look in the mirror and see Austin Powers staring at me.  Hugh Grant",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "The best way to show appreciation for a favor is to enjoy it.",
        "If you don't do what's best for your body, you're the one who comes up on the short end. - Julius Erving",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/tKfAlbvqa2",
        "I love my crazy girlfriend - hilarious t-shirt - http://t.co/e11ZrK1ttj",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Do... or do not. There is no try. - Yoda - The Empire Strikes Back",
        "Read the Biography of Ivory Joe Hunter  http://t.co/Br9y2Ld6Pz",
        "Overheard:  \"I don't mind going to work.  It's that long wait to go home that bothers me.\"",
        "Read the Biography of Linda Ronstadt  http://t.co/BfHIRZFFyv",
        "I am the legal guardian over a massive shoe collection. - Linda Dominique Grosvenor",
        "Read the History of Blondie  http://t.co/ExVp9SfcIE",
        "The best thing about animals is that they don't talk much. - Thornton Wilder",
        "Future generations will be born free, equal and in debt.",
        "The right shoe can make everything different. - Jimmy Choo",
        "Read the History of DC Comics  http://t.co/BBPeiP6MiS",
        "Anyone can steer the ship when the sea is calm. - Publilius Syrus"
      ]
    }
  }
}