{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Can someone explain to me what spac nation is",
        "RT @champagnemikee: Does anybody else make bets with themselves in their mind? like I be like I bet you can’t run to the room and back befo…",
        "@FredLawal_ Thank you ❤️",
        "RT @the50gram: When I do my assignments I struggle to reach my word count but I can’t stop when I reach it 😅😅",
        "Listen!! https://t.co/CvwAE4FlCx",
        "RT @BassettsSweets: What do me and Global Warming have in common?\n\nWe’re both up by 2 degrees \n\n✅MSc Economics\n✅BSc Economics https://t.co/…",
        "RT @tayo_dips: When you hear this at a party, just know your plate of Jollof Rice is already on the way. 😭🤤 https://t.co/WwLwVlz0dw",
        "RT @chelseaajean: Me to my mcm when he takes more than 2 minutes to reply https://t.co/HdkJZVxxJq",
        "RT @_MercyFul: Rain on my head, call that brainstorming. https://t.co/Cd8CFuIScd",
        "RT @krisstalleeann: When he comes out the bedroom with grey trackies https://t.co/j9UUMzFhKY",
        "RT @vivianadexo: Really wanna go on holidays",
        "One more semester to go before I collect this degree 🙌🏽lord guide me through 🙏🏾",
        "RT @reece_godwin: I took this part of my life for granted https://t.co/vFa3AoKwIr",
        "RT @arilouse: I SAID STAN TWITTER DO YOU KNOW THIS FUCKING SONG https://t.co/Q5lNJEbBIt",
        "Got a blocked nose. Y’all won",
        "RT @jadesolaaaaa: I think I’m the only person that doesn’t watch tv , like I just don’t have that spare time to keep up with shows etc",
        "RT @Toks_96: December yh... man this month is fokin expensive",
        "Adoni let me take u to socoto 💃🏼",
        "RT @Miss__Woods: never forget who ignored you when you needed them and who helped you before you even had to ask.",
        "Headache oshi ti de 😭😭🤕",
        "RT @damoyeee_: people will now be ringing up ryanair like how much are flights to balbriggan i’m after seeing it on twitter https://t.co/3g…",
        "RT @jibbzscrilla: DazeBoiiz no cap https://t.co/6X6foFVWU0",
        "Ahh kikode, ntori sport😂😂 https://t.co/FHmeUL4BGV",
        "RT @precious_chee: Put your girl on another level \nUpgrade her untill no one can reach her\n\nThey shouldn’t be able to give her nothing you…",
        "RT @Angel4Ambition: Even in the coldest days I still want to drink gari 🌚",
        "Micheal B Jordan is a fantastic man 😍🤪",
        "RT @Wuzzys_World: Haven’t worn makeup in so long 😭 https://t.co/LQDmfs8zkA",
        "RT @ihucash: Everyone is getting a gift voucher this year , plis am tyad",
        "RT @r_clintz: When the sun touches darkskin people I swear it’s elite",
        "RT @drcll_: Everyone is mad",
        "RT @Toks_96: I don’t like stress I swear",
        "RT @DeborahBrooklyn: IPhone XS Max cam is too lit 🔥 https://t.co/tRLCdyVvco",
        "No one would hear from me again https://t.co/ZNiBq2pRhW",
        "RT @temiAlchemy: I Dared To Ask My Dad On How He Proposed And He Gave Us This Answer 😂😂 https://t.co/zqzizcySqr",
        "RT @chuuzus: Happy 48th birthday to Regina Hall. Let's all thank her for making the Scary Movie franchise and for being the funniest https:…",
        "RT @NickiPlayhouse_: This Ending Was So Sad 😞 😩 https://t.co/zHsxEd5Yyc",
        "RT @Az_Capone1: Nella rose set the benchmark for most of these uni girls doing YouTube 😂",
        "RT @chelseajenks_: If my boyfriend doesn’t go to Paris with me in the next few years this relationship will find it has an expiry date",
        "“If you don’t celebrate yourself nobody will celebrate you,if you dont value yourself nobody will value you”👏🏾best thing I’ve heard",
        "RT @_Brandieeee: 6-2 or 7-3 shifts &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt; 2-10 , 3-11 shifts",
        "RT @longliveToyosi: I’m claiming a job in my field, an apartment, and puppy in 2019😭",
        "RT @Judgment: *Spends the whole day together*\n\nBoyfriend: I have to go ill see you tomorrow.\n \nMe: https://t.co/PQLTiOAdI7",
        "RT @PengCunt: Why does this video of the white guy wanking his belly button keep popping up on my TL ? Kmt",
        "If none of my bundles come by next Monday or Tuesday Christmas is cancelled 😩😩",
        "RT @AfroB_: God. Thanks in advance for what’s about to happen.",
        "RT @JaydePierce: In the mood to get some tattoos.",
        "RT @MsBeautyJunkie_: In order for me to reach my 2019 financial goals, I can not be the same person in 2018. I have to make different moves…",
        "RT @cierrrrrrrrra: Y’all so my little sister is a freshman in college so this is her first exam week and ......... when I say I’m weak 🤣🤣🤣🤣…",
        "RT @dianaaminaa: It’s worse when people doing it for their new borns 😭😭 “cherry flavoured cerelac is my new favourite, thank you @cerelacuk…",
        "RT @sophiaofficiaI: When you and your girl link up 🤷🏾‍♀️ https://t.co/2ArGp3HHLG",
        "RT @TheySay_LA: I have to see this movie! I know the message behind this about to rattle my spirit. ONLY GOD 😩🙌🏽  https://t.co/1zXYWJsEOG",
        "RT @WhyBLEACH: My cinema game’s been weak this year, next year I gotta do better",
        "RT @Texavelli: I wanna see everyone I’ve got love for win in life",
        "Man I’m so hungry 😭😭😭",
        "RT @TAi_WHITE: You’re worth it. \nHappy Tuesday ✨",
        "RT @bene_labraune: I’m destined for greatness 🙏🏾",
        "Dhgate is taking the piss with my hair tbh 😡😡",
        "RT @emilia_tambz: If you unfollow me or delete me as a friend without telling me why, don’t add me back expecting me to accept your request…",
        "@AfonsoNaomi 😂😂😂",
        "🙏🏾prayers forever being answered over him",
        "One day ino I’ll get my stuff that I left in nayomis house 😂😂😂😂 @AfonsoNaomi",
        "@ALLEON_K What did u do lol 😂",
        "RT @maery_os: Hi guys please I need your help.\n\nI’m a first class Accounting graduate as well as a member of the Institute of Chartered Acc…",
        "RT @StephTooFreaky: Especially when they say “fuck “ https://t.co/SVLRCzBkAz",
        "RT @BonestineFoko: I get so irritated when I hit the wrong answer on them poll questions🤦🏾‍♀️",
        "RT @Koboko_GCFR: If you're reading this then I pray and hope something good happens to you today.",
        "What the fuck is this 😂😂😂 https://t.co/vTf8Tefy0L",
        "RT @nehi_a: The pressure is ON for these January exams😤",
        "😂😂😂 https://t.co/8CxaAalsA7",
        "RT @KraksTV: This is truly made in Nigeria 😂😂😭  https://t.co/UTxvskOc8t",
        "RT @vivianadexo: Videos are better anyways 🤷🏽‍♀️ https://t.co/8ReCMlsETW",
        "RT @FamilyKabs: It’s a New Year and my daughter still hasn’t changed 😒🤦🏾‍♂️ \n\n#TheKabsFamily #schoolrun #gunlean #Trapmash @Russ2SpIashy @D…",
        "RT @FamilyKabs: Happy Birthday Baby Girl 💖🎉 we love you!! \n\n#TheKabsFamily https://t.co/K80yZzs5hq",
        "RT @FamilyKabs: She hates me playing loud music outside her school, so I tried to embarrass her but today she was in my mood 😂😂🔥🔥\n\nSnapChat…",
        "RT @bella__leee: I feel triggered https://t.co/OqGVIloEQp",
        "RT @qvxn_eny: Obey walked so dsquared &amp; trapstar could run https://t.co/uBsctBa8Vx",
        "Tryna eat in different restaurants this year. Trying new dishes not everyday African or Chinese 😋",
        "RT @EtniesJags: LMAOOOO What is this 😂😂 https://t.co/Q5ZEJA1bJS",
        "RT @Maia_Magnif: I know y'all won't read the article but its because she has trademarked the name and her father is trying to start an ente…",
        "RT @silviaokuo: Taking the 3D cinema glasses home to post pictures on Facebook wearing them😂😂",
        "RT @nehi_a: #10yearchallege 😂😂😂 https://t.co/HdHW5XQuyt",
        "RT @jade_croghan: Do you ever just feel like you aren’t yourself anymore? Like you completely lost yourself?",
        "RT @i_smishy: The WINNER of #10YearsAgoChallenge is Bobrisky tbh. https://t.co/ayiuLFYemF",
        "RT @Kamzy_YP: My brain when something serious is happening https://t.co/vZQ1V6pRSj",
        "RT @bratzmuniii: The police are on there way https://t.co/P3KIwNSKMM",
        "RT @JayNedaj: “Im A Hoe”- let it go parody 😂😂😂 https://t.co/HOgKat7OJc",
        "RT @annxttea: How to get away with murder is back on Thursday omgg I can’t wait 🤩",
        "RT @6naomi_: Sitting pretty💅🏾 https://t.co/PnYF62HwJE",
        "RT @sydneymayieka_: A little smile doesn’t hurt😄 https://t.co/unfJ9SNWFG",
        "RT @EzijeU: HEY GUYS WELCOME BACK TO MY CHANNEL! https://t.co/JKOFV441Ci",
        "RT @Funkeee_Tee: I just don’t want anyone to bother me anymore 😭",
        "RT @opizzzy: On the altar of God issac ? https://t.co/WPBkTxoAIG",
        "RT @Iyeyejiro: #10yearchallange https://t.co/4Bciu0sAVU",
        "RT @clemdachosen1: #10YearChallenege first pic 2009 I was fresh from Africa (DRC) I could barely even speak English lol https://t.co/ciyfEn…",
        "Dirty microwave cover aswell 😭😭 https://t.co/HNawVfG3D6",
        "RT @sophiaofficiaI: Tell your haters. Back 2 Sender 🤚🏾 https://t.co/hLT0GH1Mch",
        "RT @fsanni14: Girls use to troll me, here is my testimony #10yearchallenege https://t.co/WJKZRffXeZ",
        "RT @Hannah__O: 10 years ago? Y’all don’t even need to see that. All that matters is today I am alive &amp; well",
        "RT @Diana_Kiyanna: Nahhh there’s too much birthdays today wtf😭",
        "Now I can watch that Rkelly video shit"
      ]
    }
  }
}