{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @krishgm: ITN reveals median ethnic minority staff get 20.8% less pay than white counterparts and 50% less bonus. Bigger than the gender…",
        "RT @NeinQuarterly: Grammar, syntax, and cynicism walk into a bar. Bartender: what wouldn’t it be?",
        "@cfbayern @lewy_official @FCBayern @SPORTBILD @altobelli13 This @JidoHussain",
        "RT @philipplahm: He's not only good for a soundbite, but also for a charity golf tournament. Thanks for the invitation to the YoungWings go…",
        "If it’s true, it’s super disappointing seeing Lewandowski acting like a spoilt brat.",
        "RT @jejhardie: He is the boss of Amazon and he started Amazon. https://t.co/6XuW859dfc",
        "RT @Reuters: Former FBI Director Comey on Twitter: vote Democratic https://t.co/dGL7zFB5EM",
        "Actually falling asleep this is dangerous, the #coffee isn't working any more...",
        "On the bright side, football returns in just 3 weeks! 🎉",
        "Ahhh https://t.co/RT1Ol751TI",
        "@NUFCBayern Omg that headline",
        "@michelmunger Critter!",
        "When you’re scrambling for excuses as to why you didn’t do your homework https://t.co/3yI8CK4TyT",
        "https://t.co/Yv9DgOVSQs",
        "My Twitter app keeps crashing!",
        "@SallyBundockBBC @BBCNews @maryambbc Unfortunately their content seems to have become stale - and although Amazon’s UI is stupidly difficult, they’ve just got far better content.",
        "RT @nytimes: These women were told not to play soccer. Instead they formed a team. https://t.co/sQDp0x7wyw https://t.co/5EKZkFn866",
        "RT @ed_solomon: At this point the only thing that makes sense is that Putin turns to camera and rips off a mask revealing he’s actually Sac…",
        "RT @CNN: Adidas has committed to using only recycled plastic in its products by 2024 https://t.co/UGSDcNsb9j https://t.co/LDcqXiU02l",
        "#VoteLeave today: https://t.co/l8YBGNxC9g",
        "@ElMengem The longest extra half a year of my LIFE. But on the bright(ish) side, we’ll only have to wait 3 and a half years for the next one! Roll on 2026!",
        "RT @ElMengem: And now for the first time ever, the 4 AND a half year wait begins for the next one.",
        "RT @IndyFootball: French president Emmanuel Macron celebrating at the Luzhniki Stadium 🇫🇷\n\n#WorldCupFinal https://t.co/grCo51Ok9w",
        "Kylian’s absolutely killin’ it. #FRACRO #WorldCupFinal",
        "This France team is just that sick.",
        "That’s right, Lukas. @Podolski10 https://t.co/LcE4L8vd6D",
        "A final for the ages though #FRACROA",
        "This World Cup has certainly been VAR-y interesting",
        "Poor Mandzu :(",
        "It’s ridiculously hot I need Antarctica",
        "RT @JamieJBartlett: Absolutely bonkers story in The Sunday Times today: Labour HQ spent £5k on Facebook ads targeted at Corbyn &amp; senior sup…",
        "@EdieKelly25 Pfffffttt he’s not leaving",
        "RT @EL4JC: That moment when you forget where you left the Queen of England. #TrumpVisitsUK https://t.co/imCIeOgU1f",
        "@IraqiNotArab Were you?",
        "@IraqiNotArab Oh really? LBC said 100k but that seemed a bit conservative to me. Yep I was there :)",
        "Early estimates say 100,000 people turned up today for the #TrumpProtest in London",
        "@WhiteHouse @POTUS @realDonaldTrump Never been stronger :) https://t.co/ZoXkOxWy8E",
        "What a turnout today! #TrumpProtests https://t.co/djThti3qOF",
        "#TrumpStinks https://t.co/1FV4LF29Ke",
        "RT @miqdaad: Jeremy Corbyn spoke at the #TrumpProtest in Trafalgar Square saying: \"when somebody on a global stage condemns Muslims because…",
        "RT @estherruthneica: Regent street definitely bringing the noise #trumpprotest #TrumpVisitUK #bringthenoise https://t.co/wmzWd67ZoP",
        "https://t.co/3Zbf6Fsjsb",
        "Wait what is this about Build a Bear?",
        "RT @AyoCaesar: “ Such protests...  are a necessary exercise, a flexing of long-dormant political muscles we will need to use more often in…",
        "RT @OwenJones84: Racists and right-wing extremists everywhere feel emboldened by Donald Trump. Our protest will be a defiant statement agai…",
        "RT @OwenJones84: Make sure everyone knows the details of Friday's protests against Donald Trump. @UKStopTrump https://t.co/yflqO9A9Pw",
        "RT @SportsJOE_UK: What? Nobody - *nobody* - saw this one coming... https://t.co/F9zGt8Jndw",
        "RT @HKane: That feeling when you've got a World Cup semi final tomorrow... 😁⚽🏴󠁧󠁢󠁥󠁮󠁧󠁿\n\n#WorldCup #ThreeLions #ENG https://t.co/jBNYxqwy2l",
        "The @bayer04_en Twitter has come to play",
        "RT @bayer04_en: He’s never played in the Bundesliga? https://t.co/zbyzlOlhUp",
        "When Mandzukic become Lewandowski",
        "RT @hcjewell: football coming home like https://t.co/JoQVhogKor",
        "RT @hanbithell: It’s not 28 years since we were in the semi finals of a football World Cup... it’s 3... it’s just 28 since the men managed…",
        "Oh Mandzu",
        "@sennikoffk  https://t.co/yZc8FN0WC3",
        "Well defended from Croatia tbf",
        "Things must be Dier if they’re bringing him on #CROENG",
        "@SamShinar It is always a ghost town",
        "RT @bayer04_en: It’s coming home. https://t.co/3oWKqZYN9q",
        "@bayer04_en @FCBayernUS Don’t try lol",
        "England need to stop being so trippy(er)",
        "Me https://t.co/irKrjQ05v1",
        "RT @sportingintel: Great stat from ITV: only three Englishmen have scored in a #worldcup SF: Bobby Charlton, @garylineker and Kieran Trippi…",
        "I think it just might be coming home",
        "RT @BuzzFeedUK: It's officially coming home https://t.co/L8qo0vxExH",
        "@clairejos @ryanlewisnair95",
        "When I grow up, I want to sleep",
        "@Nanjala1 @_shireenahmed_ Definitely",
        "🙂 https://t.co/DNTY91yBJ9",
        "An actual “leader” of a country. https://t.co/Tq2mrL8N9H",
        "@bayerncentral @yaddayaddafcb That goal was Umtitilating",
        "RT @bayerncentral: Such a courteous save by Courtois  #crosslanguagepun -MM #FRABEL",
        "RT @lewy_official: Winners, heroes. Once again  real humanity won. I'm proud of everyone who supported this team winning the most important…",
        "RT @SquawkaNews: OFFICIAL: Real Madrid release full 192-word statement explaining why Cristiano Ronaldo is leaving the club - https://t.co/…",
        "RT @lukecooper100: This is total meltdown territory https://t.co/qIML0Rf6DS",
        "@lukecooper100 @ZoeJardiniere It’s coming home and so are they?",
        "The meme of Brexit is well and truly alive \n\nhttps://t.co/8K9GKxFnBG",
        "@cybeam1 @HazardThorgan8 Haha it’s actually so cute",
        "Ruh roh @HazardThorgan8 #FRABEL \n\nhttps://t.co/ptHUwwnAQc",
        "Broken https://t.co/v7TCMkQFxi",
        "Major Pet Peeve: “Hi there”",
        "RT @LewisWiltshire: #ENG have reached the semi-finals of a major international (men's) tournament four times. Lost two (both under Tory gov…",
        "@psmith They’ll be cancelled or delayed indefinitely",
        "Lolxit",
        "Absolute idiots  https://t.co/qHC4GaS7Vh",
        "Mand z u c c",
        "@AfnanTayyeb Lol what? The only teams left now are European",
        "@ScottSandalow I need to try this!!",
        "Pickford, man",
        "This *could* be their year",
        "Can we *please* end this summer? #heatwave",
        "@IamHappyToast This GIF is just 👏👏👏👏👏",
        "RT @matshummels: The worst thing right now is all the centre backs scoring important goals and keep reminding me of my big chance 😶",
        "RT @BleacherReport: Neymar and Brazil rolling all the way home https://t.co/vT6ppZP5jS",
        "RT @SamShinar: Is it coming home? #Worldcup2018Russia #ENGCOL",
        "@SamShinar  https://t.co/Fs8gdUUAeb",
        "The #Euros are so great",
        "If Neymar wasn’t such a selfish diver, perhaps Brazil’s fortunes may have been different. Belgium were a tough, tough side.",
        "@JimmyConrad can’t even disagree",
        "@michelmunger @bayernmari @bayerncentral This makes me so proud"
      ]
    }
  }
}