{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@team_infused Maybe in CSGO/SFV...need to up those RL results now ;)",
        "S2 is anybody’s game. So many upsets all over the shop. #EliteSeries",
        "@Xbox Aha. Worlds to the rescue!",
        "6:00am. Fed baby and put her back to sleep. @Xbox live down, MBP needs software update so no League. Might as well actually sleep. 💤 😴 🛏",
        "Great chance to work with a brilliant team. #sportsbiz https://t.co/UG2FQX3Po8",
        "I’ll be honest. I still think @TKR_LYON is pretending to be a Cobra. https://t.co/73cGdFplBk",
        "Would love to see what’s coming down the pipeline. Positive move! https://t.co/DwQOZK4ZBW",
        "Proud of you buddy. Keep killing it! https://t.co/bpCV40iFJV",
        "@Naysayerz You know where we are!",
        "RT @stephenfry: There’s nothing I can add to this https://t.co/QJW3ukhXUG",
        "@MikeStubbsy DM me link pls!",
        "Huge if this comes off. One of the best run sports org with big belief in Esports from ownership team. Easy fan conversion for me! https://t.co/8LcnT3OXX7",
        "RT @adamfield83: I'm growing my team at @ChelseaFC &amp; looking to connect with those who have experience in youth marketing who want a new ch…",
        "Sorry, what? Grinded out a full SBC challenge taking days for this?? https://t.co/KEmrhW4QLj",
        "RT @ProphecyTeam: We're hiring a full-time partnerships manager! Click below to get the details.\n\nhttps://t.co/iUXzJcTv56",
        "@anilp228 Moisturiser as well. Lots of it. Since I was 20.",
        "@anilp228 I don’t. I look about 40 these days!",
        "@mannyanekal @DaybreakGames That coupled with worrying viewership decline since PUBG came out. Nothing can point to this being successful I fear.",
        "@mannyanekal @DaybreakGames Literally no evidence that this is remotely sensible. Rev share yes, $50k min salary? Ludicrous",
        "@RafroRL I know, I’m just saying the scene isn’t in as bad a way as you might think :)",
        "@RafroRL We’re also the largest tournament provider of RL competitions outside NA, with regular prizing. Would love to see more UK players tho!",
        "@RafroRL We do a huge amount with the Elite Series. You’ve had Method come through there, Endpoint and exceL.",
        "RT @wsleijffers: @FNATIC Bunkr blew up as predicted... #FNCWIN YEAH!! 👊👊👊 https://t.co/tcHAmmi0Vb",
        "RT @Slasher: Criteria: pro+total player count, Esports+overall game viewership, developer+publisher support, prize money, # of notable orgs…",
        "RT @Slasher: T3: PUBG, Halo, HotS, H1Z1, FIFA, Smite\nT4: Tekken, WoW, Quake, Gears of War, Madden, Injustice, Brood War, Paladins, World of…",
        "RT @Slasher: Current 2017 esport tier list:\n\nT1: League, CSGO, Dota 2\nT2: Overwatch, Call of Duty, Smash, SC2, Street Fighter, Rocket Leagu…",
        "RT @FNATIC: Hey @Immortals, @MarinesEsports... #Worlds2017 are about to get real spicy 😉 https://t.co/3LadvYGO3I",
        "Up early to watch. Let’s go EU! https://t.co/RjJDa4FYc3",
        "@Joee_leigh @Immicsgo @SimplySed_ @DuckyCSGO On the contrary. Plenty of brands interested but they do their due diligence.",
        "@Joee_leigh @Immicsgo @SimplySed_ @DuckyCSGO From a player progression perspective sure. From brands, broadcasters and to an extent teams, it’s attitude and maturity",
        "@SimplySed_ @Immicsgo @DuckyCSGO ..but we also have a responsibility to educate. Unfortunately there are a few who repeat offend despite initial warnings.",
        "@SimplySed_ @Immicsgo @DuckyCSGO We have limited control as a TO. We could fine orgs where players consistently misbehave under a number of conduct rules in our player hbook",
        "New @Nixon_Now x @santacruzskate range is amazing. A few on the Xmas list.",
        "@Immicsgo @SimplySed_ @DuckyCSGO There’s the positivity we know and love Ian :)",
        "@EsportsOnset TBC. People get desperate. I pay over odds to finish a squad sometimes.",
        "@SimplySed_ @DuckyCSGO Not seeing it with RL and SFV if we’re honest. Different communities. COD and League do seem similar from research however.",
        "@DuckyCSGO Would genuinely appreciate thoughts on how it can be turned around. The toxicity is damaging any growth potential at this point.",
        "@DuckyCSGO I think I replied previously :) at least you’ll fess up and talk about it! Just want the scene to be a better place so it can evolve!",
        "Today’s esports pet peeve. Players raging about derogatory language being used by people whilst calling said people disabled slurs. https://t.co/hTnx3RXJbx",
        "@DuckyCSGO @adamxoxo_ You’ve literally done the scene no favours with your casual demeaning of disabled people here.",
        "The upside of a newborn and night shifts is that I get to watch more of #Worlds2017 than I had planned. And actually play a few matches!",
        "This is a thing of beauty. https://t.co/i8hk5XZO6Y",
        "50+ responses so far. Great start. Would love all the #EliteSeries players to complete please! https://t.co/AndjBYaN1d",
        "@Coati_OW @UnicornsOfLove Here in the EU it’s certainly something we should all work together to improve",
        "@Coati_OW @UnicornsOfLove It’s more likely poor education around responsibilities. Many NA teams help their players with this and educate them.",
        "@Coati_OW @UnicornsOfLove I think the point is more that a lot of players (in Esports in general), perhaps don’t declare income for tax reasons. May not be informed.",
        "@im_melissa  https://t.co/KtDJx5uHmQ",
        "@njh287 They announced it earlier today I believe. Recall seeing their tweet",
        "Interesting point from the @UnicornsOfLove letter the other day. Those #EliteSeries players paid salaries, pls make sure you pay taxes. https://t.co/qlbh2keELQ",
        "@edwardjhunter @SkySportsF1 Your mindset is that of a grumpy old man ;) and yes, in this new era, 22 is old. God knows at 32 I’m well gone.",
        "@edwardjhunter @SkySportsF1 Likewise I’m sure people had opinions on your commentary - horses for course and all. The next generation of fans need something different.",
        "Thoroughly deserved. #sportsbiz buddies, get voting! https://t.co/9aDlfw9K8C",
        "Gutted to have missed you buddy! https://t.co/Csw2kftErs",
        "@edwardjhunter @SkySportsF1 Heaven forbid they have a bit of personality. I think (and it seems the majority agree) that it’s quite refreshing, but can’t please all.",
        "@edwardjhunter @SkySportsF1 To be honest I’ve heard far worse. Given it’s a new concept I think he’s doing a sterling job.",
        "#F1esports trending in the UK. Looks fantastic on @SkySportsF1, fan feedback overwhelmingly positive. Good sign for the future...",
        "New baby treat. Upgraded to 300mb fibre broadband. 4K streaming Thomas the Tank Engine. https://t.co/Ct0sefPRKt",
        "@mannyanekal @joosterizer @overwatchleague @Activision In fairness to Bobby, he’s not really failed deliver over the last 20 or so years.",
        "@OverwatchSF Announce the brand already.... ;)",
        "RT @DexertoJosh: The @Gfinity commentary and quality of the game makes F1 Esports look like the real life thing. Absolute madness: https://…",
        "RT @F1: We had some EPIC #F1Esports action in the heats this afternoon 👀\n\nWatch the semi-finals LIVE here &gt;&gt; https://t.co/OTcDOygAKO \n\n#F1…",
        "@xL_Kieran On late?",
        "RT @F1: 📺 You can watch the climax of the #F1Esports Semi-Final from 6pm UK time on @Twitch, the #F1 Facebook page and at https://t.co/qc3r…",
        "RT @F1: Yup, it's #F1Esports Semi-Final day 😀\n\nHow to watch &gt;&gt; https://t.co/E2UqiZ8qHA https://t.co/ZsDzYcK9qI",
        "A friend is conducting some esports research for a post-graduate project she's working on. Pls RT and complete! https://t.co/spPudBz2KT",
        "When you're 'feline' good on a Tuesday. https://t.co/mAzUDR7gfk",
        "@xL_Kieran All this time and your first S? We need to play more. Will be on later",
        "@mannyanekal @ESL @Twitch @YouTube @Twitter @facebook @hulu @Disney @GinxTV @watchkwese @verizon Diversity across OTT platforms. Everyone’s at it. Getting those tent pole events onto free to view TV? There’s the sponsor value!",
        "@WhatsUpPizzas Outlaws team were neat. The remainder joined @ProphecyTeam , they have some skills!",
        "RT @F1: It’s nearly time 🙌\n\nThe #F1Esports Semi-Final is one day away - and the @Gfinity Arena is ready and waiting... https://t.co/m2OwBPD…",
        "That said, the failure to include some brands that have transcended traditional Esports &amp; are v. well run (I.e @FNATIC) will rebound #OWL",
        "A few endemic brands grumbling about raising the $ but not getting in. Do they not think TO’s do their due diligence? It’s not just $ #OWL",
        "The night shift begins.., https://t.co/orCb9yocFP",
        "@OWeingarten @daveharrisAUS No idea what day or time it is frankly. Coping though!",
        "@daveharrisAUS Not too long ;)",
        "@DaveBtwFIFA @PSGFiddle Why do ppl have low ranked players as subs? Should I be flipping everyone that isn’t 1st team?",
        "@hypeenergy @Gfinity @smooyacs @Epsilon_eSports  https://t.co/k9tA0YNDMk",
        "New @PlayOverwatch arena is...distinctly underwhelming. For a league trying to stand apart the set is, well, boring. https://t.co/e5IMTjX8cy",
        "#UpsetAlert https://t.co/IyEbMdwaY5",
        "@BasSchnater Lots of changes coming in EU for League (for the better), but does require a structured team to support it properly. Not sure they have tht",
        "Settling in for the start of Season 2 #EliteSeries. GLHF everyone competing! #moretimetowatchgames https://t.co/pGT5Zp0xIt",
        "@BasSchnater Arent*",
        "@BasSchnater Sometimes organisations are prepared for the infrastructure development required. That + poor performance makes it understandable",
        "RT @btsport: The @Gfinity Elite Series is back 🙌\n\nBut what does it take to become elite?\n\n📺 BT Sport 3 HD\n🕐 1pm\n🗓 Saturday https://t.co/8ZP…",
        "@nV_NextCS @SFVConfz Thanks gents. Rufus is already a card-carrying member of the#boysinblue!",
        "@RMZ_UK 32 going on 50 mate. Feel it.",
        "Gutted to be missing the start of the season, but back for wk3 all going well. Kill it this weekend guys! https://t.co/Vyq7rMakTe",
        "My son’s use of ‘no, it’s mine’ has increased tenfold since baby sister arrived.",
        "@WhatsUpPizzas Clutching dude!",
        "3 becomes 4. https://t.co/V7fjN2VgNj",
        "@smooyacs @Danceyz_ What lvl squad battles?",
        "@slroh Ha strong emoji game. Alas still nothing. https://t.co/UTrIzIpm6C",
        "@FortniteGame @PUBATTLEGROUNDS Scrap that. Native apparently.",
        "Anyone know if @FortniteGame will play nice in Bootcamp? Asking for a friend who bought @PUBATTLEGROUNDS without checking...",
        "@bacostello @ScottKegley @LeadersBiz Pretty sure you should still be in that #30under30 buddy ;)",
        "@Sianwelby 5* and tip!",
        "@Sianwelby Ha I’ll do my best, if he’s on time he may have dropped me!",
        "@Sianwelby David!",
        "Incredible birthday dinner for @lysbully at Sticks&amp;Sushi this evening. Always a great night. https://t.co/S5FzSHl49N",
        "Looking forward to adding some of the best British esports expertise to our @Gfinity team for Season 2! https://t.co/FVHqpREVf8"
      ]
    }
  }
}