{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @abbn0rmal_: Nigga what episode of Dora is this https://t.co/3heLdWW1Mi",
        "RT @gnarlystewart: Kim K named her baby Chicago West. If you put a comma in between Chica &amp; go, it becomes “Chica, go West”. West of LA is…",
        "RT @TIMthetoolmann: i need like six vacations",
        "I'm drowning",
        "lmaooo who tf made a fake IG account for me.. Aw man",
        "RT @TIMthetoolmann: nothing better than that fake ass conversation people have with you before they ask for a favor",
        "Joan asked me if my cat was still alive... WELL DAMN BIHH",
        "Update: I too ate some edible and now instantly regret it cuz I can't stop laughin",
        "I'm literally howling so hard... Mom ate an edible n now she gone.. lol",
        "RT @trvpism: all i’m interested in lately is love, laughter, my personal health, growth, and becoming an all around radiant soul.",
        "RT @40oz_VAN: If anger drives you to do some disloyal shit, you was never loyal.",
        "RT @trvpism: i really can’t fuck with people who don’t see nothing wrong in their actions, it’s 2018 bitch learn how to self reflect damn",
        "RT @SincerelyDre: Shannon Sharpe is what i would expect for wizard Kelly to look like... https://t.co/DI93eAluD2",
        "If you're havin a bad day, watch all the vines I've retweeted",
        "I am a very busy person so if I make time for you, don't fuckin waste my time.",
        "RT @zackfox: safe sex or no sex 2018 we keepin the gloves on like mickey mouse",
        "RT @trvpism: hand kissing is sacred, high romance and i think we need to bring that shit back",
        "RT @TIMthetoolmann: no time for sometimes, that shit's dead",
        "RT @TIMthetoolmann: karma out here working wonders on you bitch ass niggas lmao",
        "RT @Foregin_china: Bitches be scared to do a nigga how they do them.. sis ...FINISHHHHHH HIMMMMMMM🤣🤣🗣",
        "RT @kyarastukes: Lmfao last night this nigga texted me talkin bout “you still at that party?” And my ass was like “nah I left” knowing my a…",
        "RT @TIMthetoolmann: better to lose people not meant for you than to exhaust yourself trying to impress, love, help, and grow with people wh…",
        "RT @FVKZAY: Niggas get around bitxhes and pull out $3000 too buy a Arizona",
        "This beautiful girl slid into my dm's.. Now we're bffs.. I love when women empower each other..",
        "RT @tblanchh: so you still want a packofem? \nhttps://t.co/UL7XYSnLA3",
        "RT @allmenaintshit: How I sleep knowing that the lord has watched everything that men have done to me and they’re all gonna burn in hell ht…",
        "Disrespect men and acquire currency 2018 ladies",
        "RT @Dr_Sweets23: And he’s gonna make it to 28 https://t.co/tT6hXznQvy",
        "George Nozuka followed me on IG... I love his old songs.. Such a throwback",
        "RT @depressionnote: depression symptoms ⚠️ \n\n• loss of interest in things you liked.\n• insomnia.\n• feelings of guilt and worthlessness.\n• o…",
        "Bein an adult is so stressful.. I already want to die at an early age bruh",
        "4 hours of sleep....",
        "When your paycheque fat af 😍",
        "RT @313doe: Nigga paralyzed himself for the second time https://t.co/B3DIVInAXC",
        "RT @zackfox: I got this giraffe painting from a yard sale and my gf asked me to \"freshen it up a bit\" https://t.co/riLmqLQY1t",
        "RT @STOPFLEXIN: I was eating some Jamaican food at work and this white girl came in and said “what the bumper clot is that?” and I called HR",
        "RT @tianarochon: liberal arts majors confronting stem majors after hearing them joke about their future jobs for the 20000th time https://t…",
        "RT @NiggasLoveSlim_: After I get my W-2s  https://t.co/c6GjozkDaq",
        "RT @40oz_VAN: Some days I want love, everyday I want money.",
        "RT @JamesHasson20: An immigrant from Ghana who came to America six years ago and recently graduated from Army Basic Training died helping p…",
        "RT @sidsidtoosid: You ever smoke w a nigga and y’all both chillin and u think wat if I socked the shit out this nigga for no reason",
        "RT @_swagg_suave: Me saying “New Year New Me” knowing damn well ima be on the same bs as last year https://t.co/wyC4g7Naui",
        "RT @jeanster3: Party starts at 9pm\n\nWhite people at 8:57: https://t.co/MGXilE2mC7",
        "RT @TPAIN: My marriage has turned into a nightly routine of my wife and I running down the list of reasons we should go to bed early so we…",
        "RT @michaelb4jordan: First of All I’m 6ft and they live with ME, put some respeck on my name. LOL...aaaand goku &amp; naruto are real ones 🙌🏾 l…",
        "RT @vngelllll: so a girl found my phone in the restroom and my bf is mentally challenged https://t.co/BzvpIcRcB7",
        "Can 2019 already start",
        "RT @lovellex_: When someone is getting in trouble and the teacher says \"The next person who laughs is getting sent to the office\"  https://…",
        "Life sucks lol 😔",
        "RT @AlfieJTurvey: Sister works in a florist and got a call today to make Valentines flowers with a message saying 'Roses are red, Violets a…",
        "RT @kiIIakaye: am i the only one who doesn’t like this gay ass shit? nigga if you don’t just eat my pussy &amp; get the fuck out https://t.co/1…",
        "Hate him or love him, Logan Paul is still cuttin Cheques.. with or without y’all lol",
        "@FreedomMobile THIS IS THE SECOND TIME WITHIN 1 WEEK WHERE YOUR SERVICE HAS BEEN DOWN.. Wtf are you guys doin over there? Suckin each other’s asses? I want to be able to text and call without any problems holy shit",
        "RT @AMIGALESI: LMAO https://t.co/jbvFkhrkb8",
        "RT @inarliswetrust: I ordered Chinese food last night. For a minute I was like \"they woke AF\" but then I realized I was high and got beef l…",
        "I thank god for the very few people I have in my life who genuinely care about me...",
        "RT @localhotboi: i don't believe shit anybody says. you're all liars lmao",
        "RT @lovellex_: Me after a glob of $13 conditioner slides out of my hand and down the drain....... https://t.co/v7wc6vzIKp",
        "@FreedomMobile why are you guys down!? I have important messages I can't reply to.. Fuck",
        "100% of the girls who get lip injections looked so much better without it",
        "LMAO when my IG snap story looks like I'm tryna hire escorts 😂😂",
        "RT @JaeRichards: Me trying to keep my cool when my American family visits without taking their shoes off https://t.co/B0Z30i9ixz",
        "RT @_BlackKateMoss_: When he sends that “I’m outside” text  https://t.co/4PWAKKihOa",
        "RT @LARRAYOX: I saw a video of an dog owner playing dead and his dog tried to save him \n\nso I tried it https://t.co/6pTSGzAznh",
        "RT @Ticklemelili: So I’m @ the bank waiting in line &amp; the guy in front of me is spitting game to the teller, she’s laughing &amp; he’s attracti…",
        "RT @colesprouse: Sometimes before I leave the house I wave to my laptop camera just to brighten the day of the FBI agent. Friendliness is c…",
        "If you're in your 20's and you still rave... Goodbye",
        "RT @a_ad46: I took a fat L last night! 🐾 https://t.co/O6e117Xv0W",
        "RT @Lorde_GeorgeIII: Him: “You can sit down on the bed.”\nHer: https://t.co/VVPKmbJ19u",
        "RT @Moe_2VISIONED: God will never leave you empty. He will replace everything you lost. If He asks you to put something down, it's because…",
        "RT @Judgment: them: i won't ever hurt u \n\nme: sounds fake but ok \n\nthem: *hurts me* \n\nme: https://t.co/Zt5kzE87Yt",
        "All I’ve done is worked extremely hard this 2018 and life is just handin me bullshit..",
        "RT @loccdawgg: Uh..yeah https://t.co/rMNcXSGaTB",
        "RT @CTheCurator: Lmao this boy with a fake Gucci bag just asked me for my number. I said I had a boyfriend. He was like “damn I was trynna…",
        "RT @malliexeillam: sooooo my mom is an elemtary school teacher and it's there spring dance... and i'm on the flooooooor https://t.co/twZjJE…",
        "RT @mvxhoang: OMG FRIENDSHIP GOALS 😩😍❤️ https://t.co/HjciLu7n93",
        "RT @empyreall: stop letting niggas with dirty nails play with your pussy. you’ve had a UTI for 3 weeks in a row and don’t understand why. i…",
        "RT @queenkimbaby: Me: *Starts an argument for no reason*\nHim: shut up before i make you \n\nMe: https://t.co/wEP2KeyhB1",
        "RT @40oz_VAN: She’s not stealing, scamming, or hoeing so it’s taking her a little longer to get everything together. I respect that.",
        "RT @Pali_Dwabz: God, listening to four of y’all asking Him to get the same dude to act right https://t.co/2XLNUEGPKv",
        "RT @ky_denzz: my 93 y/o resident had me watering her flowers for well over 20 minutes because they had to be perfect. she then told me to l…",
        "RT @queenkimbaby: i can’t wait to find someone who’s all for me..",
        "RT @ChiefCharless: This ad on the train is gonna trigger some people lmao https://t.co/fMbLfL5IKy",
        "RT @toopoor_: i will still put on a happy face and continue to try - i’m grateful to be here just really sad.",
        "RT @Jaaysto: When you walking around the house naked &amp; all of a sudden you hear them keys unlocking the front door https://t.co/rzoWAAvaci",
        "RT @Jrocksupernegro: Cashier: Your total is $101.93 would you like to donate a $1 to our Salvation Army campaign\n\nYou: https://t.co/EbvEPI2…",
        "RT @asmokingartist: Me af in a relationship https://t.co/54TcUimPi3",
        "I’ve literally hit the lowest point in my life :(",
        "RT @loccdawgg: Do you know how mad you gotta be to beat someone with a pop tart https://t.co/OaRkUYKeln",
        "RT @achandrew13: Chick Fil a never ceases to amaze me. And yes it was my pleasure! https://t.co/GZoB7Bm5T7",
        "RT @Glam_And_Gore: I have never come across a meme more me than this https://t.co/0x9zCTZgCu",
        "RT @ComradicalCaleb: MY BROTHER POSTED THIS ON SNAPCHAT AGAHSHS LMAO https://t.co/5HYKQvL0Y9",
        "RT @Lucky__Lefty_: To a toddler: Aye what you got in your hand?\n\nToddler: https://t.co/tiPwUsHebm",
        "RT @GnarlyAstrology: Aries/Leo/Sagittarius/Capricorn expectations in every relationship: https://t.co/XlemNp0oAM",
        "RT @YungYinkv: All this time we were roasting this KING https://t.co/eKIUkWFG2w",
        "RT @Vodkoa: cant stop laughing https://t.co/l364K2VOAo",
        "RT @muvahpeez: if you’re having a bad day, here’s a picture of my grandma getting my lil cousin to be quiet in church........... https://t.…",
        "RT @vanessaxpalma: me: god if he’s not right for me send me a sign https://t.co/gr8tfe4bZc",
        "RT @TroyNoBolton_: “What y’all do in Miami for spring break”\nY’all: https://t.co/e0efPgm8TG",
        "RT @aalexismichelle: Am I the only one who’s loves this verse?! 🔊 https://t.co/eDWS6WY9fX"
      ]
    }
  }
}