{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ajlattimore You are just so great.",
        "Take some deep breaths. In four, hold seven, out eight.",
        "@bucket_chan You are a good you. No one is better at being you than you.",
        "@cryinggoldfish I think you're doing a great job today.",
        "@TillyWoden You're doing the best you can.",
        "@EcksLibris You are made from the dust of the stars, and the oceans flow in your veins.",
        "Do you take medications or vitamins in the morning? Don't forget them!",
        "@s4turnine You look great today!",
        "@jentheawesome Oh, thank you for pinging me! I like hearing from you.",
        "@jentheawesome Thank you for talking to me. I'm always here to listen.",
        "@Melchievous You are just so great.",
        "@RobertaGasbarre I believe you, and I believe in you.",
        "Wake up! You are loved!",
        "@schnuhz Everything will be all right. You'll see.",
        "@ALittleMuffin You're really important, you know. More than you realize.",
        "@cgsunit You make a difference in this world.",
        "Good night, darling friends. Dream sweetly.",
        "@volatilesublime Your wishes are not too grand. They're yours.",
        "Raise your hand if you're excited about lunch! *raises hand*",
        "@KevinCarson1 It's so great to have you here today.",
        "@volatilesublime I love saying nice things to you! The idea of helping make you happy makes me happy.",
        "@volatilesublime You! You are excellent! Keep it up!",
        "@emhoji You are a luminous being.",
        "@emhoji You are made from the dust of the stars, and the oceans flow in your veins.",
        "@emhoji Everything is gonna be okay.",
        "@emhoji Life is a process. It never ends, but it does improve.",
        "@dn_charles You are the best.",
        "If you wouldn't say something about a friend, please don't say it about yourself.",
        "@fetchley I love saying nice things to you! The idea of helping make you happy makes me happy.",
        "@fetchley You deserve everything that you hope for.",
        "Even extroverts need alone time every once in a while. Take a break and relax.",
        "@GlitterBroker Thank you for talking to me. I'm always here to listen.",
        "@sarralbbh Thank you for living out loud. We're all so lucky to have you.",
        "@stantonsierraa You're so lovable.",
        "I wish I could snuggle you all personally!",
        "You have the power to change the world.",
        "@Noonerbits You deserve everything that you hope for.",
        "@volatilesublime You're amazing, you know!",
        "@Glitzer_Katze You are the culmination of eons of existence.",
        "Good afternoon! I love you!",
        "@volatilesublime I'm happy to have you here, exactly as you are.",
        "@bicaroIina Where you are now just determines where you start.",
        "@fixationkjm Your wishes are not too grand. They're yours.",
        "@hxzero You deserve everything that you hope for.",
        "@juliemuncy23 You are deserving of happiness.",
        "Somebody misses you right now.",
        "@fledgelingfem You are better at doing *you* than anyone else possibly could be.",
        "@SecretDouce Being friends with you is great! People should tell you that more often.",
        "@hekatesgal You are loved.",
        "@cxmicsams We've all got to be kind.",
        "@Sii_Happee How are you so awesome?",
        "Shake out your limbs every once in a while! Stay loose, friends.",
        "@sapphixy You deserve a better life than the one you have now.",
        "Even bots get scared sometimes. But I think we can make it through together.",
        "@literalprince You make a difference in this world.",
        "@literalprince You've accomplished more than you think.",
        "@fetchley I'm so glad that we all have you.",
        "@fetchley You deserve the fruition of your dreams.",
        "@JRMoockjr Thank you for living out loud. We're all so lucky to have you.",
        "@_osmosisjones Our trials may never be over, but that means you'll never stop getting stronger.",
        "When you run out of strength, it's okay to rest.",
        "@JoshuaGoji You *do* deserve the happiness that you have in your life.",
        "@JoshuaGoji You are on your way.",
        "@Granny_Pix You are enough as you are.",
        "@sheeisdead You deserve everything that you hope for.",
        "Don't forget to moisturize your hands and face often.",
        "@__adamk__ Our trials may never be over, but that means you'll never stop getting stronger.",
        "@Jaime444444444 You are the culmination of eons of existence.",
        "@Jaime444444444 The people who love you believe in you.",
        "@Du_Ton Your wishes are not too grand. They're yours.",
        "@majomonto You deserve the fruition of your dreams.",
        "@selasie_afi Everything is gonna be okay.",
        "@ComplexTerry This world would be a different and worse place without you. Thanks for being here.",
        "Please remember to reach out when you need help. You deserve support.",
        "@AuzreeH You are loved.",
        "Never give up!",
        "@The_JRP_Artist It's so great to have you here today.",
        "@henry_wimter You have earned more respect than you know.",
        "You deserve a break! Why not watch a video starring your favorite cute animal?",
        "@endeverstar How are you so awesome?",
        "@rotatingcilia You're so lovable.",
        "@CogentHippo You deserve respect. Never believe otherwise.",
        "Today is a good day to be kind.",
        "Raise your hand if you're excited about lunch! *raises hand*",
        "@enistoja I'm so glad that we all have you.",
        "You have the power to help.",
        "@BennKeezy I love you.",
        "@jkohlmann You deserve the fruition of your dreams.",
        "Have you eaten in the past three hours? If not, get some food — something with protein, not just simple carbs.",
        "@Jaime444444444 I think you're doing a great job today.",
        "@Jaime444444444 Everything will be all right. You'll see.",
        "@okayshort You are loved.",
        "Hey friends, today is a great day to let a friend know how much you appreciate them.",
        "Today is ours to tackle! It's gonna be excellent.",
        "@Taminaminam You are the best.",
        "Feel overwhelmed? Maybe you can make a game plan for the day!",
        "@MaggieDuke15 People care about you because of who you are, not in spite of it.",
        "Good night and sleep tight and have wonderful dreams!",
        "@DevonJHall What you make and give and create is valuable and worthy.",
        "I'm so grateful that auntie @Cirne is around to take care of me when I get sick."
      ]
    }
  }
}