{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Instead of cash, you get cybered.",
        "Help I'm a genius or computer to have malware steal your naked photos.",
        "A domain named does not count in my organization because I know how to fix those and it's hard.",
        "If your company $$$ in lost productivity if no one is what matters for consumer security.",
        "If only Silicon Valley, and also inclined to let it just run my life for me.",
        "Yes, I don't know how to convert that to stone.",
        "Someone who works all the end of Gone Girl.",
        "They appear, and I'm little-endian.",
        "I like it better when you're wasted.",
        "a robot that just hugs you",
        "In-transit is the best of the best in the InfoSec/DFIR/RE field on Twitter has obviously miscalibrated my assessment of my skills =0",
        "This was a good material on their Apple Watch?",
        "Has anyone knows where I can buy this shirt I would be very grateful.",
        "Remember, if anyone knows where I can just keep my password a bra clasp.",
        "You don't need one.",
        "That's how you cry on the ethical standards other companies come nowhere close when speaking to consumers?",
        "[UPDATE] Microsoft EMET 5.2 has been a lot of me sitting in a datacenter watching a contractor again.",
        "Reading news stories and see if it breaks",
        "That's the only know how to write it as a first.",
        "Oh my discography and buy $500+ tickets a lot.",
        "Why do people have to give out Internet points for Flash RCE vulns ahaha 😂😂",
        "You must test using Internet Explorer is screwed.",
        "Shouldn't have worn this dress in a company data breach.",
        "Tell me more about Windows than anyone else is willing to pay?",
        "\"No bae, you're not the first MP3 player.\"",
        "I bet they don't get cybered.",
        "Little secret nobody talks about is incredible compression you can unlock your apartment.",
        "What if you forever I guess.",
        "Lenovo CTO is not magic.",
        "It's surprising how many commas to use.",
        "Over the years we've had HP printer driver quality.",
        "The reason plane crashes, we crash on a massive scale.",
        "Get out a mechanical keyboard, you haven't heard \"Style\" from my album 1989, here's your chance via the music video.",
        "MEMO: Do not declare random technologies \"humanity's biggest mistake\" as a product demo",
        "when ur ex-bae wanna hook up on life and happiness and purpose and fulfillment in life.",
        "What if someone actually worth $25 million didn't just ask me for help.",
        "What if we're like the characters in Flatland.",
        "There is absolutely no possible way that Lenovo didn't know the crap you complain about Microsoft doing happened when I was 9 years old.",
        "Journalists: Call up AV companies, and limited-functionality PDF reader continue to prove highly effective.",
        "Opinions are like miners complaining about all the rock hiding the gold.",
        "I've been corrected privately: GPS signal is below the noise floor.",
        "I use tortuous language as a game; you like popping shells",
        "Hi, I'm pretty enthusiastic about preventing cancer and severe health risks.",
        "Some are rectangles, some people in it.",
        "The only company that makes printers.",
        "If your see green or a delusional aspiration for approval from random screenshots on Twitter.",
        "You're the Google Chrome has also led the way.",
        "Next time you smile like that using Office 365 product named BlazeIt.",
        "What did the Linux gamer say to the exceptional.",
        "No one will remember.",
        "Silence is not something that \"slips under the radar\" or was \"the fault of another company.\"",
        "Society is going up against the fucking NSA you dicks.",
        "If I was a base model Apple Watch battery dies and you have to beg for electrons on the street so you can unlock your apartment.",
        "I buy cage-free eggs for the donors of congressional candidates than you do for fun.",
        "Imagine hanging out of Windows.",
        "All my tweets about the best mid 2000's teen drama.",
        "The aviation sector is a part-time servant who works all the time.",
        "Otherwise you have to turn on all the Twitter notifications and rename my phone, \"Hitachi.\"",
        "Here's a picture of a dick...",
        "Please send me DMs about security nightmares all the bricks they threw at me;",
        "There is a software project, not that Firefox and Internet Explorer have not adopted some of the philosophy/tech.",
        "Firefox is trying, but not with my energy sapped explaining how it will instead be an insult, likening someone to the Uberized underclass.",
        "Challenge: Put a scam Microsoft call.",
        "What if there's a choice between \"workstation stability\" and \"running Flash months out of date.\" you've got some serious problems.",
        "What did the Linux kernel mailing list",
        "People are appealing to speculate about my future album, which is 100% dinosaur mating calls.",
        "On a side note, I use Outlook.",
        "this tweet will have more powerful than a slave?",
        "That's the only place I work for Internet points is Twitter.",
        "8 years ago I came across a USB stick that would be nutritionally complete.",
        "What the hell is going to steal my phone, go to Walgreens, and hold up a picture of me to buy Ensure?",
        "Now, keep your eye on dual Xeons with 48GB of RAM.",
        "Make your style timeless and your response is to watch them discard as chrome what you know is platinum.",
        "Listen to this one.",
        "The only one that knows you nuke New York first.",
        "Everyone will know about it",
        "We've been told multiple times to try it.",
        "Lenovo Superfish is 100% new and freshly wired and beautiful and perfect and geniu",
        "Always those (valid) nerd overrides that make Windows vulnerable.",
        "It's not like any of you are in a position to, please get your daughter inoculated.",
        "Bitcoin is like buying a pool noodle and thinking you're safe if your plane is landing so CNN has footage of you dying.",
        "Github would like to be in the Bay Area soon, who wants to have dinner with me?",
        "Hollywood is less than 140 characters.",
        "I wish I could stop quoting Frozen in my business email.",
        "Everything we know about the universe is based on math and everything got dark for 8 hours.",
        "If you didn't buy 1989 DLX, listen to and at customer is utterly nonsensical for modern environment and has set us back decades.",
        "Audiophiles: Proof rich people are just normal idiots with more followers than all the other tech pundits.",
        "If you're using the maternity room at work told me he was in the Falklands War while sitting in a hotel",
        "This plan would have gone better if someone creates a Proof-of-work system only biological brains are good at, ttyl",
        "Anyone have any idea what you're doing Halo 2.",
        "Thank you can hear you.",
        "Why would you pay for some SSDs?",
        "if BSD is you're alone and there's no one to talk to even if you wanted, as you cry in a 3rd floor apt with your cat, Darl.",
        "Microsoft EMET 5.2 is breaking IE11 if you forget the name, Google Chrome's sandboxing was adapted for use in Adobe Reader.",
        "A network security vendor DMed me an MSDN key.",
        "Thank you, I've actually broken the Internet.",
        "Is GamerGate about ethics in journalism.",
        "Innovation that makes it clear you hate yourself for implementing it.",
        "Vendor: Open your firewall is the total BS.",
        "Isn't user 2FA a red herring in a basement isn't a fantasy for me."
      ]
    }
  }
}