{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Get Help with Planning Garage Flooring  http://t.co/lTE5tnBIXP",
        "He's so nervous he keeps coffee awake",
        "Card playing is no more expensive than any other game where you hold hands.",
        "Anyone can get dressed up and be glamorous, but it is how people dress in their days off that are the most intriguing Alexander Wang",
        "Great Introduction to Emmylou Harris  http://t.co/NcNN81W56y",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "In a world without fences and walls, who needs Gates and Windows?",
        "if you want to save face --  keep the lower half shut",
        "Learn About DotNetNuke for Corporations  http://t.co/KsOE8eJBHN",
        "Read the Biography of Rufus Thomas  http://t.co/iLYMSSLk1d",
        "A woman is the only hunter who uses herself for bait",
        "Read the History of the Spinners  http://t.co/YEV6bm1843",
        "It will work. I am a marketing genius. - Paris Hilton",
        "Any pitcher who throws at a batter and deliberately tries to hit him is a communist. - Alvin Dark",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/SELagsr6hr",
        "Do... or do not. There is no try. - Yoda - The Empire Strikes Back",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "To fill the shoes of rock 'n' roll, because of the family I have, is a really hard thing. - Kelly Osbourne",
        "Read About Tennis – The Sport of Kings  http://t.co/nPAvePSCU3",
        "Selecting a Strategy Consulting Firm  http://t.co/8kmRI6jzYw",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change. - Charles Darwin",
        "For the parents of a Little Leaguer, a baseball game is simply a nervous breakdown into innings. - Earl Wilson",
        "Great Introduction to Black Sabbath  http://t.co/ojRX64wDne",
        "Education is the ability to listen to almost anything without losing your temper or your self-confidence. - Robert Frost",
        "Matrimony bonds are no good unless the interest keeps up.",
        "Think about what a user is going to type. - Matt Cutts - Google",
        "Dammit, man! I'm a doctor, not a physicist! - Leonard 'Bones' McCoy",
        "Excellent Blue LED light stemmed Umbrella - a unique take on the Umbrella! http://t.co/upgs58LBTh",
        "Hilarious What Went Wrong T-shirt - Love It!  http://t.co/U6iJ2Jr1cd",
        "The sky is no longer the limit. - Richard M. Nixon",
        "Put on your red shoes, and dance the blues. - David Bowie",
        "Read About Arthur Lyman -- The Pioneer of \"Exotica\" Music http://t.co/a4eeDzhSDK",
        "In youth we learn in age, we understand.",
        "If you haven't got it, fake it! Too short? Wear big high heels, but do practice walking! - Victoria Beckham",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/DINRChpVfO",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/JnvWK6Tm6S",
        "Check Out this Introduction to Corinth Texas  http://t.co/jlTQdQxxif",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/BUFHnIqzH5",
        "I am a fashion person, and fashion is not only about clothes -- it's about all kinds of change --&gt; Karl Lagerfeld",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "Nothing is really work unless you would rather be doing something else. - James M. Barrie",
        "The Frustrations of Youth Pitching  http://t.co/VdST04lbK5",
        "Danger Will Robinson! Danger! - Robbie the Robot, Lost in Space",
        "Quality Link Building With Social Media Sites  http://t.co/l4p4PHwhyf",
        "Shoes are like friends, they can support you, or take you down.",
        "They just couldn't live without each other --  so they got married and discovered they could",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/nL7BSfLTpP",
        "Silver Plated \"Privates\" Scratcher - For the Busy Executive http://t.co/kiWJB1koGj",
        "Blogging Lost – Season 1  http://t.co/czBXpQHQkK",
        "It isn't the age, it's the mileage that counts.",
        "Bright light! Bright light! - Gremlins",
        "Who is Ten Years After classic Rock Group?  http://t.co/sXhBwfIM3R",
        "He who laughs last, didn't get it!!  :P",
        "Read the Biography of Jackson Browne  http://t.co/KEworhCi7R",
        "Ahh Fond Memories of San Antonio  http://t.co/MoPZLa6XBW",
        "It takes as much energy to wish as it does to plan!",
        "So What Is A Derivative?  http://t.co/tZZOUEbW3v",
        "A dog has lots of friends because he wags his tail and not his tongue. - Anonymous",
        "Great Introduction to the Commodores  http://t.co/IMHAZ04h8c",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/2Ii3DkTsR3",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/oPxuCwUrbb",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "Great Introduction to Joe Tex  http://t.co/tt335YCS1x",
        "The next time you hear a social media myth, question it.  Ask for the proof, and ask out loud.  Don Zarrella - Social Media Scientist",
        "Buzz: Be sure not to lock it on my way out. On surface, Neil: Isn't that something? Magnificent sight out here. Buzz: Magnificent desolation",
        "You want to fall in love with a shoe go ahead. A shoe can't love you back, a shoe can't hurt you too deeply either. - Allan Sherman",
        "In any contest between power and patience -- bet on patience",
        "People all over the world recognize me as a spiritual leader.  Steven Seagal",
        "I actually don't understand a word Paula's saying anymore. It's like a new language.  Simon Cowell",
        "Gotta love the Beverly Hillbillies - Get the collection!  http://t.co/Ao5dzqI972",
        "For the math geek in your life - the math clock... http://t.co/RiT3TX6SEk",
        "Dammit, man! I'm a doctor, not a physicist! - Leonard 'Bones' McCoy",
        "Great Introduction to Neil Young  http://t.co/Lk2ZT2JMQM",
        "Cowboys, Mavs, Rangers and more read about the Sports teams of the Dallas Fort-Worth Metroplex - http://t.co/6xQKfZy3Yh",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/ziL63TkCFw",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "Read the History of the Temptations  http://t.co/b9r9FwKjVA",
        "Read the Biography of Shelley Fabares  http://t.co/qOMaa1HCeD",
        "You gotta love the 80s and there was nothing better than the crazy fitness trends - http://t.co/NibViItZ3y",
        "In difficult times, fashion is always outrageous. - Elsa Schiaparelli",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "Rock and roll is here to stay. - Neil Young",
        "Using Instagram for Web Marketing  http://t.co/X3xcnj3Qql",
        "Wondering. If Money Doesn't Grow On Trees, then Why Do Banks Have all those Branches??",
        "Read the History of Three Dog Night  http://t.co/md3EP06rWu",
        "Two big firms are fighting for his services, the loser gets him",
        "Sweet!  A 3D Printer - Very Awesome!  You have to check this out! http://t.co/42Pv0PZeGi",
        "I'm sorry. You are right. Those pants don't make you look fat. - Jin-Soo Kwon  The only three things a woman needs to hear! - Sawyer",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "Read The Story of the Dramatics Classic Rock Group http://t.co/haHhc8K0tl",
        "Do... or do not. There is no try. - Yoda - The Empire Strikes Back",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/RyZaZFrhJu",
        "Dr. Who Blue Tardis Min-Fridge - so “COOL”! - http://t.co/yjPiCeC9tc",
        "Design is a constant challenge to balance comfort with luxe, the practical with the desirable. - Donna Karan",
        "Read the History of Kiss  http://t.co/SFy7VjPcUm",
        "You can't steal second base and keep one foot on first. - Author Unknown"
      ]
    }
  }
}