{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "What's behind you doesn't matter. - Enzo Ferrari",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "Life is 10% what happens to us and 90% how we react to it. - Ennis P. Kimbro",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "Read About the History Of Pac-Man  http://t.co/q9YRi5gK2x",
        "The human body is the best work of art. --&gt; Jess C. Scott",
        "Check Out these Cool Types of Garage Flooring  http://t.co/wAQWm3yNa5",
        "I want to be the Cecil B. DeMille of science fiction. - Steven Spielberg",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "A dog is the only thing on earth that will love you more than you love yourself. - Josh Billings",
        "Why does a girl with the least principle draw the most interest?",
        "Marketing is what you do when your product is no good. - Edwin Land",
        "Stop praising a woman, she'll think you don't love her.  Keep it up and she'll think she is too good for you",
        "Introduction to the Minecraft Lord of the Rings Mod - http://t.co/4kQpvVmTll",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/Pv2a316YAn",
        "Read the History of Manolo Blahnik  http://t.co/RDkq3iA7da",
        "Very very cool a complete working model of SpaceX rocket - awesome tech!  http://t.co/mWl53s889P",
        "Great Introduction to Isaac Asimov  http://t.co/Os35f2P9ia",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "Check out these awesome James Bond t-shirts &amp; gear - get something for the 007 lovers in your life!   http://t.co/zYeCO9Q4Q8",
        "Learn About Benefits of iPads for Seniors  http://t.co/yR9pq1tCRY",
        "Any manager who can't get along with a .400 hitter is crazy. - Joe McCarthy",
        "Green Acres is an American sitcom classic - read all about its history - http://t.co/QNSDgH9AVX",
        "Humour. It is a difficult concept - Saavik",
        "Awesome - The World's Smallest Solar Powered Car! http://t.co/cTamzmavm0",
        "Tips for Effective Use of LinkedIn for Your Company  http://t.co/z2Jz9cnUY3",
        "DC Comics Ultimate Character Guide http://t.co/Ogoxor7FzQ",
        "Nothing makes a woman more beautiful than the belief that she is beautiful. - Sophia Loren",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "If you think education is expensive, try ignorance - Derek Bok",
        "Hilarious Zombie Family Car Stickers - http://t.co/kMSLuVmRXK",
        "I wear my sort of clothes to save me the trouble of deciding which clothes to wear. - Katherine Hepburn",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/ILjbznkhxw",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer",
        "The key to being a good manager is keeping the people who hate me away from those who are still undecided. - Casey Stengel",
        "Great Introduction to John D. Loudermilk  http://t.co/JS00szfddZ",
        "So What Is A Hedge Fund?  http://t.co/8ywUmcA6co",
        "Review of the first book in the Left Behind Series by Tim LaHaye and Jerry Jenkins  http://t.co/hSVcMmlLsK",
        "Great Introduction to Creedance Clearwater Revival  http://t.co/0Iu12i8P1N",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/MNZXEMAHTa",
        "When in doubt, wear red. - Bill Blass",
        "A baseball manager is a necessary evil. - Sparky Anderson",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "Making money is art and working is art and good business is the best art.   Andy Warhol",
        "Different Types of Major League Pitches  http://t.co/uUk2aqqWsr",
        "When you think, your mouth is closed, but your mind keeps on talking.",
        "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions —&gt; Naguib Mahfouz",
        "Great Introduction to Steve Miller Band  http://t.co/u0ZymEmJEA",
        "Boys are Whatever, Shoes are Forever.",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks",
        "Read the Biography of Maxine Brown  http://t.co/Dk27f4qpxV",
        "Read the History of Kiss  http://t.co/Qx18yhhdtB",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/Jsq4DPcJRF",
        "Silver Plated \"Privates\" Scratcher - For the Busy Executive http://t.co/UtpjLRHMlV",
        "Great Introduction to Bob Seger  http://t.co/zLqxKe0Bao",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "I'm sorry, Dave. I'm afraid I can't do that. - HAL - 2001: A Space Odyssey",
        "Great Introduction to Sly and the Family Stone  http://t.co/tvPDpFaO1e",
        "Great Introduction to Foxy  http://t.co/07Ei4vShNj",
        "This episode was BADLY written! - Gwen, Galaxy Quest",
        "A pedestrian is someone who thought there were a couple of gallons left in the tank. - Unknown",
        "Learn About Those SEO Google Animals - Panda and Penguin - How They Affect Your Site  http://t.co/YVKQpplysp",
        "Science fiction films are not about science. They are about disaster, which is one of the oldest subjects of art. - Susan Sontag",
        "NERD POWER Pin Button - Must Wear! http://t.co/RtF7nnOee8",
        "Planning Beach Camping Tips  http://t.co/94EV1detpM",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.  Ayn Rand",
        "Women should look like women. A piece of cardboard has no sexuality. - Alexander McQueen",
        "So What Is A SERP exactly?  http://t.co/U3z0oVbLvi",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "There is a way to do it better...find it. - Thomas Edison",
        "You want to fall in love with a shoe go ahead. A shoe can't love you back, a shoe can't hurt you too deeply either. - Allan Sherman",
        "Education is learning what you didn't even know you didn't know. - Daniel J. Boorstin",
        "Read the History of Eric Clapton  http://t.co/oo7rZAMFVC",
        "A lot of people love Oreos. So their manufacturer is making money. That means more dividends for shareholders. Maria Bartiromo",
        "Read the History of Michael Jordan Shoes  http://t.co/6VXFSvDVLB",
        "Great Ways to Use Website Builders for Links to Your Website  http://t.co/nPpUHfQvd5",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/0Kpc9vbEGV",
        "The Cat. He walked by himself, and all places were alike to him. - Rudyard Kipling",
        "Cool Geek Tech - Mini USB Fan - Keep cool at your desk! --&gt; http://t.co/EBsSTjh7tj",
        "You don't save a pitcher for tomorrow. Tomorrow it may rain. - Leo Durocher",
        "Great Introduction to The Knack  http://t.co/r40xc6DZzf",
        "A dog is the only thing on earth that will love you more than you love yourself. - Josh Billings",
        "A professor is one who talks in someone else's sleep. - Anonymous",
        "Superhero caped glasses - totally cool!  http://t.co/EHMy1OiY0g",
        "The only person who is educated is the one who has learned how to learn and change. - Carl Rogers",
        "Ahh nothing like beautiful nerd girls and fun nerd stuff!  Check out Nerd Zing!  http://t.co/1FxATb4ncj",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "Check out these awesome ping pong t-shirts &amp; gear - get something for the table tennis lovers in your life!   http://t.co/RVlXGfUHGl",
        "Fascinating - the Space Elevator - can they build it?  http://t.co/sgQEUnoalA",
        "Learn About Flea and Tick Control For Your Pet  http://t.co/6Cskh6ge2v",
        "Dr. Who Blue Tardis Min-Fridge - so “COOL”! - http://t.co/fQgWraCaCi",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "A woman is the only hunter who uses herself for bait",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "How To Find Best Supplies For Gardening  http://t.co/n1VLhm8kaV",
        "The Mets have found ways of losing that I never knew existed. - Casey Stengel",
        "Business Guide – Running a Green Business  http://t.co/NhT2mwF4ex"
      ]
    }
  }
}