{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@zseward Hmm 🤔",
        "@zseward Shouldn't that be the parents job?",
        "RT @arstechnica: Drupal warns of new remote-code bug, the second in four weeks https://t.co/TzZMQFgq4T by @dangoodin001",
        "RT @jonathonmorgan: Data for Good at Columbia with the always excellent @chrishwiggins and @noUpside. You can join remotely if you're not i…",
        "Trump lied to me about his wealth to get onto the Forbes 400. Here are the tapes.  - https://t.co/kiNvkzzDd8",
        "RT @RTGAsia: Facts and figures about Asia Pacific in relation to Irish exporters. @EI_AsiaPacific #GlobalAmbition @cathaypacificUK https://…",
        "Germany's Jewish Community Responds After Man Attacked For Wearing Yarmulke  — https://t.co/1Wm5AwzZPa",
        "@FiveThirtyEight One of my all time favorite musicals. I can't tell you how many times I saw it off-Broadway.",
        "Happy #NationalPieDay! 🥧 \n\nhttps://t.co/Cap86t8Yi4",
        "RT @OpentoExport: What's a letter of #credit and how does it work? Read this key #ExportEssential guide to find out: https://t.co/ksWDt0TXk…",
        "@abigailspencer @NBCTimeless @nbc @goranvisnjic @malcolmbarrett @ignatius_sancho @Naiqui_ @gavinstenhouse Congratulations @gavinstenhouse! I didn't know that you had joined the show! Great cast and fun show.",
        "RT @chrisconte: This is James Shaw. He's a hero. His hands are burned from grabbing the barrel of a gun used to kill four people at a Nashv…",
        "RT @OpentoExport: How do you reach customers on social media in different markets without investing too much time? Our new guide helps http…",
        "RT @OpentoExport: The years ahead could represent an #export boom for the UK but only if UK businesses and individuals take #exporting seri…",
        "RT @NPR: Breaking: Nashville police say they've arrested the man accused of killing four and wounding two others in a shooting at a Tenness…",
        "#Mexico’s EU #trade deal lands a punch on #Trump - https://t.co/JrMhpTEP5t #nafta https://t.co/wutflXN4pU",
        "RT @sdelbecque: Should we stop putting all our eggs in one basket? - Who Has More of Your Personal Data Than Facebook? Try Google https://t…",
        "RT @OpentoExport: Sign up now to next week's #webinar about managing the legal risks of exporting including #contracts #IP #GDPR and #Brexi…",
        "@Youngfathers - In My View (Official Video) - https://t.co/pItKUl2A3I https://t.co/gXM1LqBxUT",
        "RT @SteveSchmidtSES: It does if you consider the unthinkable. If he behaves like a Russian asset maybe it’s because he is one. https://t.co…",
        "RT @OpentoExport: Here’s a great opportunity for #SMEs worldwide - enter the @opentoexport #InternationalBusinessAwards for the chance to w…",
        "Hey @ThisAmerLife, I only see four podcasts. Do you no longer make available older podcasts?",
        "RT @OpentoExport: Looking to enter the #French market? Read this guide by @Maupard_HLB giving key tips for starting there https://t.co/ZGOl…",
        "Pretty Cool! https://t.co/WSCAUJGS3f https://t.co/SQbqRih5B2",
        "This ancient DNA revolution is unlocking just how interconnected we are - https://t.co/M3lnzBqXEQ https://t.co/4oHFj3eqAj",
        "RT @larrykim: Here are some of the highlights that were announced at #Apple's WWDC 2018! 📱🍎 https://t.co/2ozqyPIsC0",
        "RT @DanRather: Trump disinvites Eagles from White House - while millions of Americans hurt. Puerto Rico suffers. Allies fret. The planet wa…",
        "RT @jaketapper: President Trump repeatedly lies in attack on Philly Eagles https://t.co/qQlRybGbZh @jaketapper reports @TheLeadCNN",
        "RT @TomSteyer: It’s not getting better. Trump’s lies are increasing. It’s not going to get better. It’s time we fight for truth and democra…",
        "RT @knightfdn: Journalism 360 is a global network of storytellers accelerating the understanding and production of immersive journalism. Jo…",
        "RT @nytopinion: \"It's encouraging, though, to remember that Nixon was re-elected, and very popular, before the impeachment recommendation c…",
        "RT @techreview: While automation can increase efficiency in factories, robots can’t simply plug into any worker’s role and instantly save a…",
        "RT @RosieGray: Some fallout in Germany over that Grenell interview with Breitbart:  https://t.co/YJ6N1GhYA7",
        "RT @NateSilver538: This is pretty much the same principle as the other week when Trump lied (excuse me, \"told a falsehood\") about how the N…",
        "RT @bccexport: Want to grow your business overseas? Learn how to increase your #export revenue at the BCC International Trade Summit https:…",
        "Protecting Customers’ #Privacy Requires More than Anonymizing Their Data via @HarvardBiz - https://t.co/MuNotttHhU #security https://t.co/LvSgznfgpV",
        "RT @NBCNightlyNews: What does it take to prepare for a summit with North Korea?\n\n@DavidGura speaks to former Secretary of State Madeleine A…",
        "RT @CNNSitRoom: BREAKING: What first appeared to be a gesture indicating North Korea might be willing to dismantle its nuclear weapons prog…",
        "RT @ChelseaClinton: Hi Cameron- 1) It shouldn’t be used to describe anyone, including my wonderful mother. 2) For decades, people, often ol…",
        "RT @Apple: June 4 at 10 a.m. PDT. \nJoin the @Apple WWDC keynote!\nRetweet and we’ll send you a reminder on event day.\n#WWDC18 https://t.co/e…",
        "RT @HillaryClinton: More than 4,600 lives lost in Puerto Rico. 70x the official number. The US gov’t has failed its own citizens. The respo…",
        "RT @jfreewright: If. Trump. Is. Willing. To.  Initiate. A. Trade. War. With. Our. Closest. Allies. Why. Should. North. Korea. Trust. These.…",
        "RT @developerWorks: Today @UNHumanRights, @RedCross, @LinuxFoundation and @IBM are issuing a global #CallforCode. If you’re a developer who…",
        "RT @jonathonmorgan: Want to work at a hot Austin startup and have a huge impact on one of the most urgent problems of our generation?\n\n@New…",
        "RT @HillaryClinton: Virginia just became the 33rd state to pass Medicaid expansion. \n\n400,000 lives will be improved by giving people acces…",
        "RT @AyeshaASiddiqi: worth reading and thinking about https://t.co/NTtTq7wsHt",
        "@jtepper2 That’s horrible.",
        "RT @nytimes: A California city will start giving cash to families with no strings attached. It’s being watched closely as a test of univers…",
        "RT @HarvardBiz: A new estimate puts the death toll from Hurricane Maria at 70 times the official count. What can we do today to save lives…",
        "RT @verge: Roseanne canceled by ABC after Roseanne Barr tweets racist remark https://t.co/fOmPAoYPHn https://t.co/XTjAv0hISg",
        "RT @FinancialTimes: Gideon Rachman: Both America and China are increasingly tempted to break free of the constraints of international agree…",
        "RT @ajplus: There's a lot of confusion about the nearly 1,500 missing undocumented minors. Here are the facts. https://t.co/IALcQ3vdrd",
        "The quality of the food has dramatically gone down. This was the worst. I’m not coming back. (@ Kelly's Cajun Grill in Arlington, VA) https://t.co/TVmAspVeFD",
        "RT @nytopinion: Democratic candidates are running smart, populist, pocketbook campaigns that blast Republicans for taking away health insur…",
        "RT @OpentoExport: Meet 500+ market peers &amp; learn about @UK’s status in the world of global #trade at GTR’s UK Trade &amp; Export Finance Confer…",
        "@ZadieSmith Interview: On Shame, Rage and Writing via @LouisianaChann - https://t.co/1K8rA97Z6z https://t.co/Xt36J0q4vU",
        "R.I.P. @InterviewMag https://t.co/KCrcXYZ6tV",
        "RT @daringfireball: Two Americans Were Detained by a Border Patrol Agent After He Heard Them Speaking Spanish: https://t.co/Zgwn9HmHWv",
        "RT @ChrChristensen: 22 years ago, a gunman entered Dunblane Primary School in Scotland, killing 16 kids and a teacher. The UK govt responde…",
        "RT @OpentoExport: It's vital for the #UK that businesses and individuals take measures to improve their #customs competency with #Brexit on…",
        "RT @HillaryClinton: Every day that we fail to act on gun violence, we are failing our children. This should be a day for soul searching acr…",
        "RT @nowthisnews: 'How would you feel and what would you do if these were your children killed today?' — Jimmy Kimmel called out politicians…",
        "RT @NYDailyNews: John Bunn, wrongfully jailed at 14 in the 1991 murder of a correction officer, weeps as he’s exonerated https://t.co/iTtCY…",
        "RT @ChrisMegerian: The president did not \"win\" the lawsuit. According to the judge, \"This is the wrong forum for plaintiffs’ lawsuit. The C…",
        "RT @FinancialTimes: Switzerland’s stock exchange has announced plans for a cryptocurrency platform that will be used for the trading of dig…",
        "RT @AP: AP NewsBreak: The U.S. Army has moved in recent weeks to discharge dozens of immigrant recruits and reservists who enlisted through…",
        "RT @nowthisnews: This man called the cops on a Black neighbor while she was using a community pool https://t.co/oZerclloNG",
        "RT @jonathonmorgan: We're kicking off the next phase of Data for Democracy's code of ethics projects tonight. We'd love for you to get invo…",
        "#Trump Administration Reverses #Obama on #AffirmativeAction - https://t.co/7NKJvVKfFL https://t.co/5eAkODNzkR",
        "RT @businessgov: This new guide from @OpentoExport will help you figure out how to reach customers on social media in different markets wit…",
        "RT @MikeBloomberg: Nearly 50% of mayors described financing as the biggest barrier to action on climate change in @BloombergDotOrg’s 2018 A…",
        "RT @daringfireball: How the Disposable Straw Explains Modern Capitalism: https://t.co/RYcKPAfIU4",
        "RT @HarvardBiz: A business plan that asks — and answers — the right questions is a powerful tool\nhttps://t.co/rHYWsTBYgd",
        "RT @OpentoExport: How do you reach customers on social media in different markets without investing too much time? Our new guide helps http…",
        "RT @jonathonmorgan: Are you a tech person who wants to do something patriotic for the #4thJuly? Join @data4democracy, lend a hand, and part…",
        "#Apple's new #macOS #Mojave optimizes the #Mac for #iOS users, not PC switchers - https://t.co/NSFn2T6WXe #tech https://t.co/fEEi1DbGpM",
        "RT @DavidPriess: Intelligence officers in the United States take an oath to support and defend the Constitution—thus, they work apoliticall…",
        "RT @jonathonmorgan: If you're interested in investigating and disrupting information operations, we're hiring https://t.co/OujkCFC02M",
        "@ChaseMit Because he’s already strong. The spinach makes him stronger.",
        "RT @nowthisnews: The British public inquiry into the Grenfell Tower fire that killed 71 people in June 2017 is continuing, with experts dis…",
        "RT @politico: Obama’s instructions to Democrats: “Do not wait for the perfect message, don’t wait to feel a tingle in your spine because yo…",
        "RT @EU_Commission: Nearly 4 out of 5 wild flowers need animal pollination, while more than 4 out of 5 crops benefit from it 🐝\nDuring #BeeWe…",
        "Free Coffee Drinks until 3:00 p.m. today — any drink on the menu. (@ Blue Bottle Coffee in Washington, DC) https://t.co/2PRt7OXKzh",
        "RT @ajplus: Thousands across the U.S. are marching in #FamiliesBelongTogether protests against the \"zero tolerance\" policy at the  U.S.-Mex…",
        "Caught my first #Tesla Model 3 in the wild. These pictures don’t do it justice. It’s a beautiful beast. #teslamodel3 https://t.co/hA0pTZrLXJ",
        "Compare this response to a Canadian cop. He only tasered the guy after repeated attempts to diffuse the situation. Not once did he punch the guy or attempt to cause the harm. Plus, the video is kinda funny. https://t.co/gGgfx1muSm https://t.co/BIu8OSy83d",
        "Anthony Kennedy and the Privatization of Meaning by @nytdavidbrooks https://t.co/AVzbqrDQK9 #politics #SCOTUS https://t.co/Wno6MdUVT7",
        "What Happened With Merrick Garland In 2016 And Why It Matters Now - https://t.co/hnFYa2QxsO #politics #SCOTUS https://t.co/YmxUeovRQL",
        "How these Alabama #architecture students are improving lives with low-cost home designs - https://t.co/xW26n9zWSM https://t.co/X8V8KGSUGv",
        "RT @BradMossEsq: Sounds like Axios was right on the money and Mnuchin is trying to spin it to prevent the global financial markets from fre…",
        "RT @usnistgov: Less than 30 days left! #Dataprivacy experts, we need your ideas to de-identify data without losing the usefulness for analy…",
        "RT @The_Scott_Davis: Niantic opens its AR platform to developers https://t.co/GACVRbBYFk #ar #niantic #pokemon #pokemongo https://t.co/6e9x…",
        "RT @daringfireball: Apple Eyes Streaming Bundle for TV, Music, and News: https://t.co/A1NS4l3ZBv",
        "RT @FinancialTimes: California passes broadest digital privacy law of any US state https://t.co/ZT2uGqdII3",
        "RT @brianstelter: The five Capital Gazette victims have been identified. Four were editors at the paper, one was a sales assistant. RIP.",
        "RT @VaughnHillyard: This is Chris Pratt, operation manager at U.S.'s largest nail manufacturer. For 29 years, he's overseen the 500 employe…",
        "RT @FiveThirtyEight: 🚨HERE'S YOUR EMERGENCY KENNEDY RETIREMENT PODCAST🚨\n\nhttps://t.co/fE36jtmpXW",
        "Trump Says the U.S. #Economy Is the ‘Greatest’ Ever. It’s Not - https://t.co/J0QrLM8fxr #economics #USPolitics",
        "RT @bpolitics: Kavanaugh\nPryor\nHardiman\n\nHere are some of the contenders Trump could nominate to the Supreme Court https://t.co/7QnF3KDCbt…",
        "RT @EU_Commission: As the world's largest and most accessible market, the EU is determined to ensure that foreign markets remain equally op…"
      ]
    }
  }
}