{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@DianaJSpencer Ha! Yes, definitely agree. Although, an unintended joke that one. 10 hour flights and syntactical jokes are not my usual cocktails.",
        "Back in the land of cold &amp; contactless payment...",
        "RT @the_bsr: G.E. Rickman Lecture tonight at the BSR- Christer Bruun (Toronto) on 'What did Rome’s emperors do for #Ostia, its economy and…",
        "RT @Space_Syntax: #UrbanFootprint of #Bristol created using the new @Space_Syntax model of Great Britain.\n \nMeasures displayed are Vehicle…",
        "RT @StuartElden: 50 Years of Environment and Planning – new website, launch of EPE: Nature and Space and 50 free-to-access articles https:/…",
        "A bit cooler today! 244km for the week, 45km in 2 hours for the day &amp; 8,500m climbing for the… https://t.co/Ou7E9uDUFC",
        "After yesterdays triple IPA extravaganza, it was (70km) up to the Junction &amp; back. 199km for the… https://t.co/ZcHbak4kIG",
        "The Elder. Keepin’ the dream alive! @ Bobby G's Pizzeria https://t.co/iZ37kVPNpP",
        "the Younger. To celebrate turning in an 85 pg Appeal. Toughest week in a long time. Thanks to… https://t.co/izk3EzIRmc",
        "Count down... HenHouse: Big Chicken &amp; Drake’s: Celebrator... @ Bobby G's Pizzeria https://t.co/ZuhBUFGHzY",
        "Long (challenging) week for me. Starting the weekend w/ Heritic: Evil 3, triple IPA 11.5%. Plus,… https://t.co/eskVim3qLP",
        "RT @TheSocReview: Foucault: Neoliberalism is not laissez-faire, but permanent vigilance, activity, and intervention https://t.co/GL7d3ppJBO",
        "After an (already) long week, back in the modernist Environmental Design library today. Nice… https://t.co/30dbERLYpo",
        "@electricarchaeo My bro-in-law has a brew kit like that. Loves it. And brews 3-4 times a month...",
        "Ripper. Keepin’ my 80s child upbringing a live. https://t.co/CZ5jfwyjg9",
        "RT @StarWarsUK: In 100 days... #HanSolo https://t.co/NZsEJnjs3o",
        "Happy Valentine’s Day from Team Banana! 75km this AM in 3:23.33 hours (should not have eaten… https://t.co/tOf9jkUY2x",
        "RT @electricarchaeo: on which note, you should really go 'splore it. https://t.co/OUsx7Nnq0L  It gives me thoughts/ideas re urban archaeolo…",
        "@katrinnas I will be there. Wouldn’t miss it! Plus, I still have most of my stuff in London...",
        "Can’t wait to try The Baltic Porter! https://t.co/KxIZmVZDT6",
        "Tough day today. So, 50km after uni crap all morning. Pipe &amp; chicken to clear my head. HenHouse:… https://t.co/UdIuuxtxLF",
        "@EllieMackin Good luck! You have a lot offer any Uni, but hopefully this Uni recognizes that potential.",
        "Thread. Curling stones need to be added to more sports. https://t.co/VeJ0MIPZNb",
        "A wretched hive of scum &amp; villainy. Volt BMX London. https://t.co/Cjd1BRjVH1",
        "That’s 310km from last Sunday to today. Starting to get ready for some centuries... https://t.co/wDYzRrwXf3",
        "Fast 45km to start week w/ family, SF beer week &amp; uni crap... Today was a quick cadence so, only… https://t.co/Esq4Mjzh16",
        "Mellow 72km... funny to say that, but starting to feel the miles tick over easily. https://t.co/dpCC8GzLnG",
        "RT @GraemeEarl: Institute in Ancient Itineraries: The Digital Lives of Art History - Call for members https://t.co/Aoo2ZIgkXz",
        "RT @profdavidharvey: Marx’s Refusal of the Labour Theory of Value https://t.co/4Ac17BMkCt https://t.co/tZCivp5KW1",
        "RT @richmondcycles: Yes, there’s football and rugby on today, but come on, it’s #MilanSanRemo2018 Live on @Eurosport_UK 13.30 Forza @petosa…",
        "Some days you ride through the rain (1st 20km), wind (last 25km), iPod dying (last 20km) &amp; do a… https://t.co/dJs0wU27Fa",
        "RT @Emma_Cole1: A must-read for any Tier 2 visa holders contemplating further industrial action. https://t.co/nCpdZOK7Y3",
        "RT @classarch: It's the #IdesofMarch. What better time to discover that our bust of Julius Caesar looks a lot like #StarWars's Peter Cushin…",
        "@pompei79 @_bridgetheatre ‘Paved’... #roadporn",
        "True statement. https://t.co/YqzcU6hAoB",
        "@DannyPAnderson @martynwendell @SectarianReview @RobLOsborn I assume most of us side with the cat in that picture... will have to listen to find out.",
        "@electricarchaeo I’m getting into the politics of auditory metaphors for understanding urban space (resonance, resound, echo, etc)... lots of theoretical overlap. The metaphors carry most of the (unexamined) weight.",
        "RT @1ookmumnohands: Cheer on the @Milano_Sanremo LIVE on our big screen this Saturday from 1:30pm at 49 Old St. https://t.co/JRYgRKEoZi htt…",
        "RT @KathrynTempest: Happy Ides of March everyone .... https://t.co/BI3pGedGPn",
        "Should be working on an application, but the Apex 1 crankset, BB, cassette, derailleur &amp; chain… https://t.co/1RBix9M9Bp",
        "Final tally! 88km &amp; 4 hours of closed roads (unmarked), lack of direct routes (due to closed… https://t.co/1e9M47sF1A",
        "Don’t let the bright glow behind me fool you: I rode through lashing rain today. Got Pete’s… https://t.co/MdFF3Put4t",
        "RT @raylaurence1: Pompeii's streets interview with Matt Smith. Big thanks to @Pompeiana79 whose book I was reviewing see next AJA\n\nhttps://…",
        "RT @StephenAtHome: \"Luke, use the Space Force.\" — Darth \"Space\" Vader",
        "Wheels! Just waiting on the drivetrain... The Eddy might just come in lighter than the Logic!… https://t.co/JHTDxpQPYf",
        "RT @mountain_goats: I need a space force / I'm holding out for a space force til the morning light / like the Army and Navy, except it's fo…",
        "@StevenEllis74 @mikofLohr @OUPAcademic Waiting for my ordered copy to arrive (in London). Then it has to travel to California...",
        "As it was raging this AM, skipped a ride &amp; went back into Berkeley for more Intro writing… https://t.co/bmTEybdKPl",
        "Intro is down to 17 pages &amp; 8,082 words… Now coherence &amp; chapter summaries (with the remaining 2k words). https://t.co/yks0KxbxSm",
        "@Pompeiana79 Writing about Ostia density today. Storey is all over the bibliography.",
        "@raylaurence1 @Woolf_Greg There are other ways to get into a bike lock... Passed a UC Berkeley tour guide who pointed out no building on campus has two door handles on the same side to prevent protesters from locking ppl in/out.",
        "RT @AnspachHobday: One month today... The Brother Sean vertical tasting. Three vintages 15, 16 &amp; 17. Tickets here: https://t.co/kQurt8Ho90…",
        "RT @Matthew46463166: Absolutely horrific news: Two married Durham academics on Tier 2 visas and their daughter given 14 days to leave the c…",
        "Pint of Pliny for @tezza_mm &amp; a day in the library (pic is from this AM as it’s overcast &amp;… https://t.co/46ggsJj8GZ",
        "Mystery revealed. https://t.co/ZHPeO1zdGw",
        "@foxberrytoast ‘Jansen’s? Too dry, too terribly 18th-century petty-bourgeois, &amp; as far as boredom goes, his Augustines beats even Summa Theologiae.’ (2/2)",
        "One for @foxberrytoast Lefebvre on his Catholic upbringing &amp; early studies of the history of the church to find a heresy to resurrect…(1/2)",
        "Double days of 87 &amp; 88km. Felt pretty good the whole ride! Bit slower than yesterday, but speed… https://t.co/0S3VzCqgOn",
        "PR for the Summit of Mt Diablo. Here’s the speed to climb gradient for the whole climb. At the last bit (18.8%) I had to pass the junior Marine’s training march. Motivated a fast finish. https://t.co/6XeuPUnamF",
        "Not bad for the week so far. 1 day left... 87.5km &amp; 3:59.39 hours; feeling pretty good &amp; the… https://t.co/Rj9Oi1j0jx",
        "RT @StuartElden: Critical Planning issue with tributes to Jacqueline Leavitt and Ed Soja (open access) https://t.co/11uAqDZnhB https://t.co…",
        "@electricarchaeo @raylaurence1 @mcarterSKW @caatue @raylaurence1 you did that at the Kent Riverine conference! With no mention of @electricarchaeo ...",
        "My lunch break score. Add it to the list of French books I need to read (some for reviews...) https://t.co/IVhKjsRVi0",
        "On to Hillel Schwartz’s Making Noise today… This review opening gives you an idea of what this means. Trevor Pinch in Isis 104.4 (2014) https://t.co/yWyh1oH4oz",
        "Back, although a bit brighter today. More cities &amp; noise... https://t.co/xVzceUq3dA",
        "@GallulaRoma Question is, how much of it did you read before getting off? Or did you just barrow it until you read it all?",
        "RT @JshRbnsn: Asking for an 'independent valuation' is a well-laid trap by @UniversitiesUK. Even more so if the 'independent' valuation is…",
        "Today’s tally: 1,209 words on defining &amp; approaching noise… Covered Schafer, Corbin, Thompson, Attali, &amp; Lefebvre https://t.co/UEsMvrDFzI",
        "Gray on gray today. Plus, today’s stack of books, which only means one thing... back to the… https://t.co/rV17yExVEL",
        "@pompei79 @Pompeiana79 @nightlightguy @raylaurence1 Ostia has a great naughty bath mosaic! Terms della Trinacria 3.16.7) https://t.co/9U2LlKzVMG",
        "RT @ntUnderstudy: It’s on! Come and have a go on @AnspachHobday Birthday Baltic Porter https://t.co/qBNq0zgm9h",
        "RT @ntUnderstudy: We’re launching @AnspachHobday 4th birthday brew TONIGHT! https://t.co/DduaPa98fJ",
        "47.5 miles today! Lunch overlooking the bay; had to jump over a tree on Pinehurst; have the… https://t.co/OoiokiCI9t",
        "RT @1ookmumnohands: . @AnspachHobday ’s Baltic Porter is launching at 49 Old St. TOMORROW. Slurp a smooth, well rounded 7.3% porter with us…",
        "RT @LDNBikeKitchen: Feel that sunlight, that change in the weather? That's your cue to clean your chain! Get all that awful grit off and ge…",
        "@electricarchaeo I have notebooks of writing diagrams... I think I should publish all of them at the end of my career for later scholars to psychoanalyze (a Walter Benjamin arcades project type thing)",
        "RT @AnspachHobday: ALL THE VENUES (2/3) for tomorrows Baltic Porter #megalaunch Where are we going to see you all then? https://t.co/SJAzHt…",
        "@electricarchaeo Yeah, &amp; there’s plenty of time (2020/2021) so, a slow burner.",
        "@electricarchaeo True. What a boring when to approach life (and knowledge). In other news, may have a proposal for a contribution along these lines (senses, knowledge, cities... brickstamps) need to workout some details before sending it to you.",
        "Sensation as interpreter of the ‘limits of understanding’. \n\nMy recent experiences lead me to believe some react w/ fear &amp; reversion, not an ‘opening up of new worlds’. https://t.co/q32N8EjzlW",
        "RT @raylaurence1: Add your name to the open letter to Universities engaging in punitive action against staff during the UCU strike and ASOS…",
        "After 2 weeks off the bike, I at least have a metric century in me (although not the fastest… https://t.co/j84zZ65Hq8",
        "@StevenEllis74 @Pompeiana79 E. has a proposal for a project w/ the Sir John Soane’s Museum in the works... physical models, environmental effects (light, rain, etc.) &amp; digital outputs.",
        "RT @UoK_UCU: 220 = number of staff from @UniKent who joined @UCU in February 2018. We are on our way to a striking 1100 members... Yipee an…",
        "The Eddy made it safe. Tomorrow’s plan is to get out on the bike (the Ritchey) for a few hours… https://t.co/Y5PAoyxsOx",
        "Slippers in Oakland. @ Oakland International Airport https://t.co/89CTT4zsxT",
        "Slippers boarding. @ Gatwick Airport https://t.co/1gB72ZT5rY",
        "RT @raylaurence1: The chilling approach by @unikent to staff, part-time staff, hourly paid zero hours staff &amp; Grad Teaching Assistants.  ht…",
        "Today’s adventure: bus, tube, train, &amp; plane w/ this lot. https://t.co/qlzgI0WMcy",
        "Just following The Cannibal’s advice... final packing is done. https://t.co/3axZQVb6Nh",
        "Strada Bianchi. Plus, Burning Sky: Easy Answers IPA. @ look mum no hands! https://t.co/LIr9YgiH1q",
        "Brunch. Sorted. \n\nFirst attempt (not me, but other-half) at poached eggs. https://t.co/UBsvHbtMBp",
        "RT @LSchoonderwoerd: A message to @UniKent. I am angry. I will not back down. @UoK_UCU @ucu #UCU #ucustrikes #ussstrike #ucustrike #strikef…",
        "RT @PhilHubbard1: Have just written to VC @unikent telling her I am not going to be (unpaid) external supervisor for their PGRs while they…",
        "As my stuff is on its way to CA... Cantillon Grand Cru was in order. After a bit of Orval. The… https://t.co/Lcw5Ci01Pb",
        "I’ve been doing some research on the Motorola Merckx. The chrome rear triangle is odd, as most… https://t.co/JU7li60P4T",
        "The library got collected. I’ll see my books on the other side... (in 3 months)... https://t.co/rlyXEvZwX3",
        "RT @RobertEWitcher: The all-new @AntiquityJ website now hosts a full TAG archive w/ programmes &amp; abstracts of nearly every UK meeting since…",
        "@EllieMackin @ihr_history @book_learning @CMH_London @UniTurku @Wickyma @lievenameel @AlastairHackney @MissSarahWise @london_rg @UrbanHistoryCUP @urbanhistgroup @CUHLeicester @LSECities Thanks! Will see what my travel possibilities (mostly budget...) will allow.",
        "RT @StuartElden: The History of Cartography – Free Online https://t.co/RijqNyyU81"
      ]
    }
  }
}