{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Data Integration Analyst: Data Integration Analyst memphis, Tennessee – United States Job Start Date – 03/29/18, Posted Date – 03/29/18 Primary SkillsSQL,SAS,Data IntegrationTax TermsC2HOverviewThe Data Integration Analyst position will be a part of our… https://t.co/EgTymqmPWI https://t.co/b4jmu14YJ7",
        "Project Manager II – Planning: Job Description – Project Manager II – Planning Job LocationUS-GA-AtlantaJob ID0318-18185 HNTB Job TitleProject Manager II – Planning Position TypeRegular Full-Time CategoryPlanning Why Choose HNTB? For more than a century,… https://t.co/5dY8j39CcW https://t.co/2dkvfZR5rM",
        "Best Mobile Browsers: Microsoft Edge, Firefox Focus, Google Chrome, and More: Surfing the web on your phone is about to get a whole lot better. https://t.co/ixl3WP2iUQ https://t.co/im5skNTtnE",
        "Oracle EBS System Developer: Oracle EBS System DeveloperRIC037557678*Richmond, VA*This position will provide key, hands-on technical work to perform programming, analysis, development, implementation, enhancement, revision and maintenance of automated… https://t.co/Kd8UfvAQ5N https://t.co/eIf9ZvF7if",
        "Technical Service Delivery Manager – Infrastructure Platform: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart… https://t.co/bolAEWzWbM https://t.co/UX1UxVb6MU",
        "Senior Strategic Data Analyst – Multiple Locations: No industry is moving faster than health care. And no organization is better positioned to lead health care forward. We need attention to every detail with an eye for the points no one has considered.… https://t.co/N67vitEeAE https://t.co/bH8qRtYumm",
        "Senior Reporting, BI Business Analyst – Eden Prairie, MN: How do you invent the future of health care? It takes the dedication of thousands of people all pulling in the same direction. OptumCare Care Services is seeking a Senior Reporting/BI Business… https://t.co/Ngc53g9zhO https://t.co/tXwNEAbNV8",
        "Public Sector – Process Improvement – Senior Associate: PwC/LOS OverviewPwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn… https://t.co/jqfxGmfuKz https://t.co/OcAXYgyFTm",
        "PCRA Associate Business Process Analyst – US Telecommute: We’ll put you in the driver’s seat on vital projects that have strategic importance to our mission of helping people lead healthier lives. Yes, we share a mission that inspires. We need your… https://t.co/Pjg8AFkYKW https://t.co/VSQAJc0KQ0",
        "PCRA Associate Business Process Analyst – US Telecommute: We’ll put you in the driver’s seat on vital projects that have strategic importance to our mission of helping people lead healthier lives. Yes, we share a mission that inspires. We need your… https://t.co/7MuuN9kAB5 https://t.co/YL4YZzijQf",
        "Instructional Designer – US Telecommute: Here at UnitedHealth Group, you’re expected and empowered to be your best, to grow and to develop your skills. Join us and help people live healthier lives while doing your life’s best work.(sm)   This position is… https://t.co/jtP7kgVPrT https://t.co/rUbnJn8KZH",
        "Associate Director Digital Products – Eden Prairie, MN: Optum is part of the family of companies that make UnitedHealth Group one of the leaders within the health care system. Optum brings together some of the greatest minds and most advanced ideas on… https://t.co/bJc5zDQYPb https://t.co/9MQbQAPa4O",
        "Sr. Digital Insights Analyst – Minnetonka, MN: This isn’t packaged goods. It’s a bigger challenge than that. Here you’re making a difference in people’s lives, starting with your own. Join us and start doing your life’s best work.(sm) As a member of the… https://t.co/l2rp4ANZHC https://t.co/hnUlBTK1A2",
        "Senior Director of Industry Relations/Formulary Management – CA: As a formulary management pharmacist, you will provide strategic and operational support for the development, implementation, and evaluation of Commercial formularies and utilization… https://t.co/3cQZsEDajC https://t.co/YLdERnpl6q",
        "8 Great Weekend Tech Deals: Nintendo, Apple, Tile, Eufy, Vive Pro: This weekend, ramble around a VR world of your choosing or smartify your coffeemaker with these tech deals. https://t.co/sftOEVrdJP https://t.co/81x1n47C9B",
        "Concept Development Ideation Lead, Cardiology – Telecommute: As the rules continue to change, one company continues to lead. No industry is moving faster than health care, and no organization is better positioned to lead health care forward than… https://t.co/HhcHX9d8WY https://t.co/nmw9XCpTkT",
        "HR Systems Integration Specialist: Overview Love working with people? Passionate about technology? We’re looking for a tech enthusiast with a project manager mindset to join our team as an Integration Specialist II, where you’ll serve as the technical… https://t.co/JfTFbtowdk https://t.co/23ri9s75r2",
        "Lead Cyber Security Engineer: Description: JOB SUMMARY The Leidso Intelligence, Surveillance and Reconnaissance (ISR) Mission Equipment Package/ Product Equipment Package (MEP/PED) Systems Division of Leidos currently has a career opportunity for a Lead… https://t.co/pcyBLr1joa https://t.co/DoGDDkNp7d",
        "Application Developer: CO-OP Financial Servicesprovides technically superior products and services to financial institutions across the nation. We are seeking a talentedApplication Developer to be responsible for designing, developing, testing,… https://t.co/4qnaiyqqVh https://t.co/GfyY4LqtuU",
        "Data Scientist / Engineer: Dialexa is expanding its Data Science practice and is looking for great talent to join us building intelligent, next generation platforms. Are you tired of just pushing out ones and zeros and you yearn to solve hard problems?… https://t.co/9LidNTSN1k https://t.co/Ah70RAoavg",
        "Senior Java Developer/Architect: Modelshop is looking for a Senior Java Developer/Architect to help us build our revolutionary analytic platform to help transform how major financial institutions make decisions. As an early member of the team, youll have… https://t.co/cXm0XdVFLS https://t.co/QgDrSl4upf",
        "Firmware/Software Engineer II: Position: Firmware/Software Engineer II Location: Enfield, CT Job Id: 540 # of Openings: 1 Eppendorf is looking for an energetic, hands-on Firmware/Software Engineer II in Enfield, CT! What Eppendorf offers: – Robust total… https://t.co/8eJa41TnwU https://t.co/krRznGjlZd",
        "Senior .Net Software Engineer: SENIOR LEVEL The .NET SOFTWARE ENGINEER will help set the standard of a .NET practices corporately. The engineering department is constantly working to improve on processes, quality and techniques, with the goal of… https://t.co/ZzXd1jX6rh https://t.co/oXsJWs8oAk",
        "Front End Developer – Angular and React: Search and apply for jobs at Piper Companies | Careers at Piper Companies Careers Search Jobs Connect With Us Front End Developer – Angular and React Job Attributes Job Id: 17578Job Category: Software Applications… https://t.co/K65b8X4GGf https://t.co/UjUM5xN6r7",
        "Software Developer (Systems) TS/SCI w/Poly: Software Developer (Systems) TS/SCI w/Poly in Herndon, VA | CACI International – Small Business | – Suppliers – About Us – | – What We Do – | – Media &amp; Events – | – Investors – | – Careers – | – Contracts – | –… https://t.co/H3QS4BqYiL https://t.co/8NnRwOhgiE",
        "Project Manager II – Engineering: Job Description – Project Manager II – Engineering Job LocationUS-GA-AtlantaJob ID0318-18191 HNTB Job TitleProject Manager II – Engineering Position TypeRegular Full-Time CategoryEngineering-Project/Program/Management… https://t.co/JQtLsAdFhp https://t.co/kKHTRoDBS9",
        "Gadget Lab Podcast: The (Near) Future of PCs: Laptops are getting mobile processors and behaving more like phones. How will that change the way we use them? https://t.co/tty7rr6hag https://t.co/X9ciBOTrtC",
        "Information Security Portfolio Manager: Description: THE COMPANYAre you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing… https://t.co/ovgeyBjZnL https://t.co/1cKzogPdPF",
        "Motion Graphics Designer – Minnetonka, MN: The Motion Graphics Designer is responsible for supporting and executing the creative strategy for UnitedHealth Group through creative digital design. This individual is able to transform concepts into… https://t.co/XxWw2zERBD https://t.co/TWsuj2cmTn",
        "Senior Accounting Analyst – Overland Park, Kansas or Carlsbad, CA: If you want to achieve more in your mission of health care, you have to be really smart about the business of health care. Financial discipline and accountability count more today than… https://t.co/h57e19GAcr https://t.co/AMkQg12CAR",
        "Senior Business Analyst / Project Manager – San Antonio, TX: As a Senior Business Analyst / Project Manager, you will be an integral part of the WellMed Network Operations team. This role will manage initiatives to control cost, increase revenue and… https://t.co/6O4KRAIy6Y https://t.co/ILwQGSd8Is",
        "Technical Service Delivery Manager – Storage: Description: THE COMPANYAre you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by… https://t.co/XTXL6FMrKz https://t.co/XXwZt2qH8x",
        "Financial Services Advisory Cloud Senior Associate: PwC Advisory helps our clients with their most challenging imperatives from strategy through execution. We combine the breadth of knowledge of over 48,000 global professionals with deep industry… https://t.co/rFFsHzf2cH https://t.co/f9nybfYxQk",
        "Sr. Reporting Analyst – Eden Prairie, MN or Telecommute: We’ll put you in the driver’s seat on vital projects that have strategic importance to our mission of helping people lead healthier lives. Yes, we share a mission that inspires. We need your… https://t.co/r7ADI0LPhU https://t.co/w2jXyuSrtA",
        "Technical Service Delivery Manager – Infrastructure Platform: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart… https://t.co/RnrO6Cx3Pu https://t.co/HIeXynlnAb",
        "Sr Report Analyst, Talent Analytics – Minnetonka, MN: If you want to achieve more in your mission of health care, you have to be really smart about the business of health care. Which is why your performance and innovation will find a reception here like… https://t.co/PPybSi9zGR https://t.co/1XLbxY9miy",
        "Senior Business Process Analyst / Project Manager – Eden Prairie, MN (Preferred) or Franklin, TN: Be part of something daring and bold and help rewrite the history of Optum. We’re changing the landscape of health care with people like you, who really… https://t.co/Bf1SImdTQQ https://t.co/dny1xHn0qu",
        "Senior HEDIS Analyst – United Healthcare – Telecommute: You believe data can help reshape the future, and you find yourself loving the thrill of diving into challenging analysis. At UnitedHealth Group, you’ll find an organization that will recognize… https://t.co/I7g4ElUaHt https://t.co/UQQQsI9Ckh",
        "How to Build a PC: Building your own computer yourself is a lost art—one due for a revival. https://t.co/quyk9psJtb https://t.co/nWgPMeKhkY",
        "Sr. Reporting Analyst – Phoenix, AZ, Rancho Cordova, CA or Telecommute: We’ll put you in the driver’s seat on vital projects that have strategic importance to our mission of helping people lead healthier lives. Yes, we share a mission that inspires. We… https://t.co/b6dlfSZTkA https://t.co/hLPuOwGTJi",
        "Senior Business Analyst – US Telecommute: Energize your career with one of Healthcare’s fastest growing companies.     You dream of a great career with a great company – where you can make an impact and help people.  We dream of giving you the… https://t.co/zBGsn5vGgQ https://t.co/1UmFB9VPZu",
        "CCM Technical Trainer – US Telecommute: Energize your career with one of Healthcare’s fastest growing companies.     You dream of a great career with a great company – where you can make an impact and help people.  We dream of giving you the opportunity… https://t.co/OlTgOdQ9n8 https://t.co/gZ8sDj34OY",
        "VMWare Engineer: Description:The Engineer will provide the execution of systems engineering projects with routine engineering and Tier IV escalations.  Install and configure VMWare VSphere VCenter 6.5 and all components on “bare-metal” hardware devices… https://t.co/SgfIzNQztZ https://t.co/pcAw4YMZgU",
        "Network Claims Analyst: Zelis is a healthcare information technology company and market-leading provider of end-to-end healthcare claims cost management and payment solutions. Inc.5000 award winner: One of the fastest growing privately held companies in… https://t.co/9nygCjZ3KN https://t.co/IXHW5SRkRn",
        "Multifamily Project Manager – Ground-Up Podium Builds: Oakland, CA Full-time Compensation Unspecified Posted Today Based out of Oakland, CA, we are Builders. With over thirty years of experience, we are Northern and Central California’s premier… https://t.co/0cb1uahA5o https://t.co/Va368emlTB",
        "Geek Squad Consultation Agent: What does a Geek Squad Consultation Agent do? Do all things technology fire you up? Can you swap a motherboard or hook up a home theater system blindfolded? Does the thought of installing an LCD in an SUV, and getting paid… https://t.co/HLILYVhk0A https://t.co/njCfcVOCaS",
        "Java Micro services: Java, J2EE, Micro services Ref No.: 18-10773 Location: Irving, Texas Hi, Hope you are doing great!! Enterprise Solution Inc. is currently looking to fill urgent full-time permanent job positions as Java Developer with the client… https://t.co/WFL1CcrhEO https://t.co/6D5DHxtwxO",
        "Senior Network Engineer: Skip to content – Home – Jobs – Overview – Search Jobs – Submit a Resume – Refer a Friend – Services – Overview – Our Process – Submit a Job – Practice Areas – Overview – Information Technology – Digital Marketing – Business… https://t.co/cJ7veL2Jv9 https://t.co/g6AnASpmj5",
        "Full Stack Software Engineer: For candidates only (No recruiters please). CyberSight is a next-generation cybersecurity intelligence company. Our mission is to detect and prevent cyber attacks before they happen on endpoints including PCs, Servers, and… https://t.co/Osqk7DP9s6 https://t.co/1qEMWEvu7g",
        "IT BUSINESS ANALYST: Dayton Freight Lines,inc Toggle navigation – Job Search – View All Jobs – Help – Login Help Frequently Asked Questions – Trouble cutting and pasting your resume in to the window provided – Resume doesn’t look like it will fit within… https://t.co/Rjp9af0xbO https://t.co/yOOzcrnkPx",
        "For Apple, Quitting Intel Won't Come Easy: It makes all the sense in the world that Apple wants to leave Intel behind. Where it gets tricky is how it gets there. https://t.co/XiyUvKC6MI https://t.co/lTpkferE4b",
        "Software Development Engineer: Apple Inc. has multiple positions available in Cupertino, CA: Software Engineer Applications (Req#ALN2DS) Rspnsble fr dvlping &amp; deplying SW apps. Software Development Engineer (Req#AMV8AM) Responsible for dsgn, devpmnt, &amp;… https://t.co/yBrKlbjYRr https://t.co/tTdyNKOMMb",
        "Senior Integration Developer: LinkedIn Corp. has openings in our Mtn View, CA location for Software Engineer (All Levels/Types) (SWE0318MV) Design, develop &amp; integrate cutting-edge software technologies. LinkedIn Corp. has openings in our Sunnyvale, CA… https://t.co/uz7nPoAZIM https://t.co/Q8OuMqLdC6",
        "Software Engineer: Lyft, Inc. has the following openings in Seattle, WA. Software Engineer (SWE) (multiple). recblid 39ypo69ybe7dhq7o3w6ctpa635ui1b https://t.co/91KjZ3NwYZ https://t.co/mAlaYwZux2",
        "Programmer Analysts: Oracle America, Inc. has openings for the following positions (all levels/ types) in San Mateo County, including Redwood Shores, CA and San Bruno, CA; Alameda County, including Pleasanton, CA; San Francisco, CA; Santa Clara County,… https://t.co/h1fOaEI66C https://t.co/pk6xH7avp4",
        "Developer: Development Expert for SAP Labs, LLC (Palo Alto, CA) resp for dvlpmnt focus on dsgn, codng, tstng, &amp; qlty assur of cmplx prod features in dvlpmnt team. Bach in Comp Sci, Eng, Math, or rltd field &amp; 7 yrs exp req’d, or alt Master’s &amp; 5 yrs of… https://t.co/Jt7eH10JOW https://t.co/Z7I2zCTMhj",
        "Director of Information Technology: DIRECTOR OF INFORMATION TECHNOLOGY Tribal Office Building Closing date: 4/10/18 or until filled.   Qualifications: An undergraduate degree in Computer Science or equivalent field.  (Master’s degree preferred, or… https://t.co/63BdrqxDkr https://t.co/iWDWqSPL4P",
        "Network Engineer: Requirements: Bachelor’s degree in computer science, Management information systems, Information technology.  Experience/familiarity with Windows Server, MS Exchange, Cisco routers, WAN networking, SAN, VMware. $28.92 – $33.25 Hourly… https://t.co/qNQX1iYNdK https://t.co/2H5Ncv3Qax",
        "Network Security Specialist: Network Security Specialist Minnkota Power Cooperative is seeking qualified candidates for the position of Network Security Specialist located at our Milton R. Young Station located near Center, ND. Responsible for the… https://t.co/gMSzlczgxl https://t.co/kQlT434If3",
        "Enterprise Architect: Arrow Electronics, Inc (Englewood, Colorado) is looking for Enterprise Architect. Work across Information Technology domains as well as business applications to identify opportunities for improving efficiency, enhancing quality of… https://t.co/83k4W0K2zC https://t.co/vOqRuayAqx",
        "TG Developer: TG Developer – Enovia / PowerSource for Kiewit Engineering Group (Lenexa, KS). Provide technical applications design, development &amp; support engineering in the implementation of the Enovia Enterprise PLM (Product Lifecycle Management) system… https://t.co/XixVPAAeR7 https://t.co/5dJ5uPQu6Y",
        "Technical Lead # TY18: Sofbang, LLC a Chicago, IL IT Consulting Firm, is looking for a Technical Lead with : Master’s Degree in Computer Applications, Information Technology, Computer Science, Engineering, or Math; and 2 year’s experience with Oracle… https://t.co/vV371KoNvo https://t.co/WtbkS2mNm6",
        "Patent Engineer: Patent Engineer, IBM Corporation, Research Triangle Park, NC: Analyze security software and other software commercial products to identify patents needed for each feature of the product. Develop evidence to prove identified patent being… https://t.co/zXKZnTlqiT https://t.co/mYmjcuvHvE",
        "Facebook's New Data-Sharing Policies Are Crashing Tinder: Users can't log into the dating app after Facebook adjusted its app integration policies. https://t.co/cWBReMq4fc https://t.co/aSSl4bhVcY",
        "Program Director – Health Information Technology: Program Director – Health Information Technology Exciting opportunities exist at a diverse and highly regarded community college located in the heart of the Piedmont Triad! GTCC is the third largest… https://t.co/h4L6SEGuPe https://t.co/eQk4LSw7y2",
        "Systems Analyst III: Iowa State University is seeking applicants for a Network Architect. This position works within a team of network architects and engineers responsible for architecting, implementing, securing, and administering the university’s data… https://t.co/5nlNv7hUnm https://t.co/tVDW6AxEFQ",
        "Software Developer: Mid-Level, C/C++ Embedded: General Atomics Aeronautical Systems, Inc. (GA-ASI), an affiliate of General Atomics, is a world leader in proven, reliable remotely piloted aircraft and tactical reconnaissance radars, as well as advanced… https://t.co/n76sNkJMxs https://t.co/HOP3GaUpOh",
        "Registered Nurse RN NICU CC- Days: Overview At WellStar we all share common goals. That’s what makes us so successful – and such an integral part of our communities. We want the same things, for our organization, for our patients, and for our colleagues.… https://t.co/U8MxyCpmYi https://t.co/nfH2AZhRXN",
        "Lead Engineer, UX/UI, Autonomous Driving: Join the Autonomous Vehicle team, a cutting edge global function within the Jaguar Land Rover Product Engineering function. Our mission is to deliver a world class Automated Driving experience that customers love… https://t.co/ztygEFIUlz https://t.co/3S38TnjwAT",
        "Network Operations Lead (mid): Under general supervision, manages the day-to-day activities of the Network Operations Center (NOC), including all Cyber Security activities. Ensures effective and efficient operation of network systems, architecture and… https://t.co/KrAfa89Ki7 https://t.co/HAG96Wbeap",
        "Embedded Software Engineer III |Milford MI| 6 Months| Positions- 1: The Engine Software Integration Leader (SWIL) will be responsible for integrating both internally and externally (Supplier) developed software for a targeted build controller at… https://t.co/IzyaMm0rg5 https://t.co/yc7vA4aUDn",
        "Construction Project Manager-Senior: Title Construction Project Manager-Senior =================================== EOE Statement We are an equal employment opportunity employer. All qualified applicants will receive consideration for employment without… https://t.co/UK5473A0q5 https://t.co/Hz2jl5dkIj",
        "Intermediate Programmer/Analyst: We appreciate your interest in employment with Torch Technologies and assure you that we are sincerely interested in your qualifications. A clear understanding of your background and work history will aid us in evaluating… https://t.co/WGtxDshx4c https://t.co/exlXA6ckfS",
        "Technology Lead – US: Infosys DXEMP Technology Lead – US Documentum Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital transformation. From… https://t.co/tNofJ9Kj0i https://t.co/CGdSFhOafB",
        "Dynamics CRM Consultant: 2rbConsulting is seeking an experienced Dynamics CRM Consultant for a 3-month contract for a client in Charlotte, North Carolina. Overall Responsibilities: The primary purpose of this role will be to execute the customers MCS PLA… https://t.co/MaPL0LUvOl https://t.co/PIySgU7G9y",
        "System Engineer #RL0202: Systems Engineer sought by S&amp;S Enterprises LLC in Brea, CA. Design sub-system components. Analyze &amp; verify design meets requirements. Apply systems analysis techniques &amp; procedures. Requirement: BS + 1.  recblid… https://t.co/mVXalJDZkX https://t.co/zPKYULaA05",
        "Tech Tools to Help With Hand and Arm Injuries: For those who have recently injured or lost their dominant hand, everything from apps to bungees exist to ease the frustration. https://t.co/If2guovEqs https://t.co/sfTX2YSrte",
        "Database Manager – Marketing: Timbers Resorts, Internations Developer and Operator of luxury resorts and residence clubs is looking for a: Database Manager – Marketing to join our growing team in Carbondale, CO. Candidate will be responsible for overall… https://t.co/cwMohdmwzR https://t.co/UKRl7oFPlP",
        "Software Development Engineer: A2Z Development Center, Inc. – Irvine, CA. Software Development Engineer – Assist senior engineers in the design and development of large-scale, multi-tiered, games, software applications, tools, systems, and services. An… https://t.co/Wq1xiLyaru https://t.co/F1AUtJ3qKM",
        "Software Qa Engineer: ENGINEERING: Software QA Engineer, AT SLEEP NUMBER CORPORATION, 111 W Saint John St Suite 1200 San Jose, California 95113, 8+ yrs exp software tester;Tech fld BS rqd;Exp design verification, reviewing specs/ test planning;Exp… https://t.co/4oVWqoSnu3 https://t.co/GbcE2dbEqR",
        ".NET Software Engineer: .NET software Engineer EMS Consultants is seeking a .NET software Engineer.  The ideal candidate will be highly self-motivated and be able to work in a very team oriented environment.  This individual will be responsible for all… https://t.co/IiHotsIcTK https://t.co/1k32txeamx",
        "Software Developers: Oracle America, Inc. has openings for the following positions (all levels/ types) in San Mateo County, including Redwood Shores, CA and San Bruno, CA; Alameda County, including Pleasanton, CA; San Francisco, CA; Santa Clara County,… https://t.co/C7DfevI2gL https://t.co/fi38vo91eq",
        "Android Engineer: The Opportunity: Vivid Seats is the largest independent online ticket marketplace, sending 40,000 fans to live events every day. Experiences Matter– which is why we continue to grow year over year. Working at Vivid Seats puts you front… https://t.co/y3iECDrz06 https://t.co/hAGElvHmY1",
        "Business Intelligence Engineer: A2Z Development Center, Inc. and https://t.co/3oDnQZgHNq Services, Inc. seeks candidates for the following position (multiple positions available for each title): Business Intelligence Engineer, Job Code AZ0136: support… https://t.co/mODYTM2u08 https://t.co/BXzEpEOiB6",
        "Senior Product Development Engineer #KP1-N: Senior Product Development Engineer at Verizon in Irving, Texas. Responsible for the design, development, and unit testing of Middleware and User Interface (UI) components for set-top boxes and consumer… https://t.co/jaYaxKPUoE https://t.co/g5E08Gu7Ua",
        "Associate, Software Engineering: Job #: 180028050 Associate, Software Engineering Columbus, OH. Provide high quality tech. solutions that address business needs by developing applications within mature technology environments. Duties: Provide high… https://t.co/KZEWiJDJoB https://t.co/hyEhSgwgy1",
        "IT-Assistant Vice President: IT-Assistant Vice President (Morrisville, NC): Perform system analysis &amp; design &amp; develop IT applications for internal (management information) &amp; external (regulatory) Liquidity Risk reporting in accordance with IT standards… https://t.co/ORXJ36iPId https://t.co/uC8ebYuqBG",
        "Member Technical Staff Consultant #VR1-N: Looking for Member Technical Staff Consultant at Verizon in Irving, Texas. Responsible for the deployment, operations and administration of the Hortonworks, Hadoop, Data Platform and Tableau infrastructure.… https://t.co/04ZZU8Cqgm https://t.co/xlWijV5LDu",
        "6 Speaker Deals: Sony, JBL, Ultimate Ears, Insignia: We've found awesome deals on some rockin' speakers. https://t.co/OEcRnqnhz5 https://t.co/jfaauqu8Jl",
        "Software Engineer – Job #:180028444: Job #:180028444 Software Engineer Columbus, OH. Duties: Provide quality technology solutions that address line of business needs by contributing to writing Pega applications, developing stored procedures and general… https://t.co/cjWRE8kAEv https://t.co/n7b5zUclKp",
        "Sr Analyst: Sr Analyst, Asset Mgmt – Perform complex financial investment analyses for Asset Mgmt Business, incl analysis of equities, fixed income securities, private investments &amp; other instruments using advanced mathematical, statistical &amp; financial… https://t.co/C7V0LvmrSZ https://t.co/9o38uWBKaF",
        "Mechanical Engineer: Laulima Government Solutions, LLC, is a Native Hawaiian Organization (NHO) owned business. A premier government services company, Laulima Government Solutions, LLC offers a full spectrum of solutions that improve the performance and… https://t.co/bNsKclGNUv https://t.co/SiomYpPHhX",
        "Technology Lead – US: Infosys Engineering Services Technology Lead – US J2EE, Spring, Hibernate, AngularJS, React Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute… https://t.co/a7ZT52e4wM https://t.co/sn55JtWJGC",
        "Senior F5 Security Engineer: Req ID : 407386BR_4 Job Code/Title : E2543:Info Assurance Engineer Sr Job Description : This position is for an Information Assurance Engineer Senior working for Lockheed Martin Enterprise Business Services (EBS), Corporate… https://t.co/v0y2X21F9l https://t.co/QwiHHZfCWL",
        "Mid ISSO: Req ID 95546BR Business Title Mid ISSO Group MCIS Location USA DISTRICT OF COLUMBIA Washington Clearance Level Needed TS/SCI Category Technical Analysis Job Duties and Responsibilities Become an integral part of a diverse team that leads the… https://t.co/VBXYBCUWV6 https://t.co/Yc9Ev1Eiah",
        "Dir Infrastructure Engineering:   Job Description – Dir Infrastructure Engineering (18000469) Job Description  Dir Infrastructure Engineering – (18000469) Description   Join us as we “DRIVE PAYMENTS AT THE SPEED OF CHANGE”. At ACI Worldwide, we are… https://t.co/JOvZ0SZlXa https://t.co/trdJ6JL7LK",
        "Client Services Manager/Project Manager: RESPONSIBILITIES: Interact with the Laboratory Directors, Operations Manager, Study Directors/Principal Investigators, other functional team leaders and the Vice President of Pharmaceuticals with regular updates… https://t.co/rDHVwfMR9w https://t.co/ygDly9hGos",
        "Project Manager: Role synopsis Lead and manage all aspects of environmental life-cycle management of sites and delivery of projects to progress the site in a safe, compliant, efficient manner at the lowest life-cycle cost. This includes developing a site… https://t.co/fWuMF361a0 https://t.co/psXxo8oJbV",
        "eCommerce Business Analyst: eCommerce Business Analyst/Product Manager eCommerce Business Analyst/Product Manager Return to Search Results Corporate Headquaters – Chatsworth, CA Lamps Plus, the nation’s largest lighting retailer, has a company culture… https://t.co/f7i4oRV0xf https://t.co/DYTcUWHZbJ",
        "Java Developer: Position Overview: This posting is for a enterprise-level company in Seattle, WA. As a Full Stack Software Engineer working on our team, your mission will be to help travelers complete their trip planning in one place via intuitive… https://t.co/bFq0Gx3ebn https://t.co/YGUFHjn0l4"
      ]
    }
  }
}