{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ThatsMyChad Ah I'm still a noob in the editing game - whenever I watch other videos I always want to learn the skills!",
        "@ThatsMyChad teach me any new skillz yo!",
        "@ThatsMyChad @RyanAPage No way you casual ;D haha",
        "@TeespringHelp Hi any response on the previous tweet RE customs? Thanks",
        "This is all I want from the world #FatChocobo https://t.co/mBzMC0GCCV",
        "@AnnaHollinrake @RyanAPage Ah sweet - enjoy Dotonbori! Ryan &amp; I spent far too much time in Den Den Town, was amazing! :D",
        "@ThatsMyChad ouchies!",
        "I may have spent over 9hrs on trains today, but currently listening to #CryptOfTheNecrodancer OST so that makes it a lot better :D",
        "@seven5three Good idea - ep5 it is!",
        "Hmm gone 1am.. time for more animu",
        "Fuuuuu~ #KuzuNoHonkai / #ScumsWish ep5 continuous emotional rollercoaster ride! Anyone else watching it?",
        "Valentine's Day vibes - surprise roses &amp; choccie from my jetsetter @RyanAPage + #CATGANG cap… https://t.co/vQxclhGyVT",
        "@Cookie_Vonster @propellerites @weareamplify You guys are the BEST!",
        "Eek! Proud day @weareamplify in the @SniperElite credits with our buddies @LickPR - YES @Rebellion :D https://t.co/v3LGFyLKk9",
        "Happy Valentines day you rotten lot! Whether you're with someone or not, have a lovely day indeed :) https://t.co/WlvcyQnp8Z",
        "If you didn't catch it already here's a Japanese news video ALL about sequels #NiNoKuni2 #Splatoon2 &amp; #YokaiWatch2 ! https://t.co/Dek46kxMU3",
        "These photos are beautiful! https://t.co/1MwnC5rcIS",
        "Real talk - the 1-2 Switch Baby mini-game may have swayed me: https://t.co/onD9VMnTBz #NintendoSwitch",
        "@Jenny__Lawrence Love these! Garden inspo! :D",
        "@TeespringHelp I there, I have been charged a customs fee which I hear you can help with?",
        "Think I may have roasted #HandShakers &amp; #YoujoSenki a little too hard: https://t.co/AiKhmKeSGa #anime",
        "Winter Anime 2017 - First Impressions https://t.co/qj9t28riY3",
        "Time for some #FireEmblemHeroes https://t.co/1nN6JCoY57",
        "What rock was I hiding under when the #NintendoSwitch UK Tour was announced? All dates sold out now ofc.. :(",
        "@darrenkerwin it's a pooey world we live in these days, huh",
        "200 million day old male chicks are literally ground up ALIVE a year, or suffocated/gassed, just because they're no use to the egg industry.",
        "More chickens are born and killed for food than all other land animals combined - that is insane. We seriously need to kerb this habit.",
        "RT @HistoryInPics: “We are all in the gutter, but some of us are looking at the stars.” - from 'Lady Windermere's Fan' by Oscar Wilde. http…",
        "@darrenkerwin Turning a blind eye to everyday torture doesn't help though when the majority of folks don't know/don't care :(",
        "Been watching upsetting videos about chicken farms &amp; slaughterhouses tonight. How on earth are they not considered animal cruelty?!",
        "@GenkiVideoGames @bicepsnikes Any problems give me a shout! :)",
        "Yup I've ordered one, too cute to resist.. #ZeldaBreathoftheWild https://t.co/1HdB3EG5Sx",
        "@j_monster Sounds like a fair deal to me :D",
        "@j_monster I've just seen a certain email notification - you are too nice!!",
        "RT @KZXcellent: Yoko Taro is perfect. https://t.co/MfgzvPWngc",
        "@almostgames @RPG_Angel That figma is awesome!",
        "So happy to see lots of you loving the new #pixelart animated intro! Here's the link if you haven't seen already: https://t.co/DMGuhFj1MG",
        "@_AlexCalvin Right I need to get on that then - how long did it take?",
        "RT @softsmore: a pancake holding pancakes https://t.co/MKU8WIv1Ds",
        "The best thing seen today award goes to: https://t.co/tJa0UGqZMx",
        "@_AlexCalvin I need to do this - let us know how it goes!!",
        "@Shiroth Yay!! I love it too :D",
        "And here it is! https://t.co/fcr92LuSKF",
        "My new channel update vlog goes live in 15mins featuring my brand spanking new pixel animation - HYPE! https://t.co/LEziD5ZrmL",
        "@Shiroth I think I dropped something.. Not really sure..",
        "@KaiserPR31 Hey there! Hope you're having a great weekend (or what's left of it!!)",
        "@daniellamlucas That is wonderous!",
        "By far the best video still I've ever taken. https://t.co/1vHrQsioU2",
        "@Arkayla88 Good work :P",
        "@madebyluke Whaaat? Offended now that I didn't get a £10 voucher for my Argos Switch pre-order! :P",
        "@madebyluke £25 is good - where was that from? But agree £20 RRP would be good as standalone, but better yet pack-in",
        "@madebyluke I just can't see who is going to fork out £40 for it as it stands on launch",
        "@automatom Yeah totally",
        "I can't help feeling if 1-2 Switch had been announced in a WarioWare skin I would have been happy to buy it standalone. But not like this.",
        "@kateburning It's really not all that sadly.. :/",
        "RT @ashleyfeinberg: I can’t stop staring at the gif https://t.co/LqHMmFOVyp https://t.co/CSGxT2eRS4",
        "RT @camposanto: Behold, this one-of-kind, custom, horrific, and never to be sold Forrest Byrnes tank top. https://t.co/cjgLjQheeL",
        "@Shiroth Thanks for the RT dude :)",
        "Listening to @dexbonus play a horror game while I'm doing work work - such squeals!",
        "@NorthIsOfficial What kind of thing do you like?? :)",
        "If you missed it here's my sweet sweet review of #Yakuza0. It's all about UFO catchers &amp; king of disco, Majima: https://t.co/skZv7bBkNK",
        "@NorthIsOfficial Haha thanks very much, I was watching truly awful anime until 2am, so feeling your pain :P",
        "Ahh #TheLegendOdZelda #BreathOfTheWild truly is masterpiece - just talking about it makes me super happy! https://t.co/a7BmpeX9x8",
        "The best weekends start with fluffy bums in the sun 🐤🐓🌞 #chickens #bantams #silkies #sebright https://t.co/MuRGt5xGde",
        "@SpaceKappa Happy Birthday Joe!! Hope Isabelle gave you a big birthday hug :)",
        "@ThatsMyChad So it's NOT okay to wear your US hunting cap sideways.. oh..",
        "@Shiroth neeeed to go see it! Glad you enjoyed :D",
        "@madebyluke The lightning storms are next level! I got fried the first time I experienced one, plated in my full armour getup :P",
        "@Rahul__Uppal @YouTube haha! Love this! Gwan boi. I certainly don't miss the chicken :P",
        "So... I REALLY like #TheLegendofZelda #BreathoftheWild but mainly for Link's fabulous gerudo outfit - https://t.co/6m8WCPySfD",
        "My macaroni bites &amp; I had a cheeky cameo in @creativepool's #VR piece on emotional connections: https://t.co/rphz6e4Ukl @weareamplify",
        "Right, that's it. Been trying to make #SonyVegas stop crashing for the past 2hrs. No video upload tomorrow it seems.. :/",
        "@famicomputer haha this is me every night the past few weeks :P",
        "Ughh currently experiencing a #SonyVegas crash-athon. This is true hell.",
        "Only just got started editing my #ZeldaBOTW video because I've been too busy having fun capturing footage...",
        "When you know, you know.. #BreathoftheWild #NintendoSwitch https://t.co/ZxhnZWpNRX",
        "Cooking has to be one of my favourite new components to #BreathoftheWild - the animations are so cute! #NintendoSwitch https://t.co/MqYNF9rhHs",
        "@mandlecreed we be true buds now :P",
        "If you added me let me know your username &amp; piccie so I recognise you! :) https://t.co/dSiC0miaRd",
        "@sgch Ah I just avoided him! Went sneaky sneaky :P",
        "@sgch Yeah it wasn't too bad - haven't taken on Lynel yet! :P",
        "My favourite secret Japanese #manga store in London @ Soho https://t.co/0gwWEDnS03",
        "@iainfarrell Yes I think so - was on the eShop! :)",
        "@mandlecreed ah this game is just one big pile of awesomeness",
        "Freed my buddy Divine Beast Nelly - such triumph! #BreathoftheWild #NintendoSwitch https://t.co/EystwHk0l0",
        "@ibbsters @GooglePlay ahw sweet thanks :)",
        "@TaylorsShelf beautiful huh! Rhythm action with J-Pop tracks",
        "@ibbsters Oh really? Assume same tracks?",
        "Has anyone tried #Voez yet? Worth a play? #NintendoSwitch https://t.co/2PfInq0wxL",
        "Friendcode for my #NintendoSwitch bros :D https://t.co/xpOoWUWAc9",
        "@Shiroth Hey dude sorry I've been away all weekend by the coast with no signal but will send it when I'm home :) let me know yours too!",
        "Don't mind me, I'm just going to curl up in my #ZeldaBreathoftheWild hovel for the next few days.. (It's so pretty!!)",
        "Can the #NintendoSwitch arrive now, pls?",
        "RT @TaylorsShelf: Really fun episode, was a blast having @superconsole on! https://t.co/BK99UUYW6I",
        "@TaylorsShelf @LHGChannel It was fun chatting to you guys!",
        "@cymrogav oh.. that makes me sad :(",
        "RT @Toadsanime: Niantic have revealed plans to introduce weather and day cycles to Pokémon GO (image from beta). https://t.co/XOMG471kFI",
        "@Gadgetgirlkylie @NihongoGamer Sometimes being a Nintendo fan is so frustrating! :P",
        "@NihongoGamer @Gadgetgirlkylie Ughhhh why even bother talking about games you love :/",
        "@bclark235 ah dude it would be so lovely working with you again :)"
      ]
    }
  }
}