{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ChucklefishLTD: Calling all Voice Actors! We're looking for male and female #voiceactors with British accents to feature in an upcoming…",
        "From birth* https://t.co/0OzmquEsrv",
        "RT @robotality: If you live near Vancouver this is a fantastic opportunity for you to play Pathway! Plus you get to enjoy a ton of chiptune…",
        "@AuronArcher @ChucklefishLTD Australia comes under the PlayStation Europe branch, so will release on the 24th due to an ongoing EU sale! Hope that helps :)",
        "RT @amzeratul: Colour blind people of Twitter, help me out figure out #accessibility options for @WargrooveGame! In addition to Neutral, wh…",
        "I did it. I finally completed #Persona5 - what a fantastic, beautiful game :D https://t.co/FPj8b2Hvxv",
        "@Shiroth I want a doggo so baaaad (calling @RyanAPage)",
        "Oh my 💕🐶 https://t.co/PL4g702hP4",
        "@Claribel_Ortega @ThoughtBubbleTV @ChucklefishLTD Still early on in the development phase for now, so no confirmed release date. Any news will come from our official account, so do watch there :)",
        "@ghostlatteart This is so cute~",
        "Joining the angry horde of commuters complaining about the new timetable. Apparently \"improvements\" = fewer direct trains, cancellations &amp; worse service. If only it meant a discount on my £4k+ a year fare too 😤 @GNRailUK @TLRailUK",
        "Catching up on #Riverdale has me all whaaAAaa. Cheryl's red cape is so badass. https://t.co/a84dxHtx8Y",
        "@emimonserrate These are awesome!!",
        "RT @makingamesisfun: When you're trying to film your episode of MGIF and you get videobombed by the guy from episode 1 @DorisCarrascosa @Su…",
        "Bah. Just finished getting set up for a stream, and then my gaming laptop's fans decide to go into overdrive-meltdown-mode. Time to get back at looking at PC builds and see how crazy spenny GPUs are.. 😒",
        "RT @HSIGlobal: (1/2) BREAKING: @IndiaHSI received a tip about an illegal operation that was trafficking dogs for the dog meat trade. Our te…",
        "RT @MizButtons: Hey! 👋\n\nDo you have social media &amp; community management experience? ✅\nDo you like video games? ✅\n\nCome work with us! 💖\n\nApp…",
        "Aaaaah!! @WargrooveGame has been nominated for 'Best Strategy Game' at the upcoming Game Critics Awards! 🎉🎈\n\nFull nominees here: https://t.co/xeyd7APpT9",
        "@MorsMundis @ChucklefishLTD Hey Simone, yes that's right :) Got forwarded your email today, will respond tomorrow! Have a good evening",
        "@_JakeTucker I've totally missed your deadline, but love any opportunity to show off these sweet girls! 🐔 https://t.co/4CpHoF2HWY",
        "THIS! 👇 https://t.co/lCNCRmzuWu",
        "This is so beautiful! https://t.co/lJcE6PmYT3",
        "RT @torahhorse: hey all, i didn’t think it was possible but my upcoming game @donutcounty now has a cheap clone at the top of the app store…",
        "@TheThirstyBee Can't believe you're watching this, what has @lancsoflondon done to you?? 😱",
        "@Arkayla88 Oh no that's awful! Hope things come around for you soon!!",
        "@ID_Xbox @iamasnarkypants Perfect timing, started playing this weekend :D",
        "@TARDISMouse These are really cool :)",
        "@TheThirstyBee Haha amazing, thank youuu DTI! 😁",
        "@j_monster Thank youuuu! :)",
        "Started playing Divinity Original Sin 2 tonight with @RyanAPage, ofc Pet Pal talent was a necessity. https://t.co/acTzncUkNO",
        "RT @ChucklefishLTD: Summer is here and so is the #SteamSummerSale! ☀️ \n\nWhat better way is there to celebrate than getting some fresh count…",
        "RT @peta: Every day is #TakeYourDogToWorkDay at the PETA offices! Having an animal companion at the office can decrease stress and improve…",
        "RT @qikipedia: Feeding white bread to ducks can cause a potentially fatal condition called ‘Angel Wing’ in which the bread-fattened soft ti…",
        "RT @ahruon: More Universe newcomers #pixelart #SmashBrosUltimate https://t.co/XwHo2g2QuN",
        "Look at how amazingly full of joy our fierce Queen is! 😍 Fantastic Wargroove fan art from Simon T! https://t.co/2xJBlyyk8l",
        "@HC_Jones @LozzimusPrime But you should totally play the first one if you get a chance. It's so beautiful!!",
        "Great opportunity below to work with the lovely PS EU team! 👇 https://t.co/r4GeewuSkD",
        "@Nielio7 @ChucklefishLTD @CardboardRobotG Yep! :)",
        "@Nielio7 @ChucklefishLTD @CardboardRobotG £6.99! :)",
        "RT @ChucklefishLTD: Have you seen the Nintendo Switch launch trailer for #PocketRumble by @CardboardRobotG? Launches July 5th ✨\n\n✏️ Blog: h…",
        "@kee_fry @ChucklefishLTD @NightblueArt @Stardew_Help She's sadly not with us anymore (lived to a strong 9-10 years!!) but here's her last year attempting to break into my living room https://t.co/XOCNbRqr42",
        "@kee_fry @ChucklefishLTD @NightblueArt Yayy!! That's Ruffles on my head! Although in real life I don't think she'd ever sit still for that long.. haha https://t.co/2FQ6aEA9TR",
        "@SuperCooperStar @ChucklefishLTD @NightblueArt You guys should get Team17 Overcooked characters made!! :)",
        "@Engine0ni @ChucklefishLTD @NightblueArt aw thank you :D me too!",
        "@HyenaArma @ChucklefishLTD @NightblueArt it's *ever* so slightly different - Kiki my white chicken now has splodges haha",
        "@Absintheuse @ChucklefishLTD @NightblueArt aww thanks :D",
        "I got chuckle-fied too! Absolutely love my @ChucklefishLTD work portrait made by @NightblueArt 😍 So happy that it features Ruffles, Kiki and Sebright! 🐔 https://t.co/1hJ6kich9Q",
        "Ahh so happy to hear @ooblets being chatted about on the latest @Polygon Show Podcast! Heck yes to dance offs :D https://t.co/Zx0kBkLFvt",
        "@kee_fry D'aww, thank YOU for the nice surprise :) p.s. I tried to get one of my chickens to pose with the pins for ultimate cuteness, but they were not having it... 😑",
        "RT @TheThirstyBee: Love this - #PlayStation leading the charge 🏆 https://t.co/CYAulCr9TD",
        "Received the greatest delivery from @kee_fry - what good birds!!🐔💕 Pin proceeds go to charity, so you can support real life animals too! https://t.co/cXWnmDLyuc https://t.co/uU24KgaSpn",
        "RT @amzeratul: Aseprite is great! It's what everyone at @ChucklefishLTD uses in-house to make pixel art! https://t.co/q813G1jYyr",
        "@katosman @Cookie_Vonster Happy Birthday lovely!!! 🎈🎉🎂",
        "@Ben_Tarrant That's awesome! Well done Ben :D",
        "Yay cakes!! Happy birthday to us :D https://t.co/WU6g1XSaCV",
        "@SpeerofD3stiny Hey there! Glad you like the look of it! Not sure yet.. If we do exhibit Wargroove we'll be announcing it on the blog :) hope you had a nice weekend!",
        "@katosman Squad! 💕 missed you all",
        "RT @robotality: Come gather around! In our second Pathway devlog we chat with our composer and sound designer @GHarrisonSounds about all th…",
        "RT @zipmon: Most amazing surprise and unexpected linguistics nerd-out moment of #E32018 so far: the font on these Splatoon 2 World Champion…",
        "RT @ooblets: If you're trying to fill that Pokémon/Harvest Moon/Animal Crossing void in your soul, you might want to check out what we're d…",
        "@StrangeBrigade @Rebellion @E3 Looks so awesome!!!!💕",
        "RT @LeeshaHannigan: No Animal Crossing. \n\n*walks silently into the sea*",
        "RT @ooblets: get ready.\n\nOoblets at the PC Gaming Show #E3 today at 3pm PT\n\nhttps://t.co/fibwXx52kd https://t.co/I5e8BvTF2K",
        "@Cookie_Vonster I totally haven't finished it either! Where does the time go?!",
        "Mmm Assassin's Creed Odyssey looking super pretty! #UbisoftE3",
        "Is anyone getting serious BBC nature documentary vibes from this #SkullandBones trailer..?",
        "@Pete__Hughes I thought you were making a 500 days of summer reference, but did I actually just miss that happening?! Haha",
        "Please tell me you guys are watching #UbisoftE3 too right now and this isn't just some crazy surreal dream I'm having..",
        "RT @GoodBoyIorek: I like sleeping under the office sofa but the gap is smaller than it used to be... https://t.co/Gach652yt3",
        "@stiniuk Congrats on the great conference Ago! :)",
        "@Just_Ge0 Both @RyanAPage &amp; I cheered for you when Bomber Crew popped up! 💕",
        "RT @JakobsenLocke: Missing my @ChucklefishLTD peeps, but def sneaking over to play @WargrooveGame when no one is looking! https://t.co/mFvD…",
        "Check it out at about 1 min 44 in :D eek! https://t.co/X1h6rmHLn1",
        "This has been a strong conference from @Xbox - good work Microsoft pals! #E32018",
        "what. why.",
        "Errr hello little fox friend. This is cute!",
        "MMmmmmm Devil May Cry~",
        "I literally didn't breathe that whole segment. Feel SO incredibly proud to have worked on that footage. Shown on stage. AT E3 BABY. #E32018",
        "@Just_Ge0 HIGH-FIVES!!!",
        "Wargroooooove!!!!! So exciting to see it in the #XboxE3 conference alongside so many other awesome games :D",
        "Really looking forward to #WeHappyFew, love the whole concept of the setting and narrative. 10th August isn't that long to wait :)",
        "RT @GIBiz: People able to drive in Britain during the snow? This is completely unrealistic #XboxE3  #E32018",
        "Ohh nooo, not the gummi ship! #XboxE3",
        "I really wanted to love #LittleWitchAcademia Chamber of Time.. There's so many glimmers of goodness, but it just didn't quite nail the gameplay for me : https://t.co/sO00qf0hmf",
        "This will be the first E3 in 3 years that I'm not onsite working at the show, so actually get to watch the conferences from the comfort of my sofa. Pretty hyped about that, but sad to be missing LA times with my buddies out there! #E32018",
        "@KelseYouLater I have been having this exact.same.problem!! Why is it so damn hard?",
        "It's happened. @RyanAPage is addicted to AC #PocketCamp and won't stop showing me his new best friend Eugene the Koala 🐨 https://t.co/5eZestxKg4",
        "What's that at the window, hm? 🐶 https://t.co/JhXGitzt47",
        "RT @RyanAPage: INcontrol //\n\n#cinema4d #c4d #octanerender #octane #3D #gaming #games\n\nhttps://t.co/PxaYwY2XOQ https://t.co/5Sdcm9Jcvm",
        "The super talented @RyanAPage is learning 3D in his spare time &amp; has started a new insta for it - check out his totally a e s t h e t i c work! 😍\nhttps://t.co/Hf24z7XHDU https://t.co/rPdB7UHFBm",
        "RT @WargrooveGame: 🚨New Dev Blog alert!🚨\n\nToday we're showcasing the in-game cutscene editor, a feature which lets you create your very own…",
        "And it's LIVE! #StardewValley Multiplayer update is now available on PC, Mac &amp; Linux! 🎉🎈\n\nBig congrats to @tccoxon &amp; @ConcernedApe! (And also my main boys Shane &amp; Charlie). https://t.co/15AYkovgBe",
        "RT @BHWTOfficial: We've got a super busy few months coming up with thousands of hens emerging from their cages and looking for retirement h…",
        "Wooop so soon! 🍩 Donut County looks like so much bonkers fun :D https://t.co/Kpbn0d29Fg",
        "@MrRandom28 @RyanAPage Actually quite enjoyed playing as some characters I would have never picked on my own too 👍",
        "Been playing #Overwatch tonight with @RyanAPage. The Mystery Heroes mode in Arcade is pretty cool for testing out new characters if you haven't logged in for a while like me :)",
        ".@rosiedeux shared this awesome drawing with me yesterday, and now not only do I desperately want it as a t-shirt, but also can't wait for it to be cool outside again! Then I too can too wear knitted cardies whilst cuddling my chickens 💕🐓 https://t.co/0gWcEzoXm1",
        "RT @Tiyuri: So we set up an official Chucklefish steam group on the new steam chat system:  https://t.co/uYyimuRW0I  come say hello",
        "@BlogMangatom @netflix It's weirder than S1 so be prepared haha!",
        "Just finished watching #DirkGently on @netflix - very sad it won't be getting a S3! It's weird, but also very wonderful, and you should definitely give it a go! #SaveDirkGently https://t.co/1AUsypR7NS"
      ]
    }
  }
}