{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "My moon looks like a banana... #taz #thezonecast  @TheZoneCast https://t.co/R6tQomXB9l",
        "Peanuts in Coke at a drag show is apparently my new thing... https://t.co/u6vEOWc0c7",
        "Anyone know what's happening with #lab1270 @westelm in DC?",
        "RT @TomBodett: In this audio hellscape called #thezonecast 1000 clones of me have saved the world.  The clones do bear a striking resemblan…",
        "#hockey &gt; #football \nhttps://t.co/LjD6gPGud8",
        "Hey everyone it's @tjyoshie77's birthday.  That is all.",
        "@pfholden #HeNotFat https://t.co/FnxjrEBjxs",
        "#DearDiary: I already ate my kettle chips for the day.\n\nIt's 10:45am\n\nJust thought you should know.",
        "RT @RadioWesteros: a small, obscure, unheard of book is 21 years of age today #AGameofThrones",
        "@griffinmcelroy While you wait. https://t.co/urpbKXqiv5",
        "@MBMBaM Dear @JustinMcElroy @travismcelroy and @griffinmcelroy, Will you witness me? ... slash this video I made when I called in sick for work...",
        ".@MBMBaM I present to you: \"The Centaur Century - The Age of the Horse Rebellion: Fates\" #MBMBaM #CentaursvHumans\nhttps://t.co/urpbKXqiv5",
        "@BryndenBFish The speed of this season is removing the small scenes between Characters. Like bt Bronn &amp; Jamie leading to HighGarden that ties into Olenna.",
        "The failings of the current #got season are blatantly showing how good of a world builder, character creator, and storyteller #GRRM is.",
        "Happy we are in the playoffs but the story &amp; players we've loved all along are really failing miserably.The whole thing feels for naught.",
        "My non-spoiler feelings toward the current season of #gameofthrones is similar to a #caps non-elimination #playoff game loss.",
        "@BryndenBFish In the past six hours, how many DMs have you got??",
        ".@MBMBaM My friend Zach raised his hand. When asked why he said \"it's bc I thought of my taint\"...\ncc: @travismcelroy @JustinMcElroy #mbmbam https://t.co/Hj1jtJW8Xz",
        "I hate how much I'm enjoying #Pittsburgh... https://t.co/zQLUCCzqeV",
        "RT @russianmachine: Last call for podcast questions here: https://t.co/167Z5BRpjd",
        "I wake up to find all my twitter friends fighting over #doritos and I'm over here like: #sunchips for life. \n#jagr2dc #caps https://t.co/OLv4UHiXeu",
        "@russianmachine I've got more if you want... but I don't like being on Facebook very long...",
        "I tried \"#meundies\" &amp; \"#blueapron\" as promo codes for the #DC #MbMbaM show... a vortex opened and swallowed my phone. @JustinMcElroy",
        "One is the loneliest number. https://t.co/zQGzpaPZAI",
        "@AdamWylde @Steve_Dangle @JesseBlake I can email yall the photoshop file / a bigger jpg. Also, do you know how hard it is to find photoshoppable images of Jesse? Too hard.",
        "So I should be working but I made this instead. Please make predictions each month.  #SDP @AdamWylde @Steve_Dangle @JesseBlake\nPS: Go #Caps https://t.co/U8bCpol9EX",
        "@davelozo @DownGoesBrown I really enjoy Biscuits.  But I don't pay for most entertainment at this point. The market is too flooded with free stuff. esp. podcasts.",
        "In a last minute surge, twitter decided I am a #Charlotte. And boy, they couldn't be more wrong.\nI'm a #Carrie. Duh. https://t.co/PnIf2b5XMy",
        "I almost had a heart attack when I thought I left my phone at the #DMV... it was in my mouth.\n#Tuesdays",
        "@ElyseBee @WllmWall @TheComebackNHL  https://t.co/g8wbbp5Sn7",
        "Y'all afternoon tweeters... get in here: https://t.co/PnIf2b5XMy",
        "@CAPLDY I don't know which person you voted for... but the answer is \"No\" either way...",
        "RT @KeetPotato: 90% of being married is just shouting \"what\" from other rooms",
        "Alright Team before I take this quiz...which #SexInTheCity character do YOU think I am? (poll options from my limited knowledge of the show)",
        "@BryndenBFish thoughts on Dany/Varys scene?",
        "@peterhassett No Conroy? What's the point?",
        "RT @1bscarbro: Whenever I'm down, I just remember there's a #HockeyUnicorn out there watching over all of us. https://t.co/lQBKxnzLST",
        "Sometimes listening to @JustinMcElroy talk... just makes me want @Quiznos.  But instead of sometimes, it's always.",
        "I still cant get past the fact Sansa, modeled after Cersei (a woman that's responsible for the death of her family) makes a stabbing motion. https://t.co/siWcuvdYor",
        "Midnight? Not my birthday any more.\nThanks a lot rotating earth. https://t.co/mrS89rDKqB",
        "@dinosaur96m Best friends!",
        "I'm starting a #revolution! #32 feels fresh and flirty!!",
        "@Chileanguitar87 yo. Can I get a RT for my birthday? #Grassroots",
        "@JerMUSOM yo. Can I get a RT for my birthday? #Grassroots",
        "@scott_ie2hottie yo. Can I get a RT for my birthday? #Grassroots",
        "@dinosaur96m yo. Can I get a RT for my birthday? #Grassroots",
        "I just typed \"hetero-bears\" at work.",
        "Maybe I should tweet people with like 25 followers asking for a birthday RT... #Grassroots",
        "I promise that on this day, my birthday, I will ask zero celebrities for a retweet.\n#YoureWelcome",
        "Of course after all that... I misspell the tweet.",
        "Map brother's map vs #Cersei's... #GameOfThrones #GoTS7 https://t.co/X1FXfn9DDr",
        "*stabbing motion* For the watch... I mean the north...\" - The Worst Stark aka Sansa cc: @BryndenBFish https://t.co/HThOxHPCdL",
        "@peterhassett Chanting *Bet on it* https://t.co/pY7LrdS8dS",
        "@ngreenberg He is a tiny baby boy, and if he fell on you he would break.  So please be careful.",
        "@BryndenBFish thoughts on the cersei floor map? It look like the lands of always winter had two connections to the north? https://t.co/Ob2P4n8WLP",
        "RT @sickunbelievabl: Caps fans are looking forward to the new season of Game of Thrones to have their spirits lifted.",
        "Dear @Marvel, \nThanks for all the end credit stuff... but I have to pee soooooo bad.\nSincerely,\nBen",
        "There isnt an appropriate reaction gif for finding out M.Night Shyamalan wrote Stuart Little and She's All That...\n\nMaybe that's the #twist? https://t.co/LzuZS3nV6J",
        "Easily my favorite podcast.  But you should probably start at the beginning. #TheZoneCast https://t.co/uTwEyGlTgQ",
        "Listen: it's important to use your platform for things that matter. So I must say... #Jagr2DC \nCc: @ElyseBee @HeyJayJRogers",
        "I know it's like a month later... but can I give back my free shot for tickets? @SpecIgnorance @joshkuderna @EnglishmanChris https://t.co/X8G6BETdv1",
        "I have the sudden urge for fruity pebbles...",
        "@pfholden @ElyseBee #PAPtoDC",
        "I hate golf. #MalcolmGladwell hates golf.  \nI am Malcolm Gladwell now.",
        "@HeyJayJRogers No #Jagr2Dc on them?",
        "Overall I liked this episode WAY more than 06. The pace felt slow and purposeful. Thought through",
        "But whatevs. Holes in the plot, holes in the wings, holes is the characters.",
        "And when the NK crosses the wall the magic breaks and the whole thing comes tumbling.",
        "I think the Ice dragon breathing ice and creating a path for the walkers to get around the wall would have been better.",
        "The lack of Brianne/Jamie dialogue was disappointing",
        "Finally Jamie is his own interesting character. I wanted him to do something but I'll be okay.",
        "Man was that 1000 foot chain unnecessary. And dangerous. \nJon: hey let's be super careful.\nHound: yeahhh, sureeee, rightttt, wink!",
        "Bran's exposition was too delivered. They should have saved Sam's reveal and given Gilly something about an ice dragon.",
        "Sansa should have swung the sword. \"The man who passes the sentence...\" yada",
        "Time to shout my #GoT thoughts into the ether. #spoilers #GameOfThronesFinale #gameofthrones",
        "@BryndenBFish I was expecting her to stop Arya and say \"the woman who passes the sentence must swing the sword.\"",
        "@BryndenBFish Couldn't Dany have said, \"He's bent the knee to me, but on his honor I won't use the North to defeat you.\"??",
        "@FreyPiesSkagos Genuine question.  Couldn't Dany have said, \"He's bent the knee to me, but on his honor I won't use the North to defeat you.\"??",
        "@bigbearII I normally listen at like x1.5 speed so I didn't recognize the voice! Cray. https://t.co/PaQSh7BdRu",
        "@peterhassett You just Chris Angel'ed me.",
        "@bigbearII Just finished listening to Homecoming, and I rarely stay through the credits... and all of a sudden I hear \"Matthew Boll\". Yay!",
        "@ArcanaChecks When Magnus walks away Taako uses prestidigitation to put it back on... just for a little while.",
        "@BryndenBFish If I had photoshop on my phone I'd do one of these with a picture of you and #GRRM.",
        "RT @RadioWesteros: Thread on the Others... https://t.co/AkU4FToBvV",
        "RT @thetomska: Here is a visual representation of the pacing in Game of Thrones. https://t.co/HObMQHagvr",
        "@TheDungeonRats @archedukefranzy I was really hoping you'd wait to answer this question during the mailbag episode...",
        "Amen. https://t.co/L2moqBeMt8",
        "All that said. I did not like this ep. And I hope @RadioWesteros @BryndenBFish @GameOfOwns @MaesterMonthly and @WesterosHistory tear it up.",
        "So what have you learned from GoT?\n\nD&amp;D: Well if we give people an ice dragon at the end of an episode, none of the other shit we do matters",
        "@kidnembutal @BryndenBFish Seeing Non get manhandled again would have been great.\nOr having Beric get destroyed in a one on one would have been better.",
        "D: what do we do about BenjenColdHands?\nD: ¯\\_(ツ)_/¯ \nD: okay lets have him save jon\nD: from what?\nD: I don't know, drowning\nD: cool\nD: cold",
        "What the heck is Benjen stark's point? What a waste.",
        "All these \"almost deaths\" ruin the inevitable deaths. Imagine Tormund dying with out ever finishing what he started. Isn't that the point?",
        "What does all this \"almost\" dying crap do for your audience? Give us death! When Ned died I was heartbroken and hooked, when Robb died, same",
        "Why not have Jorah die to protect his queen? Whats his endgame? Besides becoming Lord Commander I think a death in battle in the north is 👍🏼",
        "Why not show us Jon's connection to a different dragon?",
        "Ice doesn't work like that. Why not send six zombies at a time constantly, wear them down. This shows is the unlimited number of zombies.",
        "Where was the dialogue or tactics? If you were stuck on an island with you buddies surrounded by zombies, what would you do? Not talk???",
        "What's Gendry's purpose if it's not to be \"Robert Baratheon\" reborn?",
        "Why not show us Jon's capabilities in the face of danger, instead having him be stupid again and again."
      ]
    }
  }
}