{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JamesFl: Love how @MENnewsdesk are taking zero shit over this 👏🏻🙌🏼 https://t.co/mzRz4ONzZP",
        "@0rangelic  https://t.co/WIaS8dMUkQ",
        "Looks like @0rangelic just discovered how to find #TwinPeaks gifs in the twitter app. This should be good... https://t.co/0SQXGfTL95",
        "@0rangelic  https://t.co/cmN9Ji50Dk",
        "Monday morning coffee with @0rangelic in Costa. \"I almost threw a tampon across the room!\" - she tells me this is a normal hazard.",
        "@genehack Well damn. 20+ years here and that’s not in my muscle memory either. O_o\n\nNow to unlearn M-&lt; C-Space M-&gt;",
        "Another new beer for me to try, brought home by @0rangelic - holy shit this tastes good! https://t.co/ttrmr62yeQ",
        "\"If I sucked hard enough it'd fit in the hole\"\n\n- @0rangelic reminiscing about Polo holes.",
        "This pretty much. I turn 50 a few days before it’s released and I know I’ll still cry at some point during it. Been part of me for 40 years. https://t.co/SysZqT0gZ3",
        "@0rangelic You evil witch!",
        "She also reset my trip meter! Before I filled up! *twitches* https://t.co/63eUNztFz6",
        "Apple… “We’ll show your passwords, but not our updates”. https://t.co/w5IreaTjsQ",
        "@madebygoogle Is there a way to ask Home to snooze/postpone a reminder?",
        "Wondering why the hell it’s taken me this long to try https://t.co/Lu4nwnSEjO",
        "RT @scattermoon: Love coding with VS, or to give it its full name, \"Microsoft Visual Studio (Not Responding)\"",
        "Now into Frankie Goes to Hollywood videos. This can only end well. https://t.co/K3qWwfj4SE",
        "RT @VolcanicArts: New Video! Minecraft Survival | Episode 37 | New Storage System Design https://t.co/TTLYj7b1lv",
        "This is brilliant. \nhttps://t.co/Wd96ZEQbzo",
        "So, @0rangelic came home with a #TwinPeaks David Bowie action figure... https://t.co/jtmFyE0E8F",
        "RT @VolcanicArts: New Video! Minecraft | Disco Lighting! https://t.co/WiZNw67jLd",
        "@ebanders Now that I’m near my machine… Works even better if you emojify the buffer. https://t.co/qkpRz4r9RM",
        "RT @ebanders: Found this while Melpa was down. I would like to think that line 58 was the motivation behind the entire dad-joke.el package!…",
        "@ebanders It was hard to resist. 🤓",
        "@magit_emacs I'm sure they're in the correct place. I just thought it was an amusing form of worrying prescience about my possible longevity. ;-)",
        "Given rate @magit_emacs is adding packages of mine to https://t.co/fY0iRyW4cw I'm worried he knows something about my future that I don't.",
        "Dunno if it’s just wishful thinking, but I swear the iMac is much snappier since the macOS upgrade.",
        "RT @VolcanicArts: New Video! Minecraft Survival | Episode 36 | Automatic Sugar Cane Farm! https://t.co/y7LWoXMA4H",
        "@FrasSmith And still was much later. So forced quit it, unplugged drive, plugged it in again and it seemed intact. Kinda saved.",
        "@FrasSmith Still \"Reporting pre-conversion statistics\". :/",
        "@FrasSmith Oh deep joy. Thankfully the MB Time Machine is a sort of \"who cares\" backup. Everything of note is on GitHub, GDrive, etc.",
        "Nice one Apple. Nice one.\n\nNot. https://t.co/QoIkTCjEmo",
        "@FrasSmith Also.... why the hell does it even allow converting a Time Machine drive if it stop sit being a Time Machine drive?",
        "@FrasSmith WTF? \"APFS doesn’t support hard links and Time Machine depends upon them\"\n\nNo hard links? O_o",
        "@FrasSmith I'll let you know how this one goes.\n\nOut of interest, fs actually is read-only, or it's just how it mounted it?",
        "@FrasSmith Ouch! I just started the conversion on the Macbook's Time Machine drive, as a test, before doing the iMac's. *gulp*",
        "Denied! @FrasSmith https://t.co/6UNmmx6U7w",
        "@jamesbeston Took it 10 minutes to decide I'd got my password wrong. https://t.co/NK50bwo7gA",
        "@jamesbeston iMac is not stuck on the iCloud sign-in. But I could hear Skype start in the background. O_o",
        "@jamesbeston Just finishing my second machine.",
        "iMac has finished updating. Just doing the last few \"during first login\" things and I should be all good. Then check fs upgrade option.",
        "@FrasSmith Yup, just did that. Said it was about 20 minutes to go. About 5 minutes later and it's a progress bar with no text.",
        "macOS upgrade has gone from \"About 32 minutes remaining\" to this... https://t.co/kgoy6wDFlT",
        "@FrasSmith Oh! It's dropped to 38 minutes now!",
        "iMac update has been saying \"About 43 minutes remaining\" for about 20 minutes now. Quality Apple work right there.",
        "@FrasSmith I'll happily take slow if it means \"works\".",
        "@FrasSmith HS is going on the iMac right now. Should know for sure in an hour or so.",
        "Macbook updated. https://t.co/SRffco1vOO",
        "Macbook is still upgrading. Left it doing its thing while doing the school and @0rangelic run. Hurry up!",
        "@FrasSmith Read this morning that HDD users can upgrade fs, but has to be done post-install. I'll have to check for that.",
        "Talking of updates... My Google Home has updated such that I can finally set reminders! Excellent!",
        "It's here! Going to throw it on the Macbook first. https://t.co/roF4NP0NuA",
        "Got to hand it to @Verifone -- got £28 charged mobile for calling them over a few days, part of those calls were a bug report. Nice work.",
        "Now how can I convince @0rangelic Prosecco isn't for breakfast? https://t.co/5I3XW381Si",
        "That moment when @0rangelic thinks she's found \"penis milk\" in the supermarket... https://t.co/CNjM5XLC3D",
        "My lass has a way with words... https://t.co/PAJhe13gH5",
        "@VolcanicArts Nice!",
        "@pedantic_git My Tech College too.",
        "@pedantic_git Bigger city, I'd imagine.\n\nI wonder what my old school is now, if it's even still standing.",
        "@pedantic_git Oh! Admittedly it's a while since I was back there. :-) When was this?",
        "@pedantic_git Doesn't York have 3? York Uni, St John's and The College of Law (my old school).",
        "RT @VolcanicArts: New Video! Minecraft | Fast Micro Farm! https://t.co/Zrt7H6hurB",
        "@FrasSmith On the other hand.... I guess I should be less worried about throwing it on the iMac.",
        "@FrasSmith Well that's a bit disappointing.",
        "@FrasSmith Oh? That I didn't know. I thought it was available no matter the drive.",
        "@FrasSmith Suspect I'll do the Macbook first and see how that goes, given the iMac is my daily driver.",
        "@FrasSmith Thankfully storage is something I don't have a problem with at the moment. Am curious about the new fs though.",
        "You can tell High Sierra isn't far off. Handful of major Apple apps updating this morning.",
        "@0rangelic But, nope. Actual genuine mistake by the looks of things.\n\nOr, you know, that test is in an alternate #TwinPeaks timeline. Mwaaahahaha!",
        "I didn’t know this until I was reading up on something yesterday. And @0rangelic and I did discover a thing about barrage balloons.",
        "Noticed a mistake in #TwinPeaks yesterday, and in my favourite bit too. Smoke tracers weren’t used until early 50s. https://t.co/dzx7M69fZt",
        "@0rangelic We'll still find you.",
        "Been humming this since I got up. Alexa is so damn useful for dealing with this sort of thing... https://t.co/mInW16SQ68",
        "RT @0rangelic: Thankfully, @GracemountHigh were excellent. BBC News - Transgender pupils 'leaving schools over rights breaches' https://t.c…",
        "Trying a new beer @0rangelic brought home. Fucking hell this is fucking brill! https://t.co/0GKac3OOYV",
        "Yes, those Google Pixel phones are pretty obscure... https://t.co/oZ6POsDa7V",
        "This, pretty much: https://t.co/AR32QuK6Ji",
        "After a couple of listens of the album this weekend, this track has become a real ear worm now. https://t.co/Nt2LxJCd9v",
        "RT @DanNerdCubed: Last year:\nBreaking news + Celebrity name.\n\"Please don't be dead, Please don't be dead\"\n\nThis year:\nBreaking news + Celeb…",
        "@VolcanicArts The announcement at 8 will be a good idea for you to understand what the issue is here and there is no booking reference for the first time in a while back and didn't hear back from you so I can get you a new one of the 50,000 #1 and I will be going to the place where I can find.",
        "Interesting meeting in town this afternoon. Came away better informed about prospects around Edinburgh, and also increased imposter syndrome.\n\nI think I'd be worried if that wasn't the case.",
        "After the chat #photoblog https://t.co/6YdnIUtYNm",
        "Just reminding myself that you have to delete a lot of bad code before you end up with the perfect line. ;)\n\nhttps://t.co/yimDDdBg9L",
        "Yay! Thanks Apple. Latest update to my iPad has totally wedged it. Wiped it and now won’t restore it. Some quality work right there.",
        "Busy few days on the job-hunting front coming up; got first two interviews very early next week, and a fascinating test to do. So of course I’m brewing a stinking cold.",
        "RT @VolcanicArts: New Video! Minecraft | Castle Gate https://t.co/Nnjqu28w2A",
        "Final choice isn't even black! https://t.co/GRP4I4SwGZ",
        "RT @angryaussie: Personally I say hats off to the gay tourists who were willing to fuck in front of lions. https://t.co/7UL7pnGIfw",
        "RT @jackmjenkins: 1. This tweet seems to backfired in a big way.\n\nI’ve lost count of the faith leaders in my feed refuting its premise. Som…",
        "RT @0rangelic: You wait 25 years for a new series, then two come along at once...please?!! @Showtime @mfrost11 https://t.co/2y6j6sdS8F",
        "RT @VolcanicArts: I just hit 200 subscribers! Celebration video/livestream this weekend!",
        "@VolcanicArts Well done dude. https://t.co/Ekc6flehAn",
        "RT @metoffice: 📘📘📘📘📘📘📗📘📘📘\n📘📘📘📘📗☁️📘📘📘📘\n📘📘📘📘📗📗📗📘📘📘\n📘📘📘📘📗⛅️📗📘📘📘\n📘📘📘📘📘📗📗📘📘📘\n📘📘🌧️📗📘📗📗📘📘📘\n📘📗📗📗📘📘🌞📗📘📘\n📘📗📗📗📘📗📗📗📗📘\n📗📗📗📗📘📗📗📗📗📗\n📗📗📘📘📗📗🌞📗📗📘\n📘📘📘📘📘📗📗📗🌧️📘…",
        "Now the phone’s calmed down a little for today…. time to listen to a new acquisition. https://t.co/fpwURWMu4h",
        "I guess it's a nice problem to have but.... please, can the phone stop for a while? I've got voicemails stacking up and I'm losing track of who I'm supposed to be talking to. Even trello can't help!",
        "RT @ASEdinburgh: Tickets available for public stargazing at the Museum of Flight E. Fortune on 18 or 19 Nov during #AstronomyWeekend https:…",
        "Just 24hrs since I uploaded my CV to some large job sites. Already getting slightly fibbing emails as a result, it seems. \"We lost your CV\" doesn't strike me as the smartest approach. https://t.co/5OsMIv7qrw",
        "@KiwiforGmail Huh. Turns out that Chrome needed a complete restart. That seemed to fix it. Very odd.",
        "Odd. @KiwiforGmail is suddenly refusing to open links in Chrome (or Chrome is refusing to open links for it). That's kind of annoying.",
        "Seeing a job list regular expressions as a \"nice to have\" skill/technology, I'm again reminded of https://t.co/fo3dV2clXR",
        "Today I'm getting a strong sense that I need to do a pet web project in python. So a python jsNG might need to happen. Because reasons."
      ]
    }
  }
}