{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Spiritual maturity isn't about praying more.  It's about praying differently.  https://t.co/ESvmuG1vNW",
        "Work hard. Play hard. https://t.co/ciJilhUENE",
        "Our work ethic as Jesus followers isn't shaped by our advancement but by God's glory. https://t.co/zRfEJPYx7L",
        "Christians should work with a vigor and intensity that stands out in a sea of laziness and mediocrity.  https://t.co/mpB7TxWuio",
        "The way you do your job reflects what you believe about God. https://t.co/IL9ERpqYBQ",
        "Get to work! Laziness profanes the name of God. https://t.co/GpwqOj2PJG",
        "Amazing new resource for college students! Love this new project from @passion268. Check it out! https://t.co/bxin95NQVm",
        "THIS!!! What we're all about - death to life, enemy to daughter, sinner to saint!   Love… https://t.co/loCgy8Ev2w",
        "Grateful for all our veterans. Praying specifically for those @RCChurchDC who serve our country and sacrifice so much for our freedom.",
        "If you can't accept someone because they voted differently, that's not a political problem. It's a gospel problem. https://t.co/0EbabzDE1l",
        "If a non-Christian read all of your posts for the last month, would they be more or less likely to follow Jesus? Use your voice well.",
        "Organize your calendar around this idea! https://t.co/t3k0gP2CKD",
        "As a Christian, you are an ambassador of Christ.  Please act, speak and post like it. https://t.co/awkWXs22kH",
        "Christianity is not defined by a party, a platform or a politician.It’s defined by an empty tomb and a Risen Savior. https://t.co/ldmQcB6iDY",
        "In the aftermath of this election, we have an opportunity to make hope visible. https://t.co/zCzOXrQ1DL",
        "If you can't pray for our next President, don't blame it on disappointment.  Call it what it is - disobedience. https://t.co/SHRLnDu02b",
        "Tweet today like you're going to pray tomorrow, no matter who wins. #Election2016 https://t.co/GcR5tQVCZx",
        "Vote.  And then rejoice that our confidence is in Christ, not a candidate.https://t.co/xLuJ3KsHsU",
        "If your God fits perfectly in either political party, He’s too small. And His name’s not Jesus.",
        "Would you join me in making these three commitments on election day?https://t.co/wOVQ3DrhVe",
        "YES! https://t.co/8f1qMOk86i",
        "Little lady.  Thanks @jessicakmann for incredible photos to help remember these days! https://t.co/Eqrizo94Qi",
        "Baptism Sundays = Best Sundays.  Still time for you to get baptized with us next weekend. https://t.co/vz7F9gap3t",
        "Don't ever want to get over this city.  Inspiring in so many ways! #dc https://t.co/CNVfVNMoMf",
        "Headed to Restoration City.  Excited and grateful to be back in the pulpit!",
        "My kids are so stoked for an extra hour of not sleeping!",
        "Perfect fall day in DC! https://t.co/jXKl5LEXyN",
        "Planting a church is about God's mission, not your convenience. https://t.co/j4cASY2tTP",
        "Is God leading you to help plant Grace Hill in Herndon, VA? Here are four questions to help you process: https://t.co/A7wanEMcSN",
        "Powerful! https://t.co/aKnGYAfzHP",
        "Most of what we call drama, the Bible calls sin.",
        "Someone's going to disciple my kids. I'd like it to be me! https://t.co/xbPlqcrFJ8",
        "Jesus didn’t come to perfect your image but to transform your life!",
        "RT @RCChurchDC: Consider serving with our Christmas Eve volunteer teams to help welcome our community in to celebrate Jesus with us! https:…",
        "The gospel isn’t a convenient accessory to our ambition. It’s a total remapping of it!",
        "Time with Jesus fuels passion for Jesus.",
        "Reston/Herndon friends, here's a great opportunity to connect with a new @SummitNetwork church plant launching in 2017. https://t.co/4Rh2nd5pyg",
        "Vision comes from abiding.  So many of our vision problems are abiding problems in disguise.",
        "People flourish under the care of a leader and wither under the demands of a dictator. Look around you - more flourishing or withering?",
        "Insecure leaders use power to hurt and control. Secure leaders to bless and release!",
        "Christmas should be wonderful, not stressful. New on the blog: https://t.co/lZI8btKiIN",
        "@johnmarkcomer grateful for friends like you that point the way!",
        "So often, we keep people at a distance because we know that if we let them near, we would be forced to abandon our pride.",
        "The hope of Christmas is a perfect Savior, not a perfect holiday.  New on the blog: https://t.co/AoDNx901Nk",
        "God, help us fear our strength more than our weakness.",
        "RT @RickWarren: Worry all you want, that won't change ANYTHING . Pray about ANYTHING, that'll change EVERYTHING. #SEEKTOFIND #PRAY34",
        "You’ll never enjoy what God is doing through you if you’re obsessing about what He is or isn’t doing through someone else!",
        "God lovingly breaks our pride so He can powerfully use our lives.",
        "Unity doesn’t just happen. You’ve got to fight for it, sacrifice for it and forgive for it.",
        "Satisfaction does not come through striving, but surrender.  So proud of @jamesmarshallg and so… https://t.co/Gawkrue6f6",
        "Love our friends @curatedoldtown! And this weekend they're donating 20% of your total to Gunston… https://t.co/bgyATgdVvB",
        "So good! https://t.co/w6fn7S3wzx",
        "Spending time with God isn't an obligation, it's an opportunity.  Not a \"have to\" but a \"get to\"!",
        "God's plan for you requires God's power in you.",
        "Generosity is trading things that won't matter a month from now for things that will last for all eternity. https://t.co/eVriOSgA9U",
        "Generosity isn't measured by how much we give but by how much we give up! https://t.co/86tulfN9am",
        "Looking to simplify life this Christmas? Embrace generosity! https://t.co/mjFUB6BUXF",
        "Our generosity at Christmas is a response to all Jesus gave up for us in a cradle and on a cross. https://t.co/Gu8PQWo7NG",
        "Church never feels like more of a family than when we're commissioning parents and dedicating… https://t.co/wGQXOsbM7Y",
        "Happy Saturday! And, yes, my wife is an astonishingly wonderful person. Not sure how she does… https://t.co/VKM24qbi7C",
        "Leaders sacrifice for the good of others. Dictators demand others sacrifice for their good. Don't be an accidental dictator!",
        "Growth in Christ is about dying, not trying. https://t.co/g5J2MygK1u",
        "Nothing will kill your leadership effectiveness like the belief that you always know best!",
        "Grace can carry us farther than our weary legs could ever hope to run.",
        "Only Jesus can carry the full weight of our hopes and dreams. So true and so easy to forget!",
        "Because Jesus joyfully sacrificed Himself for our salvation, we can joyfully sacrifice ourselves for His glory.",
        "Don't miss out on everything happening at Restoration City this Christmas.  Full list here: https://t.co/qg4wdO3r37",
        "When our hearts grow cold, it's not that Christ isn't satisfying.  It's that we're not abiding.",
        "No better way to wrap up Thanksgiving weekend - communion and worship with my Restoration City community!  Can't wait!",
        "Can't wait to start our new series, \"Boundless: The People, Power, And Mission Of God\" tomorrow… https://t.co/ll395VSB0Y",
        "Yup, I'm in love with her! https://t.co/mxtTEiVxk5",
        "News out of Fort Lauderdale is heart breaking.  Be near, Lord Jesus!",
        "The church is most beautiful when she's most sacrificial.",
        "Our ability to rest is directly linked to our belief in God's sovereignty. He's in control, so I don't have to be.",
        "RT @bobgoff: There's no school to learn how to love your neighbor, just the house next door.",
        "The worst thing to waste is time - no way to get it back!",
        "RT @ChristineCaine: If you spend too much time scrolling through everyone else's life, you forget to live your own.",
        "Facebook is always telling me to \"send good thoughts\" to people.  It's hard to imagine a more meaningless phrase.",
        "Starting what I pray will be the most culture shaping series yet at Restoration City this… https://t.co/mnnmVm6Erm",
        "Carry the wonder of Christmas back to work with you today. https://t.co/exTbjxHAxB",
        "Grace doesn't leave us feeling in debt. It leaves us feeling in love.",
        "RT @passion268: YES! Passion 2017 will be live streamed! Tune in tonight @ 7pm EST https://t.co/pbFwfHtROR https://t.co/wplGu7Trw9",
        "The grace that forgives compels action. https://t.co/OHBkBRCT4d https://t.co/OmzA2fKaod",
        "You are loved by the God of limitless faithfulness; He’s never going to change His mind about you. https://t.co/EbZamv5rb0 https://t.co/MKJjLgfju5",
        "Looking back over 2016 and realizing how frequently \"hardest\" and \"best\" travel together.",
        "Fighting gospel amnesia today at Wellspring: https://t.co/RX525rXcWb https://t.co/BtmRmvPdYa",
        "What shaped our 2016 wasn’t God’s willingness to offer grace, but rather our\nresponses to that grace. Read more: https://t.co/PuG5gTqJwc https://t.co/kArHH9mZXZ",
        "\"Wellspring: A New Year's Guide\" starts tomorrow.  Download your copy and follow along: https://t.co/d5dQA5zdfL https://t.co/LA80364Mc0",
        "If you missed this from @timkellernyc last week, it's well worth the read.",
        "God isn't just an end of life insurance policy.  He's the fountain of all our life.",
        "It’s impossible to get into the presence of God and leave disappointed. https://t.co/HQOmaVP3gH",
        "We don't have to spend our lives looking for hope.  At Christmas, hope came to find us. https://t.co/jw0TRA1Qsu",
        "\"For to us a child is born, to us a son is given\" (Is. 9:6) https://t.co/OZ9KQoeRTa",
        "Christmas Eve with Restoration City. 4pm. The Synetic Theater. \n\nLove to have you join us if… https://t.co/lor9qDu0Mj",
        "@tbross319 would be a total game changer!",
        "I say we give a Nobel prize to the person who invents an auto-reply for text messages.",
        "Jesus wasn't born to admire our perfection.  He was born to offer us His.  https://t.co/rsyEqXqZlZ",
        "Don't let the longing for perfect prevent you from enjoying good. New blog: https://t.co/75B8BqadPH",
        "Merry Christmas From The McGowans. New on the blog: https://t.co/h01l3H3mBx",
        "RT @RCChurchDC: In town for Christmas Eve? Help us welcome our guests on Christmas Eve by serving on one of our volunteer teams! https://t.…"
      ]
    }
  }
}