{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ThatEricAlper: It’s been 25 years since Willie Nelson got himself out of a $16.7 million tax bill by doing a commercial for Taco Bell a…",
        "@mirtle @TSN1050Radio @jimtatti I didn’t say anything yet",
        "It’s like the mystery of our time. Why is it that something that makes so much sense, and the arguments against it continue to be diminished and defeated , be a solution that people stand against ? https://t.co/RvYKtzLnZR",
        "You run the FCKN ball You Run the FCKN ball fail #Texans #HOUSTAN",
        "An excellent call VOTE. Ask your self what will make a better humanity. Spend thoughtful time determining what your views are.   Educate yourself about those seeking to represent you. Vote for who you think will do that and more https://t.co/RGD1cynRKr",
        "@RobSilver Read LOTR and then never go to The Hobbit",
        "@Will_Bunch @RBReich C’mon. Trump likes Shark stuff. He saw Sharknado. He thinks immigrants will be pushed across the border by the ferocious winds and waves of the hurricane. IPSO FACTO. The resultant immigration problem is caused by the hurricane: ICE needs the funds.",
        "C’mon. Trump likes Shark stuff. He saw Sharknado. He thinks immigrants will be pushed across the border by the ferocious winds and waves of the hurricane. IPSO FACTO. The resultant immigration problem is caused by the hurricane: ICE needs the funds. https://t.co/ODIq4vhMFR",
        "C’mon. Trump likes Shark stuff. He saw Sharknado. He thinks immigrants will be pushed across the border by the ferocious winds and waves of the hurricane. IPSO FACTO. The resultant immigration problem is caused by the hurricane: ICE needs the funds. https://t.co/pGQklB4sJF",
        "@MaddowBlog @suepeac C’mon. Trump likes Shark stuff. He saw Sharknado. He thinks immigrants will be pushed across the border by the ferocious winds and waves of the hurricane. IPSO FACTO. The resultant immigration problem is caused by the hurricane: ICE needs the funds.",
        "@normmacdonald Well stated Norm. Conversation is fluid. People parse like they know what’s in another’s mind. Instead; if I have a problem with something someone said I’ll ask them about it and have a conversation about it. So honestly clarified by you",
        "Sunset in Goderich @ Goderich, Ontario https://t.co/mC1dzRQMTn",
        "RT @cmclymer: Let's make this absolutely clear:\n\nPineapple is not only appropriate on a pizza, but it may very well be one of the best pizz…",
        "@sunlorrie This for consumption. Thorough https://t.co/zfH30mqmPQ",
        "Clarity is difficult. This is clarity https://t.co/fc46H6Ft3s",
        "@stphnmaher Now this is journalism!",
        "@SheaSerrano I am buying one but need  a second for my daughter. Can I buy 2 at the same time for 40?",
        "@VinylMePlease The Rise and Fall of Ziggy Stardust and the Spiders from Mars",
        "RT @SarahKSilverman: My NFL team will be called the the Boston Agnostic Jews and the mascot is a Leonard Cohen T-shirt with an open button…",
        "@rayferrarotsn Perfect remedy. Glad to see you went from The Wire to Ozark. Just finished the season and it’s another brilliant series",
        "Ok !\nNBA – Larry Bird\nNFL – Walter Payton\nNHL - Guy Lafleur\nMLB - Tim Raines\nGOLF- Ben Crenshaw\nNCAAF – Herschel Walker\nNCAAB – Patrick Ewing\nCDN-COLL-B – Eli Pasquale\nBOXING – Marvin Hagler\nSOCCER – Messi\nCFL –  The Ordinary Superstar Johnny Rodgers\nWRESTLING – Edward Carpantier",
        "@AVulgarArt And the Only In Cape Breton term for It “ Circus”. Live it. I still say it when I see little mobile amusement parks set up at Malls in Toronto",
        "RT @RattoNBCS: If you had Vegas minus 6 1/2, you win. You also need to get your ass to a meeting.",
        "This is going to be an epic series. #pens #caps #Crosby #Ovechkin",
        "@THNKenCampbell He’s been a changed player for at least 2 seasons. He has played that way since. Get off the old vernacular on OVIE",
        "RT @TheMasters: Watch Jack Nicklaus' grandson, Gary, ace the final hole of the 2018 Par 3 Contest. #themasters https://t.co/pk2FTqprwv",
        "@ZachLowe_NBA The Raps are getting more respect and coverage. And when it’s written as well as this we only want more.",
        "RT @ZachLowe_NBA: It's OK to believe in the Raptors: on the transformation of a team, and a star, that has them soaring: https://t.co/NxTZD…",
        "The Raps are getting more respect and coverage. And when it’s written as well as this we only want more. Lowe: These Raptors might be real, and only getting better https://t.co/pHuk3wUDrX",
        "RT @FiveThirtyEight: Mueller isn't messing around. https://t.co/7MB5LAQpID https://t.co/ihfyAO7Lja",
        "And the #NHL had Kid Rock. #NBAAllStar #Raptors",
        "@TeamCanada Overall moment was the incredible Biathalon photo finish. My favourite Team Canada moment was Virtue and Moir and they’re incredible skate in the long",
        "@willesonsports @TSNBobMcKenzie @netflix @ThePeakyBlinder @rayferrarotsn Waited too@long for it to hit Netflix. Was teased by a free series premier on Showcase 3 years ago. I’m now on S4. It is good",
        "RT @robyndoolittle: Doug Ford, brother of the late Rob Ford, announces bid to become the next Ontario PC leader at a press conference held…",
        "@6DegreesMovies @colaybaka Adam Sandler with drew Berrymore in the wedding singer.  BERRYMORE WITH John Cleese in Charlie’s Angels. Cleese with Brendan Fraser in George of the Jungle",
        "RT @feedthefish79: Powerful performance by Kesha. Just awesome. #grammys",
        "No! Warm it up first. How cruel! https://t.co/5C6bjeGoSl",
        "BREAKING! Canada Bans Foreigners from buying property in New Zealand https://t.co/eQOnU1dnn7",
        "RT @PFTCommenter: $100 millon from Mark Davis to Jon Gruden may be the largest ever monetary tranaction between two guys who cut there own…",
        "Chariots of Snow https://t.co/TAFlU1l2LB",
        "Oh Canada 🇨🇦 He lives the snow https://t.co/bBiOMdgRS4",
        "@wyshynski With the expectations and social media of today having similar or worse effects today Or maybe not worse. The pressure on #10 was immense",
        "@wyshynski I’d love a piece on contrasting the pressure Lafleur had in Montreal in his first three yrs Surrounded by expectations and legends and...",
        "@stphnmaher Inherently",
        "@KathyBuckworth @WatersideInnPC you are very welcome. Thanks for being a big fan of our food",
        "So no. Today doesn't \"feel\" like -27.  On the proper scale of COLD, REAL COLD, F#%*N' COLD AND REAL F#%*N' COLD IT IS REAL COLD",
        "Remember that day, it was like -27. Yeah. Today feels like that. #windchillisuseless #antiwindchillfactor",
        "This is ART Kanye Ballet Dancer Sergei Polunin Simply Slays Hozier's 'Take Me To Church' http://t.co/7QEE6WbIOy via @HuffPostArts",
        "@donlandrymedia @parksandrecnbc If you can't have steak Don",
        "@towhey @Mary_OGrady thanks for the Fave. Good discourse.",
        "@towhey @Mary_OGrady I think we disagree to agree😶",
        "@towhey @Mary_OGrady more on point it was a passive aggressive comment without substance.",
        "RT @ddale8: Everyone's a little bit racist, the director of the FBI said today, and policing reform advocates cheered: http://t.co/UnGemvL6…",
        "@ddale8 Thanks.Good honest leadership. Not just asking for change but identifying a path,",
        "@ddale8 Excellent! DO you ahve a link to the full speech?",
        "@metrotoronto @zoltanszabo @FondaLola And A perfect name will be Fundola",
        "@TheTorontoSun @smell3roses @TorSUNphoto Ughhh  This is my life for Ford More Years?",
        "RT @CBCMusic: Bob Dylan’s riveting @MusiCares speech is a must-read for music lovers http://t.co/3hcNPljKKX  @bobdylan #TheGrammys http://t…",
        "@foodiewino712 @MacCocktail as is Luxardo's Marechino liquor",
        "@bradyfan590 CDNTIRE carries a refillable cup that works very well",
        "I started watching an hour behind and it's still going on. \" what's goin on What's goin on\" #Grammys2015",
        "How many people are pissed off that the best country song in a decade was a McCartney Rihanna Kanye collaboration. I'm not",
        "RT @ROARINGBLOOD: TODAY IS GOOD BECAUSE OF THIS http://t.co/FjjSl02ouv",
        "RT @foodiewino712: http://t.co/RvRuyVg8H4",
        "RT @lonelyplanet: Beautiful shot. RT @travelswill: The magnificent Nordfriedhof (Northern Cemetery) in Munich. #travel #lp http://t.co/UCOJ…",
        "@JamieRatchford m' 80\"s glorious curly luxurious hair you mean?  And by ridiculous you mean sick. Right? and by sick you mean .....",
        "@JamieRatchford I know. Just making sure.",
        "@Hope_Smoke Anyone of any maturity and intelligence was like' Okay, stuff happens, lets see what the new guy is like'  Hate? no patience",
        "@sunlorrie Thanks. It's so easy to fall into the \"Mac's just take care of themselves \" sense of security.   Good to know",
        "@sunlorrie whew. Thanks. I'm safe for awhile good warning",
        "@sunlorrie uhmmm? What's a long time?",
        "@JamieRatchford But I'm going to win a Grammy on Sunday, For my Whistling Album",
        "Snow meet Train. Train meet Snow This is strangley beautiful http://t.co/sjwNQ24YcR via @unofficialnet",
        "@janets_idea_hub exactly!!",
        "RT @MacLeodLisa: Not connected \"@CTVOttMornLive: Shot fired at Barrhaven home and Lisa MacLeod dropping out of PC Leadership race. http://t…",
        "@RachealMc @CP24 Tell him that was the last Mayor",
        "@janets_idea_hub However, if everybody was doing it, it would be hard cuz it would be very crowded. Now I'm confused",
        "@janets_idea_hub @marcy_jenkins That's the way the cookie tumbles",
        "RT @PayChen: Preview of Chinese New Year offerings @LuckeeTO black moss, oysters, steamed fish, dim sum and @The_Macallan http://t.co/IdBCg…",
        "What a great hour of sports talk Baseball and Beyond @FadooBobcat @FAN590 @SportsnetKen",
        "Lotta equality in this game but Seattle doesn't have  an answer for #Gronk and BB has an edge over PC. #pats by 4",
        "RT @JamieRatchford: Feet up while dad builds me a desk 😊 http://t.co/K6URLJV3F5",
        "@janets_idea_hub Yes. Your #BellLetsTalk tweets were platinum. I know I have a tape worm but am just waiting to meet him",
        "@janets_idea_hub quietly a chargers fan says go pats",
        "@carlamwhite Cool",
        "If someone posts something that you mistakingly find racist; does that make you racist in your first impression ?",
        "@draglikepull Bad Opinion dates as Bad Fact. So wrong",
        "@WolstatSun Good thing the Raptors are outta' this world",
        "RT @JamieRatchford: @andymacneil @13inklings why can't we be friends? http://t.co/TPZle3CJYt",
        "The LCBO is referred to as the LCBO #reasonswhytorontocansometimesbeboring",
        "@moore_oliver @thekeenanwire @amp6 $400K? She should be asking for Treble that. It's almost a polite amount",
        "All winners wear clean underwear http://t.co/ttaByl9TgO",
        "The Wishing Boot instant #SNL classic. I say so even though I harken back to classics like The Land Shark",
        "FYI there is no Grand Desert in Nova Scotia Not even a minor desert. Unless you count Glace Bay or North Sydney. Cuz i'm from New Waterford",
        "@lilmisswinegeek ok. Soon when you are not busy. ☺️?",
        "@lilmisswinegeek perfect. We will pair with some great Rosewoods",
        "@KathyBuckworth what is this new math?  I call foul!",
        "@lilmisswinegeek Yes it was. You had such wonderful passion for the essence of your wines. So important",
        "@Rosewoodwine @lilmisswinegeek @WatersideInnPC it's been too far past the time that we take you up on the invite to visit",
        "@cathalkelly love the filtering here. And Steinbeck, Roth and Vonnegut Carver coming through. I will add Tom Robbins And Cheever"
      ]
    }
  }
}