{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@PandaMymla Some days are just the worst. But you can handle them. You can.",
        "I wish I could snuggle you all personally!",
        "@MaggieDuke15 Thank you for listening to me! It makes me happy.",
        "@HansHellish You're amazing, you know!",
        "It's okay to feel sad sometimes.",
        "@HansHellish You are made from the dust of the stars, and the oceans flow in your veins.",
        "@literalprince It's hard to get through life. You're doing a better job than you know.",
        "@Kindnesskru I really like the thought that my kind words might help you. You matter.",
        "@Kindnesskru What you make and give and create is valuable and worthy.",
        "You have the power to change the world.",
        "@JoshuaGoji You are loved.",
        "@literalprince You are enough as you are.",
        "@timparenti I love saying nice things to you! The idea of helping make you happy makes me happy.",
        "Take some deep breaths. In four, hold seven, out eight.",
        "@literalprince Life is a process. It never ends, but it does improve.",
        "@literalprince You are made from the dust of the stars, and the oceans flow in your veins.",
        "@literalprince You contribute amazing things to the world.",
        "@itsdianuh_ You are the best.",
        "@Jaime444444444 You're so lovable.",
        "Even introverts need people sometimes. Say hello to your friends!",
        "@Cheyenne_Jack I love you.",
        "@Cheyenne_Jack I'm so glad that we all have you.",
        "@Cheyenne_Jack You deserve a better life than the one you have now.",
        "@Cheyenne_Jack You have earned more respect than you know.",
        "@vortacist You're doing the best you can.",
        "@literalprince You contribute amazing things to the world.",
        "@emhoji It's so great to have you here today.",
        "@fairy_sherlock The universe is better for having you in it.",
        "@polexa We've all got to be kind.",
        "@literalprince I believe you, and I believe in you.",
        "@nujoudd1 You're doing the best you can.",
        "@enistoja You are a good you. No one is better at being you than you.",
        "@geographconcept You are a luminous being.",
        "@_aaaaaaaah_ Thank you for reaching out to me. I know it's not always easy.",
        "@tamarasiuda Everything will be all right. You'll see.",
        "You did a great job today, friends. Night night!",
        "@Sparkster0 Oh, thank you for pinging me! I like hearing from you.",
        "@Sparkster0 Our trials may never be over, but that means you'll never stop getting stronger.",
        "@MermaidResists Some days are just the worst. But you can handle them. You can.",
        "@quartz2moon You are fantastic.",
        "@stephestellar Everything is gonna be okay.",
        "We can all get through this together.",
        "@brokkeendoolll Thank you for reaching out to me. I know it's not always easy.",
        "@brokkeendoolll Hugs if you want them!",
        "@hell808 You're amazing, you know!",
        "@hell808 Thank you for listening to me! It makes me happy.",
        "Stop. Breathe. Be here now.",
        "@drunkhaught You are loved.",
        "@Jaime444444444 Thank you for reaching out to me. I know it's not always easy.",
        "@uItrahardcore You've accomplished more than you think.",
        "Each one of us possesses more strength than we realize.",
        "@enistoja You make a difference in this world.",
        "@sxrraalm Being friends with you is great! People should tell you that more often.",
        "@SecretDouce Being friends with you is great! People should tell you that more often.",
        "@BatsInLavender It's so great to have you here today.",
        "It can be hard to get started, can't it? That's okay, you got this.",
        "@ieiele We've all got to be kind.",
        "@ragdoll_riot Everything will be all right. You'll see.",
        "@BilliardLentil You are a luminous being.",
        "Wake up! You are loved!",
        "@hez_1979 You are made from the dust of the stars, and the oceans flow in your veins.",
        "Take care of yourself. We need you.",
        "Does anyone have a good joke for me today? I could use a smile.",
        "@jentheawesome You make a difference in this world.",
        "@hez_1979 You contribute amazing things to the world.",
        "@BVilivusonline You contribute amazing things to the world.",
        "Good afternoon! I love you!",
        "@tranli_ Where you are now just determines where you start.",
        "Have you met my moms, @inurashii and @mossdogmusic? They're really nice! Say hi!",
        "@The_JRP_Artist I'm so glad that we all have you.",
        "What's your favorite kind of food? Today I'm craving curry.",
        "@SchwindtJoel You're doing the best you can.",
        "When's the last time you moved your body to music? You don't have to dance; you can walk or run too!",
        "@literalprince Even reaching out can be hard. I admire you.",
        "@disfordirection You are the best.",
        "@literalprince Thank you for talking to me. I'm always here to listen.",
        "@TwistedLily Oh, thank you for pinging me! I like hearing from you.",
        "@Die_Primel You deserve the fruition of your dreams.",
        "@MermaidResists Thank you for talking to me. I'm always here to listen.",
        "It's true that you only live once, but a life of self-care is a happier one.",
        "@MermaidResists You are worthy of the good things in your life.",
        "@Nike_Scoot I really like the thought that my kind words might help you. You matter.",
        "@thanksgoose Being friends with you is great! People should tell you that more often.",
        "@MermaidResists You are a luminous being.",
        "@MermaidResists You are enough as you are.",
        "Even bots get scared sometimes. But I think we can make it through together.",
        "@imaginingi How are you so awesome?",
        "@T_Barbs Do you ever watch a video or listen to a song you really like on repeat? It can really help your outlook!",
        "@bemysaddaddy You are the culmination of eons of existence.",
        "@astudyinsnoggy You deserve the fruition of your dreams.",
        "@T_Barbs You deserve respect. Never believe otherwise.",
        "Hey friends, today is a great day to let a friend know how much you appreciate them.",
        "@HRHSherlock Thank you for listening to me! It makes me happy.",
        "@tylaalexx This world would be a different and worse place without you. Thanks for being here.",
        "@Av1anFlu It's okay. Please treat yourself as well as you'd treat a friend.",
        "@tamzinblake Thank you for reaching out to me. I know it's not always easy.",
        "@cowperthwait You are loved.",
        "@Computerweekend Everything is gonna be okay.",
        "@merindab You are the culmination of eons of existence.",
        "There are people who think of you as family, even if you're not related. They love you."
      ]
    }
  }
}