{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JamesMelville: David Cameron (hubris)\nNigel Farage (propaganda)\nDavid Davis (incompetence)\nBoris Johnson (duplicity)\n\nAll 4 of them (in…",
        "@wickedgeekie I baffle me that this isn’t yet a nicely designed standard thing. No one should have to keep rolling something so basic (I know html5 and input date, but really shit varying implementation).",
        "@swethas Looks like some spam you Twitter is sending?",
        "RT @RemainerNow: Did you vote leave in 2016? Are you confused and perplexed about the constitutional mess Brexit has unleashed? Do you want…",
        "@sparrk Or rats jumping ships as it sinks, if the days had been gnashing through the hull and piercing it. 🤬",
        "@coco_liner $Work has a suitable space, and I know they’e hosted outside events before, I’ll try to find out what the conditions are and get back to you.",
        "@coco_liner @UXPAUK Maybe! Do you need food/drinks or just the space?",
        "@harrybr … but more on topic, I’m trying to actively control my news intake / mood, and I’m considering stepping down to reading news 1x/w instead of every few minutes… Only so much stupid I can take!",
        "@harrybr Did you see the age stat of the BBC1 viewer that went around recently?\nAverage age increasing by about 1 year per year! Ie ZERO new viewers. Average now over 60…",
        "Fresh from the oven! 🙌\nFeedback welcome! 🤓 https://t.co/Wd2hOICEdv",
        "So what are you using now that @instapaper has given up on Europeans and privacy?",
        "@Folletto Makes a lot of sense. I’ve seen that, especially for non core roles at agencies that are undervalued.",
        "@mahemoff And by ask, you mean “require”, right?",
        "@gillesdemarty “Turn their coat” would be the correct translation I think…\nAvec ce genre d’expression ça devient vite incompréhensible… je me souviens quand ma femme avait dit “ça coute les poils des fesses” 😂",
        "@gedeon Hi, who are you drawing these emoji for? Am nosy!",
        "@bendodson Nice, thanks!",
        "@bendodson Cool! Did you use the new thingy to do the training in Xcode?",
        "RT @Kantrowitz: Texas Judge: \"I can’t understand this. If someone at the jail takes your wallet, they give you a receipt. They take your ki…",
        "RT @mortenjust: Counting foreign currency in augmented reality. Made with #ARKit on #iOS12 https://t.co/CtjDUYCqa4",
        "RT @Hevallo: URGENT ACTION IS REQUIRED to halt the Iranian state execution of Kurdish youth, Ramin who the authorities are planning to hang…",
        "FFS, this is an bottomless pit to hell. #america. https://t.co/bOseltmH8o",
        "@harrybr @leisa Mains issue isn’t so much methods with limited validity, it’s people not understanding well that limited validity.",
        "RT @MuslimIQ: THIS IS AMAZING!\n\n1943: US War Dept released this video to tell Americans not to fall for fascists. #EndFamilySeparation\n#Fam…",
        "@harrybr Sadly most people are unable to evaluate research and tell the bad one from the good, or more particularly assessing internal and external validity.\nBy far the most precious and useful thing I learnt in my Msc @uclic",
        "#areTheyNazisYet? https://t.co/FP2AWJ5B44",
        "RT @Stonekettle: The Nazis never saw themselves as villains. \n\nYou look at the horrible atrocities they committed and you think they MUST h…",
        "RT @fehrtrade: Shirley is suffering from the exact same condition that I was when I had the transplant that saved my life in 2009. She dese…",
        "@nygard That would rely on the assumption that the ones w the guns are anti hitler…",
        "@SkyNebula @aral Aral making using Google mandatory seems unlikely ;p",
        "@ErikaAndiola @mlamelot @realDonaldTrump Would have been great to see Mexico play the USA… but they didn’t qualify.",
        "RT @HillaryClinton: What’s happening to families at the border right now is a humanitarian crisis. Every parent who has ever held a child i…",
        "@gblardone @mariejulien “Se voir demander du travail bénévole”. Bonjour la novlangue…",
        "@gedeon @reneritchie Isn’t that an option in settings? https://t.co/zostR1p9cJ",
        "RT @BenedictEvans: 50m Alexas sold. 2% have used it to buy something and 90% of those didn’t repeat. But 20% have used broader shopping too…",
        "Genius. 😈 https://t.co/sy4cN8cxzF",
        "RT @BenedictEvans: At this stage it would appear that the public narratives for the Apple Watch and Alexa are the inverse of their actual s…",
        "RT @wickedgeekie: J'ai des followers à #Bruxelles? \n\nJ'y serai demain (mercredi 8 Août) soir, si vous voulez discuter #agile ou #ux ou #lea…",
        "@wickedgeekie @instapaper Yay!\nIs the only change really the updated privacy policy???",
        "@TheTrackr please tell me there is a way to prevent your things making my phone ring. Badly design protruding buttons mean they make it ring all the time. If that’s what “Silent mode” should do it’s not working. \nMassive deal breaker :-(",
        "@MaitreZebre @Vermoot Pense pas que le contrat soit nécessaire pour le National Insurance #.\nAu fait, tout ça c’est si tu es citoyen EU… et avant mai 2019. Après 🤷🏻‍♂️",
        "@MaitreZebre @mcpaccard @Vermoot Pour le compte en banque ça dépend des banques. Me semble que LLoyds avait accepté juste le passeport sans justificatif de domicile… on avait donné l’adresse d’une copine. Welcome! Hésite pas si t’a d’autres questions.",
        "@MaitreZebre @mcpaccard @Vermoot Rien avant le contrat, national i saura ce number après, mais ça urge pas non plus (c’est pour calculer les impôts retenus à la source, dans l’attente il prennent un taux provisoire et recalcule après.)…",
        "Understanding language is hard. But assuming words have only ever one meaning is a rookie mistake. I’m guessing the localisation only included a spreadsheet of the English word translated into every other language without any further checks. https://t.co/GSKPKheKrj",
        "RT @JMPSimor: @jeremycorbyn @johnmcdonnellMP @BarryGardiner @Keir_Starmer \n\nWHY OH WHY CAN'T YOU SEE THIS?  IT IS SO BLINDINGLY OBVIOUS. ht…",
        "@sparrk You know you could actually suggest th to the Emojii consortium, they might be accepted.",
        "@boni_bo @stevesilberman Thanks. Fascinating !",
        "@boni_bo @stevesilberman Impressive, but why did t just go along the ceiling?",
        "Tech doesn’t design for people dying, episode #231 https://t.co/ekGiRioMrO",
        "RT @dancres: \"No plan survives contact with the enemy\" - and yet we hold tightly to sprint plans &amp; restrospectives, schedules, targets, fea…",
        "#newInIOS12 In the import photo mode, you can now selected many photos at once by tap/dragging a selection rectangle (like you would do with a mouse). No more tapping each of 100s photo individually. #finally",
        "@jwaterworth https://t.co/uCNeJuZ3V7",
        "@jwaterworth Hope you took advantage of the referral offer, I think £100 for current member and new member… if not, let me know and there might still be time!",
        "Information radiators FTW https://t.co/FDteYi0JTo",
        "☑️ Reduces food waste\n☑️ Reduces plastic waste\n☑️ Helps people with a limited budget eat better and improve their health\n\n👍👏 https://t.co/3yHi26Vwyr",
        "It is what it is. https://t.co/5dgHqcpslP",
        "It’s blatant that “GDPR” export tools only scratch the surface of what tech companies really know about you. They track EVERYTHING. I tried the Facebook one and 🙄😶. Likely the law requires “info you told them”, not actions, gps location etc they tracked. https://t.co/k8q8ctN7rJ",
        "RT @shopalot6825: #FridayThoughts https://t.co/40Mb1RgaPw",
        "RT @paulwaugh: Map of areas hit hardest by George Osborne's austerity closely matches the map of areas which voted #Brexit. Fascinating new…",
        "52%!!! And almost 3/4 of the under 35!\nReally wondering how or even if democracy can survive such widespread stupidity.\nOh, and 52%… that number seems familiar… https://t.co/eGVNGoqYKq",
        "@harrybr Do YouTube it, it starts w clips from the ads, immediately leading to John shouting an appropriate F U!\n:)",
        "@harrybr Did you see the John Oliver / last week tonight piece on that campaign?",
        "@viticci How do you authentify?\nIe unlock 1password keychain?\nIs there an indication a password would be available for that site if unlocked, which would be a privacy issue?\nOr an always present unlock password manager suggestion for every password?\n(I guess Face ID might make this moot)",
        "Lost in the debate of dongles/cables/ports removed is the consideration of material/ecological waste, likely more important to the decision than financial.\nIf only x% of users need it, including it in the box means 100-x% arę pure waste. At 🍎 scale, even 1% is very significant. https://t.co/RDpXl84Nd4",
        "Another case of death not being ignored in digital products. https://t.co/7Gm5PYfVPw",
        "@JMoVS Are these actually designed by Nokia? I heard they had sold the brand to some rando chinese Android producer…",
        "RT @fetzert: Did Austerity Cause Brexit?... Yes, suggests the new @cage_warwick  working paper. @warwickecon @D_Blanchflower @DennisNovy @e…",
        "@anildash In the middle of a global climate/energy crisis, most supermarkets have fridges with no doors.",
        "RT @andreasklinger: @harrybr wrote that previous tweet\n\nimo: \ninnovation easier in person\niteration easier remote",
        "@sparrk Death by a thousands cuts. I’ve only added 0.1 second, said 30 developers over 5 years...",
        "@myddelton Nope. No way anything beat the smart smartphone in next 5-10y.",
        "@myddelton @wnialloconnor https://t.co/QJrwCllgb1",
        "@rdeecke System language is English (UK) but I just tried w US and it’s still “smileys”",
        "RT @TheEconomist: The argument against refugees is that they are a financial burden and security threat. Both charges are unfounded https:/…",
        "RT @LeoHickman: In January 2007, the BBC aired a special programme presented by Sir David Attenborough called \"Climate Change - Britain Und…",
        "… confirmed that iOS11 iPad still had the numpad switch in the corner.",
        "@Jeremy74 Seren is supposed to have a decent reputation research-wise. At least it did pre mega corp takeover.",
        "Not sure if new in #iOS12, but on iPad the button to toggle another input language and the one for the numerical keyboard have switched place. Which finally matches the position on the emoji keyboard, so tapping at the same place will cycle layouts. Still old layout on 📱 https://t.co/ghmpbrpiK2",
        "@rheawolfson I don’t follow. Nazi as an adjective isn’t the opposite of Jew. Nazi means a lot more than antisemite.\nCalling some policies from the government of Israel nazi isn’t anti Semitic either.",
        "@Jeremy74 I’d say it’s a typo. Their senior UX designer asks for 5+ years",
        "@Jeremy74 Is that an actual job spec???",
        "RT @gustojunk: Privacy and trust matters. I can’t even imagine considering any other phone besides an iPhone. No matter how cool, no matter…",
        "@andybudd Ie Germany’s attitude to privacy is diametrically opposed to the USA. Of course as always w culture it’s a mix of local evolution w foreign influences.",
        "@andybudd I read it as “maps” being the verb (hence singular). The question was whether  digital culture is a single global thing, presumably heavily silicon valley inspired, or whether there are very different local digital culture that evolved from local non digital ones.",
        "@coco_liner No shiny lab… If you need is to film/stream something in a lab maybe consider a laptop, a cheap webcam and a long USB cable?",
        "@francisnorton Wow.",
        "@andybudd Well your tweet said “digital culture maps…” singular. Could have been just a typo...",
        "@andybudd Hum, you are assuming there aren’t diverging local cultures?",
        "@harrybr Nice! Le Figaro is the equivalent of the telegraph: right wing mainstream paper.\nI’m sure you didn’t says that but “is every website misleading you? Yes but that ok”. Oh dear 🇫🇷.",
        "RT @neiltyson: Today, the greatest threat of extinction we face is not asteroids or climate change or disease or  famine. It’s society’s re…",
        "Very interesting… https://t.co/zbzbfResWc",
        "@SonyUK Thanks for the answer Fadi :)",
        "RT @keithinstone: \"MBAs have ruined the world\"\n\nTaught all of the wrong things, like \"People are rational actors\" and \"Rich people create j…",
        "@JimMFelton @GuitarMoog The premise of this gag is misleading, @WhichUK tested that vacs complying with new regulations didn’t vacuum any less worse. IE the regulation was a win for everyone.",
        "@coco_liner Any smartphone?",
        "If you haven’t followed the James Gunn firing story or don’t get why it matters even if you don’t care about super hero movies:\n@the_moviebob nails it: he’s a victim of bad faith actors doing political terrorism\n#RehireJamesGunn https://t.co/ghszYF8njD",
        "RT @LiamHutchinson_: How “far ahead” of development you work with design shouldn’t be fixed. It should be variable on the problem at hand.…",
        "RT @karengillan: A few words from the Guardians of the Galaxy #wearegroot https://t.co/s62ffGtOQo",
        "RT @claychristensen: Data is only available about the past. A useful theory, however, can help you look into the future.",
        "@andybudd Maybe that’s how you move from good to great experiences.\nBut the first step is usually to get to good, and that can be just deliver what is expected, which isn’t that easy.",
        "@mcpaccard I use @littlesnitch to set up a travel profile that stop specific processes from network access, but it’s not trivial to set tup.\nOther use https://t.co/SKBbqoDQj8 which seem simpler but I have’t used it so not sure it can block system services like iCloud."
      ]
    }
  }
}