{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @TheDianaMusical: @BBCNews Excited to be opening up the Princess Diana role wider. If you can sing &amp; dance, are between 25 &amp; 35, of simi…",
        "@Gary_Gaz_Gazzy Awh well I'm in Dublin otherwise I'd of popped over and gave u hand lol Will be in Edinburgh January could help you take it er down then??  🤣 mine went up last night.. the tree that is lol https://t.co/SRcctsIOkS",
        "@Gary_Gaz_Gazzy Drunky poo last night very charming lol Can't wait to see De tree 🎅",
        "@BenInLDN Bahaaaa cmere so well deserved so.. you enjoy every minute of it buddy! Hard er work pays off lol",
        "RT @ghuttonsings: Amazing response so far to ‘Blow Away the Clouds’ thank you!!! 🎶🙏🏻\n\nCaptured beautifully by the brilliant Mark McCauley.…",
        "@ShaneByrneCo Totally agree with u.. can u give me a job if u get ?? 2nd Ad lol urs",
        "@Thomasfeerick2 A nightmare more like it",
        "Just love this.. if your determined to get there in life forever what reason... never give up ! https://t.co/DUdj0YI05E",
        "@piersmorgan Dreadful",
        "@Colmogorman Homosexuality Sinful? Who gives a cult the right regardless of it's branding the power to say what is sinful when two human beings made by their so called God are the way the are?  Unreal",
        "@CrossyTweets @FM104 @CormacComedy Such a brilliant idea well done guys x",
        "My Sunday night fix #Totally80s @eastcoastfm 🎵🎶",
        "@kimwilde Where you rocking around it with Mel &amp; Kim ? Sorry that was so corny... lol Merry Christmas x",
        "@DannyDutch Er...",
        "RT @btsport: If you watch anything today then make sure it's this short interview with Tyson Fury 🙌\n\n30 seconds straight down the camera, s…",
        "RT @AleZ2016: Look at this wolves used as objects. Outrageous the way they are mistreated....France please, speak for them!!!!! https://t.c…",
        "RT @BBCNews: Wilder v Fury: Stunning draw in the WBC world heavyweight title fight https://t.co/OwDuHcUUse",
        "@KickAssCantona2 @BBCOne @bbcstrictly Yes and came up with a fresh new idea",
        "@KickAssCantona2 @BBCOne @bbcstrictly It's lots it's appeal... how anyone can't see it's all over produced now baffles me..",
        "RT @ireland: .@ActUpDublin receives no funding, all our campaigns and literature is funded by the generosity of people who give us their sp…",
        "@KickAssCantona2 @BBCOne It's great mate..  don't watch De factor no more.. actually @bbcstrictly was cool tonight too pmsl",
        "@nicolacoughlan Unreal and well deserved",
        "@arielhelwani Unreal please send me over his trainer lol",
        "RT @BrianOD_News: Irish tenor @ronantynan sang to #GeorgeHWBush in his final hours. https://t.co/iIc6h7tntX",
        "RT @atrupar: REPORTER: Mr President, do you regret any of your comments about George H.W. Bush's family?\n\nTRUMP: \"... Thank you very much,…",
        "@RuthieeL @BBCOne Loving the show.. ! Text Marriage Proposal by @EamonnHolmes Lol Class !",
        "@KickAssCantona2 @BBCOne Its Brilliant !",
        "Fooking hilarious tonight #MMBS @BBCOne 🤣 https://t.co/hm6Q0Y4kaM",
        "@RTEOne @KearneyRob @SeanOBrien1987 @tadhgfurlong Amazing x",
        "@gaiety_theatre @PMVTrust Epic x",
        "RT @gaiety_theatre: Get yizzer Gaiety Christmas Cards in aid of @PMVTrust https://t.co/24a6pxdHah",
        "@coylepal @MissSaigonUK @DavidAllwood_ @CamMackLtd @TheGeraldSantos Big up! 👍",
        "@coylepal @MissSaigonUK @DavidAllwood_ @CamMackLtd @TheGeraldSantos Looking sharp buddy!",
        "@erikaeleniak Awesome xx",
        "Yellow vest Protest in #Paris #ParisProtest https://t.co/fCg3mRzbBO",
        "@MariaDevereux @DermotTodayFM @DaveTodayFM @TodayFM Many congratulations x",
        "@buzzoneill Your well able for your opinions Buzz and I think everyone that disagrees with your beliefs felt it will feel your wrath at some stage..  keep strong and be as we know you,  yourself! Chat soon R x",
        "RT @tonie_walsh: Amidst the fawning eulogies to #GeorgeHWBush it behoves us also to remember his dereliction of duty in the face of the AID…",
        "RT @AnthonyICHH: We have a crisis, one to many elements is being ignored. We must react and send a clear message. Today at the Garden of Re…",
        "RT @campaignforleo: It’s #WorldAIDSDay and this year’s theme is #KnowYourStatus. I’ve teamed up with @GCNMag to help reduce stigma and save…",
        "Thinking of those affected by the Stigma of #Hiv and #Aids today #WorldAIDSDay2018 ❤ x https://t.co/aqQWcjpKSH",
        "White Rabbit ,White Rabbit , White Rabbit..  🐇🐇🐇 ! #DecemberWish #Dec1st ! And So it begins #ChristmasAdvent 🎅 x",
        "@ConnollyYvonne @RTELateLateShow The end was so emotional Scott and Grace.. two lil Heros  x",
        "@trinamarashow Unreal x",
        "@thomas_feerick @RTELateLateShow @RTEOne Oh no comparison #GayByrne was and still is the #latelate end off",
        "The #ToyShow #LateLateToyShow #LateLate staging looks savage! #FossetsCircus @RTELateLateShow @RTEOne 👍",
        "@BenInLDN Too cute dude Glad your now sitting on something softer or is it harder? lol",
        "RT @LYBObiz: A powerful earthquake rocked Anchorage, Alaska, Friday morning, prompting a tsunami warning. #earthquakes #tsunamis #weatheraw…",
        "RT @h0t_p0ppy: #FaroeIslands  They arent starving They arent isolated More flights, ferries, cruises service the islands now. They trade fi…",
        "@Niall_Boylan Pmsl",
        "@darrenholden72 Epic x",
        "So many pics to share from my time at my favourite club @lilliesdublin over the last 24 years but thanks to All in the venue for looking after us  so well! Your kindness I shall never forget x @ainetobin @paulsmit @StevenJMangan @darrenholden72 @TheDivaMrPussy @sundayworld #Jean https://t.co/SobSMYqG23",
        "RT @EevaPaavilainen: .@guardian .@nytimes .@smh  Please cover this! #China #Shanghai will host #WorldDogShow2019. China with no #AnimalWelf…",
        "RT @CarolineAtMCD: The Gaiety's Snow Queen Christmas panto will leave you screaming for more! https://t.co/HFB8NEhlUI via @Evoke",
        "RT @AmandaJBrunker: 95%... please think of that when you buy your sausage roll 💔 https://t.co/f2YNgtuZs5",
        "RT @pjgallagher: Helping a few friends with a winter drive for Dublin homeless. Especially short on these items. Sleeping Bags\nMens clothes…",
        "RT @Dolphin_Project: Taiji: A Blue Cove day today. In the Taiji Whale Museum, in one sea pen, a face could be seen. A face that should have…",
        "RT @SkyNews: Scientists have been stumped by a 20-minute rumble of a mysterious seismic wave felt across the world 🤔https://t.co/OsRNG85HIf",
        "Former Broadcaster @GarethOCal who has chronic #Parkinsons thank you Speech to all who supported him last night at His Gig in @Vicar_Street #Dublin @PaulaDelaney53 https://t.co/SHPif9I0pe",
        "RT @ABBA: We have Arrived to Twitter!🚁 #Arrival #ABBA https://t.co/Lmn9dXCGJS",
        "@Mickeyjoesing Awh so cool man.. thanks again for a savage two hours.. adored the special surprise from above too wink wink..  😉",
        "@Mickeyjoesing You were hilarious big up man x",
        "At the Night for Broadcaster @GarethOCal @Vicar_Street #Dubl8n earlier! Fantastic to show our support to the Legend of Irish Radio! @LouiseTighe @bnicd @aesthetic_coach @PaulaDelaney53 x https://t.co/RBUPDZCSaX",
        "Absolutely fantastic The #SnowQueen Panto  @gaiety_theatre Tonight! Unreal Cast, Storyline  Costumes and Production ! Entertainment for all the family who will thoroughly enjoy It! Big up to @Joeconlan4 @CarolineAtMCD as always! Merry Christmas from Rob and pal @aesthetic_coach x https://t.co/CyadK6AJ7l",
        "@christmasfm @just_me_on_twt @Temple_Street Best of luck guys and Merry Christmas 🎅",
        "Fooking delighted ... https://t.co/0ywiFGP3BW",
        "RT @rtenews: A dolphin has been spotted in the River Liffey in Dublin city centre. | Video: @DarrenFarrelly1 https://t.co/8dHXtAbKwV",
        "@IrishSunOnline Great dynamic @hollywills brings a bit of fresh air to the show!",
        "RT @danhett: \"so how's freelancing going?\" https://t.co/5VZ9xix9uv",
        "RT @Dolphin_Project: Taiji: A beautiful Blue Cove day for wild dolphins but for those held captive just another work day. These dolphins ar…",
        "RT @padraig_reilly: #Breaking The Criminal Assets Bureau along with Revenue and Customs are presently raiding and searching a large halting…",
        "Probably the most disturbing video I've ever seen to what happened to new born calf cows.. regardless if your vegan, eat meat or drink milk this is truly horrific and those who don't think so are heartless 😡 https://t.co/ZdBOOoWDsx",
        "@MissCharleyWebb 😪",
        "@sarah_nowha1234 @georgegalloway What a prick 🤬",
        "@theresa11560012 @BiologistDan Awh that's good but sad to hear too many thanks for that! X",
        "On The @TheArtsShowNear @nearfm the epic #DaveGilna @irishplaywright talks to us about His Lighting Comedy Show and Solo Tribute Act Winner @StevenJMangan chats about his recent Mic Award in #Belfast Presented by @lesliemurphy1 and @robbiekane74 https://t.co/C6E54xk6sP",
        "RT @Dolphin_Project: Juvenile melon-headed whale throws itself on rocks after being driven into The Cove, Taiji, Japan. Read full story/Tak…",
        "@BiologistDan Disgusting humans to do this.. is she still there??",
        "RT @MetAlertIreland: Trending #stormdiana shows a good level of awareness from the public. We also need to remind ourselves that we need to…",
        "RT @MetAlertIreland: Some press outlets calling today's weather event #StormDiana \nThis is incorrect as we do not expect Diana until tonigh…",
        "RT @MetAlertIreland: #DaughterofDiana took place overnight and this morning. #StormDiana will take place tomorrow, Wednesday the 28th of No…",
        "RT @AnthonyICHH: The stage is set for this weekends @_HousingCrisis rally at 2pm this Saturday Garden of Remembrance. Great meeting of the…",
        "@TazMoMedia @tcddublin @PhotosOfDublin @DavidCostelloDC @VisitDublin @OldeEire @OldDublinTown Beautiful",
        "@Victoriamary @bellafreud @BellaFreudLDN Many congratulations you both xx",
        "@Independent_ie The stupid wagon.. no fear of her starving by the looks of it... 🤬",
        "Dublin mum given lifetime pet ownership ban after leaving dog in emaciated state.. should be implemented to all who do this  https://t.co/yLtLQFaXi4",
        "@ashanimalrescue Awh ok thanks so much x",
        "RT @irishplaywright: Delighted to announce a Sponsorship Deal with @SwordsExpress for Lightning Comedy 2019 .Comedy &amp; Mental Health Awarene…",
        "RT @irishplaywright: The Countdown has begun . 7 Days Until D\"Parish with Headliner @ImpressionistAL  10 Days Until D'Lanigans with @Damian…",
        "@mustbejp Fab mate x",
        "@ashanimalrescue Is he still there? Going to fill out the form and hopefully make it down tomorrow or Tuesday x",
        "Revealed: #Hospital car parking fees to be capped and about time too! Absolutely shameful distorted prices charged when visiting sick family and friends  https://t.co/j2QdxI79D5",
        "@BenjiMcKinlay99 Awh that's so cool x",
        "@JennyleeDixon Looking awesome sweetheart x",
        "@PaulaDelaney53 Absolutely x",
        "RT @Anon4dolphin: Dolphin tries to escape tank in #Japan.\nCaptivity is cruel, its slavery  \nDo Not Go To A Dolphin Show \nNot if you care...…",
        "RT @tonyleen: BREAKING: Can confirm that Mick McCarthy is new Republic of Ireland manager and Stephen Kenny is the new Under 21 manager, bu…",
        "RT @EevaPaavilainen: .@AlsisiOfficial Your Excellency, President Abdel Fattah el-Sisi of Egypt, please show compassion for the Baladi cats…",
        "@GaryBarlow Gas 😃",
        "@TheSun Unreal they are getting well payed why tf cry...?? Shameless"
      ]
    }
  }
}