{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"He doesn’t just represent a different view... he is opposed to the mission of the agency itself.\"  #pollutingPruitt https://t.co/Qb3pSXk1zx",
        "Which makes sense, unless he was to rally a congressional effort against DOMA, which proved unnecessary what with the constitution https://t.co/YOcMlLoAOv",
        "RT @pacificsummer: #WhyIMarched For equality of ALL women (race, religion, etc.) in government and science #WomensMarch #Antarctica #7thCon…",
        "Thank you Stephen Colbert for rocking our bandana! @NRDC #WomensMarch https://t.co/ZlKgWoeKpm",
        "RT @ananavarro: Sorry to do this to you guys this early in the AM. But tweet below is worth reading. It is so sobering. https://t.co/wgmjb7…",
        "RT @VanJones68: Day One of the #resistance. Took us 5 years to get numbers this big against G.W. Bush. Only 24 hours against Trump. https:/…",
        "RT @stefcutter: It's a normal that citizens should not accept.  If you lie about crowd size, what else will you lie about?  https://t.co/uK…",
        "I'll say it again - the rally today was on Independence Ave, which was packed beyond capacity and isn't even in the frame. #WomensMarch https://t.co/GSnrRj8Yk9",
        "@kansasalps @aaanastasia it will be hard to crop a photo to avoid signs about his ineptitude or corruption.",
        "RT @EliseHiggins: Kansas is on fire today. I've never been prouder to call this state home. #kswomensmarch #adastraperaspera https://t.co/L…",
        "RT @NRDC_AF: WATCH: @NRDC President: Trump government 'is putting polluters first' https://t.co/hF6AIIIM0R #womensmarch",
        "This isn't actually the turnout. Because the stage and most of the crowd is on Independence Ave... to the right of the frame. #WomensMarch https://t.co/gvYf0bcTQn",
        "Bloomingdale detachment 1 heading to the rally point! #womensmarchonwashington https://t.co/kkueersK5T",
        "RT @jwalkenrdc: Timely reminder that SCt considers protection from CO2 &amp; GHG emissions to be part of EPA's \"essential mission\" too. https:/…",
        "RT @JeffYoung8: All References to Climate Change Have Been Deleted From the White House Website https://t.co/8sfpJXcN0C via @motherboard",
        "RT @AaronCouch: A rare sight: no tweets https://t.co/qnu9HC0K2R",
        "Trump just signed the order to nominate #PollutingPruitt.",
        "RT @NRDC: NOTE: If you are looking for https://t.co/wdhzaoQMhR content from Obama's WH, it is now at https://t.co/UbmZQKWGzf \nhttps://t.co/…",
        "If anyone was confused, downtown Kansas City is NOT the National Mall, and #Trump did not draw this crowd. #GoRoyals https://t.co/uvV0c0Lqve https://t.co/ycCiOBZTxb",
        "Huh. How 'bout that. @TheDarkNolan https://t.co/Rzj3F9sdpI",
        "RT @SarahBurris: ‘Tiny hands, tiny crowds’: Internet laughs at puny crowds at Trump’s inauguration\nhttps://t.co/eOm8QzpfzV https://t.co/OCx…",
        "RT @jonfavs: Pretty clear Bannon wrote this one.",
        "Also this: \n\n\"/our-government/executive-branch\" could not be found.\"\n\nhttps://t.co/RMveCfp6TH https://t.co/cMWYTupV8g",
        "RT @justinehausheer: Holy crap guys. The energy website is now a splash email signup for presidential news. https://t.co/9d5Pca0EGQ",
        "We're ready, and we're watching. Join us:  https://t.co/3ukhaYJ9g6 #TrumpWatch",
        "To the organizers, the activists, and the vast majority of Americans that oppose Trump's platform: \n\nWe're all still here. Shields up.",
        "If Pres-Elect Trump won’t protect and defend clean air, water and our future - we the people will. #ProtectAndDefend https://t.co/6Lq8Bn3xm7 https://t.co/mTraz81luk",
        "RT @NRDC: Our 44th president has fought hard to protect our planet for future generations.\n\nPresident Obama: \n\nThank you.\n\n#ObamaFarewell #…",
        "RT @ddonigernrdc: \"Denying climate change at the very highest levels of government isn’t going to alter the fact that it’s happening.\" http…",
        "Interesting how 3 Doors Down is known for a hit about a crazy person believing he's a superman/demanding your affection #TrumpInauguration",
        "RT @NRDCEnergy: Grilled by @SenSanders , Rick Perry still wouldn’t proclaim that\n#climatechange is a global crisis.",
        "The clean air protections #Pruitt's fighting save 45,000 lives nationally each year.\n\nhttps://t.co/bjI09TkGVn \n\nhttps://t.co/wr3mWQkIPq. https://t.co/ndiQzd7ZfA",
        "@LindseyGrahamSC announces support for #PollutingPruitt, who is actively assaulting @EPA protections that save 1,293 lives *annually* in SC.",
        "RT @SenatorCardin: .@EPA nominee Scott #Pruitt thinks #climatechange is \"still up for debate.\" Why does he want to run the agency charged w…",
        "RT @NRDCEnergy: Senate should reject Rick Perry to lead @ENERGY department he once vowed to eliminate https://t.co/ipRGuNudSe via @nrdc #Ca…",
        "His attacks on mercury and air toxics standards are just one part of a pattern, @RheaSuh explains. https://t.co/BS4296RQQG #pollutingPruitt",
        "There's no difference in the end result whether your leaders call climate change a hoax or just refuse to do anything about it. https://t.co/0h9txTQCLm",
        "RT @SenBookerOffice: Scott Pruitt's record as AG of Oklahoma:\n\n14 lawsuits against the @EPA \nZERO to protect kids with asthma. https://t.co…",
        "Some complaints #PollutingPruitt is getting more questions than @GinaEPA did. Maybe because she had yrs of experience w/ enviro protection.",
        "RT @RejectPruitt: #PollutingPruitt is focused on polluter profits. @SenGillibrand says he should care about our health instead. https://t.c…",
        "RT @jwalkenrdc: Scott Pruitt says he \"stays in his lane\" exercising his responsibilities; is that why he sued to block Chesapeake Bay clean…",
        "#PollutingPruitt says he tries to stay in his lane as AG of OK and not meddle elsewhere. He has sued against protections for Chesapeake Bay.",
        "Thanks to @SenBobCasey for a commitment to vote no on #PollutingPruitt! https://t.co/ELvszNA8yr",
        "@SenCarper: all 17 counties in OK got F grades for clean air. What have you done about it? #PollutingPruitt's answer basically, not my job.",
        "RT @jwalkenrdc: Scott Pruitt points to 40% of America not meeting clean air health standards as higher priority, yet he's sued repeatedly t…",
        "RT @Guyadeen: I think #FlintWaterCrisis parents &amp; experts would be happy to provide you with an answer. Spoiler alert: There is no safe lev…",
        "\"When you say review, I hear undo the rights of the states.\" -@SenMarkey on state clean car standards. #pollutingpruitt",
        "RT @SenJeffMerkley: #Pruitt caught red handed copying &amp; pasting lobbyists words &amp; putting them on official letterhead as OK AG. Shouldn't t…",
        "@JimInhofe musing at length on not-really-dark money and a fake scandal debunked by numerous investigations. #PollutingPruitt",
        "4) whether he'd recuse himself from anti-EPA lawsuits where he could be \"plaintiff, defendant, judge and jury\" in @SenMarkey's words.",
        "3) which big polluters he's taken contributions from",
        "2) whether or not he'd support states' rights to standards for #cleanercars",
        "They're back, with @SenatorCarper's questions on the very real economic benefits of pollution reductions.  #PollutingPruitt",
        "@patricey thanks Patrice!",
        "RT @jwalkenrdc: Pruitt strains to ID ONE envt'l achievement in his statement; it's about THIS case where he sabotaged enforcement https://t…",
        "Good time to take a deep breath, drink some clean water, and tell your senator to reject #PollutingPruitt.  https://t.co/YuPnnhB7aw https://t.co/185aZQRkvg",
        "@SenSanders response? If you refuse to acknowledge the science, you don't get my vote. https://t.co/M5l3sHS9iP",
        "Pruitt kept trying to tell @SenSanders human activity factors into climate change, refused to acknowledge serious impacts. #PollutingPruitt",
        "\"The vast majority of scientists are telling us we have to act boldly\" and you're saying let's debate it, says @SenSanders #PollutingPruitt",
        "@SenSanders shows up to #Pruitt hearing suggesting majority perhaps shouldn't be double-booking critically important nomination hearings",
        "RT @jwalkenrdc: Scott Pruitt sued (unsuccessfully) to overturn EPA clean air standards saving up to 811 lives in Mississippi every year. @S…",
        "RT @SenBookerOffice: #Pruitt disagrees with the 192 nations that signed the #ParisAgreement last year vowing to #ActonClimate for the good…",
        "Pruitt refused to give a straight answer. \"I would review that... one would not want to presume the outcome.\"  #PollutingPruitt #CleanerCars",
        "@KamalaHarris turned #Pruitt's arguments for state authority around to ask if he'll uphold CA's authority to create #cleanercars standards",
        "RT @JasonK350: .@SenDuckworth to Pruitt: \"I’ve already been to a war fought over oil — I don’t want to see that again.\" #StopPruitt #KeepIt…",
        "Letter #Pruitt sent almost verbatim for oil companies keeps coming up. @nytimes has the exchange: https://t.co/XdwGRW0jl0 #PollutingPruitt",
        "#Pruitt taking issue w/ the idea he acts on behalf of \"just one\" oil company. We get it that he's allied w/ many polluters. #PollutingPruitt",
        "@JerryMoran complains EPA shouldn't tell a town to deal with H2O pollution instead of handing out bottled water... #Pruitt does not disagree",
        "#Pruitt: I did not send a letter on behalf of one oil company\n\n@SenJeffMerkley: 97% of the words in it were drafted by Devon Energy.",
        "RT @jwalkenrdc: Chutzpah for Scott Pruitt to tout \"openness &amp; transparency\" after he refused to tell Senators which fossil fuel cos. he sol…",
        "RT @jwalkenrdc: Scott Pruitt's ducking of straight answer on which fossil fuel cos. he solicited $$$ from was very telling. Is this how he…",
        "RT @NRDCFedGov: Be sure to follow @jwalkenrdc for live tweets of the Scott Pruitt @EPA nomination hearing. #pollutingPruitt #CabinetofPollu…",
        "@SenWhitehouse sees no #Pruitt record of work that \"would give a mother taking her child to the hospital for an asthma attack any comfort.”",
        "#Pruitt: the role of a regulator is to \"make things regular.\"  Are 3 years of record temps regular? https://t.co/n4xWjVCnLE #PollutingPruitt",
        "#PollutingPruitt says he'll be a good listener. He'll hear from hundreds of thousands calling for his rejection. https://t.co/lhI4eIWjEW",
        "Sen. Barasso opens #Pruitt EPA hearing by citing the idea of \"do no  harm.\" By that standard alone,  #PollutingPruitt must be rejected.",
        "We've learned a lot so far about what #PollutingPruitt doesn't know: 1) Whether climate change deserves action",
        "RT @NRDC_Wild: #Zinke: \"Climate is changing. It’s indisputable. Man has had an influence, that’s also not under dispute.”\n\nCorrect!",
        "RT @NRDC: For live updates from Zinke's hearing today at 2:15 pm EST, follow @NRDC, @NRDCFedGov and @NRDC_Wild. #CabinetOfPolluters",
        "RT @NRDC: The Senate has a duty to clear up Rep. Ryan Zinke's conflicting record on public lands, climate, and fossil fuels. https://t.co/R…",
        "Huge victory for cleaner air, smarter transportation and protecting the climate! Congrats to all who've been working toward #cleanercars! https://t.co/3SuKIN1rIv",
        "#squadgoals #pizzagoals https://t.co/FWFgx12LzG",
        "My friend and housemate got a pizza named after her non-profit. I can only hope to one day soar to such heights. @WritersinBMore https://t.co/ymxR2T8fCf",
        "RT @AndyRichter: Some missing point. TRUMP WANTS YOU TO BOYCOTT @LLBean!  Don't. They publicly rejected his donor. He wants to hurt them on…",
        "Pruitt hasn't just assaulted critical EPA policies, he failed to follow transparency laws outright. https://t.co/zz6G2NWL3F #PollutingPruitt",
        "RT @AmyAHarder: .@timkaine on climate probes into Exxon: Do you lack the knowledge or are you refusing to answer my question? Tillerson: “A…",
        "Exxon had already said plenty while Tillerson was in charge. @timkaine submitted some of it to the record. #cabinetofpolluters #ExxonKnew",
        "RT @Agent350: YES! @timkaine reading Tillerson Exxon’s own documents on climate change. #ExxonKnew #rejectREX",
        "So @timkaine is grilling State nominee and longtime Exxon head Rex Tillerson on climate denial. And he won't answer. #ExxonKnew",
        "Alright organizers, let's get our damn clipboards and hitch some effin' wagons #ObamaFarewell #yeswecan",
        "RT @NRDC: \"Our children won't have time to debate the existence of climate change. They'll be busy dealing with its effects” —POTUS #ObamaF…",
        "RT @BCohen87: \"We can &amp; should argue about the best approach to solve the problem. To simply deny the problem betrays future generations.\"…",
        "RT @WhiteHouse: “Without bolder action, our children won’t have time to debate...climate change; they’ll be busy dealing with its effects\"…",
        "\"Take the challenge of climate change.\" Don't mind if I do Mr. President #ActOnClimate",
        "John Connor for president/resistance leader 2020! https://t.co/6GKbWw5DIR",
        "Is it just me or do the most obvious tenants of Obama's basic \"America is good\" stump speech sound like a bold political statement in 2017.",
        "If you had any doubt, well, you don't get to have it anymore. Russia has compromising info on Trump. https://t.co/4UbCM6bb2L",
        "Follow @RejectPruitt for your regular updates on just how unfit Scott Pruitt is to serve as @EPA administrator. https://t.co/3clunC8yxr",
        "RT @NRDC: Six senators asked @ScottPruittOK to disclose his dirty energy ties. Your move, #PollutingPruitt. https://t.co/DECbNGqLkL #FactsT…",
        "Trump's EPA pick has made his life goal the destruction of environmental safeguards. https://t.co/aHGo8ntNyI"
      ]
    }
  }
}