{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/rBqJT4iIAT",
        "If you have six dates with a man who never even tries to kiss you -- Lie about it.",
        "Learn About Careers with a Creative Writing Degree  http://t.co/T4z0lUqMkp",
        "I need to be able to rock out.  - Bryan Adams",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/lAPQou2yja",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "The person who doesn't know where his next dollar is coming from usually doesn't know where his last dollar went.  Unknown",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney",
        "Great Introduction to Ohio Players    http://t.co/qegzRFUZux",
        "Do not let what you cannot do interfere with what you can do. - John Wooden",
        "Hilarious Cat Scratch Rapper Music Mixer - Awesome!  http://t.co/5XtzhzNgk5",
        "Sweet Stay Thirsty My Friends Dos Equis T-Shirt - Most Interesting Main In the World - http://t.co/H4leU8ACwH",
        "Empty pockets never held anyone back. Only empty heads and empty hearts can do that.  Norman Vincent Peale",
        "I don't do any vulgar movements.  -  Elvis Presley",
        "Some of the worst mistakes in my life were haircuts --&gt; Jim Morrison",
        "Great Introduction to Molly Hatchet  http://t.co/U6dwd9IrFV",
        "Automatic rotating laser light that provides hours of fun for your feline and canine friends - Keep the cat happy!  http://t.co/fte8HopdPX",
        "Read the History of Blue Oyster Cult   http://t.co/YHsi6SRRwl",
        "Yum! Even MORE Brownie's Edge In This Baker's Edge Nonstick Pan  http://t.co/SR7WASTBbO",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "Can You Really Make Things Invisible?  http://t.co/tmAWKvoaKS",
        "I've looked into the eye of this island, and what I saw was beautiful. - John Locke, Lost",
        "Check Out This Classic Cassette Silicone Case for Your iPhone! http://t.co/A3XdHaDoDc",
        "Why worry about death, it'll come sooner or later. - Jim Dunn",
        "The Importance of Competitive Analysis of Strategy Consulting Firms  http://t.co/a7nlwmnZeo",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "Hilarious Pacifier with a Mustache  - Kids and Adults will love it! http://t.co/xqwLUk9Yt4",
        "He's so nervous he keeps coffee awake",
        "As far as cheating goes, they'll never stop it. The only way it can be done successfully, only one person can know about it. - Smokey Yunick",
        "Can You Imagine Melting Clock - Very Cool - Jazz Up Your Office Space! http://t.co/rdfccgWY74",
        "The Beautiful Canadian Rockies Tour  http://t.co/pq2V8Zf8wH",
        "You must either modify your dreams or magnify your skills. - Jim Rohn",
        "Gold Glitter Lips - Cool Look!  http://t.co/cMrR7reI4Z",
        "Read the History of Journey  http://t.co/aaM0apLe6G",
        "Check Out the Samsung Galaxy Gear Watch  http://t.co/Lss3uBDqio",
        "Canada - Learn About Best Places to Tour  http://t.co/i6YX8fvNX0",
        "The scenery was very beautiful. But I did not see the Great Wall. - Yang Liwei, China's first astronaut",
        "Read About Arthur Alexander the Unknown Artist  http://t.co/BDufunfaH5",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/nceArSEtVc",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/YvwvkBQLIL",
        "Aerodynamics are for people who can't build engines. - Enzo Ferrari",
        "Their marriage is a partnership, he's the silent partner.",
        "Awe cool - A Lock N' load target alarm clock/Gun alarm clock - shoot the dang thing! http://t.co/aCw3igwv2q",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/6IUJZkcQWq",
        "Matrimony bonds are no good unless the interest keeps up.",
        "Fascinating History of American Idol   http://t.co/xlYDoWbdDD",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "Playing baseball is not real life. It's a fantasy world... It's a dream come true. - Dale Murphy",
        "Check Out these Cool Types of Garage Flooring  http://t.co/KYvavhcrxF",
        "We are going to turn this team around 360 degrees. Jason Kidd",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Great Introduction to Steely Dan  http://t.co/QlrKnthB4e",
        "Caring For Your New Garage Floors  http://t.co/l6vlLaJvjr",
        "Today’s Top Women’s Shoe Designers  http://t.co/ecAzN04xUZ",
        "Ahh nothing like beautiful nerd girls and fun nerd stuff!  Check out Nerd Zing!  http://t.co/TrKm9tFGen",
        "If we're growing, we're always going to be out of our comfort zone. - John Maxwell",
        "Learn About Giant Squids - Hunters of the Deep  http://t.co/mueDZMPvzZ",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "You cannot put the same shoe on every foot. - Publilius Syrus",
        "I am alive and well and unconcerned about the rumors of my death. But if I were dead, I would be the last to know. - Paul McCartney",
        "Learn How to Select the Right Technology for Seniors  http://t.co/msF2yvmSuq",
        "Read the Cool History of Mustard  http://t.co/e27jcF8GqM",
        "Cool man a Switch Blade Pocket Comb - look tough!  http://t.co/gy7W35u4qM",
        "Great Introduction to Neil Young  http://t.co/2UMGC7zAMG",
        "Read the Biography of Petula Clark  http://t.co/LZtP0sdh4x",
        "So What is Fiverr Exactly and Why All the Buzz?  http://t.co/anriMtQfOq",
        "Tips for Effective Use of LinkedIn for Your Company  http://t.co/qaMH9kvd5C",
        "I would not invest in any shoe that is too trendy. - Rachel Roy",
        "I know kung fu. - Neo, The Matrix",
        "Strangers passing in the street, by chance two separate glances meet and I am you and what I see is me - Echoes - Pink Floyd",
        "Read the History of David Gates  http://t.co/oDGn7xemDN",
        "Great Introduction to the Kalin Twins  http://t.co/NUrYunWSWn",
        "Here I Am T-Shirt What Are Your Other Two Wishes http://t.co/nsfjIOubk4",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "A man with a lot of money may be a bad egg, but folks seldom take offense until he is broke",
        "Dogs have owners, cats have staff. - Anonymous",
        "Ever hear of instant credit? You just add money",
        "It takes as much energy to wish as it does to plan!",
        "Ahh Read About Loving Fine Wine  http://t.co/h8RFB4UBRq",
        "Don't accept your dog's admiration as conclusive evidence that you are wonderful. - Ann Landers",
        "Check out this Scientific Explorer's Mind Blowing Science Kit! http://t.co/aX8WeXxaA3",
        "Find Help for the Autism Disorder  http://t.co/3JG0uKH2XR",
        "ROFL - Cool - A Computer Mouse with a Spider in it!   http://t.co/h8e1cov7Db",
        "Read the History of James Brown  http://t.co/8wks2ONhcx",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/nBEhdSsQwV",
        "A dog maybe a man's best friend but a horse made history... - Anonymous",
        "The good Lord gave you a body that can stand most anything. It's your mind you have to convince. - Vincent Lombardi",
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "The right people to start video blogging are those with a passion to tell a story.  Steve Garfield - Author Get Seen",
        "Make Your Own Ice Cream Cookie Bowls - YUM! http://t.co/6qGbuptgRs",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "Great Introduction to Steely Dan  http://t.co/QlrKnthB4e",
        "Why Hire a Strategy Consulting Firm?  http://t.co/ubkQHdKMJe",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "Fascinating History of ESPN  http://t.co/15ufwDyh8y",
        "If at first you don't succeed; call it version 1.0"
      ]
    }
  }
}