{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @jhutt222: once when I was 15 I told this hot ass older man I was 19 and in college and then the next weekend he was my referee for my J…",
        "RT @aliciagarza: This is so incredibly shameful. Seeking asylum is not a crime. Shooting tear gas at asylum seekers lacks a basic level of…",
        "RT @_ericcurtin: imagine trying to explain this joke to someone who’s never been on the internet before https://t.co/bEwE0wVGp8",
        "RT @angrileesbian: how many braincells you have based off your sign 🤧🌱\n\naries: 17\ntaurus: 5\ngemini: 1 shared with leo\ncancer: tears\nleo: 1…",
        "RT @TamingofdeSchuh: Ladies, if he \n\n-doesn’t text back \n-will only see you once a week \n-claims to be overseeing your department \n-makes y…",
        "RT @h4ckysack: Britney Spears: You wanna hot body?\nMe: Yes!\nBritney Spears: You wanna Bugatti?\nMe: Yessssss!\nBritney Spears: You wanna Mase…",
        "RT @michaelktweets: 🌽: why did the tomato blush\n\n🍅: why\n\n🌽: because he saw the salad dressing\n\n🍅: lol\n\n🍇: I just had surgery",
        "RT @mattblaze: Hospital downgrades patent on transplant list because they think she can’t afford follow up care, but will reconsider if she…",
        "RT @VICE: WHOOPS https://t.co/T32la2Rv2Y",
        "RT @mistervacation: don’t let this bum trying to screencap viral tweets to get retweets fool you. He’s only trying to plug his gofundme to…",
        "RT @KINGPR1NCESS: kim saw her goin for that third “k” and said hell naw sjssjshsjhns https://t.co/ZWSZb6lOyd",
        "RT @FeelingFisky: me when I spell ‘bourgeoisie’ correctly on the first try https://t.co/tzQwBExkD9",
        "RT @TheSteelyHan: Cosmetic Brands That Are NOT Cruelty-Free\n\nHere are some brands to reconsider buying from this holiday season! \n\n• Avon\n•…",
        "RT @reannadieckman: one of my thongs got stuck to the inside of my brothers basketball practice jersey when my mom was doing laundry and it…",
        "RT @canadianegro: so excited to start this journey 🙈☺️ https://t.co/9NZm8x74xa",
        "RT @briannacry: Hey twitter, I met this girl on a dinner cruise in Hawaii in 2006. We were basically bestfriends for that night so I need y…",
        "RT @IssaShell: @Marie12192009 @briannacry @frankiemarieox @mdaixo__ https://t.co/RD81lOy4D1",
        "RT @cnnbrk: A massive federal climate change report that was due next month is out today. It warns of devastating health and economic costs…",
        "RT @ImBrittanyEvans: I work at a bookstore and this was an actual conversation I had at work last night:\n5 year old boy: *brings me a roman…",
        "RT @I_goal_dig: Mental health is important but we are in danger of over diagnosing mental health issues. It is okay to feel sad, confused,…",
        "RT @JustinTrudeau: On Holodomor Memorial Day, we remember the millions of innocent people in Ukraine who died at the hands of the Soviet re…",
        "RT @UBC: .@ElectionsBC has extended the voting period in the 2018 Referendum on Electoral Reform until December 7, but today is the deadlin…",
        "RT @PulyBeast: I quit my job today. Ready to pursue my dreams. Being 27 and starting all over is difficult but it’s all for happiness. My p…",
        "RT @backt0nature: Chicken can't afford an umbrella so she uses her wings to keep her chicks out of the rain😥 https://t.co/utK2VAKf7u",
        "RT @ColIegeStudent: home makes me thankful for school &amp; school makes me thankful for home",
        "RT @mdb2: Alec Smith died 3 days before his next paycheck, waiting to buy insulin.\n\n• He aged off his mom’s insurance\n• His job didn’t offe…",
        "RT @V1NCHY: If you don’t understand this then you too young for twitter! https://t.co/zD3kuLZtOC",
        "so cute when u space out on the bus and wake up to realize u have no clue where u are",
        "RT @4_kellyn: there is no pain like turning in a very mediocre essay to a professor you would die for without hesitation",
        "RT @J_Adams45: *laughs in Thunder Bay* https://t.co/Ugn2XcRi7K",
        "RT @bombsfall: bring cold possums into your aparments you cowards https://t.co/gz24LX7MEv",
        "RT @_bluntsnblondes: Weed is safer than romaine lettuce right now. Ain’t that some shit",
        "RT @aliciasorbit: @stefaniaflanz https://t.co/gaRtEkDxB0",
        "RT @aliciasorbit: hey y'all! reply to this tweet with pics (or videos) of your pets, please &amp; thankyou!",
        "@aliciasorbit https://t.co/ZzNknjtTxb",
        "RT @librofm: Bookseller recommendations are one of our favorite things...what's better than a recommendation from an expert book lover? htt…",
        "RT @nickccerino: I don’t know why this makes so much sense but it does https://t.co/pJ4a2KRhd4",
        "tis the season for the same old people to pretend like 2019 is gonna be any better than the last 4 years",
        "RT @ArianaGrande: also @piersmorgan, i look forward to the day you realize there are other ways to go about making yourself relevant than t…",
        "RT @ArianaGrande: when u do it it’s ok tho right? https://t.co/FJyF24ZlYx",
        "RT @yourlocalemodad: I'm having a bad day please send cute pictures of your credit card information",
        "RT @connorhannigan4: me after going to a 1 hour lecture and playing on my phone the whole time https://t.co/C4s9FD7dtw",
        "in one of those moods where I could really benefit from standing in an empty field and screaming",
        "RT @Reuters: Trump says he will not be tough on Saudi Arabia over Khashoggi case https://t.co/GzxaU9jrUn",
        "RT @Reuters: Trump stands by Saudi Arabia despite Khashoggi murder https://t.co/x82n8VNBTo",
        "RT @pissboymcgee: “i look homeless today”\n\nhat- patagonia $42\ncrew neck sweater- nike $65\nleggings- lulu lemon $110",
        "RT @cottoncandaddy: what if we just ate the rich https://t.co/AT36lyRNGE",
        "RT @awhalefact: many whales are not financially prepared for retirement",
        "who are these people? https://t.co/EoUSlEK01Y",
        "RT @krissys_kitchen: How come you guys never told me this iPhone trick? I feel duped. https://t.co/2RfRhI4Y1X",
        "RT @captainkalvis: girl: my birthday is in 37 days \n\nme: cool\n\ngirl: almost my day! \n\nme: yep sure whatever\n\ngirl: *unhinging jaw and eyes…",
        "RT @allidois_flynn: My whole body just physically cringed as I remembered there was a time in my life where I thought Justin Bieber whisper…",
        "RT @ImTheeBrock: The sound of the iPhone alarm clock makes me feel sick",
        "RT @PikaChulita: Why do y'all treat this guy like he was legendary? https://t.co/h5Xk4j10rF",
        "RT @realellek: Does anyone else have those friends who u jokingly insult all the time until at some point u just straight up don’t even kno…",
        "RT @ohJuliatweets: In 2014 an Ohio judge punched his then-wife 20 times and slammed her head against the dashboard of his car five times, b…",
        "RT @VICE: Knew it. https://t.co/mlTb5WnJqS",
        "RT @BrendanReichs: Every now and then I like to remind the world that Dolly Parton has donated 100 MILLION books to children. https://t.co/…",
        "RT @22anddmean: expectation VS reality https://t.co/BRgWfbbuxK",
        "RT @Stephenlough95: U ever see someone eating their pasta that they made at home out of a tub and u be like damn bro u actually did it, u m…",
        "RT @TaliaRampelt: someone: makes a point\n\nwhite guy in an undergrad polisci course:\n\ndon’t say it\ndon’t say it\ndon’t say it\ndon’t say it\n\n“…",
        "RT @Crowdfiller: My sister talks a lot of smack to me for someone who used to kiss her cardboard cutout of Edward Cullen every night in 200…",
        "RT @whatchaeden: this is it. i finally found it. photographic proof that riverdale is the most absurdly garbage show to ever grace our tele…",
        "RT @boujeesIut: me: mom can you make my doctors appointment?\nmom: you’re an aduIt, you do it. \nme: https://t.co/uju7uc2uvV",
        "RT @SkinnerSteven: \"Bro, you want this pamphlet?\" \n\n\"Brochure\"",
        "RT @oviiiid: LMAOO FB WILD FOR THIS 😭 https://t.co/zSbe7XgM3P",
        "RT @juannisaac: Momma said we ain’t stopping cause we got food in the kitchen https://t.co/2MuKfg6o3a",
        "RT @stefaniaflanz: I hope Stephen King is immortal",
        "RT @StephenKing: So sorry to hear of the passing of William Goldman. He was both witty and talented. His screenplay of my book MISERY was a…",
        "RT @ArianaGrande: :( https://t.co/qC10fgb542",
        "RT @ArianaGrande: https://t.co/JF9UriYgtE",
        "RT @ArianaGrande: i don’t know how to ..... respond to this. love u. so much. okay bye. https://t.co/inK5sK21CZ",
        "RT @ArianaGrande: i’m not okay https://t.co/LDC4TMJEkn",
        "RT @ArianaGrande: i’m tryna marry em both next https://t.co/qfR347ypLV",
        "RT @thejordangreen: I just want this lady to succeed with every fibre of my being https://t.co/jesbGgiBiI",
        "RT @noconsplease: American Dream™ 20 years ago: a house with a yard and a picket fence, maybe a pool\n\nAmerican Dream™ now: living in an apa…",
        "RT @myhoneypeaches: if you aren’t someone the church would’ve killed 400 years ago are you even living?",
        "RT @holy_schnitt: I actually can’t describe the superiority complex I had as a young jewish child watching all my friends believe in santa…",
        "two immigrant children have died in us government custody. merry christmas",
        "RT @sofiewhitney: Where is the humanity? https://t.co/s2sNfYQBFh",
        "RT @AP: BREAKING: U.S. immigration authorities say an 8-year-old boy from Guatemala has died in government custody. It's the second instanc…",
        "RT @gayphysicist: as a disabled person i would infinitely prefer abled people scamming the govt for disability supports than having people…",
        "RT @Chellodello: OK OK incoming best idea:\nMuppet Les Miserables\nHugh Jackman is still Valjean but the rest of the cast are The Muppets. \nI…",
        "lmk why ive been home from france for a week but all my instagram ads are still in french",
        "RT @IncredibleCulk: Merry Christmas to me, from all of you! \n\nMy new middle name has been chosen. You voted and the winner is clear. \n\nIn 2…",
        "RT @itsrjhill: Santa wasn’t dead when Obama was president https://t.co/01GRiwgshp",
        "RT @ProBirdRights: Santea would love it if u leave out some pastry, toast, variety of crumb, and leave all ur window open go to sleap now s…",
        "RT @lewisbuchan: greatest 40 seconds of film history https://t.co/T3GwGmdMQ9",
        "RT @laufeenstra: a pregnant virgin i can believe, but three wise MEN? all in one place?",
        "RT @blnts4brkfvst: like they ain’t know you ya whole life https://t.co/Kr2cJWMZA0",
        "RT @Vanessa__Ori: $20 to any guy who can use there, their, and they’re correctly in a sentence https://t.co/EodHvBm3Gy",
        "RT @TheTweetOfGod: On this date 2,018 years ago, nothing happened. \n\nAlso it wasn't this date.",
        "RT @nicole2kk: #birdbox \nmalorie: someone has to look when we get to the rapids\nboy: i’ll do-\nmalorie: NO, I CHOOSE\ngirl: \n https://t.co/8e…",
        "where can I buy a bag of just blue jolly ranchers",
        "alex, watching a movie: “...........how do her knees not crack when she sits down?”",
        "RT @IncredibleCulk: I feel bad about all the burglars who never had the confidence to rob a house on christmas thanks to me.",
        "RT @fuckrashida: She’s been offered beauty campaigns before but they weren’t trying to pay her the same amount as her white counterparts so…",
        "RT @oscarsdead: the apple store is giving out free airpods if u go in with a gun and a mask",
        "RT @Sassy_Linn: Omg twitter help me please. She’s blind and we were meant to be. I have three days. Help. Help. Help. 😭 https://t.co/MG37mj…",
        "RT @SocialSara612: My daughter has gotten into writing comics lately. This is my favorite. 😂 https://t.co/McJHIRPXd3"
      ]
    }
  }
}