{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Happy 1 year with the most amazing girlfriend I could ask for❤️ https://t.co/94QD5vM2KJ",
        "RT @liamgallagher: @MatthewSoakell Fuck off you cunt",
        "RT @wroetoshaw: Noooooooo how can they cancel it the day before I'm gutted https://t.co/Wq1HsnQ1YD",
        "RT @sammcnulty_: Get a load of that. Getting treated like that for celebrating with the players and fellow fans - horrible cunts. Fair play…",
        "RT @spideyyparkerr: \"did you see this post on facebook the other day?\" \n\"no i saw it on twitter a month ago\" https://t.co/EaJjzL92g0",
        "RT @ffshope: OH MY GOD https://t.co/npzKYm9stG",
        "@bradodonnell51 happy birthday mate x",
        "RT @RossUB07: Bring Irn Bru bars back! https://t.co/5qznArnRTp",
        "RT @Beebawler: I'm a woman and I 100% believe women should go to jail for false rape accusations. She literally took 6 years of his life aw…",
        "Folk still doing prank calls surely no",
        "Fucking shite no being able to sleep😢",
        "RT @ConorMcGrace: Tommy, you've been arrested, charged and sentenced for fraudulently using a false passport before. That's probably why. h…",
        "RT @duggan_tj: When a massive bee flys towards you 🐝😂 https://t.co/TXwMMrITM4",
        "@ryanslater1996 happy birthday mate have a good one x",
        "Urgent lift to east Craig's",
        "@Nicole_dicksonx happy birthday Nicole, enjoy ur day!xx",
        "RT @EuanOReilly1: ⛳️ https://t.co/oBFdfGvPa6",
        "@Hannahirvinee happy birthday hope u had a nice day x",
        "RT @eranderson7: Sitting in your dressing gown eating a Chinese on Sunday night https://t.co/xv37Pdvt5B",
        "@mattydowniee happy birthday mate, hope it's a good one and I'll see u tonight❤️",
        "RT @leerawww: Patty T at portal was something else @Patrick_Topping https://t.co/Qz1uHpGx5c",
        "RT @glen_jenkins: We eatin good tonight https://t.co/LD6ccL8HBo",
        "@rickyykerr Happy birthday mate have a good one and I'll see u soon❤️",
        "RT @irnbru: 💅 https://t.co/fgh34zbsKC",
        "RT @fox13: Man receives ‘I love you’ text from wife shot in Las Vegas https://t.co/9i2Gb6ZQ0A https://t.co/NmY2MnFEdD",
        "RT @JamesMelville: Welcome to America - a country where Kinder Eggs are banned for safety reasons, but guns are not. https://t.co/np9F15Y3yW",
        "@CDownie22 happy birthday mate have a good one😎 https://t.co/DnohQ2Pf7w",
        "@samuel_maweu happy birthday mate have a class one👍🏻 https://t.co/U0Dha2Cavp",
        "@lauren_donoghue happy bday xx",
        "@Lee_ginge happy birthday son, have a class one see u this weekend❤️ https://t.co/0N25aKCD9I",
        "RT @theSNP: BREAKING: Scotland bans fracking. https://t.co/XJ5xvsHU3j",
        "RT @lacebramhall: MK finallyyyy dropping Cola 🕺🏼 https://t.co/oH9VZbtqYd",
        "@zaranotman happy birthday have a nice day😀xx",
        "RT @joshdcaplan: EYEWITNESS: Chilling footage of moment active shooter opened fire on concert goers near Mandalay Bay resort in Las Vegas h…",
        "RT @danawhite: Nasty foot sweep and knee https://t.co/yNm1DJ2Qj6",
        "@Jake_Hughesss happy birthday mate have a good one xx",
        "RT @christisjesus: Need more folk with Frankie Boyles sense of humour",
        "RT @RyanHutchison16: Gen up working Sundays is gonna make me commit",
        "@JOHENDO1 happy birthday mate, have a good one👍🏻x",
        "Still raging I spent 30 quid on a train ticket to Dundee",
        "RT @Playboy: American Icon and Playboy Founder, Hugh M. Hefner passed away today. He was 91. #RIPHef https://t.co/tCLa2iNXa4",
        "RT @dylan_bell3: cushion on the right slightly discoloured https://t.co/oLxuqUFflu",
        "RT @Butsay_: no way lads thought a was alone👌😩 anycunt else call cars 'motors'? call folk 'cunts'? call me 'an ambulance' cos am gonny ᶠᵘᶜᵏ…",
        "RT @marc_gow: How anyone can like cats is beyond me, horrible wee things",
        "Worst night eh my life",
        "Close to fucking losing it",
        "Some sleep would be fucking decent",
        "@blairmurrayy 👎🏻",
        "@blairmurrayy Honestly some of the worst films made, they have the rock in them that's enough to make them awful mate",
        "@blairmurrayy Shite**",
        "RT @J4CKMULL: I've watched this about 10 times and I can't stop laughing 😂😂https://t.co/WLUyWjUYbf",
        "RT @CuntsWatching: \"No idea he cut hair\" 😂😂😂 https://t.co/qAgs7rRGR3",
        "RT @Pixelskaya: Wanna feel old? https://t.co/QdXavpQZlY",
        "@S_egerton happy birthday San x",
        "RT @Jackmurray66: I absolutely hate backstabbers, if you have a problem with me say it to my face please👍",
        "@aimeehartXX happy bday aimee have a good one xx",
        "RT @scottewen_: Imagine how many half and half scarves will be sold at the hibs vs celtic semi final",
        "RT @TsideSpurs: Forget trafficking cocaine. Is it time we gave Pablo Escobar credit for growing the Colombian economy? https://t.co/weVuR3V…",
        "@rossrobertson3 happy birthday bro enjoy the dam x",
        "#NewProfilePic https://t.co/aDiMGEKOD5",
        "@EllisM_98 happy birthday San x",
        "RT @LeRouge_A: Your man just asked me if I'm ok https://t.co/otNjdbO9vS",
        "RT @dean_gilroy: People who drink sparkling water are the same people who have baths with their da",
        "RT @BBCSport: Neymar has demanded PSG sell Edinson Cavani according to the papers.\n\nGossip: https://t.co/tCfoFrA48u https://t.co/IfXRlMI6xn",
        "RT @aaron_brodley7: Absolute daredevil mate https://t.co/TFoyQf2CPX",
        "AHS cult is very weird am gonna need counselling",
        "Still canny believe the triple G fight ended in a draw",
        "RT @ConorButler_: The Great Pyramid of Geezer https://t.co/NnFF2clFmI",
        "RT @Lewis_iacurti: Adam Beyer showing how it's really done @Creamfields @realAdamBeyer @ItsAllTechno https://t.co/tWgQq5Ul9I",
        "RT @JOE_co_uk: 💥 💥 💥 The Ting Goes Take On Me https://t.co/BjhdlJCxKc",
        "RT @Youngyy_: Honestly Ave seen this tweet so many fuckin times a hope the plane crashes wae the lot ae u patter recycling bastards on it h…",
        "No felt this shite in ages, worst time of year",
        "RT @anandmahindra: At first I couldn't bear to look &amp; then I was left feeling uplifted. I don't think I will ever complain again about any…",
        "Jet fuel can't melt steel beams https://t.co/7f8HZeGxU2",
        "RT @BenTheTim: The best thing you'll see on the internet today. https://t.co/LUvvTcfM9c",
        "@LucyKayy_ Slavour cause you've been with me all day",
        "RT @craig__berry: Dubstep and trap music is nothing but a fuckin disgrace",
        "RT @AlanBomford: This’ll be a laugh! https://t.co/iCOJzSQudD",
        "RT @AngryScotland: Meanwhile, on Scottish TV... https://t.co/z8uAevuw0K",
        "😂",
        "RT @talkingbaws: Aye, so, this just happened at the English Open Snooker tournament (via @Eurosport_UK)... https://t.co/GlsiILCsFH",
        "RT @SevilleCalculat: Most of the 21,000 Hibs regulars who demanded a 50/50 ticket allocation for the 2016 Scottish Cup Final all had prior…",
        "RT @Oldfirmfacts1: Patriotic Hibs fans unveil stunning saltire display https://t.co/csTqAjmZsS",
        "RT @edinburghsport: celtic rage at HIBERNIAN over 10,000 empty seats at Betfred Cup\n\nhttps://t.co/7XbNNdzmc8 https://t.co/YtDVWjWG0C",
        "@ryan_odonnell21 happy birthday San, have a class one and I'll see u later on💚 https://t.co/SaPt0vVTlo",
        "Are half and half scarves on sale today",
        "RT @btsportfootball: The turn and pass from Wilshere 🔥\nThe finish from Giroud 😳\n\nWhat a goal from Arsenal 👏 https://t.co/jVYnzVmeMd",
        "RT @ReubenSen: Yer pals a gimp https://t.co/B7pEmp429u",
        "RT @MikeeKhoury: 😂😂😂😂😂😂 who the fuck are u the relationship police https://t.co/CvxW2SJqpI",
        "RT @ZIatanFacts: Scholes face when Gerrard says he hasn't won the league.  https://t.co/PDTRVtvOei",
        "RT @B3rnardMcCallum: @fxrrest @Mattyx10 Definition of an attention seeker",
        "RT @fxrrest: burds are deluded aw her pals commenting sticking up for her when the guys genuinely being nice, stupid wee bint https://t.co/…",
        "How's geordie shore still allowed to exist",
        "RT @_jvmx: Luvlyyyyyyy https://t.co/TarTgw59En",
        "RT @JoshuaDube99: Some goood vibrations for your ears https://t.co/xMB5J9lzis",
        "@charliecarr99 happy birthday san have a good one x",
        "Limmy getting the most bites tonight it seems😅",
        "Shattered doesn't even describe it",
        "Does my heed in when I see boys wearing makeup",
        "RT @_rebecca1807: That red box cheesy pasta is ROTTEN and should be taken off every shelf in every shop🤢"
      ]
    }
  }
}