{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JimMFelton: https://t.co/v5VYO5fcbd",
        "The Disaster Captalists rubbing their hands gleefully https://t.co/x4RaquAFDg",
        "RT @mikeveerman: Ah 2018.\n\nScrum means \"Waterfall but we don't have time for analysis\".\n\nKanban means \"Scrum, but we don't have time for sp…",
        "RT @godisinthetv: #TheBetaBand – The Three EP’s – 20th Anniversary Re-release @BecauseMusic \n@SteveMasonKBT \nhttps://t.co/Pnl7T7KSJ0",
        "@ManMadeMoon Thocht that accent went fae teuchter tae morningside. pretty guid tho ken.",
        "That voice...😍 https://t.co/Lky9PhlcNN",
        "King Canute \" Im going to hold back the sea\"\nPat Robertson \"Hold my beer....\"       #HurricaneFlorerence\nhttps://t.co/MZh3s8PedI",
        "RT @pieandbov: On the crowd last night. \n\nI know I’m guilty of preaching on pricing and it gets boring but if we are going to sell the TV r…",
        "@JimMFelton he is a backward looking, narrow minded numpty who does not understand the modern world, nor does he want to. He will not be happy until he drags us back the Georgian era of corruption and exploitation. Horrid man.",
        "@Kezzang69 ha indeed..fancy weeping over a beer and some soft rock classic in the Bull on Friday nicht...I can manage a couple 🍻🍻",
        "@Kezzang69 With all this crying I think you are going through the male manopause",
        "I only saw the highlights of the Scotland game- I actually think we played some good football. Still a lot of silly mistakes that better teams will punish us for. If we can stop doing them I think we have a chance to be bloody hard to beat. #optimism",
        "Ha fab! I wish Liz would sing again. https://t.co/1nVb4rqaTJ",
        "RT @theAliceRoberts: The return of the King... this Sunday, @BBCTwo! https://t.co/p3lSRdFimH",
        "@vinnyflood Looks like one of the \"experts\" on The Antique Roadshow.",
        "RT @BBCSportsound: GOAL! Scotland 2 Albania 0 (Naismith) https://t.co/aMGLO8Ebkq",
        "Radical Agile Testing. Think that's a great acronym and method we can all use ha! Think I will have read it. https://t.co/fkMwRDQwLy",
        "@FretlessMonster Ha! Nah that's his \"Tuesday night doon the  pub\" outfit!",
        "@Kezzang69 your next costume choice-right here. https://t.co/4H5Cd4k5N9",
        "😂🤣 https://t.co/jJRfWUUOSV",
        "RT @djhenshall: Dear @ITV4 There is no such place as “the capital of Great Britain” #TourofBritain2018",
        "This would be so much fun if it's true. #NYTimesOpEd https://t.co/jURFt21qFF",
        "RT @HG2G_Covers: Been looking for this for a while. \n\nFord and Arthur discuss their status as fiction characters on the South Bank show. ht…",
        "@JimSpenceSport Swings &amp; roondaboots* they will will be back (* or \"Circles' as Dundunions call them)",
        "RT @il0vethe70s: Retweet if you remember watching ‘The Pink Panther Show’... https://t.co/hEOSfsF0PE",
        "@ManMadeMoon As kid of the late 70's and 80's we used to eat a lot of Mutton. Not something you see much of these days.",
        "RT @IanDunt: The same story wherever you look: How Brexit sabotaged the British video games industry https://t.co/L3a9w2mGXA",
        "@JolyonMaugham ...and then they will bring back workhouses..They really want a return to the Georgian times. A new empire built from the privileged few exploiting the disenfranchised many. This is not going to end well.",
        "@Kezzang69 @chris_sheph remember these cans? https://t.co/aKsVh5iDAl",
        "RT @carterforva: This comic is over 80 years old and yet you don't have to change a thing about it.  It's every bit as relevant today as th…",
        "Otherwise known as  being Fife As F- https://t.co/m3Llhsfaeg",
        "Shh don't tell him The Beatles have split up. https://t.co/KDCQMJROyn",
        "RT @Markgatiss: Language is a crucial part of the mess we're in. For example, using 'Brexiteer' - invoking images of a rakish rogues - rath…",
        "RT @bobservant: Most burger van owners are beholden to the Saturday night crowd. They find them glamorous, with their cologne + high heels.…",
        "Whole lot of satire writers have just given up and gone down the pub to get drunk. https://t.co/5ZQg7xKorg",
        "https://t.co/okyNXIQI9n   Sunday grooves...",
        "RT @marcrileydj: At f*****g last. Hopefully everyone will now see him as the clueless spoilt brat of a chancer that he is. He’s the biggest…",
        "RT @neilhimself: When leaves become fox. https://t.co/Dl2GhEuFsW",
        "RT @saveleithwalk: Over 12,000 signed our petition to #stopthedemolition at Steads Place. The next step is to lodge your objection online.…",
        "@RenZelen It's really really good",
        "#AmericanAnimals is bloody good. Y'all need to watch it.",
        "@Kezzang69 https://t.co/qkLzJImvFr",
        "Andrew Weatherall - Feathers https://t.co/5Xqf2bETkN Its Saturday afternoon and I am drinking prosecco..oh well.",
        "This scene needs The Curb Your Enthusiasm over the top\n\nhttps://t.co/CLCrbcZa7I https://t.co/AuQD3fktcz",
        "You can just make out @Kezzang69 going in for his \"wee shandy\" https://t.co/BzN2HPDEtZ",
        "Calls Arsenal fans \"Twats\" https://t.co/2Kxp7smclV",
        "Scotland being Scotland. https://t.co/SNna5eNDKD",
        "@ShaughanM Once the pick themselves up from the floor from all the laughing they are doing",
        "I'm only watching thst if he calls someone \"a Twat\" in every episode. https://t.co/nZHHIHSl90",
        "Agree. If I am at gig and it's great I will take a couple of pics minimum. I have noticed people taking hundreds. Mental. https://t.co/m5fNywC0KN",
        "@TopOutBrewery @Scotbeerawards @pilotbeeruk Years fron now people will point to this moment when the anti craft beer movement was born.",
        "@Kezzang69 @chris_sheph I can heat the Soft Rock Power Ballads from here.. https://t.co/flyt3llMmc",
        "@RenZelen Keep up the fight. You are better than all of 'em 😉",
        "@JimMFelton 🍆",
        "Interesting candidates so far https://t.co/9sylrSycj5",
        "I love half days. Sneaky pint and rawk choons in The Black Bull. Some where @Kezzang69 is listening to soft rock and greetin.@chris_sheph https://t.co/DR0C5bIY0g",
        "Working from home and eating Pot Noodle for lunch. #livingthedream",
        "@74frankfurt Yea I remember that sort of thing well. Went to Airdrie game in 1988 and it was just like that sadly.",
        "Graeme Bone: What are these protesters really ‘saving’ Leith from? I tell you what-corporate shivs and spivs like you.https://t.co/QCkFgOJUAZ",
        "RT @theQuietus: Dead Can Dance have announced their first new album in six years https://t.co/a2KAoKwlOG https://t.co/ILUUWlnlDp",
        "@DrJaninaRamirez I am now imagining you playing the bass line for Lucretia my Reflection by Sisters Of Mercy..",
        "Oh gawd no..there was the odd good band that was consistently good. There was a lot of identikit dullness though. Rose tinted glasses an aw that.  \nhttps://t.co/xQsfR0qA01",
        "RT @cultjer: ‘Fantasy Island’: Blumhouse’s horror reboot casts Michael Pena as the Island’s mysterious owner Mr. Roarke https://t.co/LgllhF…",
        "Just the walk back from the venue to the pub we saw a few people passed out in the street and 1 victim aftermath of a bad assault. Polis running everywhere. Mental.",
        "I forgot how much drunken carnage happens in Glasgow on Friday nights. Another thing we were disappointed in Nice &amp;  Sleazy's dj playing tosh wibbly dance music and not rock. Even bar staff were annoyed ha!",
        "RT @jonworth: UK, you have a problem.\n\nYou’re actually *adapting* your motorways to turn them into truck parks to cope with #Brexit. \n\nDo y…",
        "@glenn_hughes and band rocked Glasgow the nicht https://t.co/INhsbukXDM",
        "Hello driech  #Glasgow. Lets do this. Waiting for @Kezzang69 to arrive.. https://t.co/rgU77ilT3w",
        "Oh dear #scotland",
        "RT @mattelder_ffp: Uncertain times for those of us who have survived the numerous cuts in recent years and who work on Johnston Press weekl…",
        "I have been doing yoga for about six months now. I still rubbish at it but it helps my creaking bones and chills me out.. https://t.co/egurvdXWGL",
        "@dedbutdrmng You will be playing Wembley Stadium next with a killer laser show and sipping cocktails with Bono backstage.",
        "@GuidoFawkes Tory Right Wingnuts ,everyone should keep calling them that.",
        "RT @serranomancheg: It is with regret we notify our customers this is our last day of trade. Increasing food and labour costs has been a st…",
        "Sorry to hear that @serranomancheg are closing on #LeithWalk. Lovely food . Sad loss to the area. #Edinburgh #Leith",
        "@MrTomYoull nope\n\nhttps://t.co/Wl1DzNqdI3",
        "@AdamBienkov @allytibbitt Ahh the tricky 30's. A difficult time for many.",
        "@RenZelen I find the whole \"this/that generation are better/worse\" fascinating. I do think all future generation should be sticking their fingers up at the past and go \" we can do better\" increasingly I only see half hearted shrugs of shoulders and acquiescence",
        "RT @AshmoleanMuseum: Only a handful of tickets are now left for our Halloween lunchtime talk Fear &amp; Loathing of Witches with #SpellboundExh…",
        "Yellow Rain?-Aye its pishing doon.  #rain #Scotland https://t.co/GTvileOZQi",
        "#themaninthehighcastle is absolutely brutal in places. It does not hold back from displaying the pure evil of unchecked Nazisim",
        "RT @BoingBoing: RIP, Google+: long ailing, finished off by a security bug https://t.co/b7uv92z3hl",
        "RT @Batsphinx: I'm doing a few narrative bits and bobs for this. I shouldn't say much more than that, but I *will* say that @jon_NoCode is…",
        "RT @devolverdigital: Thrilled to announce Observation from Stories Untold developer @_NoCode - a sci-fi thriller told through the lens of t…",
        "RT @flickeringmyth: Ridley Scott to make TV directorial debut on sci-fi series Raised By Wolves https://t.co/ndHRxubyiA https://t.co/fChCG9…",
        "I think @DrJaninaRamirez and @CCHELSEAWWOLFE should be in the same band...\n\nhttps://t.co/tQbsFDN8rt",
        "Thin Lizzy - Cold Sweat (Live, 1983) https://t.co/7qlUWqi5bq keep reminding @Kezzang69 I saw them on this tour just so I can see him throw a strop.",
        "Son House \"Death Letter Blues\" https://t.co/oXATZdjLru Monday Blues...",
        "@STBwrites Ha only if Chris Pine plays me. He has dine a passable Scottish accent in The Outlaw King. He will have to go full ginger tho.",
        "@STBwrites The sheriff cases are just usually rage Neds clobbering each other. High court can be anything..I am going to try lookup what's on nearer the time..",
        "@STBwrites Im kinda hoping I don't get picked. The last 2 times have been in the Sheriff court and didn't get picked.",
        "I have been selected for Jury duty in November. It's the High Court as well. Ooft.",
        "@dedbutdrmng @LariStarwood Ha Scottish Wombats never play by the rules.",
        "@LariStarwood @dedbutdrmng Wombat McWombat",
        "@PeterStefanovi2 @JohnClarke1960 I think he is going century further and trying for the Georgian era. Those Victorians were a bit too liberal.",
        "Really? I thought the accent was reet toned down. Saying that i have watched some yank shows and struggled to make out words ha!   https://t.co/KsgbaqOfW7",
        "Enjoyed @jamesmarcusbach Web X  Q&amp;A on exploratory testing this afternoon. Took a lot notes!",
        "@mixedemt Indeed a lot mediocrity seems to get made today, and all the cheerleaders just pretend its not.",
        "in scotland \"Two horse race\"= Yawn boring league \nin England \"Two horse race\" = Wow it's still exciting\nhttps://t.co/UzLbq8TbMc",
        "I hear @Kezzang69 is planning to set Glasgow into a frenzy with his new rock dance this Friday https://t.co/oCwGfFjj8p"
      ]
    }
  }
}