{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @RetailJobLife: When you see a customer put something in the wrong place... https://t.co/XRqfSExCVQ",
        "RT @DepressedDarth: Retweet if you can't wait https://t.co/cJxKxgWaJm",
        "Bags all packed 😢😢😢😢😢😢 and back to work Monday",
        "Can't wait 😍😍😍😍😍😍😍 https://t.co/kIwodbMNcK",
        "RT @HorrorNightsORL: We want what you can't live without. #HHN27 https://t.co/N5o6TN42Fi",
        "RT @rthompson1138: #NationalBestFriendsDay https://t.co/BeyqHQ68S7",
        "I honestly canny stand the ginger dwarf from the north!!!",
        "So the polls have been closed for half an hour who will be the next Prime Minister only time will tell!!!",
        "RT @HRH_PrincePhil: Nicola Sturgeon on Skype. Announcing to Liz she'll be going back to the old day job..... #P45 #ExitPoll #GE2017 https:/…",
        "Love Crowley ❤️❤️ https://t.co/D6gpeKFAyB",
        "So what's the weather like in Edinburgh?? https://t.co/pmYHmoOEI5",
        "RT @PrinceWatchUK: #PrinceDay https://t.co/AX9p1ajWun",
        "@JamTarts All the best Callum x",
        "RT @HrhQueenCAMILLA: Been windy and miserable all day. \nAnd the weather hasn't helped.",
        "RT @DepressedDarth: George Clooney's wife gave birth to twins. In related news, I am no longer the galaxy's most handsome father of twins",
        "Tomorrow 💜 https://t.co/b0soPvDYOK",
        "💜💜💜💜💜 https://t.co/YSbhJ5f6WL",
        "Long story.... but short version we have ended up in Alcudia trust me long story 😝😝😝😝",
        "#NewProfilePic https://t.co/pSZdvkeigM",
        "@kaythmsn Just going to leave the safety of the pub and free wifi to head back to the beach!!  Sorry again!!",
        "RT @JamTarts: Great stuff David.....fans can purchase their own from our new online shop: https://t.co/vM0CpkfNkF https://t.co/Pc7EDRicjq",
        "@kaythmsn Sorry but.... https://t.co/JQo16xOiRN",
        "RT @BBCBreaking: Last of the Summer Wine actor Peter Sallis, voice actor in Wallace and Gromit, has died aged 96, agent confirms https://t.…",
        "Happy Birthday Andrew.  Love you ❤️❤️❤️❤️❤️ https://t.co/WkMAbgbGd7",
        "🐝",
        "@kaythmsn @ArianaGrande Reading about it on FB &amp; Twitter",
        "RT @tamsbird: https://t.co/D9n61XreD7",
        "Love lucifer ❤️❤️❤️❤️❤️ https://t.co/Z1UbTlYV64",
        "Find some person who is right for you, who loves you no matter what!  is there is good times and bad! Love you Andrew 😘😘😘 https://t.co/AErmjHIytY",
        "Did I mention I love red wine 😍😍😍😍😍 oh it was lush 😍😍😍😍😍 https://t.co/i4SlOdymAA",
        "Paradise. Better when it's shared with the one I love 😍😍😍😍😍 https://t.co/Gfnj4kpQN8",
        "Did I say ❤️ oor holidays 😍😍😍😍 https://t.co/SKzxXDogmR",
        "Love holidays 😍😍😍😍 https://t.co/az8ERnI5qJ",
        "Can't believe that's first week of our holidays over already 😢 needed the rest lol",
        "Am lucky I have a real gentleman ❤️ https://t.co/27htIchejG",
        "Awesome ❤️ https://t.co/XcCdxHnN3d",
        "#NewProfilePic https://t.co/WH8lfS7ZC8",
        "I must be so dam tasty lost count of how many mozzie bites I have got!! 😢😢😢😢 https://t.co/tcfwdQfzji",
        "RIP John Noakes reunited with his beloved Shep ❤️ https://t.co/FLrRM5TnAu",
        "RT @JamTarts: The team training tonight in front the new Main Stand building for the first time. https://t.co/re7JKHDSA8",
        "Great now I can't sleep!!! #joys!!!",
        "@MellowScotJulia @EdinburghWatch All the best",
        "Not long till home time yeyyyyyyyy good things about starting early 😝😝😝😝 bad thing is when the alarm goes off😢😢😢",
        "Being up this early not good was enjoying my sleep lol",
        "Somehow I wasn't sober last night!!! And ended with the other half in the nightclub my daughter works in!! Ooooopppsss #badmum 😝😝",
        "@OrlandoInformer Got to be Frozen!! 😍😍😍😍 https://t.co/fmJcxGoH7G",
        "Htjat oadt darknfruit cider was  evil but tasted sooooooooo good!!!!!",
        "4am me no sober!!!! #and loving it 😝😝😝#giggles",
        "3am no sober!!! #ooppssssss",
        "RT @kevinmalejandro: I am speechless... I am heartbroken... Rest In Peace my friend @OfficialNelsan https://t.co/nvyzM8QoI7",
        "Oh did I mention am not at work tomorrow (well Sunday) 😝😝😝😝😘",
        "Funny 2.38AM and am watching my daughter the bouncer Hard at work!!! Oh me ain't sober!! She is... 😝😝😝😝 https://t.co/nggp9uNtGU",
        "I promise no \"mum\" dancing Tasha 😇😇😇😇😊😊",
        "RT @DepressedDarth: Retweet if you can't wait https://t.co/OSKzQB5QBU",
        "Half the folk in here probably went to school with my son or daughter heck I feel old but do I care?? Hell no!! Lol 😝😝😝",
        "Oooppppssss making up for lost time 😇😇😇😊",
        "Question?? Is it bad when you go to the local nightclub and your DAUGHTER (who is working security) is watching you have a good time??? Lol",
        "Off out in Alloa for a cheeky Ruby with Andrew 😝😝😝",
        "RT @JamTarts: Unusually for us, we travelled in a green and white team bus to Windsor Park but we are very grateful for the generosity #dar…",
        "#Badwolf #repostforRose https://t.co/wSDbameOut",
        "https://t.co/H5GztqfLed",
        "RT @jamb0skickback: Awful news. Rest in peace &amp; sleep tight now wee man. You touched millions of hearts. Thoughts with those who loved him.…",
        "@UniversalORL My trainers, ticket to swap parks, refillable cup and suntan lotion 😊😊😊",
        "RT @BBCNews: RIP Bradley Lowery.\n\nThis is how one boy's short life moved so many people https://t.co/e2XU9RSZZA https://t.co/5VPqd8H6pt",
        "💙💙💙💙💙 only one #bradleylowery 💙💙💙💙💙",
        "❤️ https://t.co/JC9Syaa2zw",
        "Day off today 😊😊😊spending some quality time with my no1 son 😊😊😊😊",
        "RT @SwansPolls: I sincerely hope @IAmJermainDefoe gets a standing ovation at every stadium he plays at this season.\n\nRT if you agree! https…",
        "RT @RetailJobLife: Preach 🙌 https://t.co/Y515GrovLk",
        "Today IS a much better day 😊😊😊😊 #happyFee 😝😝😝😝",
        "RT @Fact: The word “batman” is used to refer to someone’s personal servant - So, Alfred Pennyworth is actually Batman’s batman.",
        "This should be fun!!!! Treated myself to a Fitbit 2 it's currently charging... talking of which so should I.... lol 😴😴😴😴😴",
        "RT @DepressedDarth: \"You need to grow up and start acting like an adult\" \n\nme: https://t.co/gcq6m7UFfo",
        "@kaythmsn Tomorrow is gonna be a good day I just know it lol oh well I can dream 😝😝",
        "#BetterLateThanNever  season 1 episode 1 OMG 😝😝😝",
        "@kaythmsn I was pulling mines out at work today!!!! Lol",
        "So far it's been a massively crappy day the mondayist Tuesday so far!!!",
        "\"Can today.... get any better??\"",
        "Loving this new weather app sums it up perfectly 😝😝😝😊 https://t.co/ddErooWUWq",
        "Autum colours on the trees!!! walking to work this morning and saw this!! Nooooo we ain't had summer yet 😢 https://t.co/ZaaCKIAp6t",
        "Early shift today 😴😴😴 however early finish 😝😝😝",
        "RT @SharknadoSYFY: The media is finally telling the stories that matter. #Sharknado5 https://t.co/aiaFCPMoAI",
        "Watching @PreacherAMC welcome back all xx missed you all 😝😝😝",
        "RT @JamTarts: Gary Locke returns to the club in Principal Ambassador role | https://t.co/VwuLuCEnX8 https://t.co/GeX4kYeaBH",
        "RIP Barry Norman",
        "RT @RetailJobLife: Anyone else relate? 😂 https://t.co/ufgxeSvt1G",
        "Mmmmm pepperoni pizza, garlic dough balls with dark fruit cider mmmmm",
        "💙 #CharlieGard",
        "Didn't know parts of Jaws 3 was filmed at Seaworld Orlando thought parts of it looked familiar amazing what u find out on Google",
        "Can't believe @andrewnewberry hasn't seen Jaws3!!! Yep watching it at the moment lol 😝😝",
        "Hello Monday, early shift for me roll on 3pm 😊😊😊😊",
        "Last ever episode of Grimm 😢😢😢😢😢😢😢😢",
        "RT @PreacherAMC: Did you hear that? #Preacher is back Sunday, June 25 at 10/9c. https://t.co/kRiCs9MVxe",
        "Day off today yeyyyyyyyyyyyyy 😝😘😝😝",
        "@kaythmsn Lol enjoy xx",
        "RT @JamTarts: Only a few sections of the Main Stand roof remain #WeStayWeBuild https://t.co/jcEfohRDww",
        "Cinema time with number 1 son #TransformersTheLastKnight 😎",
        "Has recovered after watching the last episode of @cw_spn season 12 😢😢😢😢 I think 😢😢😢😢",
        "RT @ScorpioSeason: 10 things to know about #Scorpio 🤔 https://t.co/E4WEmgcs7i",
        "Last episode of supernatural season 12 😢😢😢😢"
      ]
    }
  }
}