{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@AbbyOyebade Then the word is pretentious. A nice person can't be a predator \"in a nice way\". The words are really self- explanatory but these people twist every word and I'm tired of it.",
        "@Thekshowkshow There is nothing genuine about it then. Such a person is pretentious and not a nice person.",
        "RT @LordBologz: 2019 we go buy Benzo @MercedesBenz 🙏🏾 https://t.co/4M5yijpiCJ",
        "this*",
        "God!!!! You people need to stop thing of twisting basic words to seem woke. This makes absolutely no sense! https://t.co/oYYPckDdPz",
        "Just because something has been done a certain way over the years doesn't make it right....",
        "I'm with Burma on this but not just for him but for other acts as well. Why can't all names apart from the headliners be the same font?",
        "RT @FutbolBabes: Neymar has no chill.. 😂\n\nhttps://t.co/tVxkqt0maC",
        "💔 https://t.co/g21uEVv3Vy",
        "RT @krudell: A couple years ago, when I was writing for American Dad!, I needed an Arabic speaker for a small part. Our casting director re…",
        "RT @_valkiing: Woow, so you attend mfm too, but I’ve never seen you at power must change hands https://t.co/1GqQCuu0zh",
        "RT @sydnyofficial: THREAD STORY:\nSo I got in a bus early this evening from ilasa to mile 2, probably looking like an artist and carrying a…",
        "RT @oylsignature: Happy New Year 🎈 \nWishing all our customers, friends and followers a prosperous 2019 🌤 https://t.co/iplLRbf1W9 https://t.…",
        "RT @The_YUNiversity: Commentate = to give commentary → ✔\n\n🤵🏻💬🎙 Jo’s uncle will be *commentating* on the NFL playoff game. 🏈\n\nHowever,\n\nConv…",
        "😂😂😂 https://t.co/vz5PY3gWvt",
        "@Osi_Suave Lol. Thanks bro!",
        "You people here already saying you're cutting off negativity, bad vibes, toxic people etc should first of all make sure your attitude actually comes correct. How sure are you that you're not the problem?!?",
        "@Osi_Suave What kind of girl thinks a man is desperate by doing nice gestures???",
        "@oluseyi_emdin Thank you sweetie. Happy new year ❤",
        "@omotomilola Love you too hun. ❤❤❤❤",
        "@DebsExtra Thank you so much Debbie! Happy new year 😊",
        "@tiiboi Victory for you and your household too bro. We shall multiply this new year!",
        "I was also appointed the woman leader of my chapter. Talk about going from 0-100 real quick! I turned 30 in 2018 as well. I guess I'm just trying to say how grateful I am. I should have shared this testimony earlier but all the same, to God be the glory!!!!",
        "I was like \"Shy, behind the mic Ola\" as P.R.O? Hmmmm. I prayed for this, I always wanted to be involved in politics, this won't be a bad start and that's how I campaigned, contested and won my election in 2018.",
        "I joined a freight forwarding association in October 2017 since that (Freight forwarding) was also one of my hustles. Mr Emmanuel calls and says elections are coming up and they want me to contest as P.R.O....",
        "By February, I wasn't praying for my goals, I was telling God that no matter what, I didn't want to be seen as a failure or a disappointment. On the 23rd of that month, my life changed. Mr Emmanuel called me...",
        "I remember this time last year, I was so unsure of what my year would be like. I wrote goals like Pastor Sam said we should, one was to get a radio job so badly. ( I had even gone on air twice) Then they stopped picking my calls, I was so distraught!",
        "Beautiful something, girl you bam bam balanciego🎶🎶🎶",
        "@cyberrboi O dun baje",
        "2nd game I'm watching this season and my God, that goal from Pogba assisted by Rashford  was so sexy! #MUNBOU",
        "@AbbyOyebade @Gidi_Traffic How much did you pay? 🙄",
        "@AbbyOyebade @Gidi_Traffic Both Abby!!!!!",
        "@AbbyOyebade @Gidi_Traffic 500-700 naira",
        "RT @MileyCyrus: https://t.co/iWk9qWTEgx",
        "@oluwaddee Bro, the thing dey sweet. 😁",
        "@Thekshowkshow Hehe",
        "@SegunEmdin 😂😂😂😂 our yellow!",
        "Lowkey enjoy when my man gets  drunk and I have to drive us home....lol",
        "@empyreall I can't stop reading this tweet 😂😂😂😂😂😂",
        "😂😂😂😂 https://t.co/fzq385unKW",
        "I'm so disappointed in all these things I'm reading about Davido's concert. From fighting to assault x robbery. Funny thing is, I told my people this would happen.",
        "RT @IsimaOdeh: There are really brilliant minds in this world. How thoughtful of him. https://t.co/fOKBM37OG0",
        "RT @Wana____: Artistes come late because the people come late. \n\nThe people come late because they think the artiste will come late.\n\nEvery…",
        "My God! https://t.co/2BkFl6Npew",
        "This Baywatch movie is really somehow. Lol",
        "@cyberrboi Hmmmmm. England hasn't met a decent squad yet so let's see...",
        "Think I'd go with Mexico/ Belgium as favs to win the #WorldCup",
        "#RIPJoeJackson",
        "C'mon! 😭😭😭 https://t.co/vENgNE5Ieu",
        "@GbemiOO ❤",
        "@omotomilola Thank you hun. She's good oh.",
        "Awwww https://t.co/piHYkKc4K4",
        "Wow Germany!",
        "\"Red fenty lipstick\" 😂😂😂 https://t.co/JJRARNxM7k",
        "RT @obyezeks: I MARCHED as far as I could to the Villa to protest the INEFFECTUAL WAYS of .⁦@NGRPresident⁩ ⁦@MBuhari⁩ on the #TerroristsHer…",
        "RT @Millar_Colin: Paul Pogba has never played or lived in Spain. He is fluent in French, Italian and English. When asked about #PER, he rep…",
        "To each his own.... https://t.co/mmJzk4PalH",
        "Love is so worth it with the right person. The good times, bad times, challenges and growth. It's easier to go through. I pray that being single this long, I'd end up with my right one.  Amen. ❤",
        "RT @Schullzz66: END GENOCIDE OF CHRISTIANS AND INDIGENES OF PLATEAU STATE, NIGERIA. - Sign the Petition! https://t.co/uRotc6Monc via @Change",
        "RT @deangelopz: They told us to go to the farms becuse they could not provide us with jobs. We went to the farms without knowing that our p…",
        "Last last, all na green! 😂😂😂 https://t.co/2EP8YIMmNn",
        "RT @KelechiAFC: That’s how 8 Nigerians bossed a train filled with Argentines. We silenced them 😂😂. \n\n#worldcup #nigeria #wizkid #clearyourd…",
        "Lmfaoooo https://t.co/IAutrZZ1b3",
        "RT @sam_adeyemi: Are the attacks in Plateau and Benue states really one-sided? Are the security forces divided along ethnic and religious l…",
        "These Uruguayan players have amazing physical strength...",
        "Red card for Russia. Wowzers",
        "Omo, Russia don cast fully!",
        "Another thing I can't understand, we never get our stats right! From 25 to 200 and now 100. Sigh https://t.co/bmCh07XdG9",
        "Uruguay!",
        "Ugh! I'm not about to be unhealthy for these niggas. Oh well ✌ https://t.co/n1Ty00jQ6Q",
        "Okay Suarez!",
        "RT @FutbolsaCountry: #SEN continue to innovate, with the most joyous training methods of any team at the #WorldCup. How can anyone root aga…",
        "If the killings of the people you swore an oath to protect and serve doesn't even move you, then I wonder what has to happen for  government to act? What is the final straw?",
        "@SegunEmdin https://t.co/deNf0xtA2r",
        "RT @sam_adeyemi: Welcome to a great week. This will be a week of amazing results for you. I see you taking your rightful place. That propos…",
        "May God console that family.",
        "RT @falzthebahdguy: This level of insensitivity shown by our government is rather disturbing. People are continuously being massacred every…",
        "Worst thing that can happen to a parent....",
        "I haven't had electricity for 5 days straight, not a blink of it! Saw my Minister of Power in Russia for the world cup.....🙆",
        "RT @sam_adeyemi: Foresight is one of the critical functions of wisdom. What you see ahead affects your behaviour now. Keeping eternity in v…",
        "Officially a yummy mummy! 👏👏👏 https://t.co/uy7PcN1t2a",
        "😭😭😭 https://t.co/e4eGKnuawt",
        "😂😂😂 https://t.co/1iyWvppR0X",
        "Awwwww. That explains why they celebrated that goal with so much happiness ❤❤❤ https://t.co/REwK784Efw",
        "Are you sure the pig didn't pick #sen? I mean, they've got green as well....",
        "@cyberrboi Same thing my mom said 😂😂😂",
        "These Panamanian boys are so unprofessional",
        "So apt!!! 😂😂😂 https://t.co/kDmWdBPotC",
        "RT @GaryLineker: Football is a simple game, 22 men chase the ball for 82 minutes and the Germans get a player sent off so 21 men chase the…",
        "RT @omaakatugba: German machine!!!",
        "Have you found husband for me yet? 🙄 https://t.co/D4MKqjB5fU",
        "RT @yoyotrav: Gucci Mane in Iceland is hilarious.\n“Bruh. I’m in a lagoon, dog.” Lmfao. https://t.co/3gieigguH3",
        "RT @theprince_isy: Secondary school students reaction to Iceland's penalty is the best thing you'd see today #NGAISL BEAUTY OF THE GAME htt…",
        "RT @Ahmedmusa718: Alhamdulillah https://t.co/Tz71cPH57i",
        "RT @ChrizJnr: My friend just sent me this. Nigerians man 😂😂 https://t.co/fvRGKJumX7",
        "Facts!!! https://t.co/0CS0icE9lH",
        "RT @Osi_Suave: Its a party here in Volgograd \n\nVideo made with my #Nokia7Plus https://t.co/DeWUnw2MD5",
        "RT @okonjithelma: Luth medical hostel don scatter !!!!issa goal 💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻 https://t.co/NH3kxL5frh",
        "RT @emma_dele: What's happening?\n\nSo you all are now paying to watch me?\n\nMama Anderson, ya husband is international now o https://t.co/wb3…",
        "RT @AOT2: The power of Naija!!!!! #NGA Over the bar!!! https://t.co/D4CILtgOcj"
      ]
    }
  }
}