{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Most games are lost, not won! - Casey Stengel",
        "Prayer doesn't change things, it changes people and they change things.",
        "Check Out the The Recent History of Beer  http://t.co/O4HrpPQJ6S",
        "If it bleeds, we can kill it.  - Predator",
        "Very Cool iPhone 4 Review  http://t.co/HzlxcResHU",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/9R50ORoyC2",
        "I was twelve when I read my first scifi magazine - Philip K. Dick",
        "Sawyer: You versus Sun - hot oil death match - my money's on you, Sheena. Kate: Thanks for your vote of confidence.",
        "He's always itching for money, but he never scratches for it.",
        "Then close your eyes and tap your heels together three times. And think to yourself, \"There's no place like home\"\u009d - The Wizard of Oz",
        "Bonsai Trees Are So Cool --  http://t.co/f58Emmm38T",
        "Read the Fascinating History of Allstate Insurance  http://t.co/7ngkDO43cC",
        "On of life's little ironies is the fact that when you finally master a tough job, you make it look easy.",
        "Social Media are tools.  Real time is mindset.  David Scott - Marketing Strategist - Author of The New Rules of Marketing and PR",
        "I am a fashion person, and fashion is not only about clothes -- it's about all kinds of change --&gt; Karl Lagerfeld",
        "Learn About Trade School Programs  http://t.co/fT1QxyzIsI",
        "I have not failed. I've just found 10,000 ways that won't work - Thomas Alva Edison",
        "It takes as much energy to wish as it does to plan!",
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "The lead car is absolutely unique, except for the one behind it which is identical. - F1 commentator Murray Walker.",
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "Why does a girl with the least principle draw the most interest?",
        "It's really hard to maintain a one on one relationship if the other person is not going to allow me to be with other people.  Axl Rose",
        "Learn About Product Reviews Through the Eyes of a Child  http://t.co/P5AfKRRg64",
        "Read the History of Michael Jordan Shoes  http://t.co/zLo3ZNcL8k",
        "A dog is the only thing on earth that will love you more than you love yourself. - Josh Billings",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "Read the fascinating history of the New York Yankees - http://t.co/quFunfxT7A",
        "Introduction to Robert A. Heinlein  http://t.co/3N5PrQQHLl",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "When I'm hungry, I eat. When I'm thirsty, I drink. When I feel like saying something, I say it. Madonna",
        "Fall seven times, stand up eight. - Japanese Proverb",
        "I don't read other science fiction. I don't read any at all. - Jack Vance",
        "Very Cool Clear Lighted Skateboard with green LED Lights  http://t.co/gi2yy1QNlB",
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/j39eTyGXpA",
        "Gotta Love It - 12 Nerd Rubber Duckies!  Makes Bath Time Fun!  http://t.co/zEOtgotbG3",
        "This is the way society functions. Aren't you a part of society? - Kramer, Seinfeld",
        "Great Introduction to Molly Hatchet  http://t.co/8BiXbKjLdP",
        "Hilarious Cat Scratch Rapper Music Mixer - Awesome!  http://t.co/Wph0o8SZYa",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/3lNxxdKPx6",
        "Little by little does the trick. - Aesop",
        "Read About Finance Trade Secrets  http://t.co/ef6pj6Zvpb",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "Learn about the Bay Area city of Pleasanton, California http://t.co/wUxoUXXT9r",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/Swvx9gqml8",
        "I never threw an illegal pitch. The trouble is, once in a while I toss one that ain't never been seen by this generation. - Satchel Paige",
        "Tips for Effective Use of LinkedIn for Your Company  http://t.co/uJRWt7dV3p",
        "Sawyer: Son of a . . .! What's a head doing back here? Hurley: Oh, that's just Roger.",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "Check Out the Top 10 Asian Beers  http://t.co/LwNpFrkFBx",
        "Can You Imagine Melting Clock - Very Cool - Jazz Up Your Office Space! http://t.co/XzUJFInstD",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "What people forget is that every movie that gets made keeps making money for somebody FOREVER. Dave Thomas",
        "Science fiction is no more written for scientists than ghost stories are written for ghosts. - Brian W. Aldiss",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "How To Find Best Supplies For Gardening  http://t.co/BMJCKE91nz",
        "I love the confidence that makeup gives me. --&gt; Tyra Banks",
        "Hiring Strategy Consulting Firms: The Importance of Competitive Analysis  http://t.co/gKtQEkadKd",
        "In any contest between power and patience -- bet on patience",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "Learn About the Top 10 fitness gyms  http://t.co/2Z8NQ1r3mQ",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/YC7Y9ulupl",
        "Space is the stature of God. - Joseph Joubert",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "I love cats because I enjoy my home; and little by little, they become its visible soul. - Jean Cocteau",
        "Great Introduction to the Whispers  http://t.co/aPwQlb9TaX",
        "These aren't the droids you're looking fore. - Obi-Wan, Star Wars",
        "Mr. Spock, the women on your planet are logical. That's the only planet in this galaxy that can make that claim. - James T. Kirk",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "The earth? Oh the earth will be gone in a few seconds...I'm going to blow it up. It's obstructing my view of Venus. - Marvin the Martian",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/6H8kefR8zz",
        "Read the History of Marvin Gaye  http://t.co/OFUc1W0QfL",
        "There are not traffic jams along the extra mile. - Roger Staubach",
        "Learn About Buying Gardening Supplies and Plants  http://t.co/n6KFnZA2NQ",
        "You can't be melancholy in fashion because people don't respond to it. - Isaac Mizrahi",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "Do not lose courage in considering your own imperfections. -  Saint Francis de Sales",
        "Their marriage is a partnership, he's the silent partner.",
        "Thousands of years ago, cats were worshipped as gods. Cats have never forgotten this. - Anonymous",
        "You cannot put the same shoe on every foot. - Publilius Syrus",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "Learn About Saving Money With Solar Power  http://t.co/bLw7mqoVk0",
        "A Cool Pixie Espresso Maker - Compact and Cute! http://t.co/b8fJKQC93n",
        "The world of achievement has always belonged to the optimist. - Harold Wilkins",
        "Did you ever walk into a room and forget why you walked in? I think that is how dogs spend their lives. - Sue Murphy",
        "Read the History of Led Zeppelin  http://t.co/YCIAeaoIFR",
        "Learn About The Beginning Of Christian Religion  http://t.co/gwCbciwfoe",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/LlUbqTuGtA",
        "Blogging Season 1 of Lilyhammer by Netflix   http://t.co/Cup93VZ2KK",
        "I dig science fiction, though it was never really my thing. - Yancy Butler",
        "Check Out the History of McDonald's  http://t.co/zXkqtMX4nO",
        "Fascinating history of Wrigley Field!  http://t.co/KML0JkbUqT",
        "Check Out the History of Skol Beer  http://t.co/n8ac3UIWN2",
        "Read the History of the Dells  http://t.co/pFt1Ulm4ic",
        "Read the Biography of Clarence Carter  http://t.co/e8BUwCmMRk"
      ]
    }
  }
}