{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @jwalkenrdc: @EPAScottPruitt @lisamurkowski @SenatorTomUdall @SenatorLeahy @backtobasics @SenatorTester @ChrisVanHollen @ChrisVanHollen…",
        "RT @ddonigernrdc: @JohnFCross @NRDCFedGov He's long said that cross-state-border pollution is EPA's *only* proper constitutional role. @EPA…",
        "Pruitt says he \"prioritizes\" superfund. @SenatorTester points out he wants to cut it by nearly a third. #DirtyBudget",
        "RT @SenatorTomUdall: I'm questioning #EPA admin Pruitt abt his dangerous budget to gut EPA's core missions of clean air &amp; water. Watch: htt…",
        "Pruitt talks about cross-state pollution like it's the only reason EPA exists. (Also, he sued against the Cross-State Air Pollution Rule.)",
        "RT @jwalkenrdc: @EPAScottPruitt @lisamurkowski @SenatorTomUdall @SenatorLeahy @backtobasics @EPAScottPruitt resorts to claim that EPA serve…",
        "Pruitt predictably opens saying EPA needing to respect \"rule of law,\" never having won any of ~20 court cases against the EPA. #dirtybudget",
        "RT @NRDC_Climate: \"This administration is tearing down the legacies of the Clean Air Act &amp; Clean Water Act\" - @SenatorLeahy #DirtyBudget",
        "In litany of #dirtybudget's problems, @tomudall points out this proposal \"virtually eliminates every EPA dollar related to climate change\"",
        "RT @jwalkenrdc: @EPAScottPruitt @lisamurkowski @SenatorTomUdall @SenatorTomUdall to @EPAScottPruitt: the proposed Trump EPA budget is a \"ba…",
        "@SenTomUdall starts off hearing on Trump and Pruitt's #dirtybudget saying it's \"downright offensive.\"",
        "#PollutingPruitt's Senate testimony  on the #DirtyBudget is starting momentarily - https://t.co/aao6eETRhL https://t.co/Sb5TuSBdEp",
        "@AaronCouch I want to start a campaign to get Star Fox 2 released for the actually-classic system. Ol' snessie deserves one last blaze of glory.",
        "Baseload shmaseload. https://t.co/CSU97DH4Qm",
        "RT @AP: BREAKING: Congressional Budget Office sees 22 million more uninsured by 2026 under Senate health bill in latest hurdle for GOP.",
        "@glasscannonpod [He'll] be back. [They] always come back.",
        "RT @jwalkenrdc: @drvox @NRDC, @LungAssociation &amp; other health &amp; environmental groups strongly oppose this irresponsible bill. https://t.co/…",
        "Solo: No mystical energy field controls my destiny! It's all a lot of simple tricks and nonsense. \n\nNarrator: There was, and it wasn't. https://t.co/pKdw1sfmTw",
        "The most devastating thing for democrats about the #GA06 election has been the overwrought reaction to the #GA06 election.",
        "RT @NRDC: 1. Trump’s EPA illegally blocks mercury rule. \n\n2. @NRDC sues. \n\n3. EPA gives in and is now touting benefits of the new rule. \n\n😎…",
        "RT @emilyhholden: \"The only time the administrator really perked up was when he heard the word 'coal,'\" a source tells me of Pruitt https:/…",
        "RT @benwikler: These Medicaid cuts are insidious.  Designed to get bigger every year—so, outside window that CBO scores, they asphyxiate th…",
        "RT @NRDC: Here’s why President Trump’s 2018 budget proposal would be disastrous for energy efficiency. https://t.co/zFchb06xn0",
        "RT @NRDC: Trump’s FY18 federal budget proposal took a sledgehammer to our nation’s energy efficiency &amp; clean energy programs. https://t.co/…",
        "RT @stapf: JOB KILLER:  Killing Clean Power Plan means throwing away 560,000 potential #jobs and $52 billion in #GDP growth. https://t.co/O…",
        "RT @NRDC_Wild: Zinke @Interior budget hearing: Folks in Montana have read this budget and say it ain't gonna cut it. —@SenatorTester",
        "@AaronCouch We definitely need an entire movie for Mysterio, the most relatable of all comic book characters. The people have been clamoring for this.",
        "It seems maybe #PollutingPruitt didn't want to face the public as he left his talk in NYC today. I wonder why. #ActonClimate https://t.co/N4AmaqRU9X",
        "RT @NRDC: Tell Congress to oppose the RAA—a dangerous bill that would make it harder to enact new health &amp; safety protections: https://t.co…",
        "@christina_mcmac Really though? You can't send that out with every email. We all know at least a couple of times a day it's not *all* your *best.*",
        "New piece on Batman &amp; Robin = ultimate refinement of @AaronCouch's 2005 dorm room chats about awesomely bad movies https://t.co/0uQJ7O9niu",
        "\"The intertribal council speaks for the tribes more than you do and they say this is a slap in the face.\" @SenFranken to Zinke on Bears Ears",
        "RT @NRDC: It didn’t take long for @SecretaryZinke to focus @Interior's goals on catering to the oil and gas industry. https://t.co/8gPbJzUo…",
        "@SenatorCantwell points out Trump and Zinke's #dirtybudget would 'pump the brakes' on a booming outdoor recreation industry",
        "RT @NRDC: LIVE NOW: @SecretaryZinke is testifying to Senate Committee re: Trump’s proposed 2018 @Interior budget. Watch here: https://t.co/…",
        "Plugging your ears to scientists does not make you an \"intellectually engaged person,\" @SecretaryPerry https://t.co/LZCcgWJVsB",
        "RT @sarahkliff: We asked 8 Senate Republicans what their health care bill is trying to do.\n\nThe answers are pretty stunning.\nhttps://t.co/Q…",
        "RT @brianklaas: A neurosurgeon and a wedding planner walk into a bar...no just kidding they control US Federal Housing. https://t.co/MJHCwL…",
        "Thoughts en route to NYC: Sky Mall should have sister magazine named Rail Mall full of reasonable and affordable things you might want",
        "Well there's oil, coal, gas, nuclear, hydro... hmmm what am I missing...\n\n#ActOnClimate https://t.co/iHW5R1FvJq",
        "@glasscannonpod I know a guy who'd be happy to tell you exactly where you'll be for the low low price of 2... 300 dollars.",
        "RT @NRDCFedGov: \"It's time to stop scapegoating NEPA\" says @LovNRDC in must-read @NRDC blog post https://t.co/v99CVYgtbu",
        "RT @adbeitman: Congress to Pruitt: How will you protect X while cutting funding for it?\n@EPAScottPruitt: It's so important to protect X, th…",
        "#PollutingPruitt claimed to have \"won\" lawsuits he never did. Tally it up with forgetting he wants to cut Great Lakes restoration.",
        "RT @NRDC: Great Lakes restoration funding is altogether eliminated in Trump's proposed #DirtyBudget. https://t.co/aOOGstGxMc",
        "@EPAScottPruitt, you should remember when and whether you expose Americans to major threats to their health and environment. https://t.co/t8bHCMFNKf",
        "#PollutingPruitt grilled by @RepKaptur_Marcy on zeroing out Great Lakes restoration fund. His answer was that he doesn't recall doing so.",
        "\"The narrative will be 'Republicans want to weaken clean air standards'\" complains @RepChrisStewart. Cause and effect. Like climate change.",
        "@RepChrisStewart (R-UT) says anyone who believes threat of climate change can't support #ParisAgreement because it doesn't do enough. #What",
        "RT @jwalkenrdc: @BettyMcCollum04 @EPAScottPruitt @RepHalRogers @RepDerekKilmer @chelliepingree 27. @EPAScottPruitt: says, falsely, that Con…",
        "#PollutingPruitt says \"I started bilateral discussions\" w/ G7 on reducing carbon. Only in terms of leaving #ParisAgreement.",
        "1. Complain about legality of @EPA actions\n2. Fail to win suits against @EPA\n3. If you can't beat 'em, take credit for 'em\n\n#PollutingPruitt https://t.co/KByzNQwk2h",
        "Helping states lead by taking away their protections *and* their funding. Not sure that will work out, #PollutingPruitt. https://t.co/dMg4OF4bLr",
        "#PollutingPruitt chastises @EPA legal overreach. But what's his record against EPA in over ~20 cases again? #scoreboard",
        "\"Funding could be an issue\" for #pollutingPruitt's so-called priorities with Superfund clean ups. That'll happen with a 31% gutting.",
        "RT @NRDCWater: .@EPAScottPruitt statement at #DirtyBudget hearing is astonishingly deceptive: as @EPA leader, he's attacked rules to reduce…",
        "\"When we do our job well, we get great environmental outcomes.\" But you're proposing not to do your job, #PollutingPruitt.",
        "RT @taykuy: Congressional hearing on EPA budget on now. Budget would slash far more EPA jobs than coal has added since Trump https://t.co/Q…",
        "#PollutingPruitt's hearing on Trump's budget starts w/ @NitaLowey calling out his \"willful ignorance\" of threats to health and environment.",
        "RT @NRDC: Preventing the media from interviewing senators in the hallway should never have been proposed. Thanks to everyone that spoke out…",
        "RT @StevenTDennis: Trump dips in Gallup to 36 (-2).\n59% disapprove.\nWorst since 35/59 on March 28.\nHighest disapproval for new POTUS in his…",
        "RT @dominicholden: At this point in the Obama presidency, a big scandal for Fox News was when he ordered the wrong mustard. https://t.co/fB…",
        "RT @brendanguy: Mayors of Pittsburgh and Paris: We Have Our Own #ActOnClimate Deal https://t.co/sJv9K25TKG",
        "RT @chrislhayes: Kinda looks like the President stole hundreds of thousands of dollars from a charity for kids with cancer?  https://t.co/B…",
        "Next, Trump will propose a moat around the wall, composed entirely of safe drinking water. https://t.co/5S85IWaftq",
        "RT @NRDC_AF: Trump: \"We're out.\" Everyone else: \"No, actually, we're in.\" #IAmStillIn #ParisAgreement https://t.co/YVZJzfnuxk",
        "RT @lissajoylynch: hey look what we did this morning: https://t.co/Myz2VoLBA2",
        "RT @Save_EPA: .@EPAScottPruitt on @MeetThePress: US has \"added almost 50,000 jobs in the coal sector\" under Trump. Wrong. @USDOL: 51k TOTAL…",
        "RT @billmckibben: Biggest news of the day: Pittsburgh is going 100% renewable. Pittsburgh, not Paris. https://t.co/J6lkyd7k7b",
        "Well played, France. #ParisAgreement https://t.co/gA35ibp5kU",
        "RT @kylegriffin1: Governors of New York, California, and Washington announce the formation of the \"United States Climate Alliance\". https:/…",
        "@jschmidtnrdc talking about how we need to fight from cities to the world to #actonclimate! #ParisAgreeement https://t.co/A07wtvBNx2",
        "Oh hey there @Oceana! #coalitionbuddies #parisagreement https://t.co/INh8nxz67j",
        "Indigenous leaders: we are the canaries in the coal mine. #actonclimate #ParisAgreeement https://t.co/Lr3esBRtuH",
        "(Nigeria didn't join because it wasn't strong enough.) https://t.co/G90ZN0F1Qk",
        "Responsible journalism from @weatherchannel. #ParisAgreeement https://t.co/ZsRUZ3tTV9",
        "RT @jwalkenrdc: U.S. Senate Hall of Shame: these 22 Senators urged Trump to pull the U.S. from the Paris climate accord, joining outliers S…",
        "RT @jwalkenrdc: At what point do they start laughing at us as a country?\n\nNow. https://t.co/SlPYWRkuOf",
        "RT @SenSanders: Trump's decision to withdraw the US from the Paris climate agreement is an abdication of American leadership and an interna…",
        "RT @hanchennrdc: Trump continues making false claims about China and India and the Paris Agreement https://t.co/wfVoeJwZ2j",
        "RT @NRDC: BREAKING: President Trump announced his decision to withdraw the U.S. from the #ParisAgreement. This is a foolish &amp; reckless mist…",
        "The U.S. is not \"the world leader in environmental protection,\" least of all since the beginning of this speech. #parisagreement",
        "RT @AlexBWall: \"Here's how Earth could suffer.\" —@weatherchannel on Trump's despicable actions today #ActOnClimate https://t.co/lmF1eKvlm7",
        "RT @ACLU: Pulling out of the Paris Agreement would be a massive step back for racial justice, and an assault on communities of color across…",
        "RT @Benioff: Dear President Trump, as some of the largest companies in the US, we strongly urge you to keep the US in the Paris Agreement.…",
        "RT @RheaSuh: He’s abandoning U.S. climate and clean energy leadership. He’s breaking our promise to the rest of the world. https://t.co/RnE…",
        "Trump's announcement on the #ParisAgreement coming in 30 minutes. It's the deep breath before the plunge. https://t.co/5zQbIDPaDd",
        "RT @SenKamalaHarris: We can either be part of a climate change solution or force generations to come to deal with this problem.",
        "RT @JMConstible: This is a dark week for our climate &amp; health, but at least it's a pretty day for 5 pm #ParisAgreement rally at the White H…",
        "RT @WRIClimate: U.S. states play an important leadership role for advancing the #ParisAgreement | #ActonClimate https://t.co/3CmGtPaYXg",
        "This could only possibly be true if you're talking about a literal, physical fight. https://t.co/u2NVjUJU2T",
        "@shadowy_types Seeing @andrewbird on Sunday! With Spoon. And Belle &amp; Sebastian.",
        "BTW, the first words of the Boy Scout Law are \"a scout is trustworthy.\" Not that it would be the first law he broke. https://t.co/dS3daPd7XQ",
        "@aaanastasia @AaronCouch Thunder god hangs out with superheroes sometimes. Hijinks ensue. Sometimes because his brother is sneaky evil.",
        "RT @ThePlumLineGS: Trump's NYT comments revealed he has zero sense of obligation to public.\n\nIn the last 24 hours, it's gotten worse.\n\nhttp…",
        "I mean what could a health plan cost?\n\n\"$12 dollars\"?\n\n https://t.co/QCGandlg2D https://t.co/P0ruRASVKZ",
        "RT @EnergyDems: David Bernhardt didn’t respect science during his first stint @Interior &amp; he won’t this time either #foxinthehenhouse",
        "Clocking in at 4.6 misleading statements per day from our president: https://t.co/Cd0jnD2VRH",
        "Trump admin is boasting about \n1) forgoing their responsibilities and \n2) following through on illegal 1-for-2 order\nhttps://t.co/aMPOJD0kIb",
        "Scientist at @Interior blows whistle on Trump admin sabotaging agencies and silencing truth of #climate impacts:\n  \nhttps://t.co/ayBrKF5BUW"
      ]
    }
  }
}