{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @HealingMB: \"Pisanthrophobia\" is the fear of trusting people due to bad past experiences.",
        "RT @MrFilmkritik: Susan Collins represents 700k people in Maine, and Kamala Harris represents 20 million in California (half population in…",
        "RT @HealingMB: You have to watch these pups play! Adorable! #dogsoftwitter https://t.co/mRG0mZ3lqO",
        "RT @KatCalvinLA: #SNL McConnell: We read the mood of the country and we could tell that everyone really wanted Kavanaugh. Everyone's pumped…",
        "@ida_skibenes @DebraMessing @kathygriffin @amyschumer @Alyssa_Milano We had an actor for president with Reagan, and a shitty TV celeb with Trump. They have every right to speak up!",
        "RT @lillwild1: This is my daughter Amy. She was sexually assaulted at 5. I did the right thing. She was questioned w/o me. A colposcope exa…",
        "Being severely depressed is the opposite of being a ghost. Your body is still here but your spirit is gone. https://t.co/D8FbI72knA",
        "RT @RanttMedia: When Franken was accused—he resigned\n\nWhen Schneiderman was accused—he resigned\n\nWhen Conyers was accused—he resigned\n\nWhen…",
        "RT @cprandoni_: donald trump was accused of sexual assault and became president of the united states \n\nbrett kavanagh was accused of sexual…",
        "@realDonaldTrump I hope your ‘special place in hell’ is next to the woman’s bathroom.",
        "The real heros these days are people who post doggie pictures. 🐶",
        "RT @nickconfessore: Folks: The New York Times needs your help. We’re looking for false information being spread deliberately to confuse, mi…",
        "RT @jaketapper: People are dying because of flooding in the Carolinas and this senior Trump administration official somehow thinks this is…",
        "RT @ABC: A Navy Chief Petty Officer was found dead on Monday -- the same day she was to appear at a court hearing for an order of protectio…",
        "RT @CharlesMBlow: Stop infantalizing white men and pathologizing black ones. \n\nKavanaugh, accused of attempted rape, was 17: Trump defendin…",
        "I’ve never been so excited to read books. It’s a great time to be alive #Stormy #Woodward",
        "The hardest part of adding kale to your diet is eating the kale.",
        "RT @bethnew: I wish I was a little bit taller, I wish I was a baller, I wish the world wasn't run by sexual assaulters.",
        "RT @DanteAtkins: this isn't about kavanaugh specifically any more. this is about imposing a lack of accountability for literal physical vio…",
        "RT @_SJPeace_: Walmart in Bloomington, Minneapolis \n\nThis white woman harasses a Muslim woman who is just simply trying to try on clothes.…",
        "RT @MaxKennerly: She's an exceptionally good lawyer. She also defended Philip Morris over cigarettes causing cancer, Pfizer over hormone th…",
        "For all the years of my marriage I made myself small so my CEO husband could be big. Divorce has shown me I don’t need to minimize myself. I can be anything and anyone, and change day to day, and never have to explain myself again. #happilydivorced",
        "RT @MensHumor: 💯 https://t.co/KQsLf51VOq",
        "Just posted a photo https://t.co/LyWVbl5cBW",
        "RT @real_farmacist: If Canada can provide health care to everyone, the U.S. can too. #MedicareForAll https://t.co/xJCGfb77Oo",
        "RT @Acosta: This is one of my greatest worries about attacks on the press from the admin. Beyond the obvious falsehood in slamming our stor…",
        "RT @Mikel_Jollett: If you think Brett Kavanaugh was \"just a kid\" at 17 but that Tamir Rice was a \"dangerous thug\" at 12, you might need to…",
        "RT @RepAdamSchiff: President Trump has intervened again in a pending investigation by ordering the selective disclosure of classified mater…",
        "RT @mdornic: @DonaldJTrumpJr @realDonaldTrump Cool pic. Why don’t you tell your followers it’s ten years old?  Has absolutely nothing to do…",
        "RT @Brunhildagis: @wandaransom @shaunking Wanda, have you seen this photo of Amber Guyger with her arm around  man flashing white power han…",
        "RT @bjcreigh: Last weekend I wrote a complimentary tweet about my wife.  I reviewed the thread and found, unsurprisingly, the “she’s got yo…",
        "RT @GeneforTexas: Hello. \n\nThis is violation of the Texas Deceptive Trade Practices Act (DTPA).\n\nI know, because I passed this law in 2015.…",
        "RT @Tess_Holliday: Phew, I’m literally a COSMO GIRL!! Can’t believe I’m saying that! 😭😭\nThank you @CosmopolitanUK for this incredible oppor…",
        "RT @JordanUhl: Since Texas GOP wants to attack Beto by bringing up stuff from his youth, here's Ted Cruz saying he has aspirations of \"worl…",
        "RT @CNN: Mother of 9-year-old who took his life after she says he was bullied at school: “We have to stop hating each other. We have to sho…",
        "RT @sirDukeDevin: This is exactly why Ted Cruz is going to lose in Texas. \n\nHe doesn't realize that Beto O'Rourke being in a band makes him…",
        "RT @Progressive_Pol: Let's not forget that when the mayor of San Juan REPEATEDLY asked for help after Hurricane Maria, Trump called her 'na…",
        "RT @The_UnSilent_: Alex Jones said last night that he is STILL advising the president and was the one who planted the Google conspiracy in…",
        "@NotlouisCk If you’ve made atonements, if you’ve apologized, as a woman I say yes.  Nobody deserves to suffer for eternity for a mistake.",
        "RT @JohnJHarwood: no expert said a quarter of 4.2% growth \"couldn't be done.\"\n\nit was done in four different quarters under President Obama…",
        "RT @CNN: NATO is considering naming its headquarters building in honor of John McCain https://t.co/rV0ihUe8TX https://t.co/pTnNA0TPSA",
        "RT @kylegriffin1: It's a remarkable day when an FBI official has to come out and refute a report that the president tweeted.",
        "RT @BetteMidler: I'm in Showbiz, where your movie AND your career dies after one bad weekend. Right now, Congress has an approval rating of…",
        "RT @joncoopertweets: The official death count in Puerto Rico after Hurricane #Maria has increased to 2,975 people. @realDonaldTrump utterly…",
        "RT @CNNPR: @realDonaldTrump @carlbernstein Make no mistake, Mr. President, CNN does not lie. We report the news. And we report when people…",
        "@LittleMissLizz Have you told your mom?",
        "Anyone else think Trump will pull out from his 2020 Campaign and blame his own party? @POTUS",
        "Perfect choice! 😉 https://t.co/p95dt75RtJ",
        "@davidhogg111 If it’s good enough for all my money and financial transactions, I’d trust it with MY vote!",
        "@Alyssa_Milano @FoxNews So you mean America’s No. 1 News Source has found ZERO news to report on?  SO MUCH WINNING I guess.",
        "@realDonaldTrump Please please Grandpa, check yourself in before we have to do it for you.",
        "RT @Lhlodder: My husband and I called my sweet, 85-year-old grandma to tell her I got a new job.\n\nShe congratulated us, talked for a bit, a…",
        "RT @ABC: It's been one week since a 13-year-old girl was kidnapped in front of her North Carolina home before school—and investigators' ple…",
        "@KimC201322 @jamessmurray Then take off his damn glasses! Clearly not the right Rx for you.",
        "RT @MichelleObama: Chicago made me who I am. I wanted to pay tribute to the South Side community that poured so much love into me from the…",
        "RT @scienceofno: #Narcissists are masters of illusion, they play the poor abused victim while in truth they are wreaking havoc by torturing…",
        "RT @Goru78: Bullet I took out of a 6 month old’s brain. @NRA you created my lane! #stayinmylane #ThisISMyLane #GunControlNow #Docs4GunSense…",
        "https://t.co/iz9WAzK526",
        "RT @DrRJKavanagh: One last point on the Tucker Carlson protest, you don't wanna believe the protestors, why not go with the police version…",
        "RT @MensHumor: Oh damn! He did! https://t.co/9JLQ162cXt",
        "RT @originalspin: “Good guy with a gun” security guard apprehends a shooter and is keeping him prone using his weapon. Police show up, see…",
        "RT @MuslimIQ: 60 white male boys at their Junior Prom doing the Hitler Salute as a joke.\n\nB/c genocide is hilarious &amp; white supremacy terro…",
        "RT @KayDaniellei: Dear @NRA ,\nUntil you’re covered in blood and pronounce someone dead in the trauma bay, or told a mother that her child i…",
        "Feels like Alimony is just another way to control women; you try out new relationship...he stops the money flow. Controlling you.",
        "The things you don’t know far exceed the things you do know.  Isn’t that a freight ending thought. But one thing you do know...history repeats itself. #divorcenotfinal",
        "RT @pacelattin: So the claim is that Trump didn't go to the Cemetery because he was having a dementia episode that needed heavy medication.…",
        "RT @danieltosh: my home burnt down, but the patriots lost. so, not the worst weekend.",
        "@daveweigel @JoshMankiewicz And people with arthritis!",
        "@thehumanxp I NEED this facial!  Wheres it at?",
        "RT @MichaelAvenatti: @TuckerCarlson You are completely full of shit Tucker. There is no other way to say it.  We are going to teach you a l…",
        "RT @DafnaLinzer: Macron and Merkel drove 54 miles from downtown Paris to their ceremony. Trudeau drove two hours to another. Kelly and Gen…",
        "RT @funder: BREAKING: Trump and Putin canceled a scheduled meeting, after the French Gov’t asked them not to meet. This plus Macron slammed…",
        "RT @meganhomerjanes: I am going to tweet and tweet until someone helps my family!!! #CampFireJamesWoods #CaliforniaWildfires #CampFireJames…",
        "RT @jaketapper: Awesome 👏 https://t.co/1AawNrmn1x",
        "RT @hill_ruthie: It turns out that Chatham County GA reported no mail in ballots. This is a fucking fiasco in my state. Do we need the UN t…",
        "RT @nbcsnl: …she 𝘳𝘦𝘢𝘭𝘭𝘺 needs that microphone. #SNL https://t.co/EyG3sCm1R2",
        "RT @BettyBowers: Newt \"There Was No Blue \\Wave\" Gingrich, a Republican, held Georgia’s 6th District in 1978.\n\nIt didn’t flip in: \n\n1980\n\n19…",
        "@andylassner Do we know he’s okay? Like seriously did he fall and can’t get up?",
        "RT @BeschlossDC: In the Paris rain, May 1961, JFK and de Gaulle honor soldiers who gave their lives: https://t.co/4Dh61zgVBI",
        "RT @KamalaHarris: Change is coming to Washington. https://t.co/cO37hN2mqL",
        "@TheRickWilson Please don’t stoke that angry irrational flame.",
        "RT @mmpadellan: One day after snubbing Marines because of a little rain, trump will meet with Putin on #VeteransDay, of all days.\n\nPeople n…",
        "@sahluwal Let’s play another round of Name That Racist Woman!",
        "But if he was Muslim or an Immigrant or Undocumented or Black would you think it okay to put on front page headline? https://t.co/SPqMuAoPFD",
        "RT @SaysHummingbird: THIS. MUST. GO. VIRAL. 🔥🔥🔥\n\nCitizens for Ethics discovered that Ivanka Trump’s business just won approval for 16 new C…",
        "When I’m quiet is when you should worry.",
        "RT @scrubbedin: Good morning!  Just a reminder @NRA : #ThisISMyLane #ThisISOurLane .  She didn’t make it. https://t.co/LMnev4bylF",
        "RT @Lis_Smith: .@justintrudeau drops umbrella (&amp; the mic): “As we sit here in the rain, thinking how uncomfortable we must be these minutes…",
        "RT @GhostPanther: Why won’t our media talk about global warming, the most important story in human history?\n\nAn extinction level event that…",
        "RT @realDonaldTrump: Matthew G. Whitaker is a highly respected former U.S. Attorney from Iowa. He was chosen by Jeff Sessions to be his Chi…",
        "RT @Ryan_Deitsch: What my senator fails to mention is that Broward County is larger than Rhode Island in size &amp; greater in population than…",
        "RT @charliesheen: i cannot\nget ahold of\nmy parents,\nMartin and Janet Sheen.\n\nthey\nare in the \ngroup, at the\nstaging ground \nnear Zuma Beach…",
        "RT @jimmykimmel: Really?  40% of us are OK with this? https://t.co/Nyr6yc15dP",
        "RT @greenfield64: How will the Murdoch-owned FOX News cover the explosive story about Trump's flat-out lies about the Stormy Daniels payoff…",
        "RT @mkraju: Trump, threatening to further retaliate against the free press if he doesn’t like their coverage, now saying “there could be ot…",
        "Yes @realDonaldTrump run a new election now that the murderous caravan has disappeared. https://t.co/MHRZAJSpWC",
        "RT @Ocasio2018: 1. @FoxNews, why can’t any of your anchors say my name correctly? It’s been 5 months.\n\n2. It is bizarre to see 1%-salaried…",
        "RT @GrantB911: These are the victims of the #ThousandOaks mass shooting:\n\nSean Adler\nCody Coffman \nBlake Dingman\nJacob Dunham\nAlaina Housle…",
        "I absolutely love how the earth keeps rotating.\nIt totally makes my day.",
        "@Hbobrow1Hbobrow @GeorgeTakei Politicians/Republicans won’t change anything until it’s THEIR child that gets murdered at a restaurant, until it’s THEIR parent that gets killed in a grocery store, until THEIR spouse is gunned down at yoga."
      ]
    }
  }
}