{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "Check Out the History of Heineken International  http://t.co/li3GfcTCL1",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the Soccer lovers in your life!  http://t.co/pprRvePc4c",
        "No heaven will not ever Heaven be; “Unless my cats are there to welcome me.” - Anonymous",
        "Stumbling is not falling. - Portuguese Proverb",
        "History of Blogging  http://t.co/XReXIMhjD3",
        "Introducing to the SEO Power Suite  http://t.co/h3tWqjbZDU",
        "How to Successfully Use Other Websites for Link Building  http://t.co/caTpx5JPTs",
        "To me, true rock 'n' roll has a lot of bottom in it.  - Little Richard",
        "Great Review of the Kane Chronicles  http://t.co/ab6JYrNiNv",
        "I'd like to compliment you on your work -- When will you start?",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Get A Life? Cool! Where can I download one of those?",
        "Overheard when the boss returned from his safari in Africa: \"He's the first man the head shrinkers ever failed with.\"",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!   http://t.co/ZUO1CbGopk",
        "Web Building Experts - Get Some Free Tips  http://t.co/WFu7LSJQ1B",
        "I think Jennifer knows how to get pregnant. Leah Remini on rumors that she was trying to convert JLO to Scientology to help with fertility",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "Learn About Building an Effective Company Blog  http://t.co/KRELeL6M4h",
        "His pockets always outlast his suits...",
        "Ahh Fond Memories of San Antonio  http://t.co/zs7TvOvc6j",
        "Review of the Facebook Game: Miscrits of Sunfall Kingdom  http://t.co/TJ5kWZ3P2T",
        "If you're in control, you're not going fast enough. - Parnelli Jones",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/MK6dTVnHe8",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "The King of ‘Rhythm’ and ‘Blues’: Johnny Ace  http://t.co/bP68ELRj5m",
        "Check out the hot new Minecraft Youtube channel Crimson Mine - https://t.co/LDkjb7QJvr",
        "Overview of Social Bookmarking Sites  http://t.co/m9aKdyIagW",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "I just think it's great to show a gown that's $8,000 and a shoe that's, like, $25 - but still look fabulous together. - Christian Siriano",
        "There is nothing so stupid as the educated man if you get him off the thing he was educated in.  - Will Rogers",
        "Alana's Lyme Journey - Eating Gluten Free  http://t.co/AOBCytu5GI",
        "Never go in against a Sicilian when death is on the line! - Vizzini, The Princess Bride",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/BuFxW35rxg",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Hokey religions and ancient weapons are no substitute for a good blaster at your side, kid. - Han Solo, Star Wars",
        "ROFL - A Cool Glow in the Dark Toilet Roll http://t.co/OVaJyZ7OpG",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "It's not the employer who pays the wages. Employers only handle the money. It's the customer who pays the wages.  Henry Ford",
        "Australian Beers?  Yep - check them out... http://t.co/UFSZShtY8f",
        "The time has come the Walrus said, To talk of many thing’s Of shoes and ships and sealing-wax of cabbages and kings - Lewis Carroll",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/m22XP4IODI",
        "Empty pockets never held anyone back. Only empty heads and empty hearts can do that.  Norman Vincent Peale",
        "My little dog -- a heartbeat at my feet. - Edith Wharton",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/beiebCR8yp",
        "Credit card sized took kit with 2-Inch Serrated Knife, can/bottle opener &amp; Flat screwdriver, tweezers &amp; toothpick! http://t.co/NSuw31upg4",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "Read the Biography of Robin Trower  http://t.co/Wl352qgZqX",
        "A dog has lots of friends because he wags his tail and not his tongue. - Anonymous",
        "if you want to save face --  keep the lower half shut",
        "Every boy should have two things: a dog, and a mother willing to let him have one - Anonymous",
        "We thought that if we lasted for two to three years that would be fantastic. - Ringo Starr",
        "Read the History of Pink Floyd  http://t.co/roNPJTbvbq",
        "A lot of people love Oreos. So their manufacturer is making money. That means more dividends for shareholders. Maria Bartiromo",
        "Great Introduction to Humble Pie  http://t.co/k7e2VDii4h",
        "My shoes are special shoes for discerning feet. - Manolo Blahnik",
        "Have the end in mind and every day make sure your working towards it - Ryan Allis",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Victory belongs to the most persevering. - Napoleon",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/mBOlZxYjCN",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "Why Some Young People Need Mentoring  http://t.co/ipEMVws8Uv",
        "Benefits of Going Green As A Business – Get Certified!  http://t.co/czQV0f7vv2",
        "Bring the best of your authentic self to every opportunity.  John Jantsch - Author of Duct Tape Marketing",
        "Read the History of Buffalo Springfield  http://t.co/gJ8k4UcXdc",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "Can an EMP really wipe us out?  http://t.co/fSUbuvcWQE",
        "He got brains but the're in cold storage.",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/nsjO0PUWOe",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/2SNfFUEvQU",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "Learning is what most adults will do for a living in the 21st century. - Perelman",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/ivTszceztS",
        "Humour. It is a difficult concept - Saavik",
        "Driving a car is like playing baseball. The object in both is to get home safely. - Joe Moore",
        "Alana's Lyme Journey - Part 3 - My Visit With Dr. McFadzean  http://t.co/3rkqGXcQOA",
        "The History of Lyme Disease  http://t.co/gQu5rXSQS9",
        "Ah Robe You Must Have - Star Wars Master Yoda Bathrobe! http://t.co/LCjvTzr22e",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Read the History of Donovan  http://t.co/3FlHYmP27X",
        "“Breaking News” Michael Jackson Song Stirs Controversy  http://t.co/CFayE4bXeP",
        "Check Out this Introduction to Corinth Texas  http://t.co/cVXJXqsGTq",
        "Check Out the History of Snow Beer  http://t.co/GwL7FIbeCl",
        "Pair off in threes. - Yogi Berra",
        "Playing baseball is not real life. It's a fantasy world... It's a dream come true. - Dale Murphy",
        "Great Introduction to the Bee Gees  http://t.co/hVhQbcb3x0",
        "An ounce of prevention is worth a pound of cure",
        "Learn About the Music of Hot Chocolate  http://t.co/pLNEgyYEMH",
        "Cool man a Switch Blade Pocket Comb - look tough!  http://t.co/yn8jDZSbz2",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Great Guide to Mountain Biking  http://t.co/3YO2dSTEZ7",
        "Narcotics Detection – Technology's Place in the War on Drugs  http://t.co/8E0wyvav2D",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Excellent Blue LED light stemmed Umbrella - a unique take on the Umbrella! http://t.co/7pohNj6IOr",
        "Read the History of The Jackson Five  http://t.co/NjnEWMy0j6",
        "Great Review of Armies of Magic – Facebook Game  http://t.co/7dA5iVnlqw",
        "Never hit a man with glasses. Hit him with a baseball bat. - Author Unknown"
      ]
    }
  }
}