{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@SimuLiu @MingNa Who is that woman I see, staring straight back at me?",
        "Is that a BrassTracks joint playing on the background?",
        "Watching @Sukiestyles doing all the hosting things made me smile: https://t.co/P1tc2dxoYJ",
        "@kianallama @laurenhummfries @meganbatoon My girls!! https://t.co/pT9IZqDtua",
        "#CAOS \n\nI love this kitteh https://t.co/XLwRzapKnX",
        "This is a perfect fit @aJaDaNg!! Checking them out right now. https://t.co/NeaS9Ghlt1",
        "RT @lilireinhart: I love you. \nYou’re the one consistent part of my life.\nI crave you the minute I start my day. \nAnd all I think about is…",
        "A different type of #wongfuweekend https://t.co/Dya3WGyKo2",
        "You know that @Ian_Eastwood is a genius, right? #nbai",
        "@_ShaMaeMae_ Happy Birthday!! Wait..am I remembering that correctly?!?!",
        "@VChanTweets Representation of my feelings when I realized what he did: https://t.co/R8yMPJLA4Q",
        "I love my son and moon. I had to leave to get to an event this evening. Calvin was subbing in before heading to choir practice. The bus from the subway station took too long to arrive so he ran 1.5km to get home, in full school gear, so he could see me before I left. That's love.",
        "Iconic https://t.co/11QaSfNAtm",
        "@SimuLiu @wongfupro So...they're coming to the 6ix when I'm visiting my sis in MD, but luckily that's also a stop and where I'll see them. The question is, are you gonna be at any of the locations other than Toronto?",
        "Our zoologist campers rely on tools like Prediction in the Read&amp;Write Toolbar by @texthelp to assist them in spelling. They're diligently, and independently, using @Google Docs to help plan content for their Google Sites.\n\n@BridgesCanada @HaltonDSB @JudySackville #buildingbridges https://t.co/jdtexr5ndk",
        "I won't see you in Toronto @wongfupro BUT I'm visiting my sis in MD so I'll see you there instead!!! #YappieTour",
        "@Sukiestyles Amazing!! Congrats!!",
        "@LeanneHusk @BridgesCanada We were looking into that too",
        "@LeanneHusk  https://t.co/gEfsEJwQNV",
        "RT @ASUSUSA: The things the new #ZenFone5 series can do are incredible. But more incredible? What you can do with the phone. Get ready to #…",
        "@_jessgamez DKM",
        "@_jessgamez I die 🤣",
        "\"Can I scan your badge?\" 🤣 https://t.co/m4tg1YSY5x",
        "Including today, I have 13 more work days before Summer Break. Now that I've said that, they will go ever so slowly. 🤣",
        "I spent the most magical evening in Hamilton watching #SOICAN2018 and @tessavirtue and @ScottMoir took my breath away. I can't wait to tell my mom I saw her idol @elvisstojko skate live, too.",
        "@laurenhummfries I'm in it and will be in it all weekend long LoL \n\nBRING IT, APRIL!",
        "I've been putting in overtime hours helping to build a resource site for one of my school boards as the next logical step to a new initiative. What keeps me motivated is being able to see how teachers have been implementing these strategies and resources with their classes.",
        "Wow @IamGClaudette singing live and doing an acoustic set on  guitar is straight up heaven. 😍",
        "\"I don't have to always understand you, anak, to know who you really are. You were not always how I imagined my daughter to be, but you are the woman I knew you would become. And I am proud of you and how you raised Calvin.\"\n\nMy mom is gold. 😭",
        "I've been neglectful of you lately YouTube. Don't feel bad. It's not you. It's me. Something had to give in my day. We will be reunited eventually.",
        "When our IG bios get a makeover.\n\n#lionessprideoftoronto https://t.co/rCmZ7D9eez",
        "@laurenhummfries Story of my life 🦁💜",
        "So funny. I dropped my phone laughing 🤣 https://t.co/jPRerj4IbS",
        "The FB post 2 years ago that launched rumours. Didn't catch that \"lol\" at the end? 🤣 https://t.co/iQjhw7opfW",
        "On this day 2 years ago, you started following me @younglionsdance. And you've been regretting it ever since 🤣\nJK...here's to that roadtrip to Boston for #adultlessons 🥂",
        "Every time @Ian_Eastwood is up to something big, I try to imagine what it is, knowing full well that reality will exceed my expectations.",
        "I always care about your hair @ErynAllenKane. Kink, curl, up, down, straight, wrapped, braided. All beautiful.",
        "RT @Ian_Eastwood: . @theyounglions_ jam X @adidasoriginals X chicago : TONIGHT! https://t.co/1XWtNOQ9qe",
        "RT @Timbaland: @Ian_Eastwood @jtimberlake @DRdancestudio 👌🏽",
        "I love @laurenhummfries who sends me music for my heart when I'm a ball of emotions.",
        "For you @HughAparente https://t.co/BfjKWI75WR",
        "@laurenhummfries @yvettefaye  https://t.co/JD6uITfgR1",
        "@yvettefaye @laurenhummfries  https://t.co/KJsnDuAFu1",
        "It's coming. 2018. Keep an eye out at https://t.co/VdTfqY1sUA: https://t.co/lDaXwoKdFK",
        "@laurenhummfries  https://t.co/KHufBS7FXo",
        "RT @ThatKevinSmith: Here ya’ go! My thoughts on #TheLastJedi! Get ready for 90 mins of SPOILERS!  https://t.co/DnRkIiVsne https://t.co/96aN…",
        "What do you get when you cross @theyounglions_ with @KINJAZ? Hugh knows.\n\nCongrats on your new spot @KinjazDojo, @HughAparente!! 🦁+🐯",
        "@kianallama As a Canadian... https://t.co/rBaSh2behr",
        "Setting up for that 2017 to 2018 jump. https://t.co/3uhMDHiF3r",
        "@laurenhummfries @meganbatoon My wallet is crying and consequently so am I.",
        "They're doing some work in our building today so this will have to do until I can head home. https://t.co/6khXoX4dko",
        "I've been reading comic books since getting my first public library card. I started collecting them soon after. I'm so excited that we have the means to bring those stories to cinematic fruition now.",
        "I've been waiting for you since 1992. Now, let's see that gauntlet. \n\n#AvengersInfinityWar\nNot keepin' it #loki  \n#godofmischiefmanaged   \n\nhttps://t.co/K1yVkCVOA0",
        "RT @MarvelStudios: “There was an idea…\" @Avengers: #InfinityWar. In theaters May 4. https://t.co/vJTbkwPgbQ",
        "You betta weeeeerk @aJaDaNg!! https://t.co/1rqO72hPxH",
        "I think this earns you your wings. 💜🕊 https://t.co/zZT9WqHNYE",
        "Was going to sleep then @aJaDaNg came through with the vid so gotta delay that to get dem beauty tips: https://t.co/C9w5UiBSNQ",
        "It's been quite a night...\n\n@yvettefaye \n@laurenhummfries https://t.co/HiUjPia2oD",
        "Sooo...can we get those Hawaii pics now?",
        "@yvettefaye You'd make quite the... https://t.co/mCmnqSvAHI",
        "@JJontheBlock_ @meganbatoon I got an 8'x6'",
        "When @chancetherapper tells @Ian_Eastwood he should do an MJ medley for the day1s, I'm here like... https://t.co/SPU19YX9d2",
        "Here's a little write up for you all to peep:\n\nhttps://t.co/2WUxoOnyX0\n\ncc: 🍟👑\n@meganbatoon",
        "From @Nike user to heading their first YouTuber campaign, this partnership was meant to be. Proud of your hustle @meganbatoon 💜 https://t.co/GOFxqrtCCn",
        "@ErynAllenKane yes...waiting on more",
        "Did I just see @Sukiestyles on @wongfupro livestream?!?",
        "@laurenhummfries https://t.co/vuN0HBz0e3",
        "@laurenhummfries Cannot wait for all the stories. And for the record, I have a diffuser in my trunk as part of my portable classroom.",
        "When @laurenhummfries @kianallama @sighjaysha @Freakin_Dani can all be found celebrating because of @meganbatoon, my heart is full. I love my peepholes. And we would never leave, Toonz. 💜 https://t.co/28LmIoAzjs",
        "@sighjaysha https://t.co/tkOe9RDK9Z",
        "Hands @laurenhummfries tissue box. https://t.co/kxCLPNC7vu",
        "FYI\ntake note\nnews bulletin\nannouncement https://t.co/PnWDOLW30n",
        "@kianallama @meganbatoon ILYSM KI!!!",
        "I straight up cried when I saw @kianallama on @meganbatoon's latest. Cried.",
        "@meganbatoon You deserve all good things. Wow, look how far you have come!! And also, look how much more you can do. I believe in you, hun.",
        "RT @MapleLeafs: Leafs ground Jets to kick off home-and-home with a win in Winnipeg.\n\n#LeafsForever #FuelledByG @GatoradeCanada https://t.co…",
        "RT @Raptors: All Eyes #WeTheNorth https://t.co/fTXXFiM8w7",
        "Yaaaaas girl. I will fund this. Let me know when. https://t.co/gfq6XrKMlf",
        "@laurenhummfries The best",
        "R&amp;M by I&amp;E https://t.co/e6YL2Ezhn6",
        "RT @Jugrnaut: Do not miss out this Thur 10/25/18 a live showcase by @ian_eastwood and @theyounglions_  18+ #thegoodfoot Halloween dance par…",
        "Wanna see the most precious thing you will see all day? Here. My heart just exploded. Ouch. https://t.co/0nCT0BMLkw",
        "RT @Jugrnaut: 10/25/18  @Ian_Eastwood @younglionsdance @teklife57 @jugrnaut team up for an 18+ Halloween Dance Party! @reggieslive Wear a c…",
        "Proud of how far #Yappie has come!! Streamy or no Streamy, you are still breaking barriers with every project you do @wongfupro.",
        "1M!! That's great to wake up to. Congrats @meganbatoon 💜",
        "It's quarter after 2am here and my blood pressure is high. Get @meganbatoon to a milli!! https://t.co/YXHrQLGHwW",
        "And your golden age of Hollywood vibe was... https://t.co/nlQRh50BfA",
        "You were so glam up there @Sukiestyles. You and @EugeneLeeYang slayed that opening!! https://t.co/CCO1wB7I04",
        "If you're not subbed, do it now. Get @meganbatoon to a milli!!",
        "@Kangol_headwear  - Lookbook Fall / Winter 2018 - @Ian_Eastwood\"  https://t.co/DSNlpqMOW2",
        "Awww @meganbatoon is all glo'd up. Love seeing her thrive.\n\nSo...check it out:\nhttps://t.co/17lUoU5FCw",
        "Gotta love @Ian_Eastwood. What? You don't see him up there? I do. He is all over that stage. https://t.co/0egEXkhAOP",
        "@laurenhummfries https://t.co/QILBuXRhDr",
        "You have until October 19!!\n#YappieForStreamys",
        "@_ShaMaeMae_ @shakeshack @NBCMakingIt Yes!! But I hear you about realistic. LoL",
        "@_ShaMaeMae_ @shakeshack @NBCMakingIt Ummm... when?",
        "RT @philipwang: Hey if you liked our show 'Yappie' we're nominated for 2 @streamys! You can vote for us by tweeting #YappieForStreamys. Let…",
        "2 more days\n#YappieForStreamys",
        "Happy birthday to the bestest Daddy in the whole entire world. ~Ik dank God voor jou. Ik hou zoveel van je. ~Eres un ejemplo amoroso. Amas incondicionalmente. ~Anda tahu banyak bahasa. Saya hanya tahu sedikit. ~Mahal na mahal kita. ~Be good. https://t.co/zSYPpCnzdN",
        "@laurenhummfries I know that feeling..."
      ]
    }
  }
}