{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Whatever you choose to be your reality is your reality.\" —Lana Del Rey",
        "\"I knew Elvis's songs would be the soundtrack to my life as soon as I laid my eyes on his photograph.\" —Lana Del Rey",
        "\"The thing that makes me happy now isn’t really singing, it’s just trying to live with grace and dignity in my community.\" —Lana Del Rey",
        "I'm your National Anthem. Boy, put your hands up, give me a standing ovation.",
        "@LanaDelReyWorld You're welcome! :)",
        "#2013WillBeGreat http://t.co/kGYyIj2X",
        "Happy New Year #TeamLana! Get ready for \"Lana Del Rey World Tour 2013\"!",
        "@LanaDReyOnline Love you too guys,  thank you for keeping us up to date in 2012! :)",
        "Best Sources for Lana Del Rey on Twitter (2012) http://t.co/II4zCr1E",
        "@Dear_Lana_Rey Yes, that's very sweet :)",
        "#MyWishIn2013 to meet Lana Del Rey &amp; touch that hair! http://t.co/2U2wmgn2",
        "#TeamLana http://t.co/gnA82kHd",
        "Take me to Paris, let's go there and never look back.",
        "I'm glamorous, famous, notorious, dangerous, but I'm crazy.",
        "\"I was trying to tell my life's story through songs.\" —Lana Del Rey",
        "“I freak the fuck out.” —Lana Del Rey http://t.co/AKeAamTg",
        "#LyricsYouLikeToScream I'm tired of feeling like I'm fucking crazy.",
        "When you talk, it's like a movie and you're makin' me crazy.",
        "Just do what you love, just do what you can.",
        "And even then I knew that we were something serious, that you would dominate my thoughts like radio deserious.",
        "Trust no one † Paradise — http://t.co/jrliOo9o",
        "I was born bad. But then I met you, you made me nice for a while, but my dark side's true.",
        "I was addicted to you, but I didn't know it.",
        "Every once in a lifetime, dreams can come true. Now and then when the stars shine, you meet somebody like you.",
        "I'm your little scarlet, starlet, singin' in the garden. Kiss me on my open mouth, ready for you.",
        "Oh haters, fakers, mass-manipulators. Don’t know what you’re tryin’ to prove. I’m the New York City queen, you should hear me sing.",
        "BLUE JEANS. http://t.co/bPqTwng0",
        "Tell me life is beautiful, they all think I have it all.",
        "You don't know what you've done to me. You're heavier than heavenly.",
        "James Bond 007: Lucky Ones. http://t.co/Y8E9Ntex",
        "I'm fucking crazy, but I'm free.",
        "Every now and then the stars align, boy and girl meet by the great design.",
        "Nothing more gorgeous than a Hundred Dollar Bill.",
        "\"I was always an unusual girl.\" —Lana Del Rey",
        "Wind in my hair, hand on the back of my neck. I said, 'Can we party later on?' – He said, 'Yes, yes.'",
        "Your hands are on my hips, your name is on my lips. Over, over again like my only prayer.",
        "Do I make you feel like Chrismas time? Put me in a party dress one time. Love me till I see the sunshine, say you'll never leave me.",
        "Define Lana. http://t.co/pdC3zM1h",
        "Do you think we'll be in love forever? Do you think we'll be in love?",
        "@LanasCigarette Merry Xmas :)",
        "Merry Christmas to my Queen @LanaDelRey &amp; all our followers! Love you #TeamLana :)",
        "@LanasApostle Merry Xmas to you too :)",
        "Lana Del Rey on Santa Claus. http://t.co/nTUEaHAM",
        "Merry Christmas! — http://t.co/CrSQWN15",
        "\"This is a special time between Christmas &amp; New Year, everyone creates a balance in their life and how it is supposed to continue.\"  —Lana",
        "\"I’m a very happy person, but life is hard sometimes and relationships are shit sometimes.\" —Lana Del Rey",
        "\"Her voice is the charm, so rich in emotions and just magnetic.\" —VOGUE China on Lana Del Rey",
        "\"We had nothing to lose, nothing to gain, nothing we desired anymore. Except to make our lives into a work of art.\" —Lana Del Rey",
        "\"It's important to have agency within your own life, very important because otherwise you'll get into trouble.\" —Lana Del Rey",
        "\"When I get nervous, I put Cayenne pepper on my lips. It calms me down.\" —Lana Del Rey",
        "\"I've always written. It's the only thing I've ever been good at. It's not difficult, like math.\" —Lana Del Rey",
        "Happy Holidays Team Lana! http://t.co/7Xq6cjAo",
        "AMERICAN. http://t.co/zYIncTxJ",
        "They say that the world was built for two. Only worth living if somebody is loving you.",
        "A freshman generation of degenerate beauty queens.",
        "You taught me that it was good to be crazy.",
        "Diet Mountain Dew baby, New York City. Never was there ever a girl so pretty.",
        "You have the choice to hear the noise or hear the sweet sound of your sweet voice.",
        "You ask me where I've been, I've been everywhere.",
        "Is she a Ride or Die bitch?",
        "Another day is over. Another day is done. And now I'm getting closer, to the rising sun.",
        "\"Death and paradise for me are linked.\" —Lana Del Rey",
        "Three words. Ten letters. One name. My life: LANA DEL REY.",
        "Everytime I close my eyes, it's like a dark paradise. No one compares to you, but there's no you, except in my dreams tonight.",
        "If I get a little prettier, can I be your baby?",
        "Elvis is my daddy, Marilyn's my mother, Jesus is my bestest friend.",
        "\"I lost my reputation, I forgot my truth. But I have my beauty and I have my youth.\" —Lana Del Rey",
        "Lana Del Rey’s Grandmother: Beatrice Dautresme for Vogue Paris, April 1969. http://t.co/7bXQh75B",
        "RT If you think ’Born To Die’ and ’BTD: The Paradise Edition’ are #PerfectAlbums http://t.co/QsWJRYnl",
        "Money is the anthem of success. So, before we go out, what's your address?",
        "Money is my saviour, I can be whatever.",
        "A funny little thing about love is that you're blind of the time, and even when you think you had enough, you're wanting more.",
        "And I remember when I met him, it was so clear that he was the only one for me.",
        "Lana Del Rey on her dance. http://t.co/Lj8P8ylv",
        "Lana Del Rey has been awarded as Favorite Pop Artist of 2012 by Amazon. Congrats Queen!",
        "TRUST NO ONE.",
        "When you walked out that door, a piece of me died.",
        "Mother Lizzy. http://t.co/GBiqEfSK",
        "Lana: \"I use Twitter only as a promotional tool.\" – Me: ... http://t.co/5Vlxe4Y7",
        "\"Hollywood is just the most famous symbol that I could have chosen for a girl's idea of her life's dream.\" —Lana Del Rey",
        "Everybody wants to go fast, but they can't compare. I don't really want the rest, only you can take me there.",
        "Queen of Vogue. http://t.co/Hw34g3Sy",
        "#thingsilikeaboutmyself I'm a Team Lana.",
        "Hello, hello. Can you hear me? I can be your china doll, if you want to see me fall.",
        "\"Whenever I look at it, I remember that life can be great.\" —Lana on her 'Nabokov Whitman' tattoo. http://t.co/wg05xDm2",
        "\"I've learned to get used to my sadness.\" —Lana Del Rey",
        "http://t.co/YOqlGvhe",
        "\"Internet is something abstract that I probably didn't understand until now.\" —Lana Del Rey",
        "\"You can do a lot of bad things in one second that you can't take back.\" —Lana Del Rey",
        "Play me your National Anthem, cause we were Born To Die. This is a Summertime Sadness, so lets rock it in our Blue Jeans.",
        "Snow is coming down like rain. I'm at it myself again. A little tired, even more confused.",
        "Looking for fun, getting high for free.",
        "I just ride.",
        "Take me to the Hamptons, Bugatti Veyron.",
        "\"Lana Del Rey isn't sexy.\" — http://t.co/n5luTYWY",
        "I hear the birds on the summer breeze, I drive fast. I am alone in the night.",
        "Baby, I can’t go it alone, ‘cause you’re the one that I want.",
        "Bitch, please RT @MTV: Tell me I'm your national anthem, @Beyonce: http://t.co/fPSF2Ma7",
        "All my dreams and all the lights mean nothing without you.",
        "Lana &amp; Woodkid. http://t.co/dbRurNnW"
      ]
    }
  }
}