{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @YayerGangCoolee: LMAOOOOOOOOOOOOOO https://t.co/0dPrD2atJj",
        "RT @Capn_CoolChris: THE VERY FIRST WORDS TO THEM CRACKERS WAS “ARE YOU THE HELP???” ..... fucking ICONIC. https://t.co/QBLtAcfnWE",
        "RT @willis_cj: Today is the 25 year anniversary of Susie Carmichael’s debut on Rugrats. One of the first black TV animation characters. We…",
        "RT @BrettQBills: Please don't ruin this kid https://t.co/haVdpMQbOd",
        "RT @iamDJFRESH: I’m doing well, i dj for future now https://t.co/tQJwFPeUnq",
        "@ChocolateMedusa Sex great tho",
        "Momma told me don’t go out there w them chains on i told momma don’t worry ckuz I ain’t alone",
        "Whenever your girl finally let me and mine hit I promise she gone forever so y’all niggas better tighten up https://t.co/aPJP9JAV7O",
        "Y’all really be having some terrible sex and it shows smh",
        "RT @CameronLeeA: Honestly, humans disgust me https://t.co/bHZmmLc2Jc",
        "RT @Youngrapgawd: you said guards but you listed nothing but SG \n\nWHERE ARE THE PG\nmagic, nash, isiah thomas ???? \n\nWHATS THE QUESTION? htt…",
        "RT @TropicanaHaze: This Is Really Representing The Inside Of A Vagina &amp; A Male Orgasm. I Can’t Believe I Watched This As A Kid 🤦🏽‍♀️ https:…",
        "RT @iSeeYouGotJokes: @fadecorner @lazydialectic And a few sticks of gum for good measure https://t.co/Y0APPlp9CL",
        "RT @MrOhSoWreQless: I will bring your ENTIRE bag to you https://t.co/SZwvDpxvAZ",
        "RT @JoydeJoe: how can y'all hate this man. https://t.co/Mf07W9psOC",
        "RT @G00DCHRIS: This is 100% more dangerous than illegal immigrants https://t.co/KGhpPncbJ7",
        "RT @MrChuckD: The @BrooklynNets earned their way&amp; respect into the NY market with the merger in 1976 courtesy of @JuliusErving who moved th…",
        "They kinda are in neighborhoods but other than that they cool https://t.co/m6dnuqXTnb",
        "RT @helloryry: nobody plays a dumb bitch better than Anna Farris 😭😭😭 https://t.co/AzMuHDZyr3",
        "Aye just trynna steer u in the right direction lmao https://t.co/zKEckhXYUQ",
        "RT @Lee_Phenomenal: https://t.co/aVvacjJKOW",
        "What’s her @ https://t.co/OWmlpeQFc4",
        "RT @OldHeadSol: Imma keep it 100, imma be more paranoid than a bear walking past Mystikal’s crib after watching this shit. https://t.co/vr0…",
        "RT @DailyLoud: Lil Wayne's \"Tha Carter V\" album is now certified Platinum https://t.co/kNhY4K8jxG",
        "RT @kylegotjokes: Not 1 person cancelled Law &amp; Order .... but y’all #muteRKelley that’s weird https://t.co/IKQNF1MaIG",
        "RT @AJemaineClement: In case you're wondering who would possibly still live in Trump Tower. https://t.co/420nFkS9eP",
        "RT @thekillakay_: Why y’all gassing this up but let a black man date a white woman all hell gone break loose https://t.co/zxI9IrX7IW",
        "A rocky path may lead to a spectacular destination today. Take... More for Libra https://t.co/40PxSOxGZL",
        "RT @VinceValholla: Case Closed, HA https://t.co/HyG0aGX9GO",
        "RT @VinceValholla: Jay Z has the longest relevancy of an artist in Hip Hop... thats a fact.",
        "RT @MelBeenJuiced: This is exactly how I’m going to announce that I have a girlfriend when I find one. 😂😂 https://t.co/f9OyRjTO4j",
        "Don’t pull up if you not ready",
        "Might need a 3rd for this 3v3 event on 2k on PS4",
        "RT @YayerGangCoolee: 96 Sonics was a better defense and offense than the 2011 Mavs. \n\n93 Suns offensive rating was higher than the 14-15 Wa…",
        "RT @umcornell: do any of y’all know when popeyes is bringing the 5 dollar box back?? i miss it tbh it was so good https://t.co/Kjzvj2lDUA",
        "RT @Wahlid: lil uzi quit music cos yall kept fuckin tweeting that “3rd day out here” vid",
        "RT @wowmynigga: Dis the nigga that scared Rich the Kid so bad he hopped a counter https://t.co/zGEPQD9abd",
        "RT @connorhannigan4: “don’t wind the dog up” \n\nme: https://t.co/Za4zo8tIwZ",
        "RT @StevenKelsey13: The last time a Chicago Bull scored 50 points at home:\n\nMichael Jordan (1997)\n\n55–7-2-2 \nOn 63%FG /  50%3pt / 100%FT\n h…",
        "RT @jaaaay_cool: Y’all finally broke up Rae Sremmurd. After hyping up Swae Lee so much and acting like Slim Jimmy don’t exist https://t.co/…",
        "RT @YouKnowVon: Aye y’all... THIS nigga smokin onions LMFAOOOOOOOOOOOOOOOO https://t.co/exJlZjLLra",
        "Real niggas already know who you think y’all be cheating with lmao https://t.co/2F9KXZpV1i",
        "RT @zackfox: i have some of my favorite art at home but I still go to museums https://t.co/5Okpq2a5D2",
        "RT @313doe: Imagine lying in bed with a high fever and girl talking about she got some pussyquil for you https://t.co/XQCr30kwe6",
        "RT @MrRedMartian: Imagine checking ya girl phone and seeing niggas leaving her on read bc she being annoying af",
        "RT @HDLOSTSOUNDIV: André 3000 claiming Future has the most \"negative inspirational music ever\" might just be the truest statement of 2019..…",
        "RT @AstasiaWill: AUNTIE MARY DID NOT COME TO PLAY FOR HER 48th BIRTHDAY. https://t.co/KMZNQheSpz",
        "RT @andoviews: Finally gave his life to Christ https://t.co/hB1dpsuixl",
        "RT @IAMDJLIVE: This why I can’t be no broke ass parent. Imma need allat https://t.co/XBKxyy1pjS",
        "RT @702Austin: when you lay down drunk as shit https://t.co/jKq79VHkLu",
        "RT @stoned2thabones: Nobody:\n\nMe: alright I’ll roll another blunt",
        "RT @YayerGangCoolee: We ignoring stats for narratives now. IM CRINE",
        "RT @kelseybl4ck: The lack of furniture is accurate too https://t.co/cpmH5riUad",
        "😬 https://t.co/x8tS2bmrxB",
        "How u know he knows 🤔 https://t.co/sRZWUil0t6",
        "RT @30SecFight: Elmo’s voice saying “I’ll f**k you up” is the best and worst thing ever https://t.co/ncNvy8RepC",
        "RT @ShadxrY: I don't mean to be childish but this was funny asf https://t.co/7d86Y93c9g",
        "You gotta shoot ckuz then it’s always gonna be a what if https://t.co/EaOCJDemtY",
        "RT @mikewsyx6: Careful out there! Roads seem to be getting worse as snow has picked back up in intensity. No one hurt in this wreck just of…",
        "RT @Mr_C0nfid3nt: 4 male lions? together? 👀 cool as hell, but weird lol https://t.co/sRh3GIZlHa",
        "RT @chuuzus: List of groups bigger than Migos; we got, The Beatles, Spice girls, TLC, Destiny’s Child, Outkast, One direction, Jonas Brothe…",
        "RT @RealSkipBayless: Great: I finally pick Luck to win a big game and he turns back into Out-of-Luck. I believe that's already 4 passes tha…",
        "RT @quantafirfirr: You so fucking stupid I’m embarrassed https://t.co/CEYhKyKABr",
        "RT @LIBGyal: Apparently a lot of fake butts aren't even fat transfers but SILICONE. 😭 LIQUID SILICONE. My generation is gonna age so bad. O…",
        "RT @earthangeII: my dad: i don’t want a dog in the house!\nalso my dad: https://t.co/u1DKLAzhZ7",
        "RT @WORLDSTAR: Omar Gooding vibin out with his brother Cuba Gooding Jr! 🙌💯 (IG/OmarGooding &amp; CubaGoodingJr) https://t.co/inYuflYkro",
        "RT @_PrinceMohamed: Nigga why am I just finding out they’re brothers ? https://t.co/vBaKJMUqEQ",
        "RT @W3EEEEED: The Mexican nigga at  0:39 was so scared 😂😂😂😂 https://t.co/uX8KOVpJKr",
        "RT @Money_Marc10: Jus to put a lil wholesome positivity on ya TL, here’s a video of my son and our dog havin a blast together https://t.co/…",
        "RT @shOoObz: His verse got taken off the radio. People boycotted his music. People shunned him on the news. HOW OLD ARE Y'ALL? Why don't ya…",
        "RT @shayfromonlin3: The troops 😍😍😍 they fight for our lives every day 🥰🥰🥰 https://t.co/RpjrHyBQm5",
        "RT @Dutty_Jermz: CRYING LMAOOOOO https://t.co/yaTj7HFlKZ",
        "RT @Xian_Bell: G-Unit is the most successful rap GROUP (excluding duo’s I.E. Outkast) of all time. In their prime, everyone in the group wa…",
        "RT @MF_Greatest: Imagine if R. Kelly is undone by a zoning permit. https://t.co/CsxvWRSTqW",
        "RT @Mike_Hogue: How many times can you get fired in 75 days? https://t.co/fASBeBaeDS",
        "RT @HUNGRYMIKEE: Why he grown? What I miss https://t.co/mtt1rmJXYb",
        "RT @BrotherNature: My girl Canela really runs these woods https://t.co/Hg2dFUyFIS",
        "RT @702Austin: it’s a wrap for you https://t.co/asSNn3wopx",
        "Light  #PS4share https://t.co/uJOTq3WIIh",
        "RT @FortniteFunny: Multi-use Chug Jug concept 👀\n\n(Via Reddit/coreythedesigner) https://t.co/Oph0j22RYX",
        "RT @infinityyyyyyym: Lmaooo did ya see the State Farm commercial with the helium? 😂😂😂",
        "RT @katlee7777_: CREDIT TIP:\nWhen making payments on your credit card pay half of it 15 days prior to the due date, then the other half 3 d…",
        "RT @ZachFleer270: Big night for the ‘16 Westerville South alum and MVP of the 2016 D1 state tournament https://t.co/YwGzskzv7i",
        "RT @BlackedOut__: Damn so why y’all ain’t kneel with him https://t.co/PnWzFfzqH6",
        "RT @_KammySosa: Aye ease up on that baby head wit that fuckin comb https://t.co/u1Nc8lyGiK",
        "It’s a cold world smh https://t.co/Y9Ao47rSZG",
        "RT @htxradical: @okayplayer @dietpetty @BrittanyB_Music YA’LL I’M SCREAMING https://t.co/vhxAt1AgJ1",
        "RT @okayplayer: This is Brittany Barber (@BrittanyB_Music) the songwriter behind Bhad Bhabie's hits + more: https://t.co/hvcsNgwHL7 https:/…",
        "RT @SmartGuyChris: They got Columbus ranked right behind Houston, Iran, and Hong Kong. This high praise fr 😳 https://t.co/tC1yAuuYZh",
        "RT @nflthrowback: Fourth and 26.\n\n15 years ago today.\n\n(2003 Divisional: Jan. 11, 2004) @Eagles @donovanjmcnabb @FMitchell84 https://t.co/1…",
        "RT @CJSTRO13: I don’t recall seeing a Luffy float at the Macy’s parade https://t.co/B3AmF14gwi",
        "RT @PFF_College: Dwayne Haskins is our highest-graded quarterback from the postseason this year. https://t.co/7V1Ezv0fRz",
        "RT @LakeShowYo: NBA fans after being forced to listen to Reggie Miller commentate a double-OT game https://t.co/nqoejqvWyw",
        "RT @theRealMackoy_: I already know yo crime documentary gone be 🔥 https://t.co/svoAfHU6qx",
        "RT @30SecFight: When your weed man not answering, so you pull up: 😂 https://t.co/83RWB3aDEY",
        "RT @wavegodsix: My girl can wear whatever she want cause I can fight",
        "RT @Ghostt614: Bitch beat it. I was speaking on her being good idk what you talking bout 😂😂😂 fucking weirdo https://t.co/nw7kN1kKSk",
        "RT @champagnemeg_: This old man won’t stop talking to my mans at the bar. Bout to ask my boyfriend if he still has his wallet 💀 i trust no…",
        "Lmaooo https://t.co/2wWvsPt70t",
        "RT @PoorBoyOnline: It’s been 3 months since being verified and grateful for @Ronnie2K @NBA2K acknowledging me out the gate! I’m def hoopin…"
      ]
    }
  }
}