{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Dear oh dear. https://t.co/sPR0PcLBWO",
        "😩 https://t.co/EqOMsukdbl",
        "RT @FM104: RT for the chance to join us as @Kodaline performs live on the Strawberry Alarm Clock from @TwitterDublin on Monday morning! #Ko…",
        "@RTE2fm @Kodaline @boshea5 @KeithWalsh2fm @JenniferMaguire @LottieRyan1 Counting down the days until this. Eeeeeek!",
        "Must buy this book. https://t.co/RTP1eazd1X",
        "RT @WoolyWardsFarm: Is it Christmas yet? https://t.co/lEP2IDnL4z",
        "Great news! https://t.co/6U7p6MVM86",
        "@SteveKodaline That’s so cool! Lionel is a hilarious name. ☺️🐼",
        "@RTE2fm @boshea5 @KeithWalsh2fm I love ‘Christmascito’. Needs a bit of work &amp; it could be nearly as good as ‘Dogs head out a car window.’ #breakfastrepublic #2fm",
        "@mackenziestith Do you feel obliged to answer them? Maybe gesture towards your ear as in I can’t hear you. And then turn your back on them. Or move away. Though if you’ve got a good spot why should you have to move?",
        "@Jim_Sheridan I thought you meant the giant panty liner but then I looked in the background. 🙈",
        "@gordonspierin @easons Now that’s just confusing!",
        "@gordonspierin I think you’re certainly not alone in thinking it was Easons. Maybe a twitter poll is called for, if you’d be bothered!",
        "RT @TeenaGates: Looking forward to being on @LunchtimeLiveNT on @NewstalkFM tomorrow, talking about my lovely relationship with #Dad (92) a…",
        "@dodo @Si73ead That’s gas. The one on the right must’ve seen Lady &amp; the tramp. ☺️",
        "RT @Aoife_Dooley: Looking for presents for christmas? I've a whole new collection of stuff out this year along with the book. Mugs, t-shirt…",
        "@Aoife_Dooley Can you leave stuff in your Nana’s house if you’re not sure if you’ll need it or not in new place? It’s a great apartment. Seriously nice. Huge bedrooms. So so happy things changed for you for the better. You deserve it x",
        "@Aoife_Dooley @Murtybeach Aldi sell a good dehumidifier apparently. Aoife I’m seriously so happy for you that you’ve got a place. Your excitement online is excellent to see. Brings back memories for me. I remember the feeling of freedom when I got my own place.",
        "Celebrity big brother is already irritating me &amp; it only started tonight, I think. Too much talk about it online. 🙄",
        "What an idiot. https://t.co/bbogdb8tDV",
        "RT @edpetrie: I mean, can you imagine the outcry if CBBC gave presenters a platform to show kids footage of suicide victims? But YouTube le…",
        "Oh my Dad’s name is going to be a storm. https://t.co/9E9W5dT9C8",
        "@Mathieunorry I just came off the M50 &amp; she’s certainly no lady. The car got blown all around the place.",
        "If you’re thinking of doing a ‘detox diet’ have a look at this first from Irish scientist Gill. https://t.co/EI9hywabKW",
        "@SenanByrne I’m so glad I stopped my 10 year old watching that gobshite &amp; his brother.",
        "RT @KodalineFanBase: Missed out on a ticket to The New Year's Midnight Moment and Countdown Concert? RTÉ Player has got you covered... http…",
        "@Kodaline Thanks for the gig last night. 👍🏻 See you in June where it’ll hopefully not be as cold as last night. Feel free to do another little Dublin gig in the meantime. 😬 #Kodaline",
        "@CNN @NYFDublin I was there with my sister to see my favourite band @Kodaline perform. The other stuff was a big bonus! Fantastic.",
        "@celtus @Kodaline Was just watching the show on RTÉ player &amp; nearly sure I saw you in the front row as usual. It was fantastic of course wasn’t it. Yes I came home from the gig &amp; watched it again. ☺️",
        "@Kodaline I’ve added my video for you. I liked @SteveKodaline ‘s description on stage of where to upload it. “To somewhere” ☺️",
        "@AcousticTrench Happy New Year to you both from here in Ireland.",
        "Had a brilliant night with my sister at Custom House Quay @Kodaline gig. They were their usual epic selves. Then after the countdown there were fireworks &amp; these guys in the Liffey were amazing. https://t.co/uCTLjF7cov",
        "RT @beccafly: My wish for 2018 is for people to realise that when they body shame themselves it sends a message to other people in similar…",
        "RT @jnrbaker: Oh baby it's cold outside...at the junction of Moira Road &amp; Niall Street  - a 6 image, long exposure panorama #Stoneybatter #…",
        "@PMealiff1 @Kodaline @HudsonTaylor @Keywestofficial I’m going 🙋🏼",
        "This is the first New Year’s Eve in over 20 years that I’ll be in town or even out... Only for @Kodaline would I do it. #NYE2017 #kodaline #NYFDublin",
        "@mcd_productions @NYFDublin @Kodaline @Keywestofficial @HudsonTaylor Can you please post the stage times? Having babysitter difficulties!",
        "@Kodaline But of course. No problem x",
        "@Kodaline Looking forward to it. It’s lashing rain in Blanchardstown, how is it so sunny there?!",
        "My #2017bestnine - https://t.co/lulwZT2wlD",
        "I love street art but this artist’s murals are amazing. Have a look if you want they’re… https://t.co/UyLqguGSU6",
        "@Aoife_Dooley @karlhenrypt If I can quit smoking anyone can. I never thought I’d be able to.",
        "@Aoife_Dooley Sorry to hear that.",
        "@DubFireBrigade Disgusting scumbags attacking you guys when you’re doing your job.",
        "Amazing mural https://t.co/LnFyHPwPKw",
        "RT @AcousticTrench: Remembering Carrie Fisher today.  It’s been 1 year 😔 https://t.co/1aHaBSjhws",
        "https://t.co/Sz1PDBlyUy This is brilliant.",
        "Can’t wait to see @Kodaline again. https://t.co/rsrFrStMZW",
        "I Finally cut up the pineapple I got for 49c in Lidl. I’ve remembered why it’s not a good idea… https://t.co/JUfiZWuGLg",
        "I'd recommend this book. https://t.co/vsEtkUtFW2",
        "RT @gordonspierin: Horse racing is the absolute worst.",
        "@mackenziestith Those stupid bitches. Read the door number girls! I probably would’ve thumped on the door really hard. Or got scared &amp; hid. 👀",
        "@shirleyannebb Love your retro corner.",
        "@DonnaIRL My Dad &amp; I were fascinated by the credits on Spectre, the bond film. The amount of stunt people in each country they filmed in. 😯",
        "There’s very unChristmas like weather out there today. Stupid carry on.",
        "RT @SarahMillican75: Morning all. Who fancies some company then? #joinin https://t.co/sB3hXnb8Xn",
        "Very happy to get one of @Aoife_Dooley ‘s books for Christmas. https://t.co/3IZZlalq5k",
        "Merry Christmas everyone.",
        "@cmsfamily @Dragonwoodshed @rhodri Here in Ireland we said it that way. 😂",
        "@Kodaline Merry Christmas to you lads too. Looking forward to seeing you @NYFDublin",
        "RT @FM104: Still one of the best one's ever... #christmas #eve #lol #funny #joke https://t.co/KEaR63pE4u",
        "@Dragonwoodshed @rhodri Ah Mr Snufleuckakis. (Spelt phonetically) 🤗",
        "RT @littlethingshub: Samaritans are available round the clock every single day of the year. No problem is too big, or too small. If you nee…",
        "RT @SenanByrne: Happy Christmas from me and my lovely wife https://t.co/n0Hk8l6EGS",
        "Forgot to get crackers. Not cream crackers. 😕",
        "RT @AcousticTrench: Maple and I got matching Christmas sweaters https://t.co/jmP9FKS50c",
        "@KeithWalsh2fm You should be in @DWTSIRL with @boshea5 That’d be gas.",
        "Tayto Park attempting to stop release of number of animals that have died at zoo https://t.co/IybtQ6au8S",
        "https://t.co/Au5dFRKolQ so funny",
        "RT @RobotNetworksIE: Say hello to the Wookie! We call him Chewie! \n7 foot tall and looking good! \nhttps://t.co/KObfS0qnxv https://t.co/LAab…",
        "Vets issue important warning to dog owners ahead of Christmas season https://t.co/PvlH2DOUX1",
        "@DaveTodayFM That’s got the seriously posh dishwasher tablets &amp; everything. Fantastic hamper 👍🏻",
        "RT @KeithWalsh2fm: Feel for the staff.... https://t.co/7xEZMDZwnK",
        "RT @mcd_productions: Here is a little message from Kodaline today ahead of the NYFDublin 3Countdown Concert at Custom House Quay on Decembe…",
        "@RTE2fm @octaviaspencer Haven’t a bog who she is. The person who got that right really deserves that 5k. We won’t have to listen to narky Adam anymore now. 😬",
        "@RTE2fm @JenniferMaguire @KeithWalsh2fm @boshea5 They get fierce giddy @JenniferMaguire Sure @KeithWalsh2fm is always messing up words. 😆",
        "👍🏻☺️ https://t.co/WMMl4TiXSY",
        "RT @lustforlife: Cheers @SteveKodaline for the support! #SoundOut. Take Steve’s advice and get yourself or a loved one a copy of the #Littl…",
        "@Kodaline @dproducerclique @JayKodaline And I thought you were the nicest guy in the band Jay. The truth is out. ☺️ Similar thing (tho much less dramatic) happened to me. Years ago I fainted into a bush. I came to &amp; my so called best friend was laughing her ass off at me. I was hoping she’d help me up.",
        "RT @Rachforde: That's it, my heart has burst 💔 a Dublin based dog kennel nativity😭 https://t.co/Xb9c45GJaV",
        "RT @cormac_byrne: @thejournal_ie @Pontifex could also stay at home and give a donation of €20 million to the victims of clerical sexual abu…",
        "@Si73ead I think you should go crazy &amp; wear those all year around. They’re too nice for just Christmas. 😬",
        "I enjoyed reading this book &amp; it’s free on kindle at the moment ~ https://t.co/K4Z6ylvWDg",
        "Not everybody liked Ed Sheeran on last night&amp;rsquo;s Late Late Show https://t.co/cmDFnfqzny ~ I don’t know what people’s problem is with this. I think it’s great. Some people just moan about anything.",
        "@Si73ead Oopsy.",
        "@Si73ead Why?",
        "@twitattwit @MalahideCastleG @Kodaline Robert surprised me with early main xmas present of 2 tickets! Because of everything the family are going through he knew I needed cheering up. I’m delighted.",
        "@MrStackpoole @Ciaraioch Hey don’t diss Jared man. He can look at me whatever way he wants. 😍",
        "https://t.co/aOFLWykIjk Please sign this petition.",
        "@amy86beeston If you’ve never been there, @MalahideCastleG is a beautiful place. Oh &amp; there’s the small matter of an amazing @Kodaline gig too. I’ve no money to buy my ticket yet. Really hope they don’t sell out fast!",
        "@mcd_productions @Kodaline @NYFDublin @TicketmasterIre Looking forward to it.",
        "@Kodaline I know this is bad but I’m really hoping they don’t sell out until I can get the money to buy a ticket!",
        "Kodaline - Ready to Change (From the Streets of Jakarta) https://t.co/npRNhngLQN via @YouTube I remember when you were filming this @Kodaline It turned out great. 👍🏻😊 #Kodaline #readytochange",
        "Has anyone had any luck seeing the #Geminids tonight or is it too cloudy as per usual?",
        "RT @TheCoronas: WHAT A YEAR!! Thanks to all the fans who listened in and gave us a year to remember!! Roll on 2018 #thecoronas #spotify #sp…",
        "Sorry for stating the obvious, but the moon looks HUGE. I was trying to explain why to my daughter but all I came up with was the Earth &amp; the moon are nearer each other at the moment?! #LunarTrifecta ⬅️cool hashtag😬",
        "RT @lidl_ireland: What a way to start the week 🙌🏻 https://t.co/iWqjI4jT7C",
        "@Lovindotie Where’s this story gone?",
        "Yip https://t.co/98ynvLODIk",
        "RT @choiceprize: Another day of nothing but Irish on @RTE2fm tomorrow to mark the announcement of the #RTEChoicePrize Song of the Year shor…"
      ]
    }
  }
}