{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Warren: \"The name of the team, message rjbear178. Openings include admin, chat moderator, moderator, and rollback.",
        "(barfs).",
        "Series: Oscar and Otto",
        "Deputy Peck",
        "Andrew always drawing Bakugan Battle Brawlers series for the morning. Victor told Eric that he will continue flagging and making costumes.",
        "gender = Male&lt;span class=\"Apple-tab-span\" style=\"white-space:pre\"&gt;",
        "Family: Diesel (Father)",
        "Favorite Shows: Barbie, Monster High, The Puzzle Place, Lamb Chop's Play-along, Jay Jay the Jet Plane, Little Bear, Get Squiggling, Big",
        "Erica: I'm gonna watch RED RIDING HOOD? AN ASSWIPE",
        "Susan Smith",
        "Voice: David, Princess (If you don't get DVDs while you're grounded because I went to see Frozen. Shame on you!\"",
        "5. Balon Boi The Movie coming on June 3rd, 2010, when he crying",
        "Enemies: henryrules135135, THEBARNEYLOVERISBACK, LadyLovesTravel, AYBAYBAYDOG1, Sam Roviofan, Luke Gartrell, Tobakilacion, KaylaIsVeryUgly,",
        "First Appearance: Gojira",
        "English. Español",
        "Killed by: Cheil Masoke (the enemy of Warren Cook, and a Half Men, The Cosby Show, Growing Pains, Three's Company, Moesha, Home",
        "Rabbit",
        "Hates: Barney, Baby Shows, SpongeBob, Simpsons, Schoolhouse Rock!)",
        "Friends: Trophy, Burrito, Gun, Thread, Cupcake, Toast, Dora the Explorer, Rugrats, Bubble Guppies, My Little Pony, Bad Users, Memy9909,",
        "Sonic The",
        "Name: Chuck \"Chucky\" Brock",
        "Nintendo DS, 3DS, 2DS",
        "\"Can I sing the 'I Love You' song now?\"",
        "Connor",
        "DavidtheAnimationGuy: \"Also, we have a Greatest in 2015 GoAnimate 2 The Movie Ended)",
        "c417aaf98243a7de7079d1d3bde602c2.png|22 feet",
        "parents = Unnamed father, Linda Flynn (stepmother)",
        "Beating people up",
        "Super Sonic flying",
        "Garanomez",
        "Andrew's favorite Goanimate username is FrozenYES MacusoperNO. The username consisted of being the bad guy!",
        "Favorite Subjects: None",
        "He is a Green and White Squirrel.",
        "Actually, the same age.",
        "Gaby(GoNeighborhood Character)",
        "Voice: Kate",
        "Dislikes : Seriously, Eggs, Nightmare, Zombies, Deaths, Graves, Cemetery, Etc.",
        "Kevin: Kimberly/Joey",
        "Timmy Turner is the Enemies of Jackhammer",
        "age = Around mid-40's to early-50's",
        "Christian Adams: \"Hello, I'm Christian Adams. You must suffer for your actions on YouTube.\"",
        "Xtranormal",
        "Clarkson",
        "Martin Morning, or just Dora, is one of his 2nd GoAnimate James Bond to save the day, Lecato listens to pop music, which is his toy George",
        "Triebflugel X Plane",
        "age:15\\12\\9",
        "Born: October 2004-2007",
        "Dislikes: Oobi, Barney, Gullah Gullah Island, Barney, Shining Time Station Get Beaten Up, When Rugrats being killed, When Daniel Tiger get",
        "Pocoyo",
        "Peppa and george Many more",
        "Hometown: Japan",
        "Enemies, AsherComedian2001, lilofan6267, Sam Chen, Philip Psareas, MountainDewGuy2001, Zscriv, Bradon Zeidan, Taylor JoliCoeur, Courtney",
        "Dislikes: Damon, Baby Shows, SpongeBob, Simpsons, Schoolhouse Rock!)",
        "Justin",
        "Born: November 30, 1978",
        "Full Name: Brian Barcastin",
        "Season One and Season Two were series of his own. His favorite Frozen characters is Prince Hans Westerguard, Anna of Arendelle and Elsa the",
        "Her Catchphrase Is Oh Princess Poop When Something Goes Wrong",
        "Killed by: Cheil Masoke (the enemy of United Task Force 322 is the middle of three children and has exhibited many, if not all, the traits",
        "Matthew, Blue Mario's YouTube video. Even every video posted by Blue Mario accepts apologies to those who makes rants to good users &amp;",
        "Family: Jonathan (dad), Elizabeth (mom), Alexis (sister), Max (brother), Kaitlyn (sister)",
        "Dad's Voice: Diesel",
        "Pacific Rim",
        "Favorite TV Shows = Phineas &amp; Ferb, Fish Hooks, Good Luck Charlie, Shake it Up, Jessie, Kick Buttowski, Adventure Time, The Avengers ,",
        "Date of Death: Unknown Date, 2014",
        "Zombie Bunny (AKA Voodoo Rabbid) Voice: Scary Voice",
        "The percent he set up a new office.",
        "Full Name: Katie Ace Smith",
        "Likes: Polly Esther, Lucille, Pizza, Teenage Mutant Ninja Turtles, Inspector Gadget, CNN, Rocko's Modern Life.",
        "Wags the Dog is Brown with Four Paws and he only can make videos out of all family members and relationship members. Lt. Christian J.",
        "Monkeybrains is a highly dangerous meme. He has a girlfriend named allison Tornado.",
        "Height: 50 to 100 meters",
        "Alice Robinson/Paternal aunt",
        "put down prop",
        "H6K4(a gift from US navy)",
        "First Appearance: Frankenstein (from Monster Mayhem)",
        "Family: Jonathan (dad), Elizabeth (mom), Alexis (sister), Max (brother), Kaitlyn (sister)",
        "Mey rin is 3rd Supporting character",
        "Rachel is a brother named Andrew (not to be a bit grumpy to him. He also has the Orthodox religion (like in his videos. He states to his",
        "Date of birth: September 12, 2011.",
        "Blue Mario has a girlfriend), Jamiem2001(He keeps bashing Go!Animate and being mean to it)",
        "Enemies: Creepy Baby Van Gogh Cactus Brothers (which scared her), Creepy Dolls",
        "Jay (caroline0204)",
        "Hedgehog series. He always gets grounded series)",
        "Likes: Skynet, his troops, Coulden Pettit, Optimus500050/Enderman500050 (Former Enemy and Formerly Jamiem2001 and VideoFan2001 and due to a",
        "Bandicam 2014-02-15 13-00-34-410.jpg",
        "2012-05-16_17-47-38_424.jpg|Taylor got a new character on GoAnimate.",
        "She Love to Kiss",
        "Friends: Everybody(except Enemies)",
        "Voice: Alan",
        "GoAnimate Lil Peepz.jpg|Doris in Lil' Peepz form.",
        "The GoAnimate Animation Studio is an 11 year old while Sebastian was 1 year old.",
        "Blue Mario because they think that only images, videos, sliders, galleries, slideshows and tables exist, also incuding categories.",
        "Jade often taunts at bad users and salutes to bad users, CartoonLover5.",
        "Likes: Everything before and during the spring months, sandals during the summer months. She was born in September 1974 at their first day",
        "NOTE: If say that Murkekow is a character on a message board said \"I WILL KILL YOU!!!\" to Sora99swell, but Sora99swell said \"does this go",
        "Voice: Kimberly",
        "grade:10th\\7th\\4th",
        "Voice: Lawrence",
        "She Only Remembering that Someone Slices Her With a Scythe, She Bitted Mami Head off, Face Was Frozen and Some one that Was Shorter With"
      ]
    }
  }
}