{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Loudmouth sports fan Trump is my favorite Trump. Never forget that he once riffed at a campaign rally about how there are too many penalties in football. Shame he couldn't have focused on that instead of anthem protests. https://t.co/CNSsAKIUFS",
        "#BriFact: Halloween vies with New Years Eve to be my least favorite holiday.",
        "@LianaPatricia_ Facts don't care about your feelings Liana.",
        "@LianaPatricia_ Even the Cheesecake is mediocre!",
        "@LianaPatricia_ That time is \"never\" because the Cheesecake Factory is trash. I will die on this hill.",
        "RT @pwnallthethings: If I had a Bitcoin for every person who suggested blockchain as a solution to electronic voting I'd have $10,000. No w…",
        "@HaayleyCoates Sleep is so fucking difficult.",
        "@JonathanCohn Unless the Norcross Brothers (who are big Menendez allies) went along with it, that would never happen in NJ. One of the last redoubts of boss politics.",
        "@kathyprojo @RIDemParty As a thought experiment: if someone running in a staunchly anti-Trump district with three candidates misreads the electorate and sends a mailer bashing another candidate for not \"supporting our President,\" would that person be violating any rules? Obviously not.",
        "@kathyprojo @RIDemParty I'm a card-carrying Republican, but there's nothing about ostensibly negative mail pieces that, with some audiences, actually boost the candidate that violate ethics rules.",
        "RT @JonahNRO: I am skeptical this is how dancers behave around the house. https://t.co/DCwpAI5kko",
        "Best take of the week. https://t.co/zR6tGwf4iJ",
        "@KaitlynKiley There was a year I wore a name tag of \"Nairb\" and went as \"Brian's Doppelgänger.\" Laziest costume ever.",
        "\"Lumberjack to Limo Driver\" — worst reviewed Extreme Makeover episode ever. https://t.co/up3P0A2OoF",
        "RT @morningmoneyben: On the road in South Carolina. AM talk radio is saturated with false flag theories and wild speculation. Flipped to NP…",
        "RT @timkmak: The bipartisan trust in Amazon across America makes me feel like Bezos is approaching Bond movie villain status \n\nAmazon trust…",
        "RT @greenfield64: Waiting for party leaders to speak out--especially given Trmp's approval rating among GOPers-- is like waiting for Godot…",
        "@DanMcGowan @projo 3) Praising Elorza's fiscal stewardship while criticizing the billion dollar pension debt is like praising an 800 pound man for cutting out Doritos from his diet.",
        "@DanMcGowan @projo 1) The one thing Elorza lacks is \"vision to realize Providence's potential.\" He's a halfway-decent technocrat, but he can't do big things. He reacts to events instead of controls them. \n\n2) Naturally they hit Cianci as one of their two criticisms of Dee Dee. Beat that dead horse.",
        "I'm shocked he isn't going full false flag attack. https://t.co/XhuRdOAP2f",
        "RT @brianros1: 1/Not sure this is actually good for the mainstream media, NBC or the country. For a large swath of the country, the message…",
        "The Fox Sports announcers are treating a 40something degree day like Fenway has been relocated to the arctic. #ItsNotColdToday",
        "We all take it for granted, but imagine explaining to someone that schools make millions from televised sports where players are completely unpaid, have a wink-and-a-nod agreement to pretend to be students, and are simultaneously treated like Gods and exploited for labor.",
        "The extent to which some large D1 colleges are minor league sports dynasties that just so happen to also offer classes and degrees is one of the weirdest things about contemporary Anerican culture. https://t.co/12DHsUvLxD",
        "RT @TedNesi: Boy is this a cordial debate. Makes Rhode Island politics seem like the WWE https://t.co/vdeKXmkxcc",
        "RT @usatodayopinion: #Opioid \"patient brokers\" who prey on the addicted finally get the treatment they deserve. #Ourview: Rare bipartisan l…",
        "RT @timkmak: It may be hard to believe on a day like today, but between Jan 1969 and Oct 1970, New York was the site of 370 bombings, more…",
        "Crazy how both sides think the other side is to blame for the rot infesting American politics. https://t.co/IEUUMB2zKz",
        "Today in \"my side is a blameless victim, pure as the newly fallen snow\" hot takes: https://t.co/tkgTi07apj",
        "RT @blakehounshell: With rare exceptions, use of the term \"false flag\" is an immediate signifier that you are a crazy person who should not…",
        "If your philosophy is, in and of itself, unacceptable to an entire gender, maybe your philosophy isn't as sound as you think. #JustSaying https://t.co/8EwnADhoBh",
        "RT @ianbremmer: After 9/11 the US came together. Approval for President Bush soared to over 90%. \n\nGod forbid, but that wouldn’t happen in…",
        "I've always said this but it bears repeating: if immigrants were taking jobs from lawyers and journalists, elite media organs would be the fiercest advocates building a wall.",
        "Journalists who constantly preach that workers in disrupted blue collar industries should retrain as computer programmers love to whine about layoffs in their own field. https://t.co/WrQsMqakbm",
        "RT @lawrencehwhite1: On the cover of the 22 October New Yorker: an unflattering caricature of rich men in suits. On the inside cover and fi…",
        "RT @NoahCRothman: I cannot think of a headline with less objective relevance or value. https://t.co/TOOla00TUK",
        "RT @jimgeraghty: We spend a lot of time speculating that political violence is driven by an extremist driven to violence by the most heated…",
        "RT @lachlan: If you want a reminder of what widespread political violence in America is like, and the very dark territory to which we seem…",
        "RT @EsotericCD: David Frum is not exactly my favorite pundit, but he is 100% right about this: \"If liberals insist that only fascists will…",
        "As Billy Bulger liked to say, \"it's about as subtle as a ton of bricks.\" https://t.co/HggJy9k3Rc",
        "Decline is a choice. One we make every day. https://t.co/xMfwdGD0Wn",
        "@kathyprojo Poor strategic decision to run national messaging in blue states.",
        "RT @conor64: In a Victimhood Culture, who “deserves” victimhood status will be policed with draconian ruthlessness. https://t.co/fYHvPnwSub",
        "They see a payday with a black liberal who's acceptable to the big money crowd. Guess Booker already has his consultants picked out. https://t.co/Q13gDnlLah",
        "RT @speechboy71: The last time America had a three year decline in life expectancy it coincided with the worst global pandemic in modern hi…",
        "RT @speechboy71: The president is talking about the threat from “caravans” of migrants &amp; meanwhile for the first time in 100 years life exp…",
        "RT @EsotericCD: This is a truly terrible story about a man who became infamous b/c of a viral video capturing him at his worst moment, who…",
        "RT @JakeAnbinder: Ah to go back in time 100 years and tell Harvard's leaders how alive and well their vision is.\n\nExcept it's being carried…",
        "@LianaPatricia_ I just don't think that's supported by reading the coverage of deportations and illegal immigration. The vast majority of those stories portray the immigrants as sympathetic victims of cruel government policies. Broadly speaking, I agree, but it's still pro-immigrant bias.",
        "@LianaPatricia_ When you read immigration and deportation coverage, you genuinely think \"these reporters are biased against the immigrants?\"",
        "@LianaPatricia_ I understand that the media is too sympathetic to unemployed or underemployed white people with college degrees. I don't understand how you can say they're more sympathetic to them then they are to illegal immigrants.",
        "@LianaPatricia_ Read a New York Times story on the effects of deportation on families and a community, then read a \"Safari in Trump Country\" piece about some opiate addicted slummy exurb. One of those has more sympathy for their subject than another.",
        "@LianaPatricia_ Great powers get to be audacious.",
        "@LianaPatricia_ Immigration restrictionist. Spelling is hard.",
        "@LianaPatricia_ Our government and our media aren't the same. I don't understand how you can argue that media organizations are biased against illegal immigrants. And I say that as someone who's not an immigrant restrictionist.",
        "@LianaPatricia_ Yes, there is a lot of dumb, \"Safari in Trump Country\" coverage, I don't think they get more sympathetic coverage than illegal immigrants.",
        "@LianaPatricia_ I'm extremely skeptical that the media is biased against illegal immigrants and in favor of downscale white populists.",
        "RT @cjane87: Where every township has both a rose festival every spring and the murder rate of 1983 Medellin. https://t.co/0MRRE7x5iH",
        "@LianaPatricia_ I would agree if newspapers didn't frequently use evocative language to negatively frame Trump rally crowds and, before that, Tea Party rallies.",
        "Elite disdain for nationalism, which most voters like and don't associate with fascists or white supremacy but with patriotism, is a microcosm of why Trump won. https://t.co/ZkSUPfo2q2",
        "Glad to see \"poorly chosen\" redefined to mean \"accurate and evocative but might not have the political ramifications we want.\" I'm not an immigration hawk but it's not great to see the AP yield to pressure like this. https://t.co/tXOPgWr4hO",
        "\"It's wrong to criticize political violence regardless of the party/ideology of the perpetrator\" is a flaming hot take. https://t.co/4zsEtSKxRc",
        "@brajadurai @ComfortablySmug Do you know that Cats exists! Because it does and it is awful.",
        "Bookmarking this for when the Democrats nominate Oprah or Avenatti. https://t.co/bEF8nqUeOh",
        "No. #NextQuestion https://t.co/tyb8ZRr4jw",
        "RT @bpopken: Love this nugget: Resume screening company scrapped algorithm after audit revealed it had determined the two highest indicator…",
        "RT @Redistrict: New NBC/WSJ poll shows Trump job approval rating w/ college+ women at 27%-70% (!) vs. non-college men at 64%-32%. \n\nBiggest…",
        "RT @DaveAHopkins: Despite his popular 2016 image as a politically flexible, ideologically heterodox \"deal-maker,\" Trump has turned out to b…",
        "@WBStilwell Which is good! Though I think, sort of fittingly, some Tea Party rallies burned Obama cardboard cutouts.",
        "To put this another way, who's going to be more effective at using violence to advance their politics? People who like guns and enjoy physical confrontations, or people who like Birkenstocks and enjoy NPR?",
        "If violent confrontation is an even remotely acceptable form of political action, the Tulsa race riots (where jealous white people massacred black businesspeople for the crime of being success) would be much more common than some 21st century French Revolution.",
        "Seen a lot of my progressive friends retweet this. While it's historically accurate, it's really good that mob violence isn't an accepted form of political argument. Also, liberals should realize marginalized groups would be the hardest hit of that is normalized again. https://t.co/fcr9ecMaVh",
        "RT @JohnJHarwood: from new NBC/WSJ poll,\nAmerica’s mid-term election in a nutshell:\n\nit’s white men without college degrees (+42 R) against…",
        "RT @lenburman: Not just wrong, but counterproductive. In short term, it provides video for the President's angry mob narrative. In long ter…",
        "RT @maggieNYT: A companion piece to ⁦@rachaelmbade⁩ reporting that while unlikely, GOP could not only marginally grow a senate majority but…",
        "RT @DavidMDrucker: The WSJ/NBC poll, to me, clarifies there is Kavanaugh effect of sorts, &amp; it has been net positive for Republicans. Did i…",
        "RT @davidfrum: Matching supply and demand through the price mechanism: a bold new idea that's been dazzling skeptics since 1776. https://t.…",
        "RT @dburbach: New England is losing generating capacity faster than renewables are coming online, and gas demand exceeds pipeline capacity.…",
        "@brajadurai This is your best opinion. Almost makes up for your iced coffee nonsense.",
        "RT @EsotericCD: I'm sorry for sounding harsh about this, but I would not have minded one iota if those hunters had died and am in fact disa…",
        "@bhalpin After tweeting this I polished my monocle and lamented the lack of port (or a bar car in general) on the commuter rail.",
        "RT @Redistrict: Tbh, a huge problem for House Rs is that they still hold a lot of Whole Foods districts where Trump’s numbers suck: #CA45,…",
        "RT @Redistrict: Blue Wave in a nutshell: Democrats are doing really, really well anywhere that’s within like a 20 minute drive from a Whole…",
        "\"Hey, it's all overtime. I want you to be slow, it means I get more of your money. That's why I took this job, OT.\" — @MBTA_CR employee to passenger who's phone is restarting.\n\nGee, why are people leery about writing a blank check to #FixTheT",
        "@LianaPatricia_ Let's say drinks next week instead?",
        "@LianaPatricia_ Nah.",
        "Decline is a choice. One we are making every day. https://t.co/c5dJytG0cC",
        "@HaayleyCoates Yes.",
        "RT @hels: Just. Build. Offices. With. Rooms. https://t.co/8ZxCNFyfG9",
        "If there's one thing I learned interning for @WardBaker, it's that you don't have a war room unless you have sandbags around the desks. This is #AmateurHour. https://t.co/Wl8zGNVjao",
        "@DanMcGowan She's easily the favorite for Gov in 2022, especially given the predominance of straight white men among other prominent Dems. Against of field of Nehrona, Magaziner, McKee, Elorza; she's the odds-on favorite. Prohibitive one if Elorza doesn't go for the top job.",
        "RT @AstorAaron: Interesting tidbit in here: Democratic women (78%) are more supportive of legalized abortion than Democratic men (73%), but…",
        "RT @baseballcrank: \"Johnson, you didn't meet your sales target.\"\n\n\"I've transcended selling shoes, boss.\" https://t.co/9joy1itDly",
        "RT @bpmehlman: AMERICANS' SPENDING IN 2018:\nMidterm Elections: $7B+\nHats &amp; Caps: $7.4B\nHalloween: $9B\nPet Grooming: $17B\nCraft Beer: $26B\nO…",
        "RT @CesarConda: Warren has a plausible populist/middle-class message railing against Wall Street/Big Banks and concentration of financial p…",
        "RT @gmoomaw: “You think you’re having a hard time--I've got $5 million worth of negative ads coming at me. How do you think I’m feeling? No…",
        "RT @SethAMandel: The Saudis are the New England Patriots of geopolitics though—maybe they’ll have to cough up a draft pick over this but we…",
        "RT @jimgeraghty: Good for Chelsea Clinton. She defended Kavanaugh’s daughters and Barron Trump from out-of-bounds attacks too, in an era wh…",
        "RT @CamEdwards: Teen Vogue is owned by Condé Nast, which in turn is owned by Advance Publications, a privately owned company with 12,000 em…",
        "RT @TheMarkSteffen: Via @statehousenews:\n\nAll Massachusetts affiliates of the @SEIU are staying neutral in the #magov race that pits a prog…"
      ]
    }
  }
}