{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/Brq70Vwfb3",
        "Great Introduction to Adam Faith  http://t.co/CIN1DMnJbp",
        "Don't tell me where your priorities are. Show me where you spend your money and I'll tell you what they are.  James W. Frick",
        "Read the History of White Castle  http://t.co/zJZ39QTzUS",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "Learn About Flea and Tick Control For Your Pet  http://t.co/MDwDMzosko",
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/suVd1ibNfl",
        "The key to wisdom is a knowledge of our own ignorance.",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/qo3PM62The",
        "The longer you're not taking action the more money you're losing - Carrie Wilkerson",
        "Stevie Wonder  http://t.co/wEPHfCmuO8",
        "ELVIS - The King - One Person's Thoughts  http://t.co/VyV7Pi7RCv",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/1rqV9LUkcQ",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "Read the History of Marvin Gaye  http://t.co/5hA292UH4h",
        "She's got double D's! You can't cover those suckers up! Jessica Simpson's Dad",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change. - Charles Darwin",
        "Education is a better safeguard of liberty than a standing army. - Edward Everett",
        "Education is what survives when what has been learned has been forgotten. - B. F. Skinner",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Youth is when we want to set the world on fire... Middle age is when we hope our children won't.",
        "Learn How To Invest In Penny Stocks  http://t.co/eGLR0c2KAg",
        "Read About Musical Legend – Johnny Adams  http://t.co/HAaM9e6Cww",
        "Read the History of Gary Lewis and the Playboys  http://t.co/0aobM9PQnC",
        "Check Out This Cool 14' Iceberg For Your Pool or the Lake! http://t.co/oN1vU03Qql",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "Get Help with Planning Garage Flooring  http://t.co/OQvgNPKDox",
        "Great Introduction to the Whispers  http://t.co/fLsai0Dazt",
        "Everyone has a rock bottom.  - Prince",
        "Check Out This Trust Me I'm A Nerd Mens Sweatshirt - Awesome http://t.co/hVwJlb9hVi",
        "Card playing is no more expensive than any other game where you hold hands.",
        "Your culture is your brand.  Tony Hseih CEO, Zappos",
        "The Wonderful History of Tulips  http://t.co/mZcBhw5mhS",
        "Quality Link Building With Social Media Sites  http://t.co/jczBibnqrb",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/7G8xpGtHU4",
        "Great Introduction to Kansas  http://t.co/8siIY7GNAb",
        "Check Out the Profiles of Major Watch Designers  http://t.co/35RBCrLBJo",
        "Great Introduction to Lesley Gore  http://t.co/o4WQblZ3Kk",
        "A waist is a terrible thing to mind. - Tom Wilson",
        "The trouble these days is there's no arrest for the wicked",
        "Nothing is really work unless you would rather be doing something else. - James M. Barrie",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "Great Introduction to Foghat  http://t.co/ODOHScEO57",
        "Great Introduction to Bruce Springsteen  http://t.co/YRCmxglPw8",
        "A fool and his money are never without friends",
        "How To Grow Your Business With Twitter  http://t.co/flRCI8H2tj",
        "Good pitching will beat good hitting any time, and vice versa. - Bob Veale",
        "Yep NFL Football Is Here To Stay!  http://t.co/ez3Se2SKxX",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Never make fun of the geeks, one day they will be your boss.",
        "I am for conversations.  But you need to have a message.  Rennee Blodgett - President Blodgett Communications",
        "Is the world flat? I never thought about it. Sherri Shepherd, The View, after Whoopi Goldberg asked her if she thought the world was flat",
        "He's so timid he wouldn't open an oyster without first knocking on the shell",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "Review of the Facebook Game: Miscrits of Sunfall Kingdom  http://t.co/lQErAgVvyc",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/91QSV9GjIi",
        "Your chances of winning, I've got to believe are really, really small when you score one run in 18 innings. - Clint Hurdle",
        "Read the History of Michael Jordan Shoes  http://t.co/BgNAbbjria",
        "Would you say a parachutist is a fall guy?",
        "Check Out these Fun Science Ideas for Kids  http://t.co/OM8APwiq3U",
        "Great Introduction to Elvis Presley    http://t.co/BSdOAJlAbq",
        "Hire character. Train skill. - Peter Schutz",
        "Tom Cruise is rumored to wear them - shoe lifts - read their fascinating history... http://t.co/qXRMjvae4u",
        "It's later than we think and most of us aren't even thinking",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/JWJ0Ztj9Ro",
        "Lend your friend $20, if he doesn't pay you back then he's not your friend. Money well spent - Ted Nicolas",
        "He's always itching for money, but he never scratches for it.",
        "Check Out These Health and Mana Video Game Inspired Earrings with Key Charms!  Cool! http://t.co/qnHqhRQZlK",
        "Learn About Fitness Alternative Energy Devices  http://t.co/SngBPB6sas",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/JWJ0Ztj9Ro",
        "Awesome Underwater Scooter - How Cool! http://t.co/zqPIx8ip6x",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Learn About Flea and Tick Control For Your Pet  http://t.co/MDwDMzosko",
        "If you think too little, you are sure to talk too much.",
        "Totally cool LEGO Star Wars R2D2 Awesome --&gt; http://t.co/5d7DTQnChg",
        "Read the History of Jimmy Choo  http://t.co/jV45TKPhMN",
        "A cat is a puzzle for which there is no solution. - Hazel Nicholson",
        "Over the years I have learned that what is important in a dress is the woman who is wearing it. - Yves Saint Laurent",
        "Teenagers do everything we did…",
        "Minecraft Minigame Turf Wars: Them Hackers Though  http://t.co/J7cbTzgYYQ",
        "Five card stud, nothing wild. And the sky's the limit - Captain Jean Luc Picard - Last Line of Star Trek the Next Generation",
        "Gluten Free Recipes - Making a Gluten-Free Gravy  http://t.co/ei9wKF73SN",
        "Lacing Up The Facts: A History of Shoes  http://t.co/diM2zRzujR",
        "Your Attorney Search: The Advantages of Flat Rates  http://t.co/hPoo7IAtN3",
        "The attention economy is not growing, which means we have to grab the attention that someone else has today.  Brent Leary - CRM Essentials",
        "I see a pair of shoes I adore, and it doesn't matter if they have them in my size. I buy them anyway. - Keira Knightley",
        "Many a man doesn't start living until he's married. And then he's finished.",
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "No one is too big to be kind and courteous, but many are too little",
        "Great Book... The Shapeshifter  http://t.co/EHafdUIctD",
        "So cool and elegant - what is the history behind Ballet shoes?  http://t.co/ZL1tfDRCMK"
      ]
    }
  }
}