{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Amb_AlThani: .@DohaDebates are coming back for another season of discussion on some of the most pressing issues facing the globe. Proud…",
        "@cmmillett @AylaBonfiglio @CELL_Foundation @ETSGlobal @ETSresearch @MichaelTNettles @Seven2333 @toniacasarin Incredibly important to ensure #curriculum reflects #diversity — that no group is demonized, treated as any less important than another. Otherwise, violence &amp; #genocide persists from one generation to another.",
        "RT @cmmillett: @AylaBonfiglio talking about @CELL_Foundation work to reduce divisive #sel stereotypes in textbooks #sgse @ETSGlobal @ETSres…",
        "RT @AmySchenk4: Interesting update on the #Khashoggi affair. What will Congress, mainly the Senate, do to move forward with this informatio…",
        "RT @hxhassan: In new statements, the first Tunisian president after the revolution, *secular* Marzouki, says the UAE sought to topple him a…",
        "RT @danpfeiffer: This should be one of the biggest stories in America. It is a crisis for democracy  https://t.co/ZuskNH8vZc",
        "RT @PeterHarling: Over the weekend, I’ve seen many humoristic or spiteful references to a parallel between the situation in France and the…",
        "RT @LibyaLiberty: Blood donor sought for little girl in Florida - donor can live anywhere but must be  of Pakistani, Indian or Iranian desc…",
        "RT @iskme: Thank you @QFIntl -- we hope to have the video up soon. Your support helped create an inspired evening of authentic storytelling…",
        "Thanks for giving @QFIntl the opportunity to help make this happen! #partnership 👊 https://t.co/sCCbsJT3CT",
        "RT @QFIntl: Watch Gabriel Trujillo, superintendent for @TucsonUnified School District introduce Cholla High Magnet School, one of the few h…",
        "RT @AtallahAmjad: And our Deputy Managing Director is @jigarmehta whose becoming an old hand at creating new and successful media ventures.…",
        "RT @CarnegieMEC: \"The Syrians had underlined to their interlocutors in Beirut that #Hariri would not become PM if he failed to commit himse…",
        "RT @rulajebreal: Only 13% of the world’s population enjoys a free press: \nRepressive regimes are clamping down on independent media across…",
        "RT @TheSyriaCmpgn: “Syrian journalists and media activists are afraid they will suffer the same fate as [Raed] Fares and [Hamoud] Junayd.”…",
        "RT @Comey: Grateful for a fair hearing from judge. Hard to protect my rights without being in contempt, which I don’t believe in. So will s…",
        "RT @edokonrad: Ten years ago, Palestinians and Israelis fought side by side to stop a settler takeover in the East Jerusalem neighborhood o…",
        ".@QFIntl’s @CarineAllaf in action! https://t.co/W7AwSRJ0Gq",
        "RT @LaraFriedmanDC: Take the time to read this article carefully, &amp; take seriously what it says.\n\nBased on Trump Admin moves/rhetoric since…",
        "RT @dohadebates: #DearWorld, We need to talk. \n\nhttps://t.co/WeLWY8IBOa https://t.co/z3O7Szjc0X",
        "RT @mattduss: \"The regimes, which include Egypt, the United Arab Emirates and Bahrain, as well as Saudi Arabia, don’t hesitate to employ th…",
        "RT @jeremyscahill: For decades, the US waged dirty wars, backed right wing death squads and ran murderous CIA ops in Central America. This…",
        "RT @JimCarrey: Ain’t nuthin but a G-20 thing, baaaabay! https://t.co/XBuVQjy8aH",
        "RT @Dr_Ulrichsen: Former OPEC Chairman Chakib Khelil:\n\nDoha's exit would have a \"psychological impact\" because of the row with Riyadh and c…",
        "RT @dohadebates: Learn more about Doha Debates and sign up for our newsletter at https://t.co/7x2od1IXCs \n\n#DearWorld https://t.co/R47YnjCP…",
        "RT @AASchapiro: Brave move by Saudi activist @oamaz7: he has released his WhatsApp messages w/ Jamal Khashoggi, where the two discussed the…",
        "RT @dohadebates: #DearWorld, There's never been a more important time to learn to listen and act together.\n\nDon't settle for a divided worl…",
        "RT @KenRoth: Jamal Khashoggi's murder \"was not an isolated act.\" It is \"part of a pattern of brutal repression by the regime of King Salman…",
        "RT @Ocasio2018: $21 TRILLION of Pentagon financial transactions “could not be traced, documented, or explained.”\n\n$21T in Pentagon accounti…",
        "RT @christophurious: This might be the greatest video of 2018 https://t.co/4sku48EhOQ",
        "RT @alkhori: check it out! Doha Debates #DearWorld  https://t.co/k52ofyROP3",
        "RT @Dr_Ulrichsen: Qatar's former Prime Minister and Foreign Minister, Sheikh Hamad bin Jassim Al Thani ('HBJ'), on the announcement of Qata…",
        "Not only are you not a criminal, @mariaressa — you have been recognized by your peers globally for your courageous excellence in #journalism! @pressfreedom https://t.co/OneFPkDyRD",
        "RT @Doug_Bandow: Cannot afford politics as usual on this one. https://t.co/9Dg50m0qKE",
        "RT @margheritamvs: After 57 years Qatar is pulling out of OPEC, a cartel effectively led by its main rival, Saudi Arabia. Qatar says it wan…",
        "“Join us in the Majlis and let us know what you think about our format and our debates, what you want to gain from them, and what you like and dislike. Most of all, join us in the conversation. This was created for you.” @AtallahAmjad⁩ 👏\n\nCheck out 👇 https://t.co/2lZmNVroan",
        "RT @LaraFriedmanDC: Rumors flying that Congress set to pass Israel Anti-Boycott Act - designed to punish/prevent differentiation b/w Israel…",
        "RT @DanielBShapiro: Something to watch for: a near-term Bibi-MBS public meeting. MBS needs to clean his tarnished image. Israel wants to he…",
        "RT @sommervilletv: Intercepts Solidify C.I.A. Assessment That Saudi Prince Ordered Khashoggi Killing https://t.co/cWcCuz8xNr",
        "Delighted to hear ⁦@WISE_Tweets’ research director⁩ ⁦@asmaalfadala⁩ at #SEL discussion of the politics of #education #reform. #SGSEDU https://t.co/Iiy2V8T56u",
        "Thank you @Minister_Edu 🙏 An inspiring start to our panel this morning! https://t.co/dMOfKaFtjj",
        "Your Holiness, I wish you could join our #SEL (social &amp; emotional learning) discussion at @SalzburgGlobal this week. You would find a global community here that is trying to transform #education to integrate values &amp; humanistic goals. https://t.co/Yqj1v1IwwM",
        "RT @rena_de: Join me in #Salzburg at this Facebook Live discussion on Day 2 of #SEL at @SalzburgGlobal #SGSedu @theIRC https://t.co/LJVsu7Z…",
        "RT @naderalihashemi: EXCELLENT Editorial on the Axis of Arab Autocracy https://t.co/3GuZ6GlEja @sarahleah1 @KarenAttiah @Shanfaraa @radwan_…",
        "RT @glcarlstrom: A Saudi dissident close to @JKhashoggi is suing an Israeli spyware firm, the NSO Group, for allegedly helping the kingdom…",
        "RT @qatarpetroleum: H.E. Mr. Saad Sherida Al-Kaabi, the Minister of State for Energy Affairs, announced Qatar’s withdrawal from OPEC at a p…",
        "RT @KarenAttiah: Jamal Khashoggi's private WhatsApp messages with @Oamaz7 may offer new clues to Jamal's murder: @CNN https://t.co/k6ho2Gno…",
        "RT @amal_is_hope: اجل كصحفيين أنا أكيدة انه مهما كان انتماؤنا واصطفافاتنا... سوف نتذكر دائما الثاني من اكتوبر. كلنا #جمال_خاشقجي #العدالة_ل…",
        "RT @KarenAttiah: \"Jamal Khashoggi' described bin Salman -- often referred to as MBS -- as a \"beast,\" a \"pac-man\" who would devour all in hi…",
        "RT @KarenAttiah: Behold Mohammed Bin Salman, the Saudi Crown Pariah. \n\n#g20 #G20Summit https://t.co/9F1y89evO5",
        "RT @RamiKhouri: My interview today in Aljazeera tv giving context to the wider Arab and Third Work tradition of dealing with  dissidents an…",
        "And check out @dohadebates: “don’t settle for a divided world” — particularly urgency now for this program &amp; its #solutions-focused approach to pressing #global challenges. https://t.co/eb99WMsGfo",
        "RT @The_NewArab: Book Club: ‘The Culinary Crescent: Taking a trip through the history of #MiddleEastern cuisine' writes Paul McLoughlin //…",
        "We are all ⁦@JKhashoggi⁩. شكراً 🙏 thanks, ⁦@temsa7⁩ for such a powerful image. #JusticeforJamal https://t.co/gBMETzsss4",
        "RT @SalzburgGlobal: .@QFIntl first joined @salzburgglobal for our program on multilingual education. Their interest in #SEL comes from the…",
        "RT @QFIntl: Join @CaselOrg @YaleEmotion @Microsoftedu @ETSglobal @QFIntl Monday for a live #facebook stream from the @salzburgGlobal Social…",
        "RT @Reem_AlHarmi: فيديو لصحيفة الغارديان البريطانية للقادة المشاركين في قمة مجموعة العشرين، ويظهر فيه م.ب.س، ولا نحتاج لتعليق حول الموقف ال…",
        "RT @KarenAttiah: Today marks two months since Jamal #Khashoggi’s murder in a Saudi consulate in Istanbul. \n\nThe Saudi regime may have silen…",
        "RT @Justin_D_Martin: Bahraini footballer who sought asylum abroad arrested in Thailand, said he will be returned to Bahrain regime. Athlete…",
        "RT @hayabntalwaleed: QATARI WOMEN:\n\nPlease fill out this survey that is purely for RESEARCH PURPOSES about how young women view marriage in…",
        "RT @dominicregester: @ShineSalzburg  opens Social and Emotional Learning: A Global Synthesis - it is going to be a great few days! Thanks t…",
        "RT @borzou: ‘The man who once sought to fashion himself as the younger, fresher face of Saudi leadership has arrived to find himself viewed…",
        "RT @rulajebreal: MBS' closest adviser, Qahtani,\ndirected Khashoggi’s murder via Skype, commanding: “Bring me the head of the dog.”  That sa…",
        "RT @Justin_D_Martin: Reminder that if Erdogan is against murdering journalists, he’s cool with silencing them with incarceration  https://t…",
        "RT @saragoldrickrab: I am appalled that apparently the board chair @TempleUniv thinks *he* gets to decide what we at Temple *all* think abo…",
        "RT @AlanSipress: Saudi crown prince exchanged messages with his top aide, Saud al-Qahtani, alleged to have overseen the Khashoggi killing,…",
        "RT @b_momani: Apparently Trudeau spoke to MBS saying better answers about killing of journalist Khashoggi were required. He also pushed iss…",
        ".@KingSalman’s son #MbS (aka Mister Bone Saw) just had @JKhashoggi butchered on #Saudi property. @TamimBinHamad, please DO NOT GO TO #RIYADH!! 🙏 https://t.co/H84XWoraQg",
        "RT @Cirincione: I don’t want to be alarmist, but the State Department and the NSC seem to be steadily building a case for war with Iran. Th…",
        "RT @declanwalsh: Egypt's legal system under scrutiny yet again as a film star faces potential jail time for a red carpet dress. Here's a pr…",
        "RT @ananavarro: “No. No. Really. It was hilarious. He lived and worked in the US.  I sent a team. They tortured him. They bled him dry. The…",
        "RT @hisham_melhem: Back to #Beirut. Back to black. The always insightful @jobahout writes about how #Hezbollah, facing little resistance,…",
        "“His forces assassinated high-level opposition in Lebanon, and despite international calls for accountability, he got away with murder. It was a valuable lesson for the leader on how he’d deal with his own people’s dissent, even as the world watched.” #MbS noticed. @JKhashoggi https://t.co/KQRayONZWU",
        "RT @RepSwalwell: Congress is getting a leadership team that looks like America. It’s about time. #ForThePeople https://t.co/Z11DFMwZ2u",
        "RT @AP: BREAKING:  Israeli police recommend indicting Prime Minister Benjamin Netanyahu on bribery charges involving Israel's telecom giant.",
        "RT @brianklaas: As @NickKristof has rightly argued, “MBS” should be known to stand for Mr Bone Saw—and MBS should be treated as an internat…",
        "RT @haaretzcom: You can attack the Palestinians in America uninterrupted, call to expel them and deny their existence. Just don’t dare say…",
        "RT @tparsi: BREAKING: CIA intercepts reveal MBS didn't just order the murder of #Khashoggi, he DIRECTLY OVERSAW THE OPERATIONS with at leas…",
        "RT @sarahleah1: And they still haven’t told us what they did to Jamal’s body. And they still haven’t explained the dudes MBS threw under th…",
        "@sparvell @michaelnutt1 @dominicregester @cmmillett @SalzburgGlobal Thank you, Catherine!",
        "@sparvell @SalzburgGlobal That’s the one! @CarineAllaf https://t.co/JZJ1ssBvVt",
        "RT @QFIntl: Join @CaselOrg @YaleEmotion @Microsoftedu @ETSglobal @QFIntl Monday for a live #facebook stream from the @salzburgGlobal Social…",
        "“The startling fact is that an American institution that has been in this country for 25 years is being thrown out by a U.S. and NATO ally,” said Michael Ignatieff, the university’s president. “It’s a warning. Once the rule of law is tampered with, no institution is safe.” Amen. https://t.co/dma9o0UtLS",
        "With @CarineAllaf on train to #Salzburg, #Austria — here with bunny man selling beer, part of his premarital hazing! 😋 Funny things happen on the way to @SalzburgGlobal!! https://t.co/zwHJwI9ELA",
        "RT @RobertMaguire_: Federal prosecutors cited the involvement of Elliott Broidy, a onetime top fund-raiser to President Trump, in a scheme…",
        "RT @rebeccaballhaus: Trump, after being briefed on CIA findings, said of MBS ordering Khashoggi’s murder: “Maybe he did and maybe he didn’t…",
        "@marcowenjones Of course!! Bells, laser pens, fuzzy/crunchy balls?!",
        "@marcowenjones 😻look forward to meeting both of you soon!",
        "RT @AASchapiro: Blockbuster from WSJ\n-CIA has 11 messages sent by MBS within hours of Khashoggi  murder to the man who oversaw it\n-MBS spok…",
        "RT @Tom_Winter: BREAKING / NBC NEWS: Michael Cohen's attorneys have told a judge tonight that their client is cooperating in an ongoing fed…",
        "RT @McFaul: Important point: https://t.co/G5Kff7n8oq",
        "RT @JohnDrtrs: Sisi will hide in a fortress outside Cairo. The isolated new capital has long been viewed by many Egyptians as a way to ensu…",
        "RT @carolecadwalla: For more than a year, I was mocked as a crackpot conspiracy theorist for pursuing Cambridge Analytica. Let’s hope I’m a…",
        "RT @Billbrowder: Horrifying testimony of a Uyghur woman who was detained and tortured in a Chinese concentration camp. The Global Magnitsky…",
        "RT @afekki: list of potential suspects includes Major Sherif Magdy Abdel Aal and Osman Helmy of #Egypt’s national security agency, believed…",
        "RT @daoudkuttab: What Marc Hill said was actually said by @realDonaldTrump to @netanyahu that he supports either two state or one state sol…",
        "En route, aboard @DBKarriere 🚞 to #Salzburg w @CarineAllaf! Look forward to seeing friends from @WISE_Tweets, @UniStrathclyde, &amp; @BritishCouncil! https://t.co/Zp6asiAKaY",
        "@MAbdRabbo @EmmanuelMacron See @jiveDurkey",
        "Reminds me of #MbS and @JKhashoggi assassination (aka “worst cover-up EVER!” - DJT) https://t.co/2kA9NGOaA6",
        "RT @ProudResister: The most prophetic 2 minutes and 44 seconds in American history is:\n\n@HillaryClinton warning us about @realDonaldTrump’s…"
      ]
    }
  }
}