{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn About the Book The Queen's Empire  http://t.co/bymdzIOtnr",
        "How to Use Twitter in Business  http://t.co/4VzyBinZRI",
        "If you can look in the mirror and smile at what you see, then there's hope for you",
        "Read an Introduction to Whataburger  http://t.co/omiJpMGszL",
        "Read the Biography of Don McLean  http://t.co/a3pA7UPzsv",
        "Just as soon as some people get up in the world they immediately start looking down on others. . .",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!   http://t.co/wMUkpPfl2l",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Check Out The Best of ABBA  http://t.co/TNLCkTeSGO",
        "Gotta love the Beverly Hillbillies - Get the collection!  http://t.co/yNBxZMED92",
        "The last words to the 'Star Spangled Banner?' 'Play ball!' - Author Unknown",
        "Learn About Giant Squids - Hunters of the Deep  http://t.co/gijgH0cMRk",
        "There are no oaths that make many perjurers as the vows of love",
        "It's later than we think and most of us aren't even thinking",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "Boys are Whatever, Shoes are Forever.",
        "Read the History of Ringo Starr  http://t.co/A2iwBeBGYP",
        "Awesome Sword Umbrella - Eye Catching http://t.co/BSQv6guBnt",
        "Learn About the Music of Hot Chocolate  http://t.co/szp7pPZC4H",
        "Read the Biography of Robin Trower  http://t.co/8qab81d10E",
        "Take twice as long to eat half as much. - Anonymous",
        "Confucius say it is better to be looked over than overlooked",
        "A Review of the Book Eragon  http://t.co/k3EKuep76U",
        "Auto racing began 5 minutes after the second car was built. - Henry Ford",
        "Read the History of LA Gear  http://t.co/lO6kJpdt1z",
        "It's a great day to play two!  - Ernie Banks",
        "Great Book... The Shapeshifter  http://t.co/HisxAcoqTf",
        "It isn't the age, it's the mileage that counts.",
        "Education is not the answer to the question. Education is the means to the answer to all questions. - William Allin",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "Pleasure in the job puts perfection in the work. - Aristotle",
        "Doctor, giving prescription to a patient \"Let me know if this stuff works. I'm having the same trouble myself.\"",
        "Bright light! Bright light! - Gremlins",
        "The only way to prove that you're a good sport is to lose. - Ernie Banks",
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "Sports do not build character. They reveal it. - Heywood Broun",
        "Crack is cheap I make too much $ to ever smoke crack. Lets get that straight. OK? We dont do crack We dont do that Crack is whack - Whtney H",
        "A girl should be two things: classy and fabulous. - Coco Chanel",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/E5zsxNbJem",
        "Elegance is refusal. --&gt; Coco Chanel",
        "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions —&gt; Naguib Mahfouz",
        "Read the History of The Jackson Five  http://t.co/oBZm3sC63i",
        "Example is not the main thing in influencing other people; it's the only thing - Abraham Lincoln",
        "The trick is to stop thinking of it as your money - IRS auditor",
        "If you tried to give rock and roll another name, you might call it 'Chuck Berry'. - John Lennon",
        "Condolence:  something that aches when everything else feels so good",
        "Make Your Own Ice Cream Cookie Bowls - YUM! http://t.co/0ICo5d8f1X",
        "If it bleeds, we can kill it.  - Predator",
        "You know money is the root of all evil if you would like to find out more - just send me $10 - DM me ASAP !!  :&gt;)",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "If traffic gets any worse you'll need an appointment to make a left-hand turn.",
        "Aerodynamics are for people who can't build engines. - Enzo Ferrari",
        "Car sickness is the feeling you get when the monthly payment is due. - Unknown",
        "Confucius say it is better to be looked over than overlooked",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "I was twelve when I read my first scifi magazine - Philip K. Dick",
        "Education is what remains after one has forgotten everything he learned in school. - Albert Einstein",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/Re773QWy8e",
        "Once burned a lesson is learned",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/hfBVhVVY64",
        "Courtship is the period during which a girl decides whether or not she can do better",
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "Good pitching will beat good hitting any time, and vice versa. - Bob Veale",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "The right people to start video blogging are those with a passion to tell a story.  Steve Garfield - Author Get Seen",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "Learn Baseball Lingo  http://t.co/DL6MZy5B5m",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/hfBVhVVY64",
        "I can't concentrate in flats! - Victoria Beckham",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/SksQGjoaU8",
        "Ahh Fond Memories of San Antonio  http://t.co/g6hKhAYeNg",
        "Read the Fascinating History of Chemistry  http://t.co/Y8Vo23XBD1",
        "Cross Fit is a growing fitness craze - find out about its history here - http://t.co/DfldFllK7j",
        "Read the History of the Stylistics  http://t.co/G9rn1fXhOG",
        "You have heard of Bitcoin?  Read these 10 important things you should know... http://t.co/gdyHFK3qUl",
        "Check Out this Introduction to Fort Worth, Texas  http://t.co/aiTYGd7YqH",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/zJFyNvN5TJ",
        "Adoption - Initial Stages - Part 1  http://t.co/bLJiV4uZef",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "Formal education will make you a living; self-education will make you a fortune.  Jim Rohn",
        "Check out this gallery of the top 10 European beers!  http://t.co/tNSEEktDJM",
        "Great Introduction to The Knack  http://t.co/YEsZi7Buot",
        "The first and the best victory is to conquer self. - Plato",
        "Sometime the best thing to get off your chest is your chin",
        "If my uniform doesn't get dirty, I haven't done anything in the baseball game - Rickey Henderson",
        "A Great Book - The Majestic Tree of Life  http://t.co/Rp2DrRup7n",
        "Though man through evolution, has learned to walk in an upright position, his eyes still swing from limb to limb",
        "Read the Introduction to Ray Bradbury  http://t.co/bO5bG6032x",
        "I was a science fiction junkie for a long time. - William Hurt",
        "Learn About Hiring a Strategy Consulting Firm  http://t.co/SdWK96ozVn",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Check out these awesome James Bond t-shirts &amp; gear - get something for the 007 lovers in your life!   http://t.co/9OewQagblt",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "So Who Is SpaceX?  http://t.co/mKExVPHYam",
        "Awesome - The World's Smallest Solar Powered Car! http://t.co/qUOVdh2YXq"
      ]
    }
  }
}