{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Wondering if it will be a White Xmas? Typical #Vancouver, it snows it warms turns to rain and washes away",
        "@CarlyRoseMusic you've already won. America get out and vote!",
        "RT @AllAboutTaurus: Most #Taurus have great fundamentals never betray, keep a secret, tell the truth and speak from the heart.",
        "RT @FeedTexas: “Let us put our minds together and see what life we can make for our children” – Sitting Bull #Dallas #FeedTexas #Twitter",
        "RT @FeedTexas: Pls RT Give the gift that keeps on giving. 1yr of savings across America plus 30 meals to those in need. Visit http://t.c ...",
        "“Optimism is the faith that leads to achievement” – Helen Keller",
        "@TheEllenShow could it be lucky 13 for me? #PickMeEllen #12DaysofGiveaways",
        "@PrincessJoules same as Facebook",
        "My daily affirmation and motto for success: #Persistence, #Patience and #Passion",
        "RT @FunnyOrTruth: Before you “assume” try this crazy method called “asking”.",
        "RT @FeedTexas: Only 7 days til xmas. Do you have all your shopping done? Give the gift of savings plus help #feedtexas http://t.co/ibSKH0vv",
        "Sir @RichardBranson &amp; son Sam are exposing the failure &amp; \"Breaking The Taboo\" - Film: http://t.co/tFxihM7b via @youtube",
        "While enjoying an amazing meal by chef Ricci #spoiltrotten thank you!",
        "Watching #Beatles documentary yelling at voice over to shut up and let's hear the music! #greatest music ever!!",
        "Back at the gym after 2 weeks of procrastinating",
        "\"Courage is not living without fear. Courage is being scared to death and doing the right thing anyway.\" - Chae Richardson",
        "RT @levie: The only question is, who are the 2.9%? http://t.co/Zl3MzVjN",
        "RT @DepressedDarth: This would be terrible http://t.co/xGZMyGnx",
        "@erichrich oh hello!",
        "My heart and prayers go out to all those affected by today's Connecticut school shooting. Such a senseless tragedy.",
        "You are defined more by how you rise then by how you fall",
        "Amazing Dubstep Christmas Lights House - First Of The Year http://t.co/9m0CNjBR via @youtube",
        "Amazing Dubstep Christmas Lights House 2012 - Bangarang and Cinema Mix by...: http://t.co/yJ7BlTVx via @youtube",
        "Homemade meatballs and tomato sauce with spaghetti. Love my live in chef",
        "“@ayymiPAPITO: COOLEST GIF EVER http://t.co/PgeG9sF1” sweet!",
        "Enter to win a $700 package from @FairmontPacific via @cwistal http://t.co/YLJkOFkf RT to enter! #VcB12DaysofGiveaways",
        "@PrincessJoules awww such a great pic! I miss Jaclyn and Jasmine is getting so big. Cute",
        "Amazing as usual. Pulled pork eggs Benny at El Camino on main street",
        "RT @FeedTexas: If you cannot do great things, do small things in a great way - Napoleon Hill",
        "RT @GanzHydraulus: \"little by little, a little becomes a lot\" http://t.co/m8nV19sa",
        "Enjoying Toshi sushi. Best in #Vancouver",
        "It's amazing any road work gets done with so many workers standing around watching one guy work",
        "Time to shave the goatee",
        "@Diamondkwhite great attitude! Now you are free, go soar and become a big star! You are on your way",
        "Sad to see @Diamondkwhite going home. #WeLoveDiamond I look forward to your future",
        "@LA_Reid disappointed man. No harmony over @Diamondkwhite? Seriously? So much for the love #xfactorusa #epicfail",
        "Just entered @VanChristmas Sweepstakes for chance to win German Christmas Market river cruise: http://t.co/OEBrOcHV. Check it out!",
        "@TheEllenShow #PickMeEllen!!!! Big fan love your work and what you have done for so many!!",
        "@TheEllenShow #PickMeEllen love u and ur show! Help @feedtexas &amp; http://t.co/A6nmYQ82 provide #1millionmeals",
        "Help RETHINK HUNGER and provide #1millionmeals to #feedtexas Visit: http://t.co/A6nmYQ82",
        "@rihanna simply amazing! #VSFashionShow",
        "Damn I love that song @BrunoMars #VictoriaSecret",
        "RT @Alan_Stiff: 20 Quotes That Reveal How Mark Cuban Became Everyone's Favorite Billionaire  http://t.co/ihwDtuhz by @sai via @CEOdotcom ...",
        "Congratulations Will and Kate",
        "My baby made me the most amazing meatloaf tonight. Yes, meatloaf.",
        "My mind is always planning, wanting to be unleashed",
        "RT @FeedingAmerica: We are so close to 100,000 followers! Can you help push us over the edge? Pls RT",
        "RT @LA_Reid: “Don’t sit down and wait for the opportunities to come. Get up and make them.” – Madam C.J. Walker #BeEpic",
        "@Chillynking Wow! Cool pic",
        "Don't procrastinate. Be strong, kick yourself in the ass and take charge of you health. Life will be easier better and longer for it",
        "Opening ceremonies #2010 #Vancouver #Olympics 70,000+ people w lights #Inspiration http://t.co/ft0PTtDo",
        "\"Caution: parading is not recommended...\" \"In this garment\"- Comedians in cars getting coffee @JerrySeinfeld #brilliant #lol #funny",
        "Life is a balance of holding on and letting go.",
        "You seem to have lost sight of the forest for all the trees.",
        "Go Hawks!",
        "Who wants to be right as rain. It's better when something is wrong. You get excitement in your bones And everything you do's a game - Adele",
        "RT @high_on_glitter: That door is opening once again. And this time, it’s opening for #You.",
        "RT @ogwodavies: There are some people who walk into your life and shed a new light in your entire being. Be grateful to such people.",
        "Not til we are lost do we begin to find ourselves http://t.co/6yzWlQxu",
        "RT @FeedTexas: Learn from the past, set goals for the future, and live in the only moment of time you have and control: now. Help #feedt ...",
        "RT @GanzHydraulus: Don't look back, you are not going that way.",
        "\"Have the end in mind and every day make sure your working towards it\" – Ryan Allis",
        "RT @DalaiLama: Scientists are discovering that while anger and hatred eat into our immune system, warm-heartedness and compassion are go ...",
        "\"Dream as if you'll live forever. Live as if you'll die today\" - #JamesDean Amen",
        "RT @rickygervais: Good luck Tina &amp; Amy at the @goldenglobes! Be funny &amp; fearless &amp; have a blast. Love from Ricky, the pig, a ...",
        "Truth is I'm inspired to work on next steps, come up with strategy and excited to be on the path I'm on. #Onwards",
        "Today I don't feel like doing anything. I just wanna lay in my bed. Don't feel like picking up my phone, so leave a message at the tone.",
        "Dancin around living room w @BrunoMars cranked #RunawayBaby Beautiful #Vancouver",
        "I will never forget you or our time together but in the short term, I must do both.",
        "Be who you want to be. People are going to judge you no matter what you do.",
        "@Pipejaramillo20 \"Sometimes love is not enough and the road gets tough i dont know why….\" - so true",
        "\"When you reach the end or your rope, tie a knot in it and hang on.\" - Thomas Jefferson",
        "“@a_skenny: @2ChrisSimpson better than not ever try to get things done !!” haha I'm working on it! Onwards!",
        "Get back up, dust self off, repair heart, deep breaths and focus. Opportunities are knocking. Easier said than done.",
        "Breakfast of champions",
        "Happiest http://t.co/0JZCLUWG",
        "It's official it is a Downton Abbey marathon!",
        "Already #addicted",
        "Settling in to watch season 3 of Downton Abbey. Hope I remember season 2, it's been awhile.",
        "RT @GanzHydraulus: If you can dream it, you can do it - Walt Disney",
        "\"The key is to keep company only with people who uplift you, whose presence calls forth your best.\" - Epictetus #BeEpic",
        "With the new day comes new strength and new thoughts - Eleanor Roosevelt",
        "A tiger doesn't lose sleep over the opinions of sheep",
        "23:00hrs at home working on a competitive analysis, no shirt, pjs and about to watch the news",
        "Words to live by http://t.co/bqUSOTaB",
        "RT @LA_Reid: Focus and commitment work close together; Don't let distractions divide the two! #BeEpic",
        "It's a new day, a new year. Time to focus and set 2013 on a course for great success! Onwards!!",
        "Losing love is like a window in your heart. Everybody sees you're blown apart. Everybody see the wind blow",
        "Happy New Year!",
        "RT @kevinolearytv: The future is uncertain and the end is always near. From a poem by @JimMorrison of the Doors. Words I live by. \nhttp: ...",
        "Cheers to 2013! May it bring health, happiness and good fortune.",
        "When \"the one\" turns out not to be",
        "It was too good to be true",
        "Looking forward to putting 2012 behind me",
        "People are so worried about what they eat over the holidays. They should really worry about what they eat the rest of the year.",
        "RT @GanzHydraulus: We will open the book.  Its pages are blank.  The book is called Opportunity and its first chapter is New Year's Day.",
        "RT @LA_Reid: Sometimes a small thing you do can mean everything in another person's life! #BeEpic #MerryChristmas",
        "RT @DepressedDarth: It's better to give than to receive, especially if you're receiving a lightsaber to the midsection.",
        "RT @ogwodavies: Like sun, from the East, may you rise!!! The world needs your light. Shine!!!",
        "The past is over. The future may never be. The present is all that exists. Live each moment to the fullest. Zen"
      ]
    }
  }
}