{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@JamieMcGrath__ @OFOCBrexit @mrjamesob @theousherwood @LBC @Nigel_Farage \" We can buy food from Africa..\"",
        "Ahh I spotted my first migrating Theatre group in Edinburgh. They were wearing their splendid hooded tops with the name of the show enblazed on the front. They looked freshed faced and full of the joys of life...give it 2 weeks tho....#EdinburghFringe2018",
        "Gary Numan 'Are Friends Electric?'   AllSaints Basement Sessions https://t.co/ioGUdLNgHb via Groove..",
        "@sturun @thebarryhorns In your opinion they may well be. In my opinion they are \"meh\"",
        "RT @Harryslaststand: This is Harry Leslie Smith's son, John. Harry is in A &amp; E and not in a good way. He asked me to inform you in case thi…",
        "RT @ManMadeMoon: I hear that President Trump is having a hard time with journalists in the US.  If he’s uncomfortable with American reporte…",
        "@thebarryhorns Out of that lot- I would see about 4 bands, Foos. Bastille, The Distillers and the Pale Waves..the rest sound a bit \"meh \"",
        "@cathynewman @lecrin 1878 I would say.",
        "3-2 #SCOISR reverts to  hiding behind the pillow",
        "Ya Beauty! #SCOISR 3-1",
        "SUGAR - Tilted https://t.co/kjX7esyZvJ Time for some guitar fuzz",
        "@br1mcg https://t.co/SytwdF7KJr",
        "Is it ok for me to come out from under the pillow and listen to the game noo? https://t.co/aNk1GGCAqd",
        "Oh boy. Scotland are being Scotland... https://t.co/4NgqNoHCYc",
        "messin with the kid \" rory gallagher live at beat club german television https://t.co/HImoJCiKhe time for some proper shredding.",
        "RT @gavinesler: The prime minister’s description of people who work here and contribute greatly to our society is simply despicable. It hel…",
        "RT @wefail: Stop the gif on 4 Maggies to stop Brexit.🐷🇬🇧 https://t.co/qAQFUrx12M",
        "RT @fitbatweets: And so it begins.... https://t.co/Gt6Amleqxi",
        "@dedbutdrmng he always looks like his suit is going to swallow him",
        "@dedbutdrmng https://t.co/vhrQ0FNk6C",
        "Ha it might be one of those movies that the critics all hate and it will still make a lorry load at the box office. ( I have seen the trailer and it looks a complete mess) https://t.co/aplCPmOom6",
        "Just been reading about PM #TheresaMay labeling my wife as #queuejumper . She has worked here for many years and now a supervisor/managing  multiple uni library help desks in different buildings. There was no queue for that I can assure her #BrexitShambles #queuejumpers",
        "RT @F365: This deserves another shout from yesterday. @JohnnyTheNic doing what he does best...\nhttps://t.co/vNH0AQZxQc",
        "RT @JimMFelton: “And now to tell you all about the needs of modern Britain: A diverse panel of rich and astonishingly white survivors in a…",
        "@mrewanmurray Yep pretty much any hope of expanding/reforming the league has been put on hold. While Rangers/Celtic hoover up the majority of the money to spend on failed duds from English prem.",
        "RT @mrjamesob: The BBC's own website contains all the information that any interviewer needs to rubbish the sort of claims made by Peter Li…",
        "@DrJaninaRamirez I bet you have danced to every second of Bauhaus's  Bela Lugosi's Dead at the goth disco.",
        "RT @BradFHenderson: Even though Kat is known as one of the best guitarist in the world among fellow guitarist; I feel she is extremely unde…",
        "The truth: We have gained nothing from the Premier League on https://t.co/U4xUgtk7WT - https://t.co/8ZTJA0mZwR   spot on. Been saying this for years.",
        "RT @JohnnyTheNic: The Premier League is a marketing construct. Without our consent, it sold us what we already loved for an inflated price,…",
        "RT @carolecadwalla: Britain: @JaneMayerNYer is author of the amazing \"Dark Money\". It details how secretive billionaires - esp Koch brother…",
        "RT @Rubberbandits: Brexit feels like when a lad goes on Facebook and says “If I can get 10k likes I’ll eat a bowl of my own shit”. So then…",
        "RT @carolecadwalla: @JaneMayerNYer Hi Jane, everything that you have reported on is also happening in Britain too. All those dark money vec…",
        "@SkyNewsPolitics Mogg, Johnson et al in the ERG are trying dynamite decades on progressive legislation and rebuild the rubble into their own image. Fortunately the said dynamite has no fuse at the moment. These are dangerously stupid people and should be treated as such and not lauded",
        "When is #InternationalFiferDay ? I really think we need one.",
        "RT @joshspero: We asked whether we should use swearing in the paper and one reader  really went for it https://t.co/9dix5s3kFT",
        "My adopted #NFL team @Saints are doing rather well. 'Mon The Saints..gaun yersel\n\nhttps://t.co/aofwaJPaOL",
        "RT @chrisgreybrexit: Scathing piece by @jennirsl Including: \"There is no limit to the practical, economic and psychological damage these Br…",
        "Looks like @Kezzang69 Kiss night for the elders went up to 11 @sleepystark https://t.co/GubZMFhZw8",
        "This months Fife As F- award goes to...\n https://t.co/D7Gtd1aL9A",
        "RT @grahamcoxon: https://t.co/qTZ4RQdAdy",
        "RT @IrvineWelsh: This really is bad. I mean disturbed teenage virgin boy “this bird I fancy is never going to shag ne so I hate her’ bad. h…",
        "RT @MichaelDodCook: Alan Brown illustration inspired by M. R. James's \"Number 13\". https://t.co/tJkmMOU7fY",
        "Delgados - The Light Before We Land https://t.co/av1YJDdKDZ Sunday tunes...",
        "Super Furry Animals - The Man Don't Give A F- https://t.co/UPcxRgPUNI via Well next week is going to be a #brexitclusterfuck",
        "I am sure if England are knocked out all the English fans will switch their support to Scotland...hmm #ENGCRO",
        "@Oldfirmfacts1 @DominikDiamond Y.M.C.AYYYYYY!",
        "Mystery campaigner cordons off Edinburgh's Greyfriars Bobby statue with hazard tape https://t.co/mMrAJCj35c  Ha!",
        "RT @avalanche_edin: Cowgate Arch of the George IV Bridge, Edinburgh as it was c.1860 by William Donaldson Clark. https://t.co/ULV2uvuGlC",
        "I called the High court phone line, I am not needed for Monday Jury duty..still on the hook for the rest of the week tho..!",
        "RT @avalanche_edin: The Ascent Of Manc https://t.co/Ho4mSOjS4z",
        "RT @BarmPot2: @sarahwollaston @lunaperla From today's Telegraph; it must be a letter. https://t.co/m4cj4vzNqm",
        "RT @mikegalsworthy: Everyone should be alarmed by this. \n\nWe have here a recently-resigned Minister actively undermining government plans i…",
        "RT @doug_johnstone: Went to the Punk Museum and the Cock Museum today in Reykjavik. To be honest I had a better time in the Punk Museum. ht…",
        "@greg_jenner Is Oklahoma suddenly an Independent country? Well I never.",
        "Not one of those mugs have been used. All empty like your alternative plan for brexit. Empty and made up. https://t.co/yyfeMWVxWd",
        "RT @BBCArchive: #OnThisDay 1969: Clangers was first broadcast. https://t.co/8nLz7J4D89",
        "RT @MrKennethClarke: I've been sat up in bed for hours, whisky on the bedside table, soft jazz playing in the background, trying to think i…",
        "Braw morning in S.Queensferry. #Forthrailbridge https://t.co/L3wks8JLry",
        "@RenZelen I think it should be the person thinks they won it and then the floor opens to reveal a shark tank... https://t.co/WGSU38VNrr",
        "@RenZelen What would be more fun. A televised game of musical chairs..live of Channel 5...",
        "RT @estellecostanza: The horror of realising that we live as we dream, alone, that the void awaits us and that all human endeavour is futil…",
        "Going to a Whisky tasting the nicht...so...\n\nhttps://t.co/tQmp3AHjNR",
        "Getting really engrossed in #HomecomingTV y'all should be watching it now. Tight as a snare drum.",
        "@hansmollman A little Earlier in Moggs office... https://t.co/Efw9eEUlIo",
        "One good thing today is my \"Friday\"- long weekend ahoy.",
        "RT @Pottell: The sign language interpreter doing the Brexit Agreement on BBC News is perfectly conveying the perplexing fuckery of this sit…",
        "Current state of the #BrexitAgreement #BrexitDeal https://t.co/FSWJmdOxKj",
        "@tomhfh @JakubKrupa ..meanwhile in Moggs office they are drawing up his letter https://t.co/qVT6CoZH7s",
        "@RenZelen The one thing Brexit has done has shown a light on people in government and how absolutely unfit they are to do the job properly. If they had to do proper interviews they would never get past the door.",
        "@jimbo2556 The Tory party is just on big circle of idiots stabbing each other in the back",
        "RT @TheTestDoctor: Testers aren’t sidekicks to other people in a project - but wouldn’t you rather be Batman (brooding, malevolent and sini…",
        "Good riddance to Dominic Raab a man who did not understand the Dover/Calais trade route. The epitome of incompetence and ignorance  #BrexitAgreement #BrexitDeal #Brexitshambles",
        "@Kezzang69 @sleepystark We will fit right in https://t.co/LfKLoyGtxx",
        "RT @EdinburghLive_: This photo of a Royal Mile tenement with 11 key boxes recently went viral; we discovered one of the flats was being adv…",
        "@Kezzang69 @sleepystark https://t.co/VUY7rAlJ4H",
        "@ali_hill91 Ha that is what I hear! Have a good meetup this evening. I am going to DW leaving doo..",
        "I have never watched an episode of #TheWalkingDead .So there.",
        "RT @AlanMuir74: Absolutely wonderful - can't wait. I still remember the thrilling horror when the skeleton swordsmen arose from the grave a…",
        "RT @carolecadwalla: 4 days ago, I wrote to @bbc re its role in amplifying @arron_banks’ harassment campaign against me. I cited Neil’s twee…",
        "Egg throwing convention to be held on the same day..go along and say hello. https://t.co/JfWi13tsfT",
        "@bbclaurak It has been all \"cold war\" so far, I am not sure enough of them are willing to press the nuclear button. Get the feeling we are edging towards a GE though.",
        "Up to now its  is just been the cold war in the Tory Party, wonder now if this will escalate into full blown nuclear option #BrexitDeal #brexitshambles",
        "A lot of talking heads on the news giving an opinion on document that have not read. #BrexitDeal",
        "@Kezzang69 @Slayer More like it... https://t.co/sLpYYoHJxa",
        "@Kezzang69 @Slayer I bet your were doing your spesh dance to that one...",
        "RT @Kezzang69: And a bit of @Slayer from last night 🤘🤘 https://t.co/vj2irLPad8",
        "RT @QogBazar: The cat must be deeply embrassed! https://t.co/MElTGRtDvP",
        "@Kezzang69 @lambofgod Looks epic 🤘",
        "RT @Kezzang69: A bit @lambofgod from tonight. They blew the roof off the place. 😁 https://t.co/NyylMHJ70E",
        "Into the night you go...\n\nhttps://t.co/QWJblvC9Oe",
        "RT @charliejane: I've never had a first draft where I didn't stall out at some point. I didn't know where the story was going and the chara…",
        "RT @LaurenHollyOC: RIP Stan Lee. You're a legend. We'll never forget you. https://t.co/FSdpncBpQZ https://t.co/xluMEN4s66",
        "RT @RenZelen: Stan Lee Dead: Marvel Comics' Real-Life Superhero Was 95 | Hollywood Reporter https://t.co/WPesW069fN",
        "RT @Phil_Lewis_: Stan Lee dead at 95 https://t.co/jgYi5wX6uP",
        "@Kezzang69 @sleepystark This will be you later.. https://t.co/XbfypSQms8",
        "RT @407Dank: https://t.co/MzUoUHuVOJ",
        "RT @plasmatron: What the actual fuck https://t.co/nXLItyQftc",
        "Good luck to @sleepystark @Kezzang69 at the Slayer gig the nicht, I am sure Dave remembered his ear plugs. https://t.co/qv2Druioz8",
        "RT @uk_domain_names: Ok, it's high time to look at the REAL effects of Brexit 1/50\n#marr #ridge #pienaar #bbcsp #bbcnews #BBCPolitics #C4Ne…"
      ]
    }
  }
}