{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Reuters: BT approaches Worldpay's Philip Jansen to be new CEO: Sky News https://t.co/v7cwJz1gqL https://t.co/84FZDKrhge",
        "RT @Reuters: Senior Guards official vows retaliation for Iran parade attack: IRNA https://t.co/dCFjbq6B3Y https://t.co/LoIBn3hLOA",
        "RT @BuzzFeedNews: If you get 7/7 on this quiz, fake news will never fool you 💪\nhttps://t.co/dhSbJVeaYs https://t.co/CIZ8Knfyl2",
        "RT @cnnbrk: At least 10 people were killed and 21 others, including a child and a woman, ... https://t.co/P2CM5q36ay https://t.co/Pqjw7MddcC",
        "RT @BuzzFeedNews: This is what it's like when your wedding reception is hit by a tornado 😱\nhttps://t.co/kdgW5BNBYZ https://t.co/iORQA7ucN0",
        "RT @nytimesworld: Afghanistan is trying to conceal the number of casualties among its ... https://t.co/rrpoJJTw9m https://t.co/RXvPdHyLjg",
        "RT @Reuters: PayPal ends business dealings with Alex Jones's Infowars https://t.co/chKHKTNigq https://t.co/fK8BPeCjc5",
        "RT @FoxNews: New Chris Cornell music to be released more than a year after death https://t.co/H727yntE37 https://t.co/3XDpTnBqJx",
        "RT @Reuters: Vikings S Sendejo fined $53,482 for hit https://t.co/yzlwQx5Pvo https://t.co/fKjunM07bL",
        "RT @WSJ: Njideka Akunyili Crosby wishes she'd known how to navigate the art world once it ... https://t.co/Sp6p1fbusR https://t.co/GulsRKHPKC",
        "RT @Reuters: Dow hits new closing high ahead of index reshuffle https://t.co/Fw9eLMuRJX https://t.co/4gkdjsTLaN",
        "RT @Reuters: U.S. preparing 'actions' in coming days against Venezuela: Pompeo to Fox News https://t.co/SARfxM5oiD https://t.co/7taQZ9TG7v",
        "RT @FoxNews: .@POTUS: \"After years of rebuilding other nations...We are finally ... https://t.co/yaIvZ9KW2h https://t.co/SkOIfnTz3X",
        "RT @BuzzFeedNews: Attention Librarian Twitter: @BuzzFeedBooks wants to talk to you about ... https://t.co/Cv3JGHgncl https://t.co/oMMa3KmiSF",
        "RT @Reuters: Fired up: Democrats have enthusiasm edge in midterms – @Reuters/Ipsos poll ... https://t.co/88WjIw4FY0 https://t.co/jL7APaq0SN",
        "RT @WSJ: How does a $150 day heel compare to one that costs $895? We critique the best ... https://t.co/YlTKy7rMof https://t.co/HoSmhwp6zP",
        "RT @realDonaldTrump: RT @RamonaGiwargis: The crowd roars as @realDonaldTrump takes the stage. Says he’s thrilled ... https://t.co/c9bb36cUVJ",
        "RT @Reuters: More flooding feared for South Carolina, a week after Florence https://t.co/KoQPuP28B8 https://t.co/VVVKv1gvoC",
        "RT @BuzzFeedNews: RT @BuzzFeedNews: This woman said she had to jump out of a moving Uber after her driver ... https://t.co/EGmUWrHGqx",
        "RT @BuzzFeedNews: The future of publishing is just books about Donald Trump forever until ... https://t.co/EElvh5b3u9 https://t.co/4bD4rK4UY5",
        "RT @BuzzFeedNews: \"I would have told Jim Comey, 'You can go up there as the FBI director ... https://t.co/jFO9ZYMncM https://t.co/G0le6M58YL",
        "RT @Reuters: Iran puts on 'show of strength' military exercise in Gulf https://t.co/k5s8kJD1Ln https://t.co/70WQgcY2fN",
        "RT @BuzzFeedNews: Allison Janney is set to take on the role of attorney Susan Estrich in ... https://t.co/8jM1DEiuAh https://t.co/wpEwanrQEW",
        "RT @WSJ: Is Amazon a monopoly? Maybe, but it might not matter. https://t.co/JZrGSMHNMP https://t.co/LjG5G8w2X9",
        "RT @Reuters: UK to detail new Irish backstop proposals in due course: Brexit minister https://t.co/Dn9hBHZP6I https://t.co/IcrEbx4Bwa",
        "RT @Reuters: Steps to remove 'moderate opposition' from Syria's Idlib unacceptable, ... https://t.co/m0PTGzOwSM https://t.co/Mw30cBoF7b",
        "RT @BuzzFeedNews: “Something economic or technological” is driving the increasing deaths, ... https://t.co/KI1fF9IcVB https://t.co/S6OrtFQnUv",
        "RT @BuzzFeedNews: It’s time we pulled Regina Hall’s name out of the “underrated” basket ... https://t.co/O0QoxWgiQE https://t.co/ooAO52CAFY",
        "RT @BuzzFeedNews: Officials tried to put a dead whale in a dumpster in Rye, New ... https://t.co/xaCqc7pcPt https://t.co/SuBmLi9mkE",
        "RT @WSJ: Alibaba's Jack Ma says he won’t follow through on his promise to create one ... https://t.co/3ilgQnKyln https://t.co/kzDYaYm1LC",
        "RT @Reuters: NASA telescope discovers two new planets five months after launch https://t.co/8w1tHfgpYi https://t.co/BMET5bTkZf",
        "RT @Reuters: Facebook to drop on-site support for political campaigns https://t.co/CqCkW9FR6I https://t.co/6WyL8HRgBe",
        "RT @nytimesworld: For the first time, a novel written largely in verse has made the Man ... https://t.co/C1NM7W6tTJ https://t.co/FepQLY0yOR",
        "RT @FoxNews: .@POTUS: \"This is an incredible time for our country. America is winning again.\" https://t.co/6POuqW62Nw",
        "RT @FoxNews: .@POTUS on allegations against Kavanaugh: \"Let her have her say, and let's ... https://t.co/1hlwx4pZNl https://t.co/3AJOPDxdMo",
        "RT @AP: Alexa is everywhere, even the microwave. https://t.co/fZpGdwv8tn https://t.co/6U5VqTQaPu",
        "RT @BuzzFeedNews: The https://t.co/Ffv4RkcbyP app paints itself as ... https://t.co/Ffv4RkcbyP https://t.co/xbkNiC4r8o https://t.co/dCUN1T9wTP",
        "RT @WSJ: Opinion: To take down Brett Kavanaugh, Democrats have become a resistance whose ... https://t.co/ENgu9IlQk5 https://t.co/NRMkpWnfQq",
        "RT @Reuters: Eleven-year-old Sofia gets new heart and famous friend via @ReutersTV https://t.co/0VsynQdTWh",
        "RT @Reuters: Adobe to buy marketing software firm Marketo for $4.75 billion https://t.co/S45BwoMJAm https://t.co/M60WSO5rAT",
        "RT @Reuters: Four General Electric power turbines shut down in U.S. due to blade issue https://t.co/q2qfdNDbdi https://t.co/LEDQAqIbot",
        "RT @nytimesworld: Tuberculosis kills 4,000 people a day, but fear of \"latent\" bacteria ... https://t.co/3RWdEBB55C https://t.co/8MTr6PmMid",
        "RT @Reuters: Syrian Kurds say they cannot hold foreign jihadists indefinitely https://t.co/3KAr18XFob https://t.co/tZ6GGk3uMd",
        "RT @BuzzFeedNews: The days of “faumosexual” singers playing gay for the male gaze are ... https://t.co/IVYAZrEyXb https://t.co/q3bHoBooC5",
        "RT @nytimesworld: President Moon Jae-in of South Korea said Kim Jong-un, the North’s ... https://t.co/S5ViJbI5XA https://t.co/aCx4KRFVTw",
        "RT @WSJ: \"It has been agonizing. Many farmers won't continue. I'll keep going as long as ... https://t.co/EOFgUKSPLB https://t.co/IAv6MBBhn2",
        "RT @Reuters: Hurricane raises questions about rebuilding along North Carolina's coast https://t.co/IVZXx1eHpw https://t.co/BlTcKOPDPK",
        "RT @FoxNews: WATCH: Even Some College Students Are Now Giving Trump Credit for Economy https://t.co/etv0gbKrAX https://t.co/AYJRhCS103",
        "RT @Reuters: Hezbollah leader says has rockets despite Israeli efforts in Syria https://t.co/5Hs4XIe05V https://t.co/GWD8a3YqAK",
        "RT @Reuters: Millions of Shi'ites express suffering in Ashura ritual in Iraq https://t.co/aS7U3KesVm https://t.co/SLBjrcVBAA",
        "RT @AP: The Latest: South Korean President Moon Jae-in says he was told by North Korean ... https://t.co/RwIOQeXG28 https://t.co/95rdj9RKRy",
        "RT @Reuters: Landslide in Philippines kills four, dozens feared trapped https://t.co/FZBOJ4bxy5 https://t.co/LJUYw4QlIz",
        "RT @FoxNews: .@POTUS: \"Nearly 20,000 federal and military personnel are supporting the response efforts.\" https://t.co/8yICEF7wn3",
        "RT @FoxNews: INCREDIBLE: A stunning display of southern lights were captured over Antarctica recently. https://t.co/nx6DPFo9rm",
        "RT @WSJ: Nice car, but your license-plate number is too high to be cool https://t.co/QhjFl4OI4R https://t.co/zC2LrMNK7P",
        "RT @WSJ: Shinzo Abe is in position to become Japan’s longest-serving leader after winning ... https://t.co/etpo6kXPjD https://t.co/BRvLXUifqT",
        "RT @BuzzFeedNews: Lawrence has been ~busy~ since his split with Issa and we've got ... https://t.co/bv6PP15Ywn https://t.co/9J3sq0K1B7",
        "RT @AP: At least 3 people are dead and several feared buried in a landslide during heavy ... https://t.co/DT83XNGw9g https://t.co/OS6b8BHlEj",
        "RT @cnnbrk: The judge set to sentence Bill Cosby next week denied a defense motion to ... https://t.co/QMkSySINzj https://t.co/ohU0ehuCYV",
        "RT @BuzzFeedNews: \"Space Jam 2\" is finally happening\nhttps://t.co/LGJoiRaFQZ https://t.co/bWlEl14hnx",
        "RT @Reuters: Gareth Pugh celebrates 'outsider society' at London Fashion Week #LFW https://t.co/WK5pegwOdy",
        "RT @WSJ: Bank of America corporate and investment banking head Christian Meissner is ... https://t.co/4X8JLOJzxL https://t.co/RHVS9i25xT",
        "RT @AP: RT @AP_NFL: See who Pro Football Writer @wilner88 likes in the Jets-Browns Thursday night matchup and ... https://t.co/vNTPj9nHYg",
        "RT @WSJ: Call it the \"non-suit suit\": designers are making more casual, comfortable suits ... https://t.co/cwOoMQZuWo https://t.co/qHwDnmSvx6",
        "RT @Reuters: Brexit progress elusive as sides ask each other for help https://t.co/Iqu0YF5Tzt https://t.co/Hj583yKEcj",
        "RT @FoxNews: Airline spells its own name wrong on side of plane https://t.co/MRRO7GJn9m https://t.co/kC2TXHF73T",
        "RT @Reuters: RT @ReutersWorld: Hundreds of asylum-seekers stranded on Greece’s Lesbos island are living in ... https://t.co/RsrkORspK8",
        "RT @Reuters: RT @ReutersSports: 'The process stinks': doping body facing outrage as ... https://t.co/NmgTqsLKnB https://t.co/PTDDouO7eu",
        "RT @FoxNews: FBI will not launch criminal investigation into Kavanaugh allegations: ... https://t.co/eNuixfJQDc https://t.co/P6DLRAJiFL",
        "RT @FoxNews: .@POTUS rips into Jeff Sessions: 'I don't have an Attorney General' https://t.co/1lBHm5CHyU https://t.co/HbJBU9tJcj",
        "RT @Bloomberg: Next week, #BloombergGBF will convene the world's public and private ... https://t.co/aTELNNZNqt https://t.co/zlwZAxqXSB",
        "RT @FoxNews: .@AstroHague: “The mission is simple: We’re up there to perform science. ... https://t.co/rPIsdz3Gmi https://t.co/pF7GApVXbr",
        "RT @WSJ: Danske bank said about $233 billion moved through the Estonian unit from 2007 to ... https://t.co/wCgPTV0PjG https://t.co/PhyHvEWF3q",
        "RT @WSJ: A Louisiana family has discovered that a lost da Vinci painting once hung in ... https://t.co/uAEE8sLJsd https://t.co/9rCwNm89a9",
        "RT @BuzzFeedNews: At least 13 other swine lagoons have overflowed, nine are flooded, and ... https://t.co/dOYT0eV7RO https://t.co/5HgoofALph",
        "RT @AP: RT @AP_Africa: Ethiopia’s stunning political reforms are threatened by ... https://t.co/W8YBPdpnUE https://t.co/7woxmNeIuU",
        "RT @FoxNews: Former @FBI special agent Chad Jenkins: \"Where we'll see the fireworks will ... https://t.co/x8bmIJCGDN https://t.co/9lK2kLxhXG",
        "RT @FoxNews: Four girls who all faced cancer together at Johns Hopkins All Children’s ... https://t.co/EMfppFVV6X https://t.co/36nwkKRYUn",
        "RT @FoxNews: .@morganmurtaugh: “I’m a conservative… because I believe in individual liberty and equal ... https://t.co/wHKQz2shNx",
        "RT @nytimesworld: When 14 Pakistani schools were set on fire in just an hour, it seemed ... https://t.co/cuElvwBupm https://t.co/XZ4ZX7dat4",
        "RT @Reuters: Britain, EU are close to achieving orderly Brexit deal: May https://t.co/InqJlPDiFH https://t.co/yOXfhvO982",
        "RT @AP: The Latest: Sen. Chuck Grassley says there's 'no reason for any further delay' in ... https://t.co/wvM03N70Rl https://t.co/dPnTbzaBcU",
        "RT @Reuters: LISTEN: Ex-Trump aide Gary Cohn defends Wall Street's role in the 2008 ... https://t.co/3sSzjXyHMo https://t.co/E9t5hnu0PQ",
        "RT @Reuters: 'I think I actually got up to clap for whoever had won and was like, 'Oh! ... https://t.co/06pGniVRIY https://t.co/6YgbwvONue",
        "RT @WSJ: As Hans Christian Andersen famously put it, Bratislava needed no fairy tales, ... https://t.co/W6ESZXPQiC https://t.co/jSKvNa8sFo",
        "RT @Reuters: Justice Department probes Musk statement on taking Tesla private https://t.co/Mz2ZXUBb8X via @ReutersTV https://t.co/8ecbjn6y5n",
        "RT @FoxNews: Hurricane Florence relief to include beloved BBQ https://t.co/8oiUwDoAlR https://t.co/5EDBmnbfLT",
        "RT @realDonaldTrump: Today, it was my great honor to welcome @prezydentpl Andrzej Duda of Poland to the @WhiteHouse! https://t.co/uXgxU6nVGQ",
        "RT @Reuters: SpaceX reveals its first moon flight passenger https://t.co/lUBrhHmWlW https://t.co/AyjrO8eIPH",
        "RT @Reuters: Venezuela's Maduro says ex-military officers conspiring with U.S. help https://t.co/nnGapXSrlP https://t.co/7s0oJCUXqZ",
        "RT @FoxNews: .@SenateMajLdr: “The accuser certainly does deserve a right to be heard.” https://t.co/RV07YozStH",
        "RT @Reuters: The fashion world more recently has embraced nontraditional models who are ... https://t.co/e8aCGmNqCU https://t.co/Ecj8a7Km0a",
        "RT @FoxNews: Tesla-rivaling electric Audi E-Tron SUV debuts at $75,795 https://t.co/Yu1Zx0qwMV https://t.co/DifiOK4UNQ",
        "RT @FoxNews: .@DavidAsmanfox: “Nobody wants a trade war.” @AmericaNewsroom https://t.co/oDaqDV7J40 https://t.co/1UZzVZxv0x",
        "RT @Reuters: Syria's Idlib spared attack, Turkey to send in more troops https://t.co/F407vUtlhI https://t.co/D6A581wJgf",
        "RT @WSJ: Two defining events of the past decade were the financial crisis and the rise of ... https://t.co/IUABXn3ZdB https://t.co/nNnMtvAfRE",
        "RT @Reuters: ICYMI: Fashion making a difference: The Runway of Dreams Foundation aims to ... https://t.co/3KlXcNTvOD https://t.co/bmz3NSrZ52",
        "RT @FoxNews: North Carolina Chick-fil-A restaurant opens Sunday to help with Florence ... https://t.co/gaZPiQKZtd https://t.co/8s3LdkqW2h",
        "RT @WSJ: \"Having been on the wrong side of history, at least as it appears now, has not ... https://t.co/ox1pdyeqjc https://t.co/6meCvkTOXz",
        "RT @Reuters: Report: Jack's going back to New Orleans https://t.co/mD5RfxdO20 https://t.co/eXP80kuNSd"
      ]
    }
  }
}