{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @NoAZenergyTax: Prop 127 will take hundreds of millions of dollars from Arizona classrooms.\n\nListen to this teacher explain why Prop 127…",
        "RT @TrisResists: This right here...\n\nBeyond troubling thought!😒 https://t.co/Ttk4yoxFtL",
        "RT @HiddenTlps: Delete your browser cookies before you buy airline tickets. Ticket prices go up when you visit travel sites multiple times.",
        "RT @HealingMB: Nobody's perfect. We make mistakes. We say wrong things. We do wrong things. We fall. We get up. We learn. We grow. We move…",
        "RT @tedlieu: If Brett Kavanaugh actually was innocent of the multiple sexual misconduct allegations, he would demand a @FBI investigation i…",
        "RT @MichaelAvenatti: Meet @butchgroves, the Head of Upper School at The Oakridge School in Arlington, TX. I have never met him before or co…",
        "RT @NotlouisCk: Just for perspective...\n\nElon Musk is 9X as rich as Trump \nZuckerburg is 3X as rich as Musk \nBezos is 2.5X as rich as Zucke…",
        "RT @OkCallMeAL: I still have people on here telling me I have no say on Trump because I’m Canadian. How stupid are Trumpsters? Trump is a g…",
        "RT @Good_timez_: One Day, I will. https://t.co/vVqdWsEH0d",
        "RT @artist4ever: If white men got as upset about women being sexually assaulted as they did about black men taking a knee, this country mig…",
        "RT @LateNightSeth: “Stop interrupting me with facts when I’m in the middle of demanding facts!” #ACloserLook https://t.co/sNDdyFqRsF",
        "RT @Ojeda4congress: Carol Miller thinks she can buy this election without showing up. She refuses to debate and answer questions. WV deserv…",
        "RT @JordanUhl: There are two types of candidates: https://t.co/RLpGexyKhU",
        "@TheNaturaI @rxse7en @JasonMobbs_THF @Breaking911 Apples and oranges. In my opinion gun violence in the USA is overlooked within, and not understood well enough in other countries.",
        "RT @CharlesMBlow: At the airport and this white guy has been yelling (at the top of his lungs!) for 20 mins, storming around and throwing f…",
        "RT @sarahcwestwood: A senior White House official tells me Kavanaugh's team isn't viewing this response from Christine Blasey Ford as a \"ye…",
        "RT @ABC: Maria's death toll climbed long after rain stopped. https://t.co/7U71FiH0ue https://t.co/BpKuQvb95H",
        "@TheNaturaI @rxse7en @JasonMobbs_THF @Breaking911 To all who retweeted and didn’t bother to check the facts...👏👏 You only read the part you agree with. 🙄conservatives",
        "@rxse7en @JasonMobbs_THF @Breaking911 Back to the original question...what other country has such horrific statistics?",
        "@JasonMobbs_THF @Breaking911 Hmmmm. Sounds like maybe we need new laws?",
        "@Breaking911 What other country can claim gun related numbers like this? Disgusting.",
        "RT @StokedDaily: Never trust a person who has let you down more then two times, once was a warming, twice was a lesson &amp; anything more is t…",
        "RT @LittleMissLizz: I don’t know how to flirt. How does “Hey boy, I still shave my legs in the winter” sound?",
        "RT @KamalaHarris: 12-year-old Nathalia was reunited with her family this past week. Now we must keep the pressure on to reunite ALL childre…",
        "RT @PatrickTorphy: A very emotional scene inside Dulles airport this morning when an 11 y/o, held by ICE for 6+ months, reunited with his m…",
        "RT @MensHumor: Connor giving away secrets https://t.co/ZIsQpbSW7F",
        "RT @fred_guttenberg: Senator Cruz, my daughter did not die because god was removed from public square. She died because your crazy policies…",
        "RT @ALT_uscis: New request for BID for @DHS on behalf of ICE\nEstimated at over $100 MILLION of your tax dollars for a BRAND SPANKING NEW DE…",
        "With age you learn to roll with the punches. There is little in life you can control; your reaction to life’s disappointments is 100% up to you. https://t.co/xgp830cvmN",
        "https://t.co/6VMmSAtc6l",
        "You want to check his phone right now sooooo badly. Don’t you. #suckstobeyou",
        "RT @ALT_uscis: Ben Carson just told all the crazies : hold my beer https://t.co/TIvpiE6TfQ",
        "RT @TheDailyEdge: BREAKING: Ted Cruz comes out in favor of white police killing unarmed black people, even in their own apartments. https:/…",
        "RT @kylegriffin1: Six of Arizona Republican Rep. Paul Gosar's siblings are denouncing him in a new campaign ad and endorsing his Democratic…",
        "RT @GeorgeTakei: Let me get this straight: You are suggesting she or her parents should have called the FBI over this? I don’t think you un…",
        "RT @AynRandPaulRyan: Holy shit. #WhyIDidntReport https://t.co/ygmEKrnldi",
        "RT @HealingMB: Cheating on someone is the most disgusting, hurtful, and disrespectful thing you could ever do to someone you say you love..…",
        "RT @MGMcKendrick: Multiple women accused a man running for President. They blamed the victims, called them liars &amp; crazy, claimed he would…",
        "I hope the police, FBI, any relevant law enforcement agency thoroughly investigate death threats against ANY person, and charge every person responsible. No one should live in fear! #MeToo #iBelieveYou #DrChristineBlaseyFord",
        "RT @KaivanShroff: Rich white male privilege is defining “having your life ruined” as not getting to be on the Supreme Court.",
        "RT @Lawrence: Dear @SenatorCollins \n\nSenator McConnell just said he has the votes to confirm Brett Kavanaugh. Is he lying or are you lying…",
        "RT @Lawrence: Sen McConnell just said he has the votes to confirm Kavanaugh.\n\nMcConnell doesn't lie about that.\n\nThat means the \"undecided\"…",
        "@realDonaldTrump Why punish this woman if you feel the Democrats were in the wrong? Be her hero. Do this the right way.",
        "RT @DavidCayJ: OMG Facebook post by classmate of Kavanaugh &amp; buddy Mark Judge on awful morals that @SenateGOP should worry about a lot. h/t…",
        "RT @TheDailyShow: Thanks to @roywoodjr, unnecessary 9-1-1 calls on black people will all but disappear. https://t.co/wqvIuXGXm7",
        "Sounds like laying the groundwork incase the FBI do get involved, and do find evidence of an assault. Assholes 🤬 https://t.co/LfOL5wfUOO",
        "RT @Ocasio2018: - Hundreds of thousands of soldiers to the US military\n- Nat’l supply of hospital IV bags &amp; medical supplies\n- Historically…",
        "RT @bryanbehar: Trump: Why didn’t Ford call the FBI 36 years ago?\n\nYou know like all scared 15 year-old victims of sexual abuse did in the…",
        "RT @BettyBowers: Decades-long friend of Dr. Christine Blasey Ford just said on CNN: “How is it that a woman who has been a victim of sexual…",
        "@realDonaldTrump You are, BY FAR, the creepiest old man alive. Congrats.",
        "@NotlouisCk You okay honey?",
        "RT @goingglocal: A German friend was shocked when I said many \"Christians\" support Trump and said, \"But I know many Christians. They're kin…",
        "RT @NotlouisCk: If you live on a flat earth, there is no need for vaccinations.",
        "RT @AJentleson: The women for Kavanaugh are mostly men. https://t.co/9i4aj3CUDv",
        "RT @joycemaynard: In today's Yale Daily News: what Brett Kavanaugh was up to back in his school days, when he belonged to a secret society…",
        "RT @AynRandPaulRyan: Why would Dr. Ford want an FBI investigation if she was lying?\n\nAnd why don't Republicans want an FBI investigation if…",
        "RT @shannonrwatts: A text from a mother to her daughter during a shooting at a Riteaid warehouse in Aberdeen, Maryland.\n\nWe don’t have to l…",
        "RT @tedlieu: Dear @GovMikeHuckabee: This is not a criminal court proceeding. This is more like a job interview. And, as @JeffFlake basicall…",
        "RT @GunDeaths: America has already seen 6 mass shootings this month.\n\nJan: 22 mass shootings\nFeb: 14 mass shootings\nMar: 17 mass shootings…",
        "RT @Trevornoah: You need this browser extension in your life. 🍄🍄🍄 https://t.co/plI7aSzczH",
        "RT @sethmeyers: Read this one.  Then put aside ten minutes to recover.  It’s essential. https://t.co/YRl9mYPaGE",
        "RT @NathanHRubin: Catholic Church male on male child molestation allegations 30 years later:\n\n“Oh my. How horrible. Thank goodness this fin…",
        "RT @emmajthatcher: Hello, female high school student here. I would just like to say that the emergence of this whole \"teenage boys should g…",
        "Dixie Chicks - Not Ready To Make Nice https://t.co/YY7X3cU1w8 via @YouTube. This song is ripe for a comeback! @dixiechicks",
        "RT @HardballChris: If Dr. Blasey Ford doesn't testify, the historic loser will be Donald Trump. Her story will not go away even if, especia…",
        "RT @CNN: The Trump administration again could not determine where nearly 1,500 immigrant children were over a 3-month period this year, the…",
        "@LateNightSeth  Can you do everyone a favor and have a segment called “Ten Years Ago Today” featuring @POTUS ?  I’d appreciate it.",
        "RT @CheriJacobus: Two sources told me the White House has heard rumors that Ford’s account will be verified by women who say she told it to…",
        "Their attention to detail is not comforting. https://t.co/6WSFwZkkoa",
        "Land of the FREE my ASS! Why can’t this be shipped to my Arizona address? https://t.co/GhqPQXF4I7",
        "RT @ananavarro: Just imagine what Professor Ford is getting. https://t.co/ETD85omlY5",
        "RT @AynRandPaulRyan: \"it's such a pain now to go to these political events. It makes it very difficult to even move around the valley...bec…",
        "RT @scienceofno: Make your #marriage your own. https://t.co/SHqg2xnUvd",
        "RT @scienceofno: A real #parent is someone who puts their #kids above their own selfish wants and needs. #parenting https://t.co/c0OyCyj5n7",
        "RT @KarenMonahan01: When I post this, it gets deleted every time https://t.co/uAJNx8AgF5",
        "RT @AynRandPaulRyan: What an absolute piece of shit.\nhttps://t.co/YDhxgf5hTP",
        "RT @MaxKennerly: @BridgetPhetasy Yeah, like this. Calling 99% of sexual assault allegations completely fabricated should be a one-way ticke…",
        "RT @CNN: How the US helped create Trump's 'violent animals' | By @lisaling via @CNNOpinion https://t.co/tVEb8IYcqK https://t.co/cisPn8WLQO",
        "#happilyDivorced https://t.co/uMuxbHoQHG",
        "RT @ALT_uscis: @yashar @LindseyGrahamSC @IngrahamAngle She also banged @DineshDSouza and flooded his house after he dumped her, leaving a g…",
        "RT @AynRandPaulRyan: Yes! It is! We sued Trump for blocking us on Twitter and won in federal court. \n\n(The DoJ is appealing, but @realDonal…",
        "RT @Lawrence: Lying to the FBI is a crime. \n\nDr. Christine Blasey Ford wants to talk to the FBI. \n\nBrett Kavanaugh doesn’t want to talk to…",
        "RT @HealingMB: Johanna Quaas is the world's oldest active gymnast representing Germany at age 91! #Amazing #Fitness #Exercise #Longevity ht…",
        "RT @ABC: Some marijuana dispensaries are tailoring their pitches to seniors who are seeking alternative treatments for their aches, pains a…",
        "RT @JasonRitter: So cool how grief is just like “ok, that’s enough, I’ll leave you alone, I understand that sobbing forever isn’t a realist…",
        "https://t.co/xagKQsOlLM",
        "@EWErickson You don’t have daughters, do you. Or sisters. What about your wife? To claim he’s 100% innocent, or that she’s 100% innocent is meaningless without a full investigation.",
        "RT @HealingMB: Never apologize for leaving a situation to make yourself happier. Your health matters and your happiness is important.",
        "RT @louisvirtel: Judith Light giving you my favorite type of glamour: long lost aunt showing up to your grandfather's funeral to collect he…",
        "RT @ananavarro: I’m sorry for your loss. And I’m sorry lying jerk, or as @andersoncooper calls him, “Donny Junior”,  have caused you pain.…",
        "@RepSwalwell I’m sorry, but what exactly makes her a “credible woman”? I hope to hell you mean the details of her story and NOT her education level, skin color, or wealth.",
        "RT @AynRandPaulRyan: Dr. Ford was forced out of her home due to death threats today.\n\nBut tell me again, Tucker, how women should report th…",
        "Happily divorced. @ Chandler, Arizona https://t.co/UTuL9dfRSK",
        "RT @AynRandPaulRyan: I guess he used Apple's newest \"ILandLine\" to send this tweet.🤔🤔🤔\n\nOh, nope.\n\nHe tweeted out how he doesn't use iPhone…",
        "RT @jonlovett: Can someone make sure RBG got a flu shot?",
        "https://t.co/AY0VuoyXlm",
        "RT @CNN: President Trump continues to make calls via cell phone despite intelligence that China and Russia listen in, The New York Times re…",
        "Omg! This is adorable! https://t.co/wN8SDW4xcE",
        "RT @scienceofno: Find someone who wants to invest in you, learn from you, see you win, support your visions and fall in love with you daily…",
        "RT @LateNightSeth: Lock them up? https://t.co/mZYeP7q4RO"
      ]
    }
  }
}