{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "That time of day where you really have to go pee, but getting off the couch seems like a lot of effort. Stupid bodily functions",
        "Why does my body hate me so? What did I ever do to it to make it so mad? Besides a super physical job... and all the other dumb stuff I do..",
        "RT @Tweddit: Hospital I'm at is putting cookies on the patient trays for Halloween. I don't think they thought this through. https://t.co/J…",
        "RT @TheAVClub: Grab a steamed ham and enjoy this look at the Super Nintendo Chalmers https://t.co/u1RFJ5RRx1 https://t.co/VRJAmdFExR",
        "@MoreAndAgain MASH. Hated watching it as a kid. As an adult I love it",
        "@604Heather @DavesDecision Sounds reasonable. Who wants to get poked for blood. No one.",
        "The beast decided to tear its ugly head again as soon as I got to work this morning. Nearly passed out in the bathroom. Guess I get to look forward to a sick meeting soon.",
        "I made it to the shower! I actually put on clothes. It’s a christmas miracle.",
        "RT @RyanMStowe: PSA: If you're ever in an unsafe situation and need to discreetly call the police, hit your iPhone's lock button (on the si…",
        "Having been sick for 2 days, and barely consuming food, now would be the time to try on bikinis? Probably the wrong attitude to have, but ¯\\_(ツ)_/¯",
        "Being sick as an adult is the worst. There’s no one to take care of you and make you pancakes",
        "RT @seankent: Deaf babies hearing for the first time is literally all the feels. https://t.co/r7otNCQO7s",
        "@CanadianKelli  https://t.co/1n6M0nTvO4",
        "I now live in my bathroom. The beast wants out. I want the beast out. Hopefully it doesn’t take me with it.",
        "Do I have a fever? Is this happening? I don’t want it to happen. Quick, does anyone have a cowbell? I’ll take anything to not feel like death while solo parenting.",
        "My son has written a story. The evil character is named Crackman. “He makes cracks”. Having a hard time not laughing right in his face.",
        "RT @snotnboogers23: Welcome to parenthood.\n\nYour entire house becoming one huge laundry basket is your life now. Have fun.",
        "And now I realize in my excitement, I spelled her name wrong. Shirley MacLaine. I saw Shirley MacLaine in downtown",
        "I JUST SAW SHIRLEY MCLEAN IN DOWNTOWN VANCOUVER!!!!",
        "Shoulder taping so itchy.Must. Leave. On.",
        "@DrJenGunter God I love fleuvogs. Beautiful",
        "It’s as though work is out to get me. I’ve smashed my head on the monitor every time I’ve gone near it tonight. Ow.",
        "The braid/ ponytail night shift combo is doing a fine job of pulling just enough to be uncomfortable. Taking it out in the morning when I go to bed is going to be amazing.",
        "@VancouverSun Stop it. Stop posting this. She’s not a celebrity and she owes us nothing.",
        "@stepc NO!",
        "Ow. Ow. Ow. Ow. Ow. Ow. The physio done stab me and jab me and while I know it’ll feel better tomorrow, it hurts so much right now. #ims #makeitstop",
        "@Disfordilaudid What a spectacular thread. Entertaining me on my own never ending night shift",
        "RT @annfriedman: out-of-office auto-reply https://t.co/C2bZ19FoTa",
        "@CanRevAgency I have called at all the “best times”. This is incredibly frustrating. I’m trying hard to be an adult here, but you guys are not making it easy.",
        "Dear @CanRevAgency I have tried calling to get my login sorted since Feb. I have yet to be told anything other than to call back. I just want to speak to a human so I can sort my taxes out!!",
        "What’s this? A rainfall warning, you say? Potential for flooding? Oh good. Guess I’ll go for a run",
        "RT @adampknave: Thanks, accidentally hysterical ad campaign gif making person. I'll never be able to read Artisanal \"normally\" again. https…",
        "Huh. One rule at the escape room is don’t stick things in the light sockets. Because someone has done this.",
        "RT @KyleMcDowell86: This headline owns https://t.co/UeGjMBQtNt",
        "Last night the lesson “just because doubles are on special doesn’t mean you have to buy them” was not heeded.",
        "@604Heather What’s terrifying? Fentanyl?",
        "I see it’s a get woken by kid, have crushing headache, throw in some anxiety, never sleep again kinda night. Cool. I love being an adult",
        "The N95 lines shall live on for eternity. Hopefully the skin onny chin won't rub off by the end of the night.",
        "Today's rain and windstorm seems like the perfect time for a run? I may regret this. 🤞🏻no trees fall on me!",
        "RT @danozzi: fuck you to whoever time traveled back to the jurassic age and stepped on the mosquito or whatever that resulted in this shitt…",
        "So many garbage trash people out there. If only they were garbage pail kids instead.",
        "@SnarkySteff @JohnGrisham RIGHT?? I have never stumbled upon child prob in all my wanderings of the interwebs. It helps to not type it into a search engine",
        "@Cinesnark This joy this brings me is immeasurable",
        "Me: pretty sure there's chocolate in my tits.\nFriend: that's why they call us classy.",
        "@nlmcallister Huh. Suddenly the draw to come to Colorado has lessened.",
        "RT @JenAshleyWright: Hey women: retweet if you've ever been shown a penis you did not want or expect to see.",
        "Middle aged, camo-wearing white guy in big F150 with \"Living For Jesus\" sticker can really fill one with unease.",
        "RT @katiemaryrich: If a woman wants to see your penis she will tell you",
        "@yashar Thank you for this.",
        "RT @GabbySidibe: So when IS it appropriate to ask a woman you’re not in a relationship with to look at your dick? Never right? Feels like t…",
        "In my Aussie Christmas Eve drunkenness, I keep seeing myself in the mirror in my bikini and thinking I’m naked before realizing it’s just the colour of my bikini",
        "RT @RichardAyoade: The first rule of font club is https://t.co/PVWel31nXb",
        "Nothing like dancing with Just Dance 2018 to Naughty Girl by Beyoncé with your 12 year old daughter, and having her beat you.",
        "Russia. As if.",
        "I’m sure the look on my face when husband told me he got asked to speak at a conference in Moscow was priceless. Guess who’s not going.",
        "Of all the things to forget, the iPad is near the top of the list of worst.",
        "So angry at myself for my own stupidity",
        "Oh god. Here come all the weird tropical heat rashes. Why beside my belly button?? What did my belly button do to deserve this?",
        "Crazy heat + crushing hunger + creamy pasta = 🤢",
        "RT @DothTheDoth: Be the reason why someone clutches the bible when they look at you.",
        "Wow. So @RogersHelps is now just completely ignoring my requests to help unlock my phone (which should have been unlocked already). Perhaps I’ll have to look into other companies when I get home.",
        "Forcing myself awake late enough to take melatonin to finally get the fuck over jet lag.",
        "@Kellee__K I used to hate an open abdo, now I love their grossness",
        "@Stv Just the most Canadian City. With a picture of not vancouver?",
        ".@RogersHelps waited for ages on live chat to be disconnected! I just want my phone unlocked!!! And now I also want the 10g for $60 plan, and if the time change screws me out of that, I’ll be choked.",
        "@RogersHelps Message sent",
        "Hey @RogersHelps just got to Australia to discover that my iPhone is locked. I bought it outright a year and a half ago and it was supposed to be unlocked. New SIM card won’t work. Fix this for me?",
        "Hey @RogersHelps just got to Australia to discover that my iPhone is locked. I bought it outright a year and a half ago and it was supposed to be unlocked. New SIM card won’t work. Fix this for me?",
        "Flight now 2 hours late. I’m waiting for them to tell us that we aren’t going tonight and to go get our luggage.",
        "When your flight is 1 1/2 hrs late leaving already, and they say they have to return to the gate 😭",
        "Ah, international travel with children. Lesson learned: when you ask your 12 yo if they took all the food out of their backpack, know that they lied when they said yes. And know that it’s rotten. And know that security will flag them.",
        "RT @hello_saylor: After you turn 40, the Sephora salesgirls automatically usher you into a secret back room where blood sacrifices are made…",
        "Glad the lab decided not to process half the blood work ordered for my potentially bleeding pt.",
        "RT @DothTheDoth: Women should smile more as they eat the hearts of all who have wronged them.",
        "The villagers can put their pitchforks away. The Hormone Monster has been beaten back into her cave for another month.",
        "RT @Kellee__K: Dreading going back to work, knowing we are full of very sick patients but short staffed https://t.co/EkGOQRueYX",
        "Ginger ale, a love story. Every hungover girls best friend",
        "It would seem that I have returned to teenage level of alcohol tolerance. Can’t decide if this is good or bad",
        "@CanadianKelli Oh my god, watch The Christmas Prince on Netflix. It’s so awful and cheesy, it’s amazing.",
        "One of the girls at my kids 12th birthday has a better iPhone than I do 😕",
        "Did I put too much relaxing lavender spray on my pillow? Am I currently asphyxiating from the overwhelming scent of lavender? Is this is opposite of relaxation?",
        "I’ve stopped following @VancouverSun because their headlines infuriate me and are essentially click bait. They should be better than this bullshit",
        "Boy child’s classmate is also at the strings concert, and it would appear that he is smitten. Keeps looking over at her with a dopey grin. So it begins.",
        "Shout out to the mom wearing earplugs at the kids strings Christmas concert. I applaud your quest for self-preservation.",
        "Is it possible that I’m at the mall too much? The girl at one of the coffee shops both knew my order and commented on my weight loss. Whatever. I like it here",
        "RT @OhNoSheTwitnt: Were you afraid the high school girls were going to wait for you to get off work, follow you down a dark alley, overpowe…",
        "Hmm...@TELUSsupport new modem and tv box set up today. Now my wifi is slow as molasses. What’s up with that? It works, but only kinda.",
        "Dear Telus Guy, yes not everyone can be a nurse, yes night shifts are hard, yes I do like my job... can you please stop talking to me now as I am Post night shift and I’m staying awake because you’re in my house",
        "When your high af 350lbs pt giggles like a school girl around his ET tube. Adorable and priceless.",
        "When you’re walking past condos towards work and hear a man grunting. Don’t know if it’s heart attack noises or sex noises, but either way I don’t want to have to deal with it",
        "RT @Cpin42: Follow your dreams. Track their movements. Kill them before they destroy you.",
        "Well hello there, night shift anxiety. What a treat we get to hangout tonight. You’re right, I don’t want to nap and instead totally want to go over all the worst case scenarios ever, especially ones that make me feel bad about me. 🖕🏻",
        "RT @xtop: we are all moon pie https://t.co/x2PhI7RDld",
        "There’s nothing like cleaning up a puddle of strangers urine off the floor on a Saturday night to make you question your life choices",
        "Coworker put heavy mental on... Band is called Agony Of Life. It’s absolutely horrid, yet oddly appropriate?",
        "@youarestars 🙋🏼‍♀️me!!!",
        "Me. In snow. 2 days ago. https://t.co/zuEJtpZ5x8",
        "RT @XplodingUnicorn: How to clean up glitter:\n\n1) Burn down your house.\n\n2) Move.\n\n3) The glitter followed you. There is no escape.",
        "Ate my weight in pannekoek today and I have zero regrets.",
        "@OhNoSheTwitnt Why, it just so happens that I recently returned from Australia https://t.co/GEmECDmBTw"
      ]
    }
  }
}