{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@matthewdcorley @SandyofCthulhu The animated show is a classic. The Amazon series is a good throwback to that kind of writing/humor.",
        "@Hutchyman Bottom hasn't hit yet. Wait a year.",
        "RT @ParkerMolloy: President-as-newly-divorced-dad-on-first-weekend-with-the-kids https://t.co/wW7ps18MaZ",
        "@Bartoneus Nitro Porter? Yes, please.",
        "RT @wolfinsheeps: We're LIVE!! Get your MEGA TIGER on Kickstarter NOW! 🐯🐯🐯\n\nhttps://t.co/cwKwTFeVv6",
        "@ge_ki_tsu @Tallsquall Or a smile.",
        "RT @SW_ArtGallery: \"Ruminations\"\nby Jerry Vanderstelt (https://t.co/GB1w6SsLlJ)  \n#StarWars #StarWarsPrequels #StarWarsOriginalTrilogy #art…",
        "RT @SamanthaSwords: Life in Montréal: it’s -15C in January and your friend tells you that you should go out and enjoy the nice weather befo…",
        "@SOZOMAIKA https://t.co/EZe5N6FFCJ",
        "RT @MattWilsonPrime: I've been waiting a long time to push the 'Publish' button on this! https://t.co/HGwrlc1zkc\n#TheArtofPrivateerPress",
        "RT @brendalyonsart: Crimson Red-Tailed Hawk Mask. The second of three masks in a commissioned set. https://t.co/6pqb8wyBu5",
        "RT @CandlemonkeyH: The next time someone argues that something \"just makes sense\" remember that this is a practice at the oldest institutio…",
        "This is flat farmland in Eastern Colorado with wind blown/melted patches of snow creating a crazy 3D illusion. https://t.co/Nq3GtiW5BO",
        "@FIVRE604 We’re so stupid.",
        "@FIVRE604 So China executes drug dealers and Canada ... dismisses the cases?",
        "RT @RobGMacfarlane: Word of the day: \"temenos\" - a sacred place, an area of landscape dedicated to worship or deemed to be divine. From anc…",
        "@courtneymilan @GreatDismal Entire careers suddenly sprung up explaining Marie Kondo to people.",
        "@hexcats MmmHmm!",
        "@lizaledwards @abigbat He didn’t ask for this",
        "RT @pigletish: so i’m poor and i want to get rid of a bunch of stuff. \n\ndoes anyone collect vinyl/old books? because i have quite the colle…",
        "@jeffreygoldbIum @Alphastream You’re feeling better!",
        "RT @DungeonCommandr: if you want to grab a copy of Mutants, you can do so here: https://t.co/Px44Jp5hFN\n\nI poured my heart and soul into th…",
        "RT @ArtStationHQ: \"Harpy Lair\" by Sergey Avtushenko #ArtStationHQ \nhttps://t.co/2WK7pFoqbA https://t.co/Gk3r2geKd6",
        "RT @kateo: Me 10 years ago: probably would have played along with the profile picture aging meme going around on Facebook and Instagram\nMe…",
        "RT @jacpatterson: When you hear yourself saying, “I can’t do this”, change your perspective. \nAsk yourself, “What can I do to make this man…",
        "RT @fionapup: sovereign 🌗 https://t.co/n7AqzbbRRt",
        "RT @danarune: i’m crying i cant believe this is what some 13th century monk thought bees looked like. little bean angels. i love them https…",
        "RT @cdash741: There’s a subtle detail in the LOTR books that didn’t quite translate to the movie, and while I understand why, it’s a moment…",
        "@DysonLogos I read great reviews about the Enemy Within and want to read it as a study in design.",
        "@DysonLogos How do you like Warhammer FRP ? I'm interested in picking up the new book.",
        "RT @tim_fargo: Doubt is an uncomfortable condition, but certainty is a ridiculous one. - Voltaire #quote\n#weekendwisdom https://t.co/EItCgk…",
        "@dmleitchtweets I imagine it's \"easier\" with a homebrew campaign or an adventure that takes failure into consideration. With the published 5e books, it's implied that the PCs will succeed and wrap the adventure satisfactorily. That ... rubs me the wrong way for some reason.",
        "@arcanelibrary @ashleynhwarren Any help you can offer Ashley is great. I'm out of my element here but still want to help. Uncaged is going to be a pretty big deal.",
        "@ashleynhwarren Wow. Thats a lot of different sites. What does @arcanelibrary use? She self-hosts, no?",
        "@ashleynhwarren What are you using now?",
        "RT @Aya_kuun: Sculpture I made for Character Sculpture 1 class. https://t.co/HNyejoqNif",
        "But will it change? Probably not.\nhttps://t.co/FAKH40bLA7",
        "Seen this in Vancouver down from West Broadway. Ugly concrete brutalism. https://t.co/d4sQlvlBlG",
        "@SHYNUDISTGRRRL @queer_queenie Same for “Hardware”.",
        "RT @DropTheDie: Who, other than the enigmatic @BlackSalander, in the #dnd #art community enjoys doing landscape/buildings?\n\nI may be lookin…",
        "@SHYNUDISTGRRRL @queer_queenie I’d say one of the most “punk” films in the genre is the slowly-being-forgotten “Escape from New York”. Relatively low-tech compared to the duet above but the feel and message is in its DNA.",
        "@queer_queenie Like every other game developer...",
        "RT @severeweatherEU: Extremely thick snow in Leutasch, Olympiaregion Seefeld, Austria on Jan 11th. Thanks to Elias Walser for the report! h…",
        "@ashleynhwarren Such a great group. So much fun!",
        "RT @GreatDismal: The Anti-Tolkien: “Epic Pooh” ⁦@TheRickWilson⁩ I’m with these guys. Have been since the ‘60s. https://t.co/FxRQ6P5I5P",
        "@katemiterko \"I've been listening to the Led Zepplin's since the Civil War...\"",
        "@doctaCynthia https://t.co/3FjohIc9PN",
        "@katemiterko But yes, been listening since I was a teen.",
        "@katemiterko Oh, wasn't implying I was 50...just the album and people do",
        "@katemiterko Still listening 50 years later, on regular rotation.",
        "Led Zeppelin released their first album 50 years ago\nhttps://t.co/YJ3RbnjtAA\n\n(And lo, it was good).",
        "@mercyfuldm @kayncli https://t.co/8G8hg3snm7",
        "RT @Cubebrush: The Suicide Wax Bomber by Art War 3 contestant Innocent Prime!🔥 \nJoin the forum with your art and grow with help from the co…",
        "@Inkybat I figured that.",
        "@Inkybat Eclectic mix.",
        "And here we go. https://t.co/WsfwoBd9qy",
        "RT @Hutchyman: #vanre @JenStDen \"The federal agency began examining real estate transactions more closely starting in 2015 and says there c…",
        "@Inkybat Classics! What's the one at the bottom?",
        "LOL https://t.co/KN9qsmfww4",
        "@ashleynhwarren The episode aired last night so imagine descriptions are not there yet?\nWill watch the beginning again and take notes.",
        "RT @Game_Methuselah: Here is a sample of Don’s painting.  This is less than 10% of his collection. https://t.co/WFxI3EbMaM",
        "@skinnyghost Give me some hot stock tips, 2009 Adam!",
        "@skinnyghost DCC?",
        "RT @edyong209: This is a very solid exploration of the debate around the hologenome concept. https://t.co/xmLxUQCC4T",
        "RT @archillect: https://t.co/AfiTkd39Lq",
        "What’s Green Ronin up to these days? What’s their “big game” currently? I bet they made piles of cash selling the Crit Role setting book.",
        "Squad Leader TD-73028 Soliloquy (A Star Wars meets Shakespeare Short Film) on Vimeo https://t.co/wzrSSkxF5b",
        "RT @keetztweets: Because of all new \"affordable\" Wacom products, here's a thread on free/genuinely affordable software and hardware for dig…",
        "RT @bunnyarchive: his name is peter https://t.co/u47Eb1XBIJ",
        "RT @mofmofclub: 気づいたら仲良し😍💕💖\n\n https://t.co/rekZuzu8dU",
        "RT @kurtruslfanclub: this is the dumbest thing I've done today https://t.co/w16PjlIL7V",
        "RT @my___wheelhouse: i'm sorry ms. jackson\npizzas for eels https://t.co/BBQnXCUwJs",
        "@mcelgoof “Smashin’ Libs” - Indeed. 😏",
        "@RagingOwlbear @nTs_qpop @Bartoneus Examples of dynamic megadungeons: Dark Tower, Caves of Thracia, Maze of the Blue Medusa... I'm sure there are more.",
        "@RagingOwlbear @nTs_qpop @Bartoneus No. It's just a \"dungeon\" and the point was that what happens is dependent on what the PCs do (or do not). It's purposefully sandboxed but bound the region of the caves.",
        "RT @itstravellover: Ice land https://t.co/YHL2ip91aI",
        "@JasonRileyWDRB We'll be sure to give him a proper Canadian welcome.\nhttps://t.co/PNCkJssbJW",
        "RT @Oglaf: New Oglaf! https://t.co/WcrfRf962u",
        "I have a suspicion that this will be ALL RPGs moving forward - A section or entire ruleset designed with streaming in mind. https://t.co/yoNbfK1d8V",
        "RT @feloberto: @mattcolville Of course CR isn't real D&amp;D. They gather 6+ people for WEEKLY sessions, always start at the same time, and don…",
        "@NoMansSky15 @drgonzo123 @Dan_Dillon_1 Ummm. Okay.",
        "RT @Jamatra1: So here is the finished map of Übermorgenland ... doublechecked the picture upload this time :D\n#map #ink #gimp #rpg #weekend…",
        "@rlinarts He was an urban warlock. Only explanation.",
        "RT @archillect: https://t.co/3beqzDLxVo",
        "@brettdrc Used to have unique character neighbourhoods - now generically bland and defined by how much your property costs.",
        "RT @brettdrc: “Vancouver isn’t just losing its soul, it has” “Vancouver is full of greed. People don’t care about the concept of a communit…",
        "@dmleitchtweets I remember when Mutant and Masterminds was their main thing. Now, it looks like porting all their work into AGE; which I didn’t think was as popular a system as d20 (but I guess they own it)",
        "RT @Foervraengd: mood: Marie Kondo learning what the english word \"boobie\" mean https://t.co/WGzo1rv4qA",
        "RT @GibletBlizzard: One of the strangest side-effects of the D&amp;D 5E explosion is that the constant stream of \"Be a Better DM!\" and \"How 2 R…",
        "RT @sarahkendzior: You should be less shocked by the smoking gun than by the fact that the gun is still in POTUS's hand.\n\nIt's smoking beca…",
        "RT @KenneyNL: Concept for a horror game where instead of cheap jump scares the world around the player keeps changing, creating a sense of…",
        "@HanksBeanieHat @squidsmeister @chiggedychoo Unemployment was hard on him.",
        "RT @BBCEarth: These photos are something straight out of a fairytale 😧\n\nThis particular wood has long been the subject of folklore and myth…",
        "RT @amandahess: I spent the summer going to as many Instagram-able pop-up “experiences,” “museums,” and “factories” that I could find. They…",
        "RT @chantalbraganza: This is so good and so terrifying and worth reading twice. https://t.co/V0RX3WTPDP https://t.co/nxV75ZxIt6",
        "RT @NEWS1130: Young professionals leaving Vancouver over high cost of housing https://t.co/i9jkyHO7OB https://t.co/gI340WNzaN",
        "RT @Squarriors1: Trying to catch-up on Squarriors and confused with what to get? This handy guide will help!\n\nSpring #1-#4 + prelude to Sum…",
        "RT @abigbat: Had a nice wander through Yharnam today. https://t.co/Wi1hdH8qAv",
        "RT @CaraidArt: A question specifically for the freelancers in my audience, out of curiosity!\n\nHow would you describe your weekly physical a…",
        "@Nord_Sol I like the intensity of 2009. Wheels turning at full-speed."
      ]
    }
  }
}