{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@techpractical *The Odd Couple theme plays*",
        "@secretfox23 @nick__olsen Ich ruffe die polizei",
        "@nick__olsen @secretfox23 Ich kenne sie nicht",
        "@pronouncedsham Engage that ring",
        "@techpractical Ich bin wine",
        "@techpractical My brain hurts now. Might be the wine tho.",
        "@techpractical 😶",
        "@secretfox23 Ich kenne nicht",
        "@ChrisK300 @DaveyyBlahBlahh Whose bush?",
        "Halleloo https://t.co/wIGhjEYMVV",
        "@MattTheOtter I am bias, but yes.",
        "@drclaverley You lost the sock?",
        "@nick__olsen @spacedog17 Ooh get you mr theoretical fun",
        "@nick__olsen @spacedog17 Ooh get you mr fun.",
        "@squawkbox I’ve had my Monzo for just over a year now, and all my existing bank does now is pay in, DDs out. The time has come to consolidate.",
        "I’ve finally decided, once this month’s payday is out of the way, I’m going to fully switch over to Monzo.",
        "@spacedog17 I can confirm I am no fun at parties.",
        "@maurofranchi Because you’re not an awful person.",
        "Stop making live-action remakes of everything.",
        "@smalltown2k It doesn’t, but thanks for checking in anyway.",
        "@benfurneaux Brown and yellow.",
        "@Ramck001 Would we even have had the B referendum if you’d left though?",
        "@luchinlucho It would then go soggy in the rain and collapse, but yet still be stronger and stabler than her.",
        "@TheLabAndField @anandamide More like the Brexitron 1957",
        "@chrispaget1 There’s a may, here’s a may...",
        "@TylerRJ_ Goodness.",
        "@TheLabAndField That’s her personality accurately surmised.",
        "“National interest” my arse",
        "52% is not “overwhelmingly” you personality vacuum.",
        "@jamrolu A double mattress named after a friendly ghost.",
        "@smalltown2k @TheLabAndField Gotobed!",
        "@danpo_ That may have been a factor, yes.",
        "The new mattress came today, so I’m strangely excited to go to bed.",
        "@Chris_Ince Shane Rimmer got a better comeback as the submarine captain in TSWLM.",
        "@_alexw Thanks!",
        "@moogal oh no",
        "@smalltown2k You’re the hero we don’t deserve.",
        "@moogal What was the first? I’m curious.",
        "@tweeting_keith “Bedtime means bedtime”",
        "@anandamide 👀",
        "@Chris_Ince Ah, I’d never realised Captain Blue was in it.",
        "@chrispaget1 @anandamide very good",
        "@Atkins_Sam “Ray Zawsharpe”",
        "RT @unionlib: Hilarious. 117 Tories a month ago voted to say Theresa May was not fit to be leader of the Conservatives, tonight every one o…",
        "@anandamide I laughed more at the last hashtag. Also, these new Rekorderlig flavours are very ambitious.",
        "@ashleytwo Oh bitch, I will cut you. But not with the trophy.",
        "@secretfox23 You didn’t dumb it down, you said “young” 😍",
        "@ashleytwo The former.",
        "@secretfox23 I was mis-sold this award then.",
        "@secretfox23 What about razors?",
        "@secretfox23 Doesn’t have to be with my nails.",
        "Only a 3% difference of people thinking you’re not a walking garbage fire of cold heartless incompetence is hardly a ringing endorsement.",
        "I won an award at our offsite today, which means I’m now officially qualified to cut a bitch. https://t.co/RZn4bDjUAW",
        "@AWorkOfStuART Shawk",
        "@sam_a1988 who hurt u?",
        "@Beardynoise Same, but only 98%",
        "Edward Scissorhands 😬 https://t.co/lt2XArnttA",
        "@philford I used to fucking love those!",
        "@Atkins_Sam Duo knows all and sees all.",
        "RT @tabbynealxxxxxx: update: still no one outside of Birmingham knows what a gambol is",
        "Accurate https://t.co/yprSBfV3d5",
        "@smalltown2k https://t.co/hDsqPAJwyC",
        "@dzennon @AlexHyphen https://t.co/ICTeXpQIPb",
        "@chrispaget1 🍌",
        "@TylerRJ_ 🤨",
        "Rude https://t.co/KGqTnbULga",
        "@gukea Top centre",
        "@nick__olsen @anandamide @secretfox23 At least buy me a drink first.",
        "@anandamide @nick__olsen @secretfox23 I miss Bamboozle.",
        "RT @EU_Commission: The risk of a disorderly withdrawal of the UK has increased with this evening's vote. While we do not want this to happe…",
        "Is the health secretary auditioning to be a nodding dog?",
        "@dazmcara 👀",
        "🌚 https://t.co/xWftBzw54x",
        "So she’s daring the opposition parties to a GE?",
        "@Jobium Fear will keep the local counties in line.",
        "🍿",
        "@smalltown2k @TheLabAndField Over my cold deads hand.",
        "@smalltown2k I’ve got rum.",
        "@nick__olsen @Ed__Rea Very clever.",
        "Brēxit in a nutshell, really. https://t.co/9xZd20MXP3",
        "@nick__olsen @Ed__Rea Your honesty is refreshing. I think.",
        "@nick__olsen @Ed__Rea Someone spent the day getting to know a thesaurus, I see.",
        "@Ed__Rea @nick__olsen Lol, she can’t cry.",
        "@nick__olsen @Ed__Rea I’m really looking forward to the bonfire.",
        "@luchinlucho Not sure if typo, or..?",
        "@Errorfied I can only think of a child-dad example.",
        "@secretfox23 Everyone replying staying their agreement.",
        "@nick__olsen https://t.co/YtnLLk2iMM",
        "@nick__olsen Such work ethic.",
        "@ChrisK300 @Beardynoise @mjc_photography Chris.",
        "@Jobium I’m poised to update the stupid website I made. https://t.co/dE3ZizNQAE",
        "@philford 👋🏻 https://t.co/noqeC8vjNQ",
        "@gaz_dance And they also copied over the followers, but that didn’t go down well.",
        "@gaz_dance They did a whole big thing about this when it went from O to T, and they messed it up slightly, but yes. They basically do a rename and 46 gets a new account but with the old handle.",
        "It's a long shot, but does anyone here know the answer to this? https://t.co/JtZc0WfIc8",
        "@spacedog17 Selen-bae",
        "@spacedog17 Selenia?",
        "@spacedog17 That doesn’t work, Ray.",
        "@spacedog17 I feel attacked.",
        "@andrewfergusson Singapore?"
      ]
    }
  }
}