{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/W7CAi4dXBh",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "Learn About eCommerce E-Tips  http://t.co/7OZWvYAeA9",
        "Alana's Lyme Journey - Part 13 - Covering the costs of treatment – is it worth it all?  http://t.co/8U2Y06Yncp",
        "Great Introduction to Lesley Gore  http://t.co/uco579LIf6",
        "Take twice as long to eat half as much. - Anonymous",
        "Great Introduction to Ohio Players    http://t.co/9dCLMhd7ZP",
        "If you're listening to a rock star in order to get your information on who to vote for, you're a bigger moron than they are. - Alice Cooper",
        "Check Out the Awesome BookBook for iPhone- Combine Wallet and Phone and Style  http://t.co/fX9gNRTxQL",
        "Life begins when we first realize how soon it ends",
        "It's basically the same, just darker. - Alan Kulwicki, on racing Saturday nights as opposed to Sunday afternoons.",
        "Great Introduction to Elvis Presley    http://t.co/ablHs8mGyb",
        "Great Introduction to Firefall  http://t.co/uxP434WdRf",
        "I hope I didn't bore you too much with my life story.  - Elvis Presley",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Motown, Motown, that's my era. Those are my people.  Hillary Clinton",
        "Five card stud, nothing wild. And the sky's the limit - Captain Jean Luc Picard - Last Line of Star Trek the Next Generation",
        "Any pitcher who throws at a batter and deliberately tries to hit him is a communist. - Alvin Dark",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "Tennis is a pass time where love means nothing",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "You cannot put the same shoe on every foot. - Publilius Syrus",
        "You win some, you lose some, you wreck some. - Dale Ernhardt Sr.",
        "Whoever said that money can't buy happiness, simply didn't know where to go shopping --&gt; Bo Derek",
        "We are inclined to think that if we watch a football game or a baseball game, we have taken part in it. - John F. Kennedy",
        "Lose Weight WITHOUT Dieting (Animal Kingdom Workouts)  --&gt; http://t.co/tX6rR949U2",
        "I'm not anti-social; I'm just not user friendly",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/oOuoadBOVi",
        "Read The History of the Beau Brummels  http://t.co/aWIrCz9T9o",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "Learn About Breaking News - New Michael Jackson Song  http://t.co/HvIeIVHgtG",
        "Read the History of Christian Louboutin  http://t.co/t4GLh0m4RH",
        "Great Tips on Using Other Websites for Link Building  http://t.co/A4L6lUag7h",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "Read the History of LA Gear  http://t.co/EvjNXPMynl",
        "The easiest way to stay out of hot water is to keep a cool head",
        "Alana's Lyme Journey - Part 12 - And so it begins...  http://t.co/IT31stqYR8",
        "Awww How Adorable! A Smile Star Design - Color Changing - LED Light Toss Pillow! http://t.co/40qo2v6TpR",
        "When I play with my cat, who knows whether she is not amusing herself with me more than I with her. - Montaigne",
        "A Great Book - The Majestic Tree of Life  http://t.co/iclPfmrc6P",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "Minecraft Let's Play: LOTR Ep 1: Meeting the Hobbits  http://t.co/QZce8Cc6Dc",
        "Winners take time to relish their work, knowing that scaling the mountain is what makes the view from the top so exhilarating. Denis Waitley",
        "I just think it's great to show a gown that's $8,000 and a shoe that's, like, $25 - but still look fabulous together. - Christian Siriano",
        "I'm not anti-social; I'm just not user friendly",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/F6qQsXFMs0",
        "Great Introduction to C.S. Lewis  http://t.co/sBCgzu6QTx",
        "Who are the Three Degrees oldies group?  http://t.co/jgS5mnPlzI",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney",
        "A house is not a home without a pet. - Anonymous",
        "The human body is the best work of art. --&gt; Jess C. Scott",
        "ELVIS - The King - One Person's Thoughts  http://t.co/n0c34AReST",
        "Most games are lost, not won! - Casey Stengel",
        "I am the legal guardian over a massive shoe collection. - Linda Dominique Grosvenor",
        "My software never has bugs. It just develops random features.",
        "You can tell that you're in trouble when you feel the air on the back of your neck instead of in your face. - Buddy Baker",
        "Attitude: It is our best friend or our worst enemy. - John C. Maxwell",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "I never expected to be anybody important.  - Elvis Presley",
        "Where to find Great Gluten Free Recipes  http://t.co/sRvcRoVV96",
        "Gotta love this Minecraft wall torch - http://t.co/tl25xik8gD",
        "Shoes transform your body language and attitude. They lift you physically and emotionally. - Christian Louboutin",
        "Take care of your body. It's the only place you have to live. - Jim Rohn",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/yGbK8zF7bt",
        "The Very Interesting History of Shoe Sizes  http://t.co/8SOisK9mQn",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "Overview of Social Bookmarking Sites  http://t.co/bUyfWAA0F5",
        "You don't drown by falling in the water. You drown by staying there. - Unknown",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/AucbEnqrfW",
        "Things could be worse. Suppose your errors were counted and published everyday, like those of a baseball player. - Author Unknown",
        "Check Out the History of Heineken International  http://t.co/k7o7g8xYcN",
        "There is nothing so stupid as the educated man if you get him off the thing he was educated in.  - Will Rogers",
        "I think the rock'n'roll myth of living on the edge is a pile of crap. - Robert Smith",
        "Read The History of the Beau Brummels  http://t.co/aWIrCz9T9o",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/MWbJyYl4Mj",
        "Read The History of the Baseball (the actual ball)  http://t.co/AEgusYXTk3",
        "Read About Gloria Gaynor - The Queen of Disco  http://t.co/lwyOWVbUlS",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "Introduction to Robert A. Heinlein  http://t.co/I2EZ3h927J",
        "Read the Fascinating History of Marie Antoinette's Watch  http://t.co/50j9uWjJFU",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/E906wnVS7i",
        "The History of the Golden Retriever  http://t.co/JbxxGmaXeP",
        "You’ve got to give us Americans a lot of credit.  How else could we buy a new car every year?",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "Automatic rotating laser light that provides hours of fun for your feline and canine friends - Keep the cat happy!  http://t.co/hiB1TNJE1v",
        "I don't read other science fiction. I don't read any at all. - Jack Vance",
        "And now, I'm just trying to change the world, one sequin at a time. Lady Gaga",
        "Learn About Assisted Living in Your Own Home  http://t.co/nMyk9sVmXV",
        "The whole purpose of education is to turn mirrors into windows. - Sydney J. Harris",
        "Adoption - Initial Stages - Part 1  http://t.co/8K4Eq5urOc",
        "Read the History of Five Guys Burgers and Fries  http://t.co/jsB0OCMX27",
        "Check out these awesome James Bond t-shirts &amp; gear - get something for the 007 lovers in your life!   http://t.co/dqDWjUjokE",
        "No one is too big to be kind and courteous, but many are too little",
        "Making the Most of Twitter for Your Business  http://t.co/qtTYmdeOFx",
        "I don't care half so much about making money as I do about making my point, and coming out ahead. Cornelius Vanderbilt",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "Who will wear a shoe that hurts him, because the shoe-maker tells him 'tis well made? - Algernon Sydney",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "I wouldn't feel right wearing clothes covering my body.  Christina Aguilera"
      ]
    }
  }
}