{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "How long after Pedro gets sacked will the follow follow forum be full of people calling for a \"good protestant man in charge\"",
        "RT @philbertosilva: Again...\n\nNO ONE.  Absolutely NO FUCKING PERSON said this in the early to mid 90's when Rangers were buying titles and…",
        "Tierney to Shay Logan https://t.co/8XzqvUpFs0",
        "Yes it does Shay https://t.co/VIw5zSJw9u",
        "Never even realised The Rangers copied our banner patter at the weekend\n\nTinpot club\n\nForever in our shadow https://t.co/NjvrTdCWBt",
        "He did this twice last night. Lafferty thinks he's the king of top banter but he's a scumbag footballer at heart https://t.co/ntw3XURJgH",
        "@Elliottkinsella @chris_sutton73 @btsportfootball The place where your chicken farmers sign all our cast-offs from",
        "When the tiger roared on command during King Ezekiel's season 8 opening speech \n\nThe moment The Walking Dead jumped the shark",
        "RT @BryanCranston: Tonight, Larry learns a valuable therapudic lesson from the master on #CurbYourEnthusiasm @HBO   I must say it’s pretty…",
        "Last night's new episode of Curb Your Enthusiasm has to be in the top 5 ever",
        "@sonly_a_game @DarloBun @Wez_chiiiii @EuropeanTour The other 2 players while waiting on the 1st can utilise that extra time to do pre shot routines",
        "@sonly_a_game @DarloBun @Wez_chiiiii @EuropeanTour That's not what we're saying. Commenting on how the player who plays approach shot first in group is timed first, giving them a disadvantage",
        "A UEFA fine for a fan attacking a PSG player and the FIFA fan award on the same day\n\nThis is how it feels to be Celtic 🍀😎 https://t.co/PeGVhXzQBh",
        "@JakeyTeas It's chilli sauce wi nae cheese and garlic mayo with cheese\n\nEnd Of!",
        "@Wez_chiiiii @DarloBun @EuropeanTour I imagine the first player to play will let his caddie go ahead and get to his ball last. Ha e to get round it somehow for benefit of game",
        "The highlight of any Rangers defeat https://t.co/XaKEIY0Apv",
        "RT @SimpsonsSPFL: Charlie Adam: \"Immiggants! I knew it was them! Even when it was the tactics, I knew it was them!\" https://t.co/a5OQ3HbB0T",
        "@BigDoc87 I live right next to Hibs stadium. Left the house at 9am and was at Hampden and parked by 10.15am 🤔🤔",
        "RT @celticfc: Mika!\n\n[0-1] #BetfredCup https://t.co/jOF4k9kqTE",
        "If Emilio Izaguirre still played for us there's be a major scrap over this goal gif https://t.co/OsirDb2nFU",
        "@BigDoc87 @OisinCrawford1 @nwUknowIknowUnw @celticfc @HibsOfficial @Dafabet @MagnersUK @NBFootball We were his motivation",
        "@OisinCrawford1 @nwUknowIknowUnw @BigDoc87 @celticfc @HibsOfficial @Dafabet @MagnersUK @NBFootball Telt ye mate 😂😂😂",
        "@OisinCrawford1 @nwUknowIknowUnw @BigDoc87 @celticfc @HibsOfficial @Dafabet @MagnersUK @NBFootball As i just said we were 3-0 down at the time. Bayern took their foot off the gas. Unfair comparison",
        "RT @Oldfirmfacts1: Patriotic Hibs fans unveil stunning saltire display https://t.co/csTqAjmZsS",
        "@nwUknowIknowUnw @OisinCrawford1 @BigDoc87 @celticfc @HibsOfficial @Dafabet @MagnersUK @NBFootball So would i! Just haven't quite got the system right to do that yet. 3-5-2 would work but lack of CBs a problem in using that",
        "@OisinCrawford1 @nwUknowIknowUnw @BigDoc87 @celticfc @HibsOfficial @Dafabet @MagnersUK @NBFootball He didn't score any and we were 3-0 down at the time. Not saying Dembele's a bad player at all but Griff warrants absolutely zero criticism",
        "@nwUknowIknowUnw @OisinCrawford1 @BigDoc87 @celticfc @HibsOfficial @Dafabet @MagnersUK @NBFootball Agreed. There was about 50 yards between midfield and attack against Bayern. Strikers can't work with that no matter how good they are",
        "@celticfc @HibsOfficial @Dafabet @MagnersUK @NBFootball Anyone slating Griffiths on this timeline, try get an ounce of football knowledge before making comment",
        "@OisinCrawford1 @BigDoc87 @celticfc @HibsOfficial @Dafabet @MagnersUK @NBFootball How many games you watched recently?",
        "Loads of folk selling spares for the Celtic end round about the police station @CelticRetweets",
        "RT @InsaneChampWres: Turns out @WeAreSTV2 can't post an uncensored version of the incident involving @LionheartUK &amp; @janeparkx ...... but w…",
        "@WriteRyanWrite_ @CV_BJJ https://t.co/lgLSni70hc",
        "RT @RangersFC: PC: We only have two options. Win or Win.",
        "On the upside the shark hoovers are selling like hotcakes https://t.co/KafgjutykS",
        "@WeAreSTV2 @janeparkx @LionheartUK Right enough of this we don't want to see Harry Hill the shark ninja selling Hoover's with duo clean technology",
        "Fuck Jane Park v Lionheart it's time for the triple particle cleaning challenge!!",
        "@LionheartUK #duocleantechnology",
        "@RealMarkDallas I'm all over this shark rocket stick vacuum with its duo clean technology",
        "11.41pm and it's the best ratings your regional weather has ever had https://t.co/bu2OzSJtmI",
        "Father of the year from 23secs https://t.co/Uaw866mdNe",
        "RT @RealMarkDallas: Sorry folks.  Not sure what's happened with The Late Show.  Wouldn't be the first time we've been pulled off TV though…",
        "How did that work out then? https://t.co/P5VuvW4d71",
        "The one chance they had to make this show relevant and they've pulled it https://t.co/uXTEGcsbkn",
        "@WeAreSTV2 take it you've pulled the late show then? A lot of disappointed people watching STV2 looking for a scrap!",
        "@WriteRyanWrite_ All kicking off on their Twitter accounts",
        "@WeAreSTV2 @LionheartUK @janeparkx Jane Park will be pictured tomorrow wearing one of these https://t.co/jqGVZPWQCy",
        "@WriteRyanWrite_ https://t.co/uXTEGcsbkn",
        "@RaBlack88 Some kids could do with a skelp but the ban is to stop irresponsible parents really. Easy enough to take their iPad away for the night!",
        "@RaBlack88 As if hitting someone is the only form of punishment! I need to stop reading replies to newsfeeds",
        "@RaBlack88 \"Kids will be running wild\" - when I was wee I'd take a smack over getting grounded or silent treatment any day",
        "The responses to this are depressing https://t.co/fiMQR7Wsv1",
        "Michael O'Neill reading the teamsheet out for the 1st playoff leg https://t.co/kGrvPHrBXk",
        "@missyblahblah @stephencraigan @chris_sutton73 He's most definitely referring to Shay Logan",
        "Great pub to watch Celtic get pumped in 🍀😔 @ Beer &amp; Skittles https://t.co/iwuZVL0J43",
        "Don't rly buy the acceptance in gulf in class though. We beat Barca and were seconds away from away draw 5yrs ago\n\nGulf hasn't changed since",
        "Big thing to take from those first 3 CL games\n\nIf we beat Anderlecht at home we're guaranteed 3rd place, which was our aim",
        "Gamboa and Lustig...fuckin shoot me now",
        "Aldi half duck with pancakes is calling my name",
        "If 5 years ago someone told me I'd be hanging up Taylor Swift lyrics in a frame on my bedroom… https://t.co/EETsPaQdBj",
        "RT @mikey__whiplash: The morning after........ https://t.co/IRQAGuR6wD",
        "@SuperkingLegend Think there were a lot of passive fans there. Students etc and it was pretty quiet. The death match saw to that though!",
        "That's the guardrail fucked then #icw #wrestling #hardcore @ Potterrow Student Centre https://t.co/NydeJS127Z",
        "@SuperkingLegend Still not moving. Got the skateboarders to entertain us at least",
        "@SuperkingLegend just seen you join the queue. We're a bit further up! https://t.co/e0P9ODdglm",
        "@TomTheBloke Totally worth it though",
        "The hangover is beginning to subside",
        "Just posted a video @ Edinburgh Oktoberfest https://t.co/G8s5KCg2nW",
        "90s fest @ Edinburgh Oktoberfest https://t.co/8ziU44i7RE",
        "And the carnage begins 🍻🍻 @ Edinburgh Oktoberfest https://t.co/aI1tQkKetw",
        "Just posted a video @ Edinburgh Oktoberfest https://t.co/gYl5jXyMQ8",
        "Just posted a video @ Edinburgh Oktoberfest https://t.co/IbNmpyDGX6",
        "If we end up drawing this game Rangers fans will be all over it giving it going for 55 patter 🙄",
        "@aladon1965 @ginyedaur603 @finandfinn @NicolaSturgeon @scotgov Em compared to food? You can spend  £10 a week or £100 a week on food. People's taste in food is subjective. Its not difficult to understand",
        "@aladon1965 @ginyedaur603 @finandfinn @NicolaSturgeon @scotgov Ye food's essential but what people buy + how much they spend varies massively. Your point only makes sense if we all ate same food everyday",
        "@aladon1965 @finandfinn @NicolaSturgeon @scotgov The statement you just made and how much you miss the point is what's loathsome.",
        "@ginyedaur603 @finandfinn @NicolaSturgeon @scotgov why should any young person have to budget for something that is 100% essential? Plenty other things to take financial responsibility over",
        "@ginyedaur603 @finandfinn @NicolaSturgeon @scotgov Tampons are a necessity for young women, no matter what background, and therefore a top priority.",
        "@finandfinn @NicolaSturgeon @scotgov As if a phone is a luxury item these days. You can get a smart phone for £10 a month! These people have no empathy and argue with anything",
        "@NicolaSturgeon @scotgov I'm amazed by the number of people replying to this tweet that think phones and tampons are the same thing...",
        "RT @Craigmillar_CSH: Looking for a new sport to try? Why not hit the mats w/@CV_BJJ &amp; try Brazilian Jiu Jitsu. Learn more below #bjj #hubs…",
        "RT @InsaneChampWres: TICKET ALERT!\n\nUnder 50 tickets left for our 11th Anniversary show in Edinburgh this Sunday! LINK: https://t.co/TSNaiG…",
        "RT @chrism3252: Twitter observation: just about everyone with a 🇬🇧 next to their name is an absolute throbber.",
        "RT @CallawayGolfEU: Simply RETWEET &amp; FOLLOW for your chance to win this commemorative @BrandenGrace '62 at The Open' #MD3Milled Wedge https…",
        "How long until Mark McGhee rules himself out of the Scotland managers job?",
        "RT @wresnocontext: @mothfromdaflats Last but not least, here's the time I turned @KillianDain into Pat Mustard Jr. https://t.co/Ovvm38xlEk",
        "New Lustig song needed ASAP",
        "Selling earphones on trains. Why has nobody thought of this?! https://t.co/Ll3P99ftEw",
        "RT @CelticFCTickets: A limited number of tickets for the UEFA Champions League match vs Anderlecht on 5th Dec are now on general sale. Full…",
        "In and out of knee surgery by 10am. Recovering with a sanny and cup of coffee. Staff at St Johns… https://t.co/uFEiRgtqQK",
        "RT @realellsworth: Wait @BigCassWWE and @CarmellaWWE were dating this whole time and nobody told me???? 😂 https://t.co/KKhmfYAKLB",
        "RT @EwenDCameron: 🔞 WARNING...Swearing you might not like 🔞\n\nOut filming last week &amp; from know where a very drunk man approaches me 😮🙈😂 #Gl…",
        "@ramsaygillies STV2 mate #gold https://t.co/62085cTmTD",
        "I had the audacity to tweet in favour of promoting LGBT inclusion in professional football",
        "So apparently this isn't an abusive tweet... https://t.co/mBRNPOxIGR",
        "RT @Oldfirmfacts1: TRY GETTING A RESERVATION AT DORSIA NOW, YOU FUCKING STUPID BASTARD! https://t.co/hP7wJ7CKl9",
        "Dunno what's funnier. The tweet or some of the replies thinking he's serious https://t.co/h1pBLha0Qn",
        "I detest every single person that comments on articles on the BBC News website",
        "Re alcohol minimum pricing - if you buy any of the drinks cheap enough for this law to have an effect then there's something seriously wrong with you",
        "@TheSSEHydro how much leg room is there in front of seats in row A in section 203? Going to ICW on Sunday but I've got a minor knee op on the Friday (bought tickets well in advance). I'll be walking but not sure how I'd cope with no legroom yet!",
        "RT @90sPlayers: The ridiculous commentary of Pro Evolution 2! 😂🔊 https://t.co/CInPWS9ixa"
      ]
    }
  }
}