{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @AdamSchiffCA: Trump campaign manager: Guilty\nTrump personal lawyer: Guilty\nTrump deputy campaign manager: Guilty\nTrump National Securit…",
        "RT @chrislhayes: Same people screaming “they broke the law!” about terrified Central American moms who committed a *misdemeanor* suddenly n…",
        "RT @The_UnSilent_: “Anyone being investigated by the FBI is not qualified to be President of the United States” ~ @realDonaldTrump\n\nSaid on…",
        "@TalbertSwan @joewolfe_maz @realDonaldTrump I understand your sentiment, but your math is wrong.  53% of the white women WHO VOTED voted for  45. That number is significantly smaller than 53% of white women since less than 50% of the US actually voted",
        "RT @joncoopertweets: After previous denials, GOP Majority Whip Steve Scalise now admits that he may indeed have spoken at a white supremaci…",
        "RT @ItsMeCathi: Republican Senator Susan Collins now says she's undecided on her vote to confirm Supreme Court nominee Brett Kavanaugh. \n\nW…",
        "RT @LannyDavis: Today he stood up and testified under oath that Donald Trump directed him to commit a crime by making payments to two women…",
        "RT @BillKristol: Just spitballing here, but if Flynn is guilty, and Manafort’s guilty, and Cohen’s guilty...maybe Trump’s guilty?",
        "RT @EdKrassen: WOW!\nMichael Cohen says that in committing his crimes, he acted at the direction of Donald Trump with an intention of influe…",
        "RT @MaddowBlog: Lanny Davis: \"Mr. Cohen has knowledge on certain subjects that should be of interest to the special counsel and is more tha…",
        "RT @DavidCornDC: I'm waiting for all those Republicans who thought Bill Clinton should be impeached for lying about sex to weigh in on what…",
        "RT @TPM: Judge rules former Roger Stone aide must testify before Mueller grand jury https://t.co/E5lPiBA7DM https://t.co/AxBmJUKeM6",
        "RT @krassenstein: BREAKING: ABC is reporting that the President learned within the last 24 hours that Robert Mueller would like to ask ques…",
        "RT @itsJeffTiedrich: remember how Hillary freaked the fuck out and had a twitter meltdown because she was called to testify about Benghazi?…",
        "@PTXSummerTour @PTXofficial Great concert tonight! Oh, and that high note from Matt Sallee on Hallelujah!!!!😲👏👏👏👏👏\n\nBump Kirsten's mike, if you can. Is sometimes hard to hear her, especially in Despaciti",
        "@PTXSummerTour @PTXofficial Ticket bought and ready to go. Prepared to be a \"geezer\" among hipsters, but I love your vocal stylings",
        "RT @DavidCornDC: If Cohen's account is accurate, Trump knew from the start that Putin had a secret plot to hurt HRC &amp; help him. Yet he cons…",
        "RT @HillaryClinton: Yesterday was the court-ordered deadline for the administration to reunite families it has separated at the border, but…",
        "RT @serenawilliams: ...and it’s that time of the day to get “randomly” drug tested and only test Serena. Out of all the players it’s been p…",
        "RT @johnrobertsFox: Statement from ⁦@FoxNews⁩ president Jay Wallace on ⁦@WhiteHouse⁩ excluding a TV correspondent from a Presidential event…",
        "RT @mmurraypolitics: Trump job rating, per new NBC/Marist polls: \n\nMI: 36% approve, 54% disapprove\nMN: 38% approve, 51% disapprove\nWI: 36%…",
        "RT @NateSilver538: Quinnipiac and Marist polls today both showed narrow pluralities of voters *against* confirming Kavanaugh.\n\nBy narrow, I…",
        "RT @nicolas88batum: 🇫🇷❤️🇫🇷 https://t.co/sP3IZzpTob",
        "@FaraEkolo @cmdR_net @wassila1366 @GerardAraud @Trevornoah Dude. Hypocrisy is the hallmark of human beings. French folks have no monopoly on that. Neither do African folks. IJS",
        "RT @GerardAraud: End of the argument with @Trevornoah He didn’t refer to a double identity. He said »they are African. They couldn’t get th…",
        "RT @EdKrassen: BOOM:  NY Governor Andrew Cuomo has said that he‘s willing to authorize a criminal investigation of the Trump Foundation.\n\nT…",
        "RT @cameron_kasky: Wait, hold on, this is getting lost in the fire:\n\nThe NRA was LITERALLY colluding with a Russian spy and within 24 HOURS…",
        "RT @RevDrBarber: Twitter, I need your help. Trump’s Evangelical enablers have ignored our invitation to a televised debate. Please sign &amp; R…",
        "RT @wkamaubell: Never forget: If you had a day at work like the day @realDonaldTrump had today, security would be at your office waiting fo…",
        "RT @KOlusola: 7 years. Think about that. We’ve all grown up together. Some of you have graduated high school, some of you have graduated co…",
        "RT @kurteichenwald: Clinton on Benghazi: you can ask me anything you want. I’ll sit for 11 hours of questions before one congressional comm…",
        "RT @NateSilver538: Republicans are habituated to thinking that 35-40% of the electorate (and 80-90% of their base) will believe whatever th…",
        "RT @elbyviau: We will never get it 100% right.  No council ever does. But #GA223 did faithful imperfect work this week.  May we continue to…",
        "RT @jazzpastord: Thread #GA223 https://t.co/eTEYZri8fw",
        "RT @RealEricAdamcik: If you’ve enjoyed the strides we’ve taken to be more inclusive, we need your help telling congregations how important…",
        "RT @CarolHoward: @bookkats @SarahHooker The problem with having to fight for family leave individually is that it makes everything so perso…",
        "RT @CovNetPres: Congratulations to new Associate Stated Clerk of the General Assembly Tricia Dykers Koenig, @dykerskoenig, who served faith…",
        "Betty Bag completed.  First @woolandthegang crochet project.  #shareyourknits #itscrochet https://t.co/WDq70hYJYW",
        "RT @PresbyLorax: It’s not too early to think about being a commissioner to #PCUSA’s #GA224 #FossilFreePCUSA #GA223 https://t.co/puFwczhLdC",
        "RT @revjvaz: Observation: Interesting how easily in our disagreement we accuse others in ways that are dehumanizing &amp; dismissing. I believe…",
        "RT @HoosierEconomst: My incredibly brave sisters @aidalot and @misdaMINAa walked from Louisville to St.Louis to encourage #PCUSA to divest…",
        "RT @FaithfullyBP: Lord, forgive us for choosing our complicity over your suffering children and planet. Cleanse us, that we might pursue th…",
        "RT @EricHolder: Here’s another zero tolerance program for the Trump Administration: EVERY child, EVERY baby has to be reunited with his or…",
        "RT @emrazz: Paul Manafort was romping around with an ankle monitor on each foot after a 36 count federal indictment but commit a misdemeano…",
        "RT @TheRaDR: You got that? Even though the State acknowledges that he did not commit murder, they are treating his immigration status as th…",
        "@theleannem @MarciGlass @emsadventures23 @tricia_tedrow Is there a constitutional age restriction on TEs? #ga223?",
        "@theleannem @MarciGlass @emsadventures23 @tricia_tedrow So increase the number of commissioners by 1 for each Presbytery.  #ga223",
        "@MarciGlass @emsadventures23 @tricia_tedrow What about an overture to require every Presbytery to commission at least one Ruling or Teaching Elder under the age of 25 to every General Assembly? That is, instead of trying to make Advisory Delegates Commissioners, why not just mandate young commissioners?",
        "RT @lurnis: @MSNBC @maddow @AC360 Alabamians are proud people . We don't like being told what to do or who to vote for . With that said , R…",
        "RT @rsingel: If you are from Georgia or Alabama, Roy Moore's claim he didn't even know the Old Hickory House is his most flat-out lie. Hell…",
        "RT @jorjadavis: Jeff Flake: 'No doubt' I'd support a Democrat over Roy Moore https://t.co/QE49vmynAJ via @dcexaminer",
        "RT @SamanthaFong1: @ProudConse It’s one day later. Everyone in the town where Moore stalks his predators has come forward to say these atta…",
        "RT @bjones0509: @KimScot16839094 @T_S_P_O_O_K_Y @JaredKnudsen2 @MAGAthammer @Twitter They r not acceptable. Dems have no problem saying so.…",
        "RT @therrrant: @FrankJoBorg @Rustycard44 @JamesMartinSJ it’s ironic you insist on innocent until proven guilty for Moore but a few response…",
        "RT @trumpsolid: Judge Moore may still yet be innocent but I’m hitting the breaks at this point. That one thing I won’t mention because the…",
        "RT @Desiree_Oz: @emlsea @thehill He told Hannity flat out that he had no idea who the 14 yr old was.As much as Hannity tried 2 give him an…",
        "RT @chrissti_na: Beverly Young Nelson comes forward with claims of sexual assault by Senate candidate Ray Moore https://t.co/XhVosJ9v6z",
        "RT @jackmjenkins: Um, so remember that letter with 50+ pastors endorsing Moore? According to https://t.co/BjZV3nOOne, it may be an old lett…",
        "RT @bryanbehar: Hey Alabama, Roy Moore is such a well-known peedophile, they didn’t want him in the Gadsden Mall. \n\nBut you still want him…",
        "RT @JRubinBlogger: Opinion | Roy Moore is an embarrassment. Doug Jones deserves to win. https://t.co/fzPprt4Gse &lt;-- WONDERFUL",
        "RT @thehill: Lindsey Graham calls for Roy Moore to step aside: It won't end well for him if he continues https://t.co/zEtbPCEBOt https://t.…",
        "RT @thehill: Roy Moore denies knowing new accuser despite having signed her yearbook https://t.co/8Id2omq2PO https://t.co/tg8dfeiVCU",
        "RT @NYDailyNews: An early look at Tuesday's front...\n\nDo you really need any Moore evidence? https://t.co/gxXSCSE162\n\nNEWS SAYS: Dump the p…",
        "RT @Slate: A polling expert explains why Alabama voters will likely still elect Roy Moore: https://t.co/xCgLXSZBlD https://t.co/G9LrbCGG3A",
        "RT @thehill: Graham: If Moore stays in the race, \"this will not end well\" https://t.co/yzCXQ9CozP https://t.co/lmJRt0Owp7",
        "RT @a_fly_guy: Volvo pulls its ads from Hannity after Moore coverage ❤️❤️✊🏼🙏🏽\nhttps://t.co/epqyMzXu6G",
        "RT @ZaibatsuNews: ‘Grossly unfit for office’: Alabama’s largest newspaper calls on Roy Moore to get out of Senate race https://t.co/s7vUerV…",
        "RT @christoq: Volvo is the latest advertiser to pull its ads from Sean Hannity's show following the host's disgusting interview on Friday w…",
        "RT @TPM: NRSC chair calls on the Senate to \"expel\" Moore if he wins, saying Moore is \"unfit to serve\" https://t.co/TLDk0e4jIB https://t.co/…",
        "RT @thehill: Cruz withdraws support from Moore, says if allegations are true they merit \"criminal prosecution\" https://t.co/pjnMkjL5VN http…",
        "RT @TimHannan: the Wikileaks-Don Jr story drops and suddenly FOX News wants to discuss Roy Moore.",
        "RT @thehill: Locals: Roy Moore was known for dating teenage girls https://t.co/1Xk5qoC94P https://t.co/WnbgUTrxFi",
        "RT @IvankaToWorkDay: Alabama would be wise not to hitch their dreams to men like Roy Moore and his handler Steve Bannon. \n\nThey represent e…",
        "RT @ddale8: Alabama’s https://t.co/PJe70YEYrO has a stronger version of the Moore-at-the-mall story, with locals on the record with firstha…",
        "RT @kdqd3: I heard one woman say, \"We all knew about Roy Moore and those things he did.  We just made sure to steer clear\"  That is what it…",
        "RT @FiveThirtyEight: It would still be an upset if Doug Jones won. This is Alabama. https://t.co/AVwYVDAJD3",
        "RT @MichalTarny: Rachel just reported that the national RNC has 7 operatives in Alabama still quietly working on getting molester of childr…",
        "RT @LaurenWalshTV: VIDEO:   I asked Roy Moore: \"Beverly Young Nelson says she'll testify under oath. Will you do the same?\"\nHe walked away.…",
        "RT @CaptainsLog2017: Roy Moore denies ever knowing the 5th accuser\n\nThankfully he signed her yearbook",
        "RT @MaddowBlog: \"It's time for the GOP to remove its official support. And since he and his party can't assure it, the voters of Alabama mu…",
        "RT @bryanbehar: The Trumps conspired with foreign adversary to corrupt our electoral process. \n\nRoy Moore molested at least 5 underage girl…",
        "RT @politico: “I thought he was going to rape me,” Beverly Nelson said of Roy Moore https://t.co/fj2rVVUAru via @gdebenedetti https://t.co/…",
        "RT @StephenKing: Roy Moore: Just another Bible-thumping hypocrite in the Jimmy Swaggart mode. Same tiresome follow-up, too: Blame the victi…",
        "RT @JeffFlake: Just to be clear.  If the choice is between Roy Moore and a Democrat, I would run to the polling place to vote for the Democ…",
        "RT @SenatorCollins: I have now read Mr. Moore’s statement and listened to his radio interview in which he denies the charges. I did not fin…",
        "RT @ddale8: Jeff Flake is the first Republican senator to say Doug Jones is preferable to Roy Moore: https://t.co/wbngLywU92",
        "RT @kylegriffin1: \"These stories have been going around this town for 30 years.\"\n\n@aldotcom spoke with area residents who say Roy Moore's \"…",
        "RT @NewYorker: Roy Moore had been banned from a mall in Gadsden, Alabama, because he badgered teen girls, residents of the town, including…",
        "RT @BillKristol: It's sad to see so many Republicans saying, \"Gee, it would be terrible if Roy Moore loses the AL Senate seat so he should…",
        "RT @ClintSmithIII: Just a reminder that there are many black evangelicals is Alabama (and across the country) who have long found Roy Moore…",
        "RT @GoodGovMatters: Moore accuser: I thought he would rape me\nhttps://t.co/e08yrLAJVM",
        "@MooreSenate You, sir, are an unrepentant pedophile.",
        "RT @WajahatAli: Who's making the movie of this? https://t.co/6pRBZpt8Qn",
        "RT @WajahatAli: Fire up those clips of Michael Flynn leading the \"Lock her up!\" chants at the Republican National Convention.",
        "RT @WajahatAli: Harvey Weinstein, Kevin Spacey, Louis CK, James Toback - all \"liberals\" condemned across the board for predatory behavior.…",
        "RT @ava: The safe cities are:\n\nAtlanta GA\nAustin TX\nBaltimore MD\nChicago IL\nColumbus OH\nDane County WI\nOakland/Alameda County CA\nPrince Geo…",
        "RT @johnmoe: The WaPo story about Moore had 30 sources.\nFriends, 30 sources is a lot of sources.",
        "RT @ANNELAMOTT: We are going to start writing together soon, on the hour. Try to finish up the Not Writing.  We are going to give up 1.5 ho…",
        "RT @KEBrightbill: We should probably talk about how there is a segment of evangelicalism and homeschool culture where the only thing Roy Mo…",
        "RT @IvankaToWorkDay: The Republicans want to elect Roy Moore, an accused child molester (by 4 women) to the US Senate. Well, these are the…"
      ]
    }
  }
}