{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Life begins outside the comfort zone",
        "RT @ZachLowe_NBA: Go ahead and mess with this dude. https://t.co/SyQCZDySEJ",
        "RT @helenprejean: The former slave states are the current death penalty states. It's not a coincidence. Racism infects our entire criminal…",
        "Communicate communication and then communicate again",
        "RT @chancetherapper: #ChanceonColbert \n https://t.co/nn1wjcz5F8",
        "#ChanceonColbert #DanielCaesar https://t.co/d8I1vN0EYb",
        "RT @JoyAnnReid: IOW Trump doesn't care about the flag (after all he attacked a gold star family and a war hero in 2016 &amp; draft dodged). Thi…",
        "LOL. WHY? https://t.co/ncCFqCu2j1",
        "RT @ebbysimone: Did he say @chancetherapper has a new song with @DanielCaesar 😱😱😱😱😱😱",
        "RT @AndyRichter: DONALD FUCKING TRUMP IS MAKING SNIDE COMMENTS ABOUT PUERTO RICO NOT PAYING BANK LOANS. THE FUCKING GALL https://t.co/yXnQ9…",
        "what the fuck is this naming convention and why are you doing this to javascript https://t.co/O4vK45NnGZ",
        "RT @meakoopa: https://t.co/DAg2YFaNuj",
        "🙌🙏👏🤝 https://t.co/uA2gZSn5E4",
        "RT @KrangTNelson: truly the arrested development administration https://t.co/R2yyWVvCbp",
        "RT @davidaxelrod: Why isn't this huge and growing humanitarian crisis in Puerto Rico commanding more attention and action? Too busy on anth…",
        "RT @brhodes: This is for those of us who always wondered how good a team would be with Steph and LeBron https://t.co/OwNQubGmaZ",
        "RT @Mikel_Jollett: Police killing innocent people. https://t.co/KCplI5XAzo",
        "So twitter today was wild.",
        "RT @donlemon: Reading @twitter today like.... https://t.co/PouKZICkbl",
        "patience patience patience patience",
        "🙌 https://t.co/Afo3iXcCqL",
        "???? https://t.co/T5urS8bRPI",
        "c'est la vie",
        "RT @ChristineCordr: @BillyArmagh \"All they wanna do is call us racists\" \n\"I try to understand every walk of life\" \n\n- self proclaimed islam…",
        "RT @chrissyteigen: move over, hamilton! there's a new show in town. I laughed, cried. 2 thumbs up. would see again. https://t.co/Oslu3bwIUw",
        "RT @ryanmiddleton: STOP THE HAMMERING https://t.co/ZZ0lSXw5sf",
        "Aaaaaand done.",
        "Just applied to get verified by @Twitter fingers crossed lol",
        "RT @MuslimIQ: CANCER? No—Qur'an first revealed in Ramadan 610, which was then in January &amp; February\n\nThus—Islam is either AQUARIUS or PISCE…",
        "RT @jonfavs: A Republican Senate staffer sums up the state of the Republican Party. https://t.co/jimmwPg5wa",
        "dude do u know what nazis do https://t.co/z8qv8JH7fZ",
        "RT @jimmykimmel: If you too are disappointed in Sen @BillCassidy #GrahamCassidy let them know it - call (202) 224-3121 https://t.co/eswlh6B…",
        "RT @Mikel_Jollett: This was the scene on the street in Mexico City the exact moment the earthquake hit.\n\nhttps://t.co/as9WritoDX",
        "RT @Kyle_Feldscher: John Kelly apparently went through some sort of existential crisis during Trump's UN speech. https://t.co/v0JUz21klN",
        "omfg another one already #mexicoearthquake https://t.co/8lp32sSGXH",
        "Orange man vs rocket man\n\nTwo men enter\n\nNo one survives\n\nThe whole world dies\n\n#UNGA #RocketMan",
        "Why did he give him the nickname rocket man it sounds like a superhero name ffs",
        "@CHold  https://t.co/QcrNr4f9Ch",
        "RT @SophiaBush: He threatens violence against her. Says it was a joke. Retweets an act of violence against her. Says it's a joke. See a pat…",
        "RT @PeterStefanovi2: If you only read one thing today make it this https://t.co/uoJHc6k2SU",
        "RT @samswey: White man in \"military-style haircut\" wearing tactical vest executes two black pedestrians in two days.\n\n\"random fatal shootin…",
        "Halloween is gonna be something else with all these clowns running around. Damn IT pennywise",
        "RT @HillaryWarnedUs: BE ANGRIER HILLARY BE LESS ANGRY HILLARY SMILE MORE HILLARY DON'T LAUGH SO MUCH HILLARY GO AWAY HILLARY WHERE'S HILLAR…",
        "🙌🙌 hahHAHhaha he bambOOZLED US ALL!!! TURN OF EVENTS HALFWAY THROUGH THE SEASON https://t.co/637Vv2qUfM",
        "Boots season 🙃",
        "RT @Startup_Canada: Congrats to @keeladotco, this year’s winner of the #SocialEnterprise #StartupCanAwards, presented by @csiTO! https://t.…",
        "🔥👏🙌👏🔥 https://t.co/blCXZaz5zs",
        "#motto https://t.co/oUApKoXlnT",
        "@elleonmac did u watch IT yet???",
        "RT @Mikel_Jollett: So Trump thinks NAZIS with guns are exercising free speech but a citizen criticizing HIM isn't? https://t.co/3KstlSyxZu",
        "LOOOOOOOOOOOOOOOOL https://t.co/lNUrXegqRA",
        "\"if they pick academics it will be a failure\" what a joke hahahhahaha stay in school kids #VoterFraudCommission https://t.co/nVDCAIFYHM",
        "RT @iamdevloper: &gt; css was only built to style documents, you can't expect it to scale to apps\n\n[starbucks employee] sir, I *just* need a n…",
        "RT @Mikel_Jollett: \"Gravity is a liberal hoax!\"\n\nSee how dumb it sounds?",
        "RT @MarkRuffalo: Now is the exact time to talk about Climate Change. Let @ScottPruittOK know that will ya? As he scrubs climate information…",
        "Stick a fork in me I'm done https://t.co/wzacLi66od",
        "Use a different style to distinguish section headers @instagram... Smh https://t.co/Rk3BHOiVIB",
        "Keep me humble",
        "🙌 https://t.co/EuFwaTIU50",
        "😰 https://t.co/9xsIDXeYgN",
        "RT @Mikel_Jollett: It's a simple case of \"follow the money.\"\n\nAll of this climate change denial is IS NOT COMING FROM SCIENTISTS.\n\nJust peo…",
        "RT @Mikel_Jollett: All of this money goes from fossil fuel companies to the Republican Party.\n\nThis is why Republicans PRETEND 97% of scien…",
        "Thread https://t.co/5w4SNrWFsI",
        "RT @ThePracticalDev: Why won't this work?\nWhy won't this work?\nWhy won't this work?\nWhy won't this work?\nWhy won't this work?\nWhy won't thi…",
        "RT @PlayersTribune: Tim Duncan in his own words: \"I’m a little out of my comfort zone. But here I am ... asking you for a favor.\" https://t…",
        "RT @Mikel_Jollett: DOCTOR: You have diabetes.\n\nSCOTT PRUITT: Whoa there. This isn't the time to talk about sugar. https://t.co/aFX0STI6wb",
        "RT @thisisFoxx: These clothes that grow with your child, by @ryanmarioyasin, could save a lot of money https://t.co/DOIBd0ZrCN https://t.co…",
        "RT @Mikel_Jollett: This is from an office in Mexico City hit by the 8.4 earthquake.\n\nhttps://t.co/PRkKUDsfEl",
        "omg. https://t.co/eFBJbR3On5",
        "NO WAYMNOWANBRFOIUAWQHGCOEIWAHFDCGDSAF #WarriorsvsRockets",
        "RT @tazekins: @khayadlanga Wow https://t.co/T5oVaDhtjq",
        "RT @khayadlanga: Many of us know this famous picture of Tommie Smith and John Carlos. But few know the bravery and tragedy of the white guy…",
        "...that's it? LOL\n\n#GiantRobotDuel",
        "LOL THAT WAS IT https://t.co/JSefIQanJn",
        "Hahahah what the hell was that first round - One Punch Robot? #Megabots",
        "lol https://t.co/ZWaA2KnBf0",
        "After years of searching for a calendar app #Google straight up just redesigns and makes the best one. Thank you #GoogleCalendar",
        "RT @Yg_Trece: #PrayforGordonHayward",
        "RT @MKBHD: As someone who makes plays in the air, watching that @GordonHayward play was brutal. Hate to see someone go through that. Speedy…",
        "RT @AzFinestMixtape: OH MY GOD. Look at Gordon Hayward’s leg. Absolutely brutal. https://t.co/DvacUWXmWK",
        "@jenshenny https://t.co/AKQubRQs53",
        "RT @brianklaas: The horrifying reality is that we have someone making hugely consequential decisions without any real interest in understan…",
        "RT @chancetherapper: But don't argue with people on twitter about whether policies and laws are racist. Argue with your City Council and yo…",
        "RT @chancetherapper: Racism is NOT enacted through name calling or ways of thinking, it comes through laws and policies and tangible system…",
        "We dont deserve you https://t.co/9JGzkBMxOv",
        "RT @Mikel_Jollett: One of these people is a white supremacist.\n\nThe other is an actress who spoke out on sexual harassment\n\nGuess who was s…",
        "everyone's always busy busy busy busy busy",
        "You can't control the hand you're dealt; just make the best play and move on",
        "RT @DavidBegnaud: The EPA cites reports of Puerto Ricans “obtaining, or trying to obtain, drinking water from wells at hazardous waste “Sup…",
        "RT @mattdpearce: I'm just going to shout this. PUERTO RICANS DON'T HAVE WATER AND SO THEY'RE TRYING TO DRINK WATER FROM ***SUPERFUND SITES*…",
        "Can I get my old #github feed back - I'm missing simple comments on issues/PRs from my repos @github",
        "my safe word is pineapple juice",
        "RT @SBondyNYDN: Further distancing themselves from Phil's triangle, the Knicks are getting 'Squarespace' as their jersey sponsor.",
        "RT @jsmooth995: Jemele Hill was doing her job. \nJemele Hill was DOING HER JOB. https://t.co/8dgvi8TEwg",
        "RT @igorbobic: Corker recorded it. California is burning. Puerto Rico has no water. https://t.co/qMqh1p5d7v",
        "RT @heymichellelee: quick, someone kneel at the white house so they all leave https://t.co/kJuuKdqUXR",
        "RT @jamelisyours: I. AM. SHOOK!!! 😭👏🏽👏🏽  https://t.co/NBCsixcbkI",
        "RT @JoelEmbiid: The Process to be continued...... I LOVE YOU PHILADELPHIA #5MoreYears https://t.co/Xop96EhRPA",
        "🙌 https://t.co/uWbyvn4hK2",
        "RT @starwars: Watch the new trailer for Star Wars: #TheLastJedi and see it in theaters December 15. Get your tickets now: https://t.co/6vE5…"
      ]
    }
  }
}