{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @LeLappe: Always stay alert..Michael Rosen: https://t.co/gI0ByiZPvQ",
        "Very good, really interesting and absolutely relevant. And not just in central government but across range of settings. https://t.co/iejgDwza8O",
        "RT @LDNLibraries: Let’s build. #LoveLibraries #ThursdayThoughts https://t.co/kW6ws6UDOx",
        "RT @HeartInMouthOrg: Read this discussion about how jargon gets in the way of good 2-way communication. Never assume everyone understands y…",
        "RT @DavidLammy: The Commonwealth are watching this debate. And they are watching Tory MPs hectoring, filibustering, obfuscating, conflating…",
        "RT @MichaelRosenYes: Look at people claiming to represent us, refusing to let us see how the Windrush scandal could have happened. This is…",
        "How much do you really know about refugees? Take Refugee Action's quiz and find out!",
        "RT @ellenhallsworth: We don’t spend enough to get the outcomes others get - if we spent at German rates we would spend an extra £60 billion…",
        "https://t.co/qGqWoFXmsB",
        "RT @PoetNotRockStar: “You remember too much,\n my mother said to me recently.\n Why hold onto all that?\n \n And I said,\n Where do I put it dow…",
        "RT @codeclubscot: April saw 14 new @CodeClub 's in Scotland including 8 school based clubs and 6 in community venues such as libraries.…",
        "RT @AnnaFowlie: I’m so glad this is finally being taken seriously. When I brought this up 10 yrs ago, people thought it was trivial. If you…",
        "RT @SLIC1991: The School Library Improvement Fund is now open until the 14th of May. Find out more: https://t.co/rWU5SRkCKa",
        "Fabulous pictures from the Instagram account ... but a thoroughly lousy, disappointing intro from the Guardian.  #libraries\n\nAn open book: a photographer's love letter to city libraries – in pictures\n\nhttps://t.co/ZxcMzCG5nK",
        "RT @womensart1: Argentinian artist Marta Minujín's monumental replica of the Greek Parthenon created with 100,000 copies of banned books, t…",
        "\"Love reindeer\"\n\nWatchdog blurts out hipster poetry - https://t.co/rhvCYPbH2Y",
        "From planking to pizzas: the new rules for a successful meeting\n\nhttps://t.co/dkfqrFup3m",
        "I saw this on the BBC and thought you should see it:\n\nCould Norway's Barnehus work in Scotland? - https://t.co/57P0Mk1WQe",
        "RT @uDiscoverMusic: Remembering The King of Blues Harp – Little Walter, born on this day 1930 https://t.co/ifno2DDup8",
        "RT @CILIPinfo: New study reinforces the idea that reading aloud to young children has a sustained impact on their development- via  @nytime…",
        "https://t.co/5NAKYo2zvr",
        "RT @LibrariesNL: CultureNL Libraries are working with @skillsdevscot, @DYWLED and @JCPinCentreScot to bring the #CNLHumanLibrary to #Coatbr…",
        "We can't keep papering over the cracks. Vulnerable children need stable support\n\nPaints a very grim picture of English provision.\n\nhttps://t.co/TRGMcYfahE",
        "RT @InterestingLit: I have often wished I had time to cultivate modesty ... But I am too busy thinking about myself. – Edith Sitwell",
        "RT @JacquiDunbar: A great article by Principal Reporter Neil Hunter at @ChildReporter who talks about some of the changes, challenges and v…",
        "RT @EastRenYISS: Youth Intensive Support Service is on Twitter. Our dance group is excited #YISS #WeAreEastRen @EastRenCouncil @AchieveMore…",
        "RT @Beth_AnneLogan: \"Children's hearings can be hard, But they are premised on a core belief that with the right support and opportunities…",
        "Here’s a song for you… California by John Mayall\nhttps://t.co/INRFq9gTqm",
        "RT @CarolineLucas: Have to say i'm really disappointed to see @UKLabour backing deportation targets. This kind of politics leads to rushed…",
        "RT @DrLouiseHill: Language really does matter. Great to recognise the impact it can have on children and young people. Of course it is brot…",
        "RT @Biggreenbooks: The Tories are Rudd er less",
        "RT @ayubkhan786: Just read this piece in the Metro  on early morning commute to London @UKSCL meeting. Why set up a new scheme -this is the…",
        "RT @duncdunlop: I spoke to The Herald yesterday and gave a short quote about a big issue. There's not always room in articles for everythin…",
        "RT @HenryPryor: Does this man ever have a bad day? #Matt https://t.co/CmhS5bc5Wi",
        "This is good.\n\nhttps://t.co/vip4NQKGn1",
        "Interesting stuff, ties in with what we saw in the @whocaresscot video the other night.\n\nChildren in care bullied for speaking social work jargon https://t.co/EJpMVcSzgK",
        "Such a good East Ren L&amp;D event last night,with Angela, the child protection lead talking about a Significant Case Review and Lindsay &amp; Tina from @whocaresscot giving us insight into advocacy. V strong Q&amp;A also. @CHScotland",
        "RT @NLPubLibraries: We had no idea we were contributing to the decline of well cooked meals! *insert Victorian gasp here* https://t.co/31IQ…",
        "RT @PenguinUKBooks: ‘Whenever you find yourself on the side of the majority, it is time to pause and reflect.’\n\nMark Twain",
        "RT @ChildReporter: Check out our new look Hearing rooms. Designed with Hearings-experienced young people - https://t.co/3mhKFVvBzQ #YOYP201…",
        "RT @ERCL4: Stressed about school or exams? Our Year of Young people committee have secured funding to provide a FREE Mindfulness session at…",
        "RT @SandiPsych: Recently invited to speak at a conference and was asked which of my two affiliations I preferred to go on my name tag. Prob…",
        "RT @SLICCEO: £450,000 fund for Scotland's libraries opens: https://t.co/ZPMceJg3of via @centralfm",
        "RT @SLICCEO: SLIC visiting @hlhlibraries @HighlandCouncil today. Talkin’ School Libraries #schoollibstrat @SLIC1991 @mmchrystal @engagefore…",
        "A series of inspired responses to a thoroughly absurd tweet. https://t.co/0zz7RFBdEP",
        "@Debenhams Glasgow",
        "Amber Rudd makes a staggering admission over immigration targets\n\nhttps://t.co/v2edP7nR0t",
        "RT @soniasodha: I still just cannot get my head round the fact the Home Office threatened to deport a young person born in Birmingham &amp; bro…",
        "@Debenhams Just DM'd you details",
        "Hi @Debenhams Is it possible to get a replacement bulb for the  Jasper Conran Green Marble Table Lamp with LED Bulb?",
        "Trying to think of something more ironic than being described by Sir Nicholas Soames as being out of touch with working class communities.\n\nWindrush: Amber Rudd admits immigration removals targets - https://t.co/F171rjOknS",
        "Many thanks to whoever handed my wallet in to the police. Far fewer thanks to whoever took the money out of it.",
        "RT @PaulOnBooks: I reckon Daniel Hannan is correct, there's no Swiss border. Look how easily Julie Andrews and a bunch of kids without blue…",
        "Said it before, say it again - quality of discussion at @CHScotland Area Conveners' is consistently high. Lots of ideas and insights. Looking forward to the away-day in June and taking some of these ideas forward.",
        "The two-pizza rule and the secret of Amazon's success\n\nhttps://t.co/5iEHEroLcN",
        "Read the thread https://t.co/m4PhkU8wJG",
        "RT @wylie_alan: Yesterday a very stressed person came into the library and asked if they could use a PC to gather job search evidence toget…",
        "RT @alisonthewliss: If you are the Royal couple having a third child, the Prime Minister will congratulate and the state will support you f…",
        "RT @SLIC1991: SLIC = the Scottish Library and Information Council (that's us!)\n1991 = the year we came into being, to support and promote t…",
        "RT @SLIC1991: The School Library Improvement Fund (SLIF) is currently open, and bids will close on the 14th of May. Find out more about the…",
        "RT @SLIC1991: The fund will be open until the 21st of May and is open to public libraries in Scotland #funding #publiclibraries #lovelibrar…",
        "RT @Queen_UK: Text from Theresa May: “Do we have irrefutable proof that the #RoyalBabyBoy was born in Britain? I want to see paperwork”",
        "RT @SLIC1991: Calling all librarians keen to get to grips with Wikipedia! SLIC is hosting training sessions on 'Wikipedia for Public Librar…",
        "RT @tombennett71: Absolutely fantastic poster outlining cognitive biases. This should be compulsory to study before studying anything else.…",
        "RT @SLIC1991: The Public Library Improvement Fund (PLIF) opens today! Public libraries have until the 21st of May to get applications in, m…",
        "RT @CELCIStweets: Your morning read: The 15th Kilbrandon Lecture delivered by First Minister of Scotland, Nicola Sturgeon, at the Universit…",
        "RT @davidschneider: The Jeremy Hunt guide to what can harm children’s mental health:\n\nHARMFUL\nSocial media\n\nNOT HARMFUL\nCuts to mental heal…",
        "RT @avalanche_edin: \"Rob's in the garden doing some sort of craft work with the kids.\" https://t.co/x31arGbyB2",
        "RT @Shooglegigs: Please check out the preview of our new album and pre order - it will really help us get it finished https://t.co/TuCtvhEX…",
        "RT @MichaelHWood: I am shocked there will be no more Quick Reads. Reading is not a privilege; it’s a human right. This initiative has helpe…",
        "RT @jeorrettp: This is terrible news for the library as a 'Common Room' for all that we heard about from @NickPoole1 #CILIPIreLAI18 It has…",
        "RT @MichaelRosenYes: The issue isn’t really ‘vocabulary deficiency ‘ .It’s not having regular access to whole books in which children inter…",
        "Wind Resistance by @IAMKP is not only beautiful, it is expertly and seamlessly crafted. And I am a numpty for not having seen it long before now.",
        "RT @simongerman600: If your shoe has 12 eyelets (holes) there are 2 trillion lacing methods. Only counting useful methods leaves 43,200 way…",
        "@BtfdLibrary Wheeling and dealing.",
        "RT @BanffshireProf: Jim O’Hagan, CEO Libraries NI: “positive interventions at a young age pay dividends throughout a lifetime”. Clear paral…",
        "It would be a shame to let the facts get in the way of a good story. Although tad ironic that such an evidence-light slide is being used to promote learninh https://t.co/L654vjcNHT",
        "Clever. https://t.co/0xzJMzcSt4",
        "#nocontest https://t.co/Opr1lusH2s",
        "RT @dawnafinch: The key to greater success in life is a wider vocabulary. A wider vocab comes from meeting lots of new words in context - r…",
        "RT @SLIC1991: There is currently an exciting opportunity for a senior level staff member in public libraries to represent Scotland on the B…",
        "So this would be a good time to reduce library funding???? Possibly not.\n\nNarrow vocabulary 'hits pupils' grades' - https://t.co/xxMokdzTtR",
        "I saw this on the BBC and thought you should see it:\n\n'My teacher saved me from suicide' - https://t.co/JpjSPQLtE6",
        "In this week’s blog, SLIC’s Funding and Events Manager talks about recent SLIC events and funding updates. https://t.co/XhI7qJT5G7",
        "RT @CHScotland: We are currently looking for Area/Depute Area Conveners across #Scotland. These #volunteer posts play a crucial role in mak…",
        "RT @orkneycom: We're celebrating World Heritage Day in #Orkney today 🎈 🎉 😀 Have you explored our @UNESCO site, the Heart of Neolithic Orkne…",
        "Mmmmmhmmmmmm. Seems that Home Office policy is precisely what made the documents necessary. Tad economical with the truth, it would seem. https://t.co/7F3mGfBLOb",
        "RT @JCWI_UK: Thread on @theresa_may supposed 'apology' #Windrush: \n\nThis isn't an 'impression' that can be 'dispelled', it's people's lives…",
        "RT @matthaig1: Okay then. One person who retweets this gets a chance to read Notes on a Nervous Planet two months before publication. You’l…",
        "RT @davidallengreen: My thread on perhaps the most astonishing and sickening publication hosted on the official UK government website. http…",
        "RT @SLIC1991: Great reporting of yesterday's SLIF launch on @BBCRadioScot Newsdrive with @JohnSwinney &amp; @SLICCEO at @GHSLibrGHSLibr - start…",
        "RT @rach_laburn: Round two of SLIF is open for applications. Get your funding hats on, schools! https://t.co/PD3gWwwJe9",
        "I have *finally* managed to book to see Wind Resistance somewhere - in Perth this Thursday. Pleased about that @IAMKP",
        "RT @publiclibnews: \"When asked why libraries ranked so highly in the manifesto, he said: \"Libraries are vital community hubs.\": Labour plac…",
        "Good to know and nice to see it covered but that headline. Really? https://t.co/HDEtTFtn2C",
        "Really interesting piece, this https://t.co/xVeOKoqerN",
        "RT @ChildReporter: There’s some fantastic art work by young people on display in our Paisley Hearings Centre #YOYP2018 #Paisley  - https://…",
        "RT @SLIC1991: The School Library Improvement Fund (SLIF) opens today and will close on the 14th of May. More information and FAQs are avail…",
        "RT @markcousinsfilm: We care enough about Syrians to bomb chemical weapon infrastructures, but not enough to give them safe haven. Society…",
        "RT @MichaelRosenYes: You have to have to have to have to have to have to watch this. Please, please, please watch this. https://t.co/VMBlTb…"
      ]
    }
  }
}