{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Selecting a Strategy Consulting Firm  http://t.co/e8tIvmGFvl",
        "You can lead a boy to college but you can't make him think. - Elbert Hubbard",
        "Learn About Videos Games and Fitness with Wii and XBOX  http://t.co/Nt9Ddrybt0",
        "Check Out These Top Tips for Using Facebook Pages for Your Business  http://t.co/qCU0amEJm0",
        "Their marriage is a partnership, he's the silent partner.",
        "Check Out These Very Unusual Hamburgers  http://t.co/AWxr97303T",
        "Conversation:  when three women are talking together.  Gossip:  When one of them leaves.",
        "The future is always beginning now. - Mark Strand",
        "What people forget is that every movie that gets made keeps making money for somebody FOREVER. Dave Thomas",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/F4LZKEHAKa",
        "Lacing Up The Facts: A History of Shoes  http://t.co/byUNWaQpUz",
        "If opportunity doesn't knock, build a door. - Milton Berle",
        "Learn About the Kinds of Strategy Consulting Firms to Avoid  http://t.co/laH0ndEV4M",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "Some people are like angels - always harping on something!",
        "Its Real - You Can Print Shoes with a 3D Printer!  http://t.co/QPa8SYpKKR",
        "Life begins when we first realize how soon it ends",
        "Holy Cow!  Harry Caray",
        "If science fiction is the mythology of modern technology, then its myth is tragic. - Ursula K. Le Guin",
        "Experience is a hard teacher because she gives the test first, the lesson afterward. - Vernon Law",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "Why Hire a Strategy Consulting Firm?  http://t.co/wiiToRWvuF",
        "Read the History of KC and the Sunshine Band  http://t.co/qgp1CCoIQm",
        "If the shoe fits, it's too expensive. - Adrienne Gusoff",
        "When you find yourself in a hole, stop digging. - Will Rogers",
        "Read the The History of the Chambers Brothers  http://t.co/4dsyczI2j0",
        "The fascinating history of solar power - read on!  http://t.co/JNeaDEJYYq",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/hRzoz4NFkT",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Earth is too small a basket for mankind to keep all its eggs in. - Robert A. Heinlein",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/J5vuiCQ2EH",
        "Book review of the Inheritance series – Eldest By Christopher Paolini  http://t.co/tR9iTHZs0N",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "Learn About Hamstring Rehab  http://t.co/VBI7rxFrje",
        "I'd walk through hell in a gasoline suit to play baseball. -  Pete Rose",
        "Jammin Pet Hoodies for Your Little Furry Loved Ones :&gt;) http://t.co/1bUcTLco5Z",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "Design is a constant challenge to balance comfort with luxe, the practical with the desirable. - Donna Karan",
        "Turbochargers are for people who cant build engines. - Keith Duckworth",
        "Great Introduction to Arthur Alexander – Country and R&amp;B Pioneer  http://t.co/U0UQmOGEpx",
        "What does it mean when a person is such a pacifist that they get shot? I can never understand that. - John Lennon",
        "Learn About Mars Exploration Project with Mars One  http://t.co/4Agr9AxXRu",
        "What is Ununpentium?  http://t.co/5eXh1X2S8H",
        "Read the History of Three Dog Night  http://t.co/hdX7Teuj6r",
        "Great History of the Rolling Stones  http://t.co/lwQ1JYH8VU",
        "Great Introduction to Firefall  http://t.co/WvwaaSRcNe",
        "So What Is A SERP exactly?  http://t.co/ps76Sa3Eaj",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/Ccw4qOBryM",
        "Read The Life and Music of Rupert Holmes  http://t.co/y8c83Gkiku",
        "Fascinating history of Baseball Cards!  http://t.co/OESSnScLjq",
        "Let's face it: The teeth are getting more and more British every day. I look in the mirror and see Austin Powers staring at me.  Hugh Grant",
        "All our dreams can come true -- if we have the courage to pursue them. - Walt Disney",
        "A man with a lot of money may be a bad egg, but folks seldom take offense until he is broke",
        "Silver Plated \"Privates\" Scratcher - For the Busy Executive http://t.co/PhvoJLMrTW",
        "She's got double D's! You can't cover those suckers up! Jessica Simpson's Dad",
        "Read the History of Al Green  http://t.co/GSOsVaqKza",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "Read the History of the Temptations  http://t.co/YUir0lExvr",
        "Great Introduction to Heart  http://t.co/dEQ5DGw4M8",
        "Check Out The Official How I Met Your Mother Premium Grey Silk Suit Jammies http://t.co/LqoMac46HB",
        "People all over the world recognize me as a spiritual leader.  Steven Seagal",
        "College isn't the place to go for ideas. - Helen Keller",
        "Minecraft Let's Play: LOTR Ep 1: Meeting the Hobbits  http://t.co/G6K70IYlv4",
        "Tennis is a pass time where love means nothing",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/DJ1zLldJiB",
        "Before you create anymore great content figure out how you are going to market it first - Pulizzi &amp; Barrett - Get Content Get Customers",
        "Learn About Careers with a Creative Writing Degree  http://t.co/m0G3qloxB8",
        "Girls are like internet domain names, the ones I like are already taken.",
        "Check Out the The Recent History of Beer  http://t.co/iXI57LuEa8",
        "In the beginning, God created man, but seeing him so feeble, He gave him the cat - Warren Eckstein",
        "A dream house is one that cost twice as much as you ever dreamed it would…",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "Read the History of Paul McCartney and Wings  http://t.co/iMKjZvsNaY",
        "Great Overview of the X-Files  http://t.co/3GmBr0trui",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "He who laughs last, didn't get it!!  :P",
        "Read the Fascinating History of Schnauzers  http://t.co/Ug17CvarPp",
        "Read the History of Supertramp  http://t.co/NLfKk3sUb6",
        "I'd like to compliment you on your work -- When will you start?",
        "Check Out This Cool Hands Free Umbrella! http://t.co/W7TD5GIio3",
        "Can Archery Be a Great Fitness Activity?  http://t.co/n5QVmO3MyB",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "History of Blogging  http://t.co/KrLjGQySfm",
        "Victory belongs to the most persevering. - Napoleon",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "The right man is the one who seizes the moment. - Johann Wolfgang von Goethe",
        "The only way around is through. - Robert Frost",
        "Do you love James Bond?  Check out these cool t-shirts, hats, stickers and more --&gt;  http://t.co/fvHEndnMvY",
        "Cooking - A Simple Way To Bond With Kids  http://t.co/H5JxjKb1Ar",
        "I speak my mind. I never mind what I speak!",
        "For Real!?!? - this is AWESOME - a Redneck Beer and Soda Can Holster! http://t.co/UAg7N8YQ8Z",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Little by little does the trick. - Aesop",
        "I don't care half so much about making money as I do about making my point, and coming out ahead. Cornelius Vanderbilt",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "For the star wars lover in your family - Jedi Dressing Gowns - May the force be with you!  http://t.co/GIiVvEuC9u",
        "Affiliate marketing has made businesses millions and ordinary people millionaires. - Bo Bennett"
      ]
    }
  }
}