{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @politico: Gowdy breaks from GOP committee, says Russia worked to undermine Clinton https://t.co/Ycjm00JvsI https://t.co/kOhgQkYXUY",
        "RT @boilerroomtv: “Life would be tragic if it weren’t funny.” #StephenHawking in zero gravity in 2007. Rest In Peace 🚀 https://t.co/vAL207g…",
        "Physicist Stephen Hawking dies aged 76 - https://t.co/sgZIWo6xqu https://t.co/chp09q7JVh",
        "RT @JillianStampher: A contractor bidding to build Trump’s Mexico wall was arrested in connection with the bombing of a Minnesota mosque an…",
        "Monday on the @NewsHour... \n\nTrump moves ahead on plans to arm school officials. Also: A dead heat in a Penn special election, Politics Monday with Amy Walter and Tamara Keith, the #opioid crisis and writer Ann Patchett on our dwindling attention spans. https://t.co/C0xae5DAyW https://t.co/D005OZ8xUT",
        "RT @BloombergTV: VW just gave Tesla a $25 billion battery shock https://t.co/XCJdgOeLlP https://t.co/HN5TFJ3Ity",
        "Hey @reddit, FAQs are not a replacement for an \"actual\" way to contact the company.",
        "RT @OpentoExport: If you missed our webinar on the #ExportEssentials of #customs and how to export compliantly, you can watch the recording…",
        "RT @Entirl: The launch of Enterprise Ireland’s International Events Programme, ‘Lessons from Women Innovators’ and news from clients around…",
        "RT @SteveCase: \"It's better to hang out with people better than you. Pick out associates whose behavior is better than yours and you'll dri…",
        "@semanticwill Well, it's owned by Rupert Murdoch's companies. So...yes it is equivalent to Fox News in the U.S.",
        "#letsgocaps (at @CapitalOneArena for First Round Gm 5: Blue Jackets at Capitals Rd 1 Hm Gm 3 in Washington, DC) https://t.co/6EP0NG1HfF",
        "Friday on the @NewsHour...\n\nThe @DNC sues Russia, the Trump campaign and WikiLeaks for meddling in the 2016 election. Also: James Comey’s memos released and Shields and Salam analyze the week's news and a blind poet details life with his guide dog. https://t.co/ASEWC4VKtL https://t.co/1G5MLslJA4",
        "RT @Entirl: Over 1 million people are employed outside Dublin and we want this figure to grow. If you have an initiative that will increase…",
        "RT @OpentoExport: Sign up now to next week's #webinar about managing the legal risks of exporting including #contracts #IP #GDPR and #Brexi…",
        "RT @EU_Commission: We stand up for an open, rules-based and fair trade order. \nthis week, we presented the outcome of negotiations with lik…",
        "RT @brianstelter: Lying = disrespect https://t.co/cT3Z5VO4Kz",
        "RT @Capitals: Both the #Caps and Jackets won their first two road games of their best of seven series; now it's a best-of-three set with Ga…",
        "RT @FiveThirtyEight: Republicans *and* Democrats should be worried about 2020. https://t.co/JJApV8oZV1",
        "RT @EU_Commission: The #DataProtection clock is ticking!\nIn few days, our new EU rules will come into application, granting new rights to E…",
        "So nice to hear long-form songs. Their use has been lacking for decades. https://t.co/Xj4eRCiu77",
        "RT @refreshdc: It's important to break down your project, and solve problems in smaller chunks. @svthmc #refreshdc https://t.co/E5ngpKRlQ3",
        "If the World Economy Is Looking So Great, Why Are Global Policymakers So Gloomy? - https://t.co/Vjj16rEWs1 #economics #economy https://t.co/6NYZfKQRqc",
        "RT @TheEconomist: If Mr Macron is nudging France in the right direction, why is there so much discontent, on and off the street? https://t.…",
        "@jtepper2 I'm not familiar with the philosophy that low inflation countries are \"disasters and basket cases.\" Who or what institutions support this understanding? Pls provide references, if possible.",
        "@jtepper2 What's your point @jtepper2?",
        "RT @FT: China demands more concessions from Qualcomm for NXP deal https://t.co/wkHQJGFdpc",
        "RT @blazingxmexican: Number of people who go bankrupt every year due to medical bills:\nFrance: 0\nJapan: 0\nGermany: 0\nBritain: 0\nCanada: 0\nS…",
        "RT @daringfireball: The Menu Bar: https://t.co/ZIVjslKMiE",
        "RT @appleinsider: Apple iOS App Store is trouncing Google Play in services, subscriptions\n@danieleran @sensortower  https://t.co/IfGa95V8Tx…",
        "RT @NateSilver538: Some personal news… FiveThirtyEight is leaving ESPN… but not going very far. Our new home is ABC News! We're super excit…",
        "RT @jonathonmorgan: If people are willing to advertise cybercrime services on a closed platform like Facebook, just imagine what they're do…",
        "RT @arstechnica: Bad news for AT&amp;T and Comcast: Calif. Senate panel OKs net neutrality bill https://t.co/4LTX2lBPZg by @JBrodkin",
        "RT @daringfireball: A Tale of Two QuickTimes: https://t.co/J1m2uNMFvw",
        "RT @funder: Sean Hannity: You think I’m bad for America?\n\nTed Koppel: Yep. You have attracted people who are determined that ideology is mo…",
        "RT @daringfireball: Elon Musk Memo on the State of Tesla: https://t.co/DXJ3UtzYmZ",
        "RT @FiveThirtyEight: $24 billion\n//\nAmount of money spent on stadiums — professional, amateur and college — by state and local governments…",
        "RT @dctechmeetup: Check out the companies joining us on stage THIS THURSDAY! @lyft @InfamousRobotic @MemoryWell @revv @Fret_Zealot @Entrada…",
        "RT @SmithsonianACM: Share your stories with #MyAnacostia to help artist Amanda Burnham create #BlockWatch! Opening at ACM in @Cultural_DC ‘…",
        "RT @MorningEdition: .@NPRinskeep to James Comey: What's the difference between the Clinton email revelations before the election and the Tr…",
        "RT @daringfireball: Nikola Tesla Predicted the Smartphone in 1926: https://t.co/BwakJv9ZCu",
        "RT @cullenroche: It took 20 years for the internet to grow to 3 billion users. By 2025 there will be 5 billion internet users. https://t.co…",
        "RT @ux4science: Great read, especially if you love pencils as much as I do... “Why small teams win” by @azumbrunnen_ https://t.co/8Fhs2c5nhw",
        "RT @ConsumerReports: WARNING: AVOID EATING *ALL* ROMAINE LETTUCE. Please read and share. Thank you. https://t.co/iDJcHV4mU8 https://t.co/DI…",
        "RT @OpentoExport: The years ahead could represent an #export boom for the UK but only if UK businesses and individuals take #exporting seri…",
        "RT @OpentoExport: Take this 5 minute survey to help us to inform government on their #Export strategy - https://t.co/jL2zJEXyX7 Your two pe…",
        "RT @OpentoExport: 1 key task in exporting is focusing on your prime markets. Here's a tool for prioritising your best market https://t.co/v…",
        "RT @OpentoExport: Which document do I need to do sell to Italy, Vietnam or Ghana? Here's how the MAD database helps https://t.co/iNAFQHN3Zd…",
        "RT @chrislhayes: In light of the Libby pardon, re-upping this https://t.co/FnWyRnwePD",
        "#IBM launches ‘skinny mainframe’ for the #cloud - https://t.co/PvbnAiFOYH https://t.co/4V8nNl7i39",
        "RT @FiveThirtyEight: Democrats’ chances of winning the Senate are looking stronger. https://t.co/FPKeHQkGLJ",
        "RT @OpentoExport: #Incoterms play a key role in international #shipping but how can you as a business ensure you're using the right ones an…",
        "RT @OpentoExport: We obviously talk about it a lot, but how do you actually classify an export from a non-export? We ask @IOExport  for som…",
        "RT @OpentoExport: Our next Managing #ExportRisk webinar is with @virtuosolegal as we cover the importance of factoring Intellectual Propert…",
        "Trump Proposes Rejoining Trans-Pacific Partnership - https://t.co/MliWM8DnH0 #trade #TPP #politics https://t.co/bOvusTHITW",
        "RT @knightfdn: As debates rage over #trust in news, a new @Gallup &amp; Knight report shows that Americans believe the news media have an impor…",
        "#Apple’s 2019 #MacPro will be shaped by workflows - https://t.co/0IRU5aSS0m https://t.co/BP5JYFZJsw",
        "RT @daringfireball: Rick Wilson on Paul Ryan: ‘He Behaved as if He Was Some Deferential Junior VP at a Trump Resort’: https://t.co/aHy1LEPJ…",
        "RT @OpentoExport: How do you know if your #biz is ready for #export? Read our brand new article in which we try to answer this key qs: http…",
        "RT @OpentoExport: What do #exporters need to know about #import? Most exporters these days have international supply chains, so a lot: http…",
        "@jeremycorbyn Throwing pasta on the wall to see what sticks, eh?",
        "RT @ajplus: Is a Vogue Africa needed? Naomi Campbell says yes. https://t.co/td17XLkJvc",
        "RT @ajplus: The Missouri House will expand its investigation into Gov Eric Greitens, after a woman accused him of sexual misconduct and bla…",
        "RT @Caroline_Pugh: Former U.S. Chief Technology Officer @aneeshchopra: 'what we're not hearing is more important than what we're hearing' f…",
        "RT @arstechnica: FTC: Warranty-voiding language like Nintendo’s and Sony’s is illegal https://t.co/atRw08VeKY by @binarybits",
        "RT @Anthony: cc @SteveScalise https://t.co/yTXhBdge5D",
        "RT @NBCNews: WATCH: Speaker Ryan: \"Today I'm announcing that this year will be my last one as a member of the House. To be clear, I am not…",
        "RT @nytdavidbrooks: Do newspaper columns persuade people?  Yes they do! Very large effects lasting at least a month. Larger effects on regu…",
        "RT @TheEconomist: The FBI would not have been able to conduct the raid based on a mere hunch https://t.co/NpvbzJQFZX",
        "RT @BloombergAsia: AI and data analytics will fundamentally transform the financial industry, says Monetary Authority of Singapore https://…",
        "Tuesday on the @NewsHour...\n\n#Facebook CEO Mark Zuckerberg testifies amid serious privacy concerns. The latest on the FBI raid of President Trump's lawyer's office and chronicling the human toll of the #Syrian civil war. - https://t.co/sc8KzpYzD5 https://t.co/YYrtjuuJxb",
        "RT @ajplus: What we learned from today's #ZuckerbergTestimony:\n\n- Russia &amp; Cambridge Analytica may have used the same data\n- Mueller interv…",
        "You can tell a lot about a person by the company they keep. https://t.co/aJJ8000QWg",
        "Very prescient Madam President. https://t.co/LZU06XRrN5",
        "RT @jonathonmorgan: Questioning by @ChrisCoons and @BenSasse are getting to the core about how speech and content are regulated on social m…",
        "RT @jonathonmorgan: @ChrisCoons @BenSasse It's impossible for humans to moderate the volume of content that's posted to a social media plat…",
        "Former US attorney Preet Bharara gives his take on #Trump slamming the #FBI for raiding his personal attorney's office. - https://t.co/g5LEiJgMO7 https://t.co/tztNIPIX5L",
        "Hey @Twitter, when are bookmarks coming @TweetDeck?",
        "RT @FT: US annual budget deficit to exceed $1tn by 2020, CBO says https://t.co/ljsvhHQ1M6",
        "RT @OpentoExport: Most exporters use sales agents or distributors, but how do you get the most out of them? Read our brand new guide https:…",
        "RT @daringfireball: Apple Introduces Product Red iPhone 8 and iPhone 8 Plus: https://t.co/SFyv4jqWin",
        "RT @FiveThirtyEight: 🔥 OUR LATEST EMERGENCY POLITICS PODCAST --&gt; THE FBI RAIDS TRUMP'S LAWYER'S OFFICE 🔥https://t.co/rdA4fkM24C",
        "Irresponsible! // \"$1 Trillion Deficits To Return, National Debt To Rise, Projects CBO\" - https://t.co/3IP6xzvNJR #politics https://t.co/sYqvN2ywH8",
        "RT @rufusgifford: Starting now in Haverhill: live on WHAV’s New Open Mic Show. Tune in to 97.9 #ma3 https://t.co/WVK11fUUbt",
        "Scott Galloway (aka @profgalloway) on #Trump targeting #Amazon: He comes across as uninformed - https://t.co/iRoUItJTX5",
        "RT @OpentoExport: In April, as part of our Managing #ExportRisk we're running a webinar with @virtuosolegal  on the importance of factoring…",
        "RT @18F: If you're looking to build a survey or form, check out these guidelines and links to make sure it's easy for users to give you the…",
        "Friday on the @NewsHour...\nNew sanctions against Russia and proposed new #tariffs on Chinese imports. Also: Investigating the Trump business, inside the intricate bureaucracy of ISIS, Harry Belafonte remembers Martin Luther King Jr. - https://t.co/Nqk2CnB7FV",
        "RT @OpentoExport: In April, as part of our Managing #ExportRisk series we're returning to the topic of anti-bribery laws and #corruption. S…",
        "RT @ianbremmer: Market return for first 444 days in office:\n\nFDR : 70.4%\nReagan: 41.4%\nTeddy Roosevelt: 37.4%\nObama: 32.5%\nClinton: 32.2%\nG…",
        "RT @stiglitzian: \"What matters is the multilateral trade deficit, not bilateral trade deficits with any one country. Reducing imports from…",
        "RT @stiglitzian: Trump seems to be fixated on a bygone problem. By the time Trump began talking about border wall, immigration from Mexico…",
        "RT @stiglitzian: \"Trump’s Trade Confusion\" by Joseph Stiglitz https://t.co/x2Pn22zVfA",
        "RT @FiveThirtyEight: A Gallup poll found that 93% of teachers believe they should have “a great deal” or “a lot” of input in school decisio…",
        "RT @amjoyshow: Watch @JoyAnnReid on @TheLastWord with #StormyDaniels' attorney @MichaelAvenatti, telling @Lawrence on #Trump's lawyer's pay…",
        "RT @MikeBloomberg: Mayors: don’t miss the opportunity to create temporary public art projects that can enhance the vibrancy of your city. S…",
        "RT @FT: Ingram Pinn’s illustration of the week: Trade Wars https://t.co/mflyOWvTTG",
        "@markscott82 What's the for?",
        "RT @nytopinion: Madeleine Albright: I’m 80 years old but I can still be inspired when I see young people coming together to demand the righ…",
        "@brianstelter That he caused himself. No one to blame but himself."
      ]
    }
  }
}