{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "We look like we've been given socks for Christmas https://t.co/R5Rh5RPKAA",
        "RT @BarryPierce: me vs. you https://t.co/OlHdF7lJUs",
        "RT @zakagan: HIM: do you… have any toys?\n\nHER: [giggles &amp; brushes hair back] umm yeah\n\n*later*\n\nHER: so the lore behind BIONICLE is surpris…",
        "@radwolves How did you even come up with this",
        "@vee_t_a Thanks mum 🌹",
        "My plans for tonight https://t.co/YMvCXZtLlN",
        "https://t.co/rQgPUGfanb",
        "Ewan lets me be in charge of one episode ffs",
        "One last push for this - if anyone has any space in LONDON on SATURDAY, let me know and I'll give you £20 and a can of Coke https://t.co/sCtq1vvEOi",
        "@nocontextintexp Talking to you is like talking to a nice version of Ewan",
        "@nocontextintexp 🎪🎺🎨 https://t.co/dOyrvM93SS",
        "@Jahi_Alfredo My love is lying in a hospital bed, begging for death. What do I do?",
        "RT @poppylikesyou: two twins turned up to #rayonaboat https://t.co/TPqW4Gp1R9",
        "@queenaquacks That was for a different account, please delete this",
        "RT @danstkes: NEW INTERNET EXPLORERS! Can anyone watch this and let us know if it's too dark? Might be able to delete it a bit 👹\n\nhttps://t…",
        "RT @ChrisCaesar: https://t.co/4BDhdKVHiE",
        "When you send a dodgy tweet you know is going to socially destroy you https://t.co/DXZsnmgUpk",
        "I heard your boyfriend misquotes Rick and Morty",
        "Oi @TwitterSupport I dare you to either delete this account or verify me so I can delete it ☹️ https://t.co/TBKhVXx3gJ",
        "@Jake_Dudman_ Very cool!",
        "I heard your dad set his Facebook picture to a blurry screengrab of Iron Man fighting Captain America",
        "@benjamin_cook @ariamark Not for much longer, by the look of it https://t.co/AkGWKRr9c0",
        "@benjamin_cook Not if I can help it. You're the kind of guy to know lots of skater boys and girls. Any come to mind?",
        "Hello! I'm looking for someone...\n- Around Lewisham 🗺\n- Free today 🕰\n- Owns a skateboard 🚨\n- Wiling to give me a skateboard lesson 👾\nI will buy you a can of Coke",
        "You're freaks and I've blocked you all",
        "I will DM Ewan's number to everyone who RTs the above tweet",
        "RT @OmarNajam: My son 🙋🏽‍♂️was SO cute today, he asked me \"dad are clouds candy?\" 😍 I told him they were water. 💦 Then he asked \"dad, what'…",
        "This would ideally be in London! Sorry for not clarifying, I'm a dummy",
        "@xhollymuttonx Cornwall is a bit far for us! Thank you though 😊",
        "We're looking for somewhere to film the next Internet Explorers! Can you help? Please help. If you can. Help. Thank you. 🍕 https://t.co/WdCuqnl3Xf",
        "@vee_t_a @Ewan_McIntosh @gremgem @FilmmakerMike We'll be okay! I saw an episode of My Strange Addiction once where a lady ate sofas. She seemed fine.",
        "You're rocking it 🌹 https://t.co/cXvD6yOeE6",
        "RT @megancIare: @danstkes @Ewan_McIntosh @gremgem @FilmmakerMike you two become more idiotic by the episode. thanks for that.",
        "RT @GemmaDunnell: “I don’t believe that once a month we get together and watch 25 minutes of these fuckin losers” - @SierraMalia \nHey @Ewan…",
        "@Ewan_McIntosh @gremgem @FilmmakerMike Hello to everyone who's watched the new episode so far! Ewan and I put a lot of love (and DIE DIE DIE) into it and I hope that shows 💙 https://t.co/5NigPw1npT",
        "@nocontextintexp  https://t.co/qc2ins9Bbc",
        "RT @Ewan_McIntosh: N E W   V I D E O\n\nTHE INTERNET EXPLORERS ARE BACK AND THEY'RE HERE TO \"make the world a better place\". will be running…",
        "RT @nocontextintexp: how did they get access to my private journal? https://t.co/z0gPfn4d48",
        "Matching icons for you and your new best friend https://t.co/Fz1xXwU2MU",
        "NEW INTERNET EXPLORERS! Can anyone watch this and let us know if it's too dark? Might be able to delete it a bit 👹\n\nhttps://t.co/qej7bVw4B7 https://t.co/jkJIa1U3cq",
        "@RachelKiki_ Did you just roast everyone on Twitter?",
        "@nocontextintexp A plague of it, bursting out the wrapping like a swarm of bees. Tree's engulfed. Dinner's engulfed. Everyone's naked and scared and running!",
        "@nocontextintexp You've sent me something far more valuable. Nightmarish horror and paranoia :)",
        "Tag your Paddington 2 spoilers ffs",
        "@nevejenny &gt; Go to Beyond Retro, Shoreditch\n&gt; Tell them I'm Rakel Unnur Thorlacius\n&gt; ?????\n&gt; A diploma of higher education\n&gt; Unlimited profit",
        "I wanna be your vacuum cleaner \n👀\n👃🏻\n👄\nBreathing in your dust",
        "@sussvarman Linda McCartney is the name of my cow",
        "Accidentally chopped off my fingers and started cooking them instead.\n\n...It gets better? 🍳",
        "@ThatArtyGirl CONGRATULATIONS! 🎉",
        "Not feeling very good today so I'm going to put some Linda McCartney sausages in the oven and pretend they're my depression 😊🥪🥤",
        "Just not today",
        "Spoiler alert: we all find peace and happiness",
        "@nocontextintexp Not everyone has as weak a bladder as us, unfortunately.",
        "@Maddyology Oh cool! He's amazing! 👩🏼‍🔬⚡️🦎",
        "Cool https://t.co/T0L0orw5AZ",
        "@Maddyology This is lovely! Where did you get the snake from? 🐍",
        "@nocontextintexp He's a vegan in secret, \"actually\".",
        "@nocontextintexp It's vegan, just like your dad",
        "Eyes nose and mouth hole https://t.co/f6bP5w2kn2",
        "If you look closely the cheesecake looks like me",
        "#NewProfilePic https://t.co/ioP5wt1dhD",
        "@slimeyfrog420 Kayla, you're loved 🐉",
        "To all the kids in primary school who bullied me: I'm going to report you to your parents so please don't spit at me through the gates again",
        "If you find this kitten, please prise her from my flayed face https://t.co/TQWYatO1ec",
        "@ElliotExplicit 💜",
        "Happy New Year you vampires https://t.co/f4x8205X9Y",
        "What's everyone wearing for New Years? Need a bit of inspiration 🥀",
        "@pimbolammy Sounds hot",
        "@Velocitist11 @Ewan_McIntosh Why? Do you not like it?",
        "@FilmmakerMike @Ewan_McIntosh @pimbolammy @jakeldunn @oliverandfilm We're cancelled trash",
        "This is quite something. Thank you so much 🌹 https://t.co/AhvZpWJWHe",
        "@Thelaserbearguy Thank you Matt! 🌻",
        "RT @Thelaserbearguy: Ewan and Dan have made something really special here. Treat yourself to the whole series, it's a blast ✨ https://t.co/…",
        "New Internet Explorers! This is the finale, so @Ewan_McIntosh and I hope you like it more than anything else you’ve watched ever.\n\nAnd that it makes you happy\n\nhttps://t.co/ux6I0XwgkL https://t.co/Df9XvrBE2U",
        "@TheMissPain_ Wish I was healthy. 😒",
        "I see your boyfriend is out of his Kryptonian death coma and is trying to pretend like a) he was never gone and b) he didn't die unplugging your toaster https://t.co/6VSbxCUcdn",
        "RT @BBW_BFF: here's David Foster Wallace discussing Bret Easton Ellis's fiction and also just generally saying some real shit about good ar…",
        "RT @nocontextintexp: merry christmas lovely idiots! https://t.co/lvpzrmgUu9",
        "@Radders117 @Ewan_McIntosh \"The next few hours\" is wholly subjective. We're aiming for tomorrow afternoon! x",
        "@Ewan_McIntosh https://t.co/du3jbjQy4X",
        "How I Spend My Christmas\n• Wake up\n• Text Kermit\n• Make sure all my velcro is attached\n• Question whether I'm a Muppet\n• Surely not\n• Go downstairs\n• Everyone is a Muppet\n• They're telling me we need to go see this guy called Scrooge\n• Ffs not again\n• Probably a Muppet",
        "Current mood https://t.co/1L2eWwvA5u",
        "Sophia wouldn't disappoint me on Christmas day https://t.co/aZPxytIFQL",
        "Limmy is the only thing getting me through Christmas",
        "@Radders117 @Ewan_McIntosh The next few hours! 🔥",
        "WOOF!!! https://t.co/4iLz2MgtSI",
        "What a fantastic present. Thank you, freak! https://t.co/Xt9I1E0nvC",
        "@FilmmakerMike I'm sorry, I forgot your dad died in a cuckolding accident. 😔",
        "I've been doing some Christmas shopping for your dad https://t.co/LBHUqypgs2",
        "@nocontextintexp Upon further inspection - why have you made us green, please? Are you making fun of our rotting?",
        "@bigbetterthings @Ewan_McIntosh This is stunning, + your internet boys are very grateful. Merry Christmas, Grace 🌹",
        "@nocontextintexp INSANITY! 💋🔥⚽️❤️",
        "@mayrosevul Not sure if this is good or not. Hope it's good. Hope you're okay. Merry Christmas 🌹",
        "What have we done https://t.co/hBGGDqznMf",
        "Jodie Whittaker's first Doctor Who scene is really weird 😕 https://t.co/uoScidyxly",
        "@FilmmakerMike Replying to this so I can listen to it later!! Very exciting 👹🎄",
        "@pimbolammy He doesn't know it was me 😬",
        "ME: How did your date go?\nDAVY JONES: I had a whale of a time\nME: right\nDAVY JONES: She had a kraken pair of tentacles\nME: yep. i see what you're doing\nDAVY JONES: And big breasts\nME: yep",
        "[Gulps forever] https://t.co/dGWwboNAsR",
        "@jakeldunn I bet it's this one you freak https://t.co/KOykUFRFRe"
      ]
    }
  }
}