{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History of LA Gear  http://t.co/jWetOcZEAi",
        "The secret of toe cleavage, a very important part of the sexuality of the shoe; you must only show the first two cracks. - Manolo Blahnik",
        "Microsoft: \"You've got questions. We've got dancing paperclips.\"",
        "Time to make the donuts (love that commercial!!)",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/H03DpfuSli",
        "Read the Evolution of the Wooden Clog  http://t.co/XBYFOedzMg",
        "Learn About Assisted Living in Your Own Home  http://t.co/mw3CnOZTnM",
        "Alana’s Lyme Journey - Part 5 - Test Results In!  http://t.co/ayIhAK1JJU",
        "Going Camping? – Select the Right Equipment!  http://t.co/dSg2Do0owU",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "Space isn't remote at all. It's only an hour's drive away if your car could go straight upwards. - Sir Fred Hoyle",
        "Read the Biography of America  http://t.co/9TT2VBXSI3",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "Read the Biography of Jackson Browne  http://t.co/b7s94orSLw",
        "Learn About Facebook-Top Tips for Business Success  http://t.co/3FtUo3d7nD",
        "A theory is a hunch with a college education",
        "Lend your friend $20, if he doesn't pay you back then he's not your friend. Money well spent - Ted Nicolas",
        "Read the fascinating history of that classic baseball park - Wrigley Field - http://t.co/YNwRaoyrQO",
        "Science fiction is no more written for scientists than ghost stories are written for ghosts. - Brian W. Aldiss",
        "Education is that which discloses to the wise and disguises from the foolish their lack of understanding. - Ambrose Bierce",
        "Check Out the History of Tsingtao Beer  http://t.co/8CXRfHIFwU",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "Your attitude determines your altitude! - Denis Waitley",
        "Play is the only way the highest intelligence of humankind can unfold. - Joseph Chilton Pearce",
        "If you think education is expensive, try ignorance - Derek Bok",
        "If you want to look young and thin, hang around old fat people. - Jim Eason",
        "Greetings, programs! - Flynn, TRON",
        "Check out these awesome burgers and beer t-shirts &amp; gear - get something for the beer &amp; beer lovers in your life!  http://t.co/025KwaBlh5",
        "Dogs have owners, cats have staff. - Anonymous",
        "Second marriage --  triumph of hope over experience",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the soccer lovers in your life!   http://t.co/nJYRrrege3",
        "A man's health can be judged by which he takes two at a time - pills or stairs. - Joan Welsh",
        "If opportunity doesn't knock, build a door. - Milton Berle",
        "Learn About Choosing To Use Solar Power  http://t.co/KS04vv0V0t",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/KEgUqwRnQB",
        "Why Hire a Strategy Consulting Firm?  http://t.co/Gm2bqZHMBy",
        "Review of the first book in the Left Behind Series by Tim LaHaye and Jerry Jenkins  http://t.co/zsnq790F0A",
        "I am truly not one to give advice. I'm divorced and I stole my best friend's husband.  Denise Richards on Love",
        "Creating Beautiful Gardens with Butterflies - Easy Steps  http://t.co/AwJoTT6FLl",
        "Great Introduction to Little House on the Prairie – An American Classic TV Series  http://t.co/KwDYPEj8lE",
        "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions —&gt; Naguib Mahfouz",
        "To err is human, to purr, feline - Robert Byrne",
        "A dog maybe a man's best friend but a horse made history... - Anonymous",
        "Read the History of Michael Jordan Shoes  http://t.co/26HIf18bWY",
        "The Trouble with a kitten is that eventually it becomes a Cat - Ogden Nash",
        "Learn About Ways Technology Helps Seniors  http://t.co/sw4Ai1kc65",
        "I am pushing sixty. That is enough exercise for me. - Mark Twain",
        "Read the Biography of Boz Scaggs  http://t.co/mFrPmqDRbK",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/Z1wndcS2Vz",
        "This Ab Carver Pro is very very cool...  http://t.co/hI0fxB1e1C",
        "Their marriage is a partnership, he's the silent partner.",
        "Do you love James Bond?  Check out these cool t-shirts, hats, stickers and more --&gt;  http://t.co/m2xD6BnPGK",
        "The Beautiful Canadian Rockies Tour  http://t.co/xuW5cxJ4En",
        "Read a Short Introduction to ABBA  http://t.co/8zZpXugLDG",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/fztX7YKaHa",
        "Check Out this Biking Guide BMX Review  http://t.co/C8DRAmOEhT",
        "The first thing you lose on a diet is your sense of humor. - Unknown",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/nL5YfWOxpT",
        "It ain't over 'til it's over - Yogi Berra",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "Middle age is when you still have the spark but now it takes more puffing.",
        "Read the History of High Heel Shoes  http://t.co/QGJM26pKx1",
        "We're a very expensive group; we break a lot of rules. It's unheard of to combine opera with a rock theme, my dear. - Freddie Mercury",
        "What does it mean when a person is such a pacifist that they get shot? I can never understand that. - John Lennon",
        "Science fiction is no more written for scientists than ghost stories are written for ghosts. - Brian W. Aldiss",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "So my degree was in political science, which I think was - the closest I could come to marketing is politics. - Steve Case",
        "“Breaking News” Michael Jackson Song Stirs Controversy  http://t.co/RO54Lr9Oi6",
        "Play is the only way the highest intelligence of humankind can unfold. - Joseph Chilton Pearce",
        "The probable reason some people get lost in thought is because it is unfamiliar territory to them",
        "Read the History of Blondie  http://t.co/89Ri0vXYdz",
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "The difference between gossip and news is whether you hear it or tell it.",
        "The most beautiful thing in the world is a ballpark filled with people. - Bill Veeck",
        "Doctor, giving prescription to a patient \"Let me know if this stuff works. I'm having the same trouble myself.\"",
        "I'm sorry. You are right. Those pants don't make you look fat. - Jin-Soo Kwon  The only three things a woman needs to hear! - Sawyer",
        "Check out the top science fiction books of all time!  http://t.co/HIzNXWihv9",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "Great Introduction to Love Unlimited  http://t.co/g6tLX8Gp6g",
        "Learn About the Great Music of Bill Justis  http://t.co/2MuWUvKBJV",
        "Check Out this Flying Alarm Clock - COOL!  http://t.co/gCmTLIVkW2",
        "Overheard:  \"I don't mind going to work.  It's that long wait to go home that bothers me.\"",
        "Read the History of Queen  http://t.co/gUZ1ri7Ddu",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/Zn7rgavn4P",
        "Hilarious Pacifier with a Mustache  - Kids and Adults will love it! http://t.co/YF9xFk8P9s",
        "Great Introduction to Modern Homesteading  http://t.co/gT7x0EJKUN",
        "Introduction to the Minecraft Lord of the Rings Mod - http://t.co/dGA9PQM6bd",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/PUh1IGTeyn",
        "I live in heels. Give me a pair of flip-flops and I'll trip all over myself. - Brenda Song",
        "A pedestrian is someone who thought there were a couple of gallons left in the tank. - Unknown",
        "Better to be a geek than an idiot.",
        "I want to focus on my salad.  Martha Stewart when asked about her stock dealings",
        "Great Introduction to Rufus  http://t.co/UeGTh3e0Ir",
        "A comparison and History of Game Consoles  http://t.co/H2eyH631zA",
        "I'm not really interested in making money. Steven Spielberg",
        "So What is Cicerone Beer?  http://t.co/FZ4jOPBRAy",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles"
      ]
    }
  }
}