{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@MichelleRKearns @IFICInfo Looking forward to seeing you!",
        "RT @ucdnmhs: FYI https://t.co/LBjkLclFEL",
        "@Trisha_the_doc @rte Jean Byrne! Sorry Jean!",
        "@Trisha_the_doc @rte 😂😂",
        "@Trisha_the_doc Erm have you seen Jean Boyle @rte ?? https://t.co/Z7C1kffkml",
        "@Susan_Kent2 I did not know that!",
        "RT @StevenShorrock: When someone issues a report to management with recommendations to change culture, here is what tends to happen: 1) The…",
        "RT @TweetPotato314: mugger: *points gun* your money or your life\n\nme: sure thing *hands him my id* you got 2 kids and didn’t actually under…",
        "RT @COLOSSUSEU: Would you like to work at the forefront of #SystemsMedicine? @ucddublin is looking for a mathematical modelling #PhD studen…",
        "I have voted team #sepsis Now it’s your turn! Hard to choose to be honest! Wish I could vote for them all! https://t.co/RXMlrPN5sl",
        "@OlderPersonsSV1 @INMO_IRL Really? I had presumed there would have been! There’s a bit of work to be done there?",
        "@KateF224 @IFICInfo Fabulous stuff Kate. It was such a pleasure to read all the abstracts! #thefuturesbright",
        "@HEMSnerd @INMO_IRL That’s great!",
        "Also get a load of the great posters that will be on display! #IFICIreland #NFIC18 @IFICInfo #integratedcare https://t.co/Sg8HN3nZKs",
        "Final Programme for the first #IFICIreland National Forum on #integratedcare Looking forward to welcoming our Chair @drdsharp07 and of course @goodwin_nick @Toni_Dedeu @IFICInfo #NFIC18 https://t.co/UM391BPRaC",
        "If over 57% of undergraduate medical students are female is there any change emerging in gender distribution in nursing @INMO_IRL ?",
        "@ProfMRigby Very clever Prof Rigby!!",
        "RT @UCDstudents: ✨Your Retreat Programme of Events for Revision Week ✨ \n\n🗓 / Monday 3rd Dec - Thursday 6th Dec / 🗓\n\nFree Exam Self-Help Tal…",
        "@MaritaHennessy Good grief.",
        "Not only is it a #leadership workshop but it’s an interactive #leadership workshop! I’m testing @Mentimeter Come and play @IFICInfo #NFIC18 #IFICIreland https://t.co/5pRPtDhi1P",
        "@ClionaNi @IFICInfo So glad you’re coming!",
        "@lilycogan @OlderPersonsSV1 Same applies to younger patients with acquired disability?",
        "@CatherineDarker @byron_powell @effectiveserv Will his slides be available? I’d love to see them!",
        "@CatherineDarker @byron_powell @effectiveserv That looks interesting Catherine?",
        "@dpdireland Got things sorted thanks after I finally got through.",
        "@UCDMedicine Yaaay! I may be turning into a leadership anorak Paul and I’m rather enjoying it 🤓",
        "And there was me thinking that nous was just a northern Irish expression 😂😂 https://t.co/aiJSGs1dUN",
        "Aristotle’s intellectual virtues. Combining these is #engagedscholarship if you ask me. Want to hear more? Come to my #leadership workshop at #NFIC18 @IFICInfo #IFICIreland https://t.co/gUgYuEQed7",
        "Looking forward to hearing @Toni_Dedeu next week at #NFIC18 #IFICIreland https://t.co/MAqZI52X9i",
        "@dpdireland Appalling customer service. No response to email or phone",
        "RT @IrwinGill: This. A thousand times this. \n\nIt's the single biggest thing I've learned from Australia, and the NHS to a certain extent.…",
        "RT @ICPOPIreland: A milestone day for integrated care for older persons in Mayo @CHO2west @saoltagroup @PJHarnett @CSPD_HSE https://t.co/bB…",
        "RT @mrnickharvey: I must be one of the few people to have never seen this before today. It is truly joyous. Watch with the sound up. https:…",
        "@effectiveserv @CatherineDarker @byron_powell Fantastic! Thanks!",
        "@clare_clewis @DeclanPatton3 @RCSI_Nursing @ZenaMoore5 @LindaElizNugent @tocon Many congratulations👏👏👏",
        "@Trisha_the_doc That drives me potty! Or the one question which is 3 and adding ‘in my view’  or ‘I have a comment not a question then proceed to give lecture..🙄",
        "RT @KitzingerCelia: The only way  health professionals can learn about the person's values, wishes, feelings and beliefs and understand wha…",
        "RT @IEkmcgowan: just wonderful https://t.co/LXkuE7uKHo",
        "RT @felly500: What prof Baum said\n\nThis is the critical bit of reading in our effort to improve cancer early diagnosis\n\nSadly few want to t…",
        "@colette_sexton @susmitchellSBP @sundaybusiness @emmetoliver Congratulations Susan!",
        "RT @trishgreenhalgh: I post this tweet every year.\n\n29 years ago, we ran upstairs through choking smoke, grabbed our baby, and rushed outsi…",
        "@katebielinski Completely agree. Love it.",
        "RT @ICPOPIreland: CHO 5 Patient Led improvement workshop @Faithlegghouse https://t.co/vMb1cmd3RT",
        "RT @Central_Sol_Ltd: @AinemCarroll @janemcarolan @hbs_health @HBS_NiSRP @HBS_Health_Fin @HBS_Digital Hi Aine, you can register for the webi…",
        "@Central_Sol_Ltd @janemcarolan @hbs_health @HBS_NiSRP @HBS_Health_Fin @HBS_Digital Thanks!",
        "T4: I think as a society we have began to think of death as a failure rather than an inevitability and therefore seek interventions that are of limited/no value  #IrishMed",
        "@drkathrynmannix He writes beautifully",
        "T5: it should be both imo and it’s a team sport  #IrishMed",
        "@drlfarrell 😢",
        "@vascuk 😢",
        "@Northamptonpod 😂😂not yet!",
        "@westirelandgirl @KitzingerCelia @IrishHospice Brilliant thanks!",
        "T2: for me it was having advice from the wonderful @drkathrynmannix These conversations are not easy and there are tears but they help #IrishMed",
        "RT @IrishHospice: @barb287 #irishmed Thankyou we are working hard to make a new suite of information to support think ahead and answer ques…",
        "@Richard56 In Ireland I think many would change GP 😂😂😂 #irishmed",
        "T3: for me -pain free peacefully and surrounded by family (and having said goodbye and told everyone I love them) #IrishMed",
        "T1: Yes and no. Not an AD but have clearly expressed wishes which have been noted #littlesteps @KitzingerCelia was an inspiration #irishmed",
        "Hi all. Sorry I’m late! Dipping in and out  #irishmed",
        "@edelphysio @CPNG_ISCP @RoyalDonnybrook @EimearManley @MDTea_podcast @lilycogan The more the merrier! Twitter has been a real gift to me and it’s down to @FfitzP and @R1chardatron both of whom are excellent follows! I will always be grateful to them both 👍",
        "@nedwards_1 @RSAIreland board also getting ready to make that change thanks to @GrainneQI",
        "@edelphysio @CPNG_ISCP @RoyalDonnybrook @EimearManley @MDTea_podcast @lilycogan Thank you so much for including me on your list! I’m so chuffed! ☺️",
        "RT @rathfelder: If one person with measles spends 15 minutes in a room with 100 unvaccinated people, 90 of them will get measles. Of those,…",
        "RT @vidamthamilton: HPV vaccination works in decreasing cervical cancer. https://t.co/zIzzZO3sFD",
        "@janemcarolan @hbs_health @HBS_NiSRP @HBS_Health_Fin @HBS_Digital Is there a link to the webinar Jane?",
        "RT @drdsharp07: Great initiative Creating an enablement mindset @obrien_dr @_NIMDTA https://t.co/0zGdO7Avwg https://t.co/6ugLF8hFZl",
        "@drdhanlon @DrNuala @robcunney @saveantibiotics Love it too! 👍",
        "@goodwin_nick @Toni_Dedeu @IFICInfo Very much looking forward to meeting Toni next week @ #NFIC18 @IFICInfo #IFICIreland",
        "@edelphysio @McgurkShirley @RoyalDonnybrook @CPNG_ISCP I still can’t put a gif in PowerPoint Edel 🙄 However to compensate I can on twitter https://t.co/Lc7tJ1WnAt",
        "@5x4x3x @lilycogan @McgurkShirley @edelphysio @RoyalDonnybrook @EimearManley @CaitrionaTiern2 😱😱😱",
        "@McgurkShirley @lilycogan @edelphysio @RoyalDonnybrook @EimearManley @CaitrionaTiern2 I particularly like your sunrises 🌅",
        "@lilycogan @edelphysio @RoyalDonnybrook @McgurkShirley @EimearManley @CaitrionaTiern2 Gosh! Thanks! ☺️",
        "RT @RCPI_news: Certificate in Essential Leadership for New Consultants - Apply by 28 Nov. Learn how to manage the responsibilities that you…",
        "@eoconor209 @ClaireByrneLive @GabrielleColle7 @AssocEmergMedIE Feel better soon Emily",
        "RT @trishgreenhalgh: Half of what we learn at medical school is wrong - but at the time we don’t know which half.  Now we know this one.\nht…",
        "Looking forward to hearing about @NIProjectECHO @martinh31dl next week @IFIC #IFICIreland #NFIC18 https://t.co/QdenVeE3aY",
        "RT @bmj_company: Our BMJ Technology Assessment Group is looking for cancer-specialist clinical experts, advisors and peer reviewers to work…",
        "RT @NPEC_UCC: In collaboration with the National Clinical Programme for Paediatrics and Neonatology, we launched the Neonatal Therapeutic H…",
        "Why we need Centres for Regulatory Science a thread from @bengoldacre https://t.co/IXuqdmkeD5",
        "@GidMK Why does it do that whyyyyyy????? 😩😩😩",
        "@ProfMRigby Hear hear!! 👏👏👏",
        "RT @QITALKTIME: 🌟Join in tomorrow to hear about Play Decide  a game to help healthcare staff with patient safety and error reporting with @…",
        "Many thanks @GrainneQI for meeting with @RSAIreland today sharing the work of  @QIMeasurement #boardonboard",
        "RT @VPplenarysesh: Nothing says disruptive innovation quite like recruiting the same people who have already held leadership positions for…",
        "RT @UCDMedicine: The PREPARE group at the UCD School of Medicine are currently seeking members to join a public panel to guide its research…",
        "RT @drsuzdonnelly: Great initiative @UCDMedicine students https://t.co/v2XuLpfl0r",
        "@drsuzdonnelly Beautiful",
        "Call on the Minister for Education and Skills to provide essential state funding for our universities - Sign the Petition! https://t.co/RZWsxfihPJ via @Change",
        "@BertVrijhoef Agreed!",
        "@BertVrijhoef I think blueprints/frameworks can be useful as long as they are not seen as commandments but rather as guidance that can be interpreted and applied to a local context. The missing link perhaps is the evidence base and developmental evaluation.",
        "@BrianwDolan As your beautiful video so powerfully showed 😢",
        "@YYSepsis @rosarii_mannion @vidamthamilton @FfitzP @mopbedd @SineadHorgan1 @ceconroy @KarnCliffe @ChrissieQI @ROCathasaigh @Catherineomah11 I’m absolutely delighted for you!!! Very well deserved 👏👏👏👏👍",
        "RT @mancunianmedic: John Naughton in Obseverver \"Populism is based on the claim that society is divided between 'the people' and illegitima…",
        "@katebielinski https://t.co/ZiBX8g5Mcn",
        "RT @DShadowgazer: [post op]\n\nSurgeon: of course it’s bleeding! Have you ever heard of Murphy’s law?\n\nMe: anything that can go wrong will go…",
        "RT @CCLdotORG: Many of us deal with impostor syndrome at some point. Here are 4 tactics that can help you overcome it: https://t.co/3LEgu3O…",
        "RT @mancunianmedic: for those interested in some free on line medical education around care of older people, developed, organised and deliv…",
        "RT @mancunianmedic: Co-ordinating care for high-cost, high-need patients https://t.co/0Y6XciQXlE via @thekingsfund",
        "RT @McNulty_J: Visit my colleagues from @UCDMedicine (@ucddublin) booth 8046 North Hall at #RSNA2018 opportunities include research degrees…",
        "RT @bjclo: We are looking for the right person to lead @HSELive social media team to keep innovating and improving how #ourhealthservice us…",
        "@AnaMTerres @pnolan99 Thanks Ana! Yes that could explain it!"
      ]
    }
  }
}