{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Cristiano WHAT A FOCKIN GOAL",
        "RT @BienSur_JeTaime: 2 hand twist, eye contact, and a grapefruit. https://t.co/vqoVvtDtQH",
        "RT @RickRoss: Success is never by accident.",
        "RT @ryannwiIson: When the bus driver sets off before you’ve sat down https://t.co/Cl8aLmDn0w",
        "RT @MachoNonreal: \"Never meant to make your daughter cry. I apologise a trillion times.\"\n\n-Outkast (2000) https://t.co/rkTT8krWfn",
        "RT @KetflixPills_: What was he thinking 😂😂 https://t.co/6CMlgMS6ME",
        "RT @FootyAccums: Conspiracy theory:\n\nJames Milner contacted the admin of BoringJamesMilner &amp; asked them to run his official Twitter account…",
        "RT @remi_wagner: How does your papa do Easter ?🐇🐥 https://t.co/5EhZl5c6eK",
        "RT @LAWOFATTRACTlON: Worry is a misuse of imagination. Learn to use your imagination wisely. Focus your energy on what you want to see in y…",
        "RT @TrashyeWest: That’s a lot of coke https://t.co/VlYGQiPnlf",
        "RT @vrnup: I think about this a lot ,how https://t.co/1WvuMN7VO7",
        "RT @ella_oconnell_: Just in case anyone was wondering https://t.co/VpRwmS7DJ1",
        "RT @idillionaire: May the month of April bring you unlimited blessings in all areas of your life.",
        "RT @markscool456: 😅😅😅😅😅😅😅😅😅 https://t.co/sTxVBnCzB4",
        "I’ve had to realise the hard way, fuck a yes man",
        "My last RT is massively important",
        "RT @hypergraphica: Hi @guardian I fixed your shitty headline for you. Also, can you pls stop referring to soldiers shooting at unarmed civi…",
        "RT @elizwsmith: Hey @DailyMailUK \n\na) I’m not 23 and that picture is not of me \n\nb) Hate to break it to you but my prof never actually sent…",
        "RT @Diddy: As you get older, you really just want to be surrounded by good people. People that are good for you, good to you and good for y…",
        "RT @beatsbydreUK: 21-0. Still undefeated. @anthonyfjoshua is #AboveTheNoise #JoshuaParker https://t.co/1dTUBb9gsJ",
        "RT @Kashaveli_: The ref every time Parker and AJ get close to each other https://t.co/0HvBfXN7E9",
        "RT @BBCMOTD: So, Zlatan's arrived in the MLS... https://t.co/yeIICFGs5h",
        "RT @ScedCaintPaint: Dawg.. Easter bunny came in dancing on they ass 😂 https://t.co/5VBYk1YzUE",
        "RT @dmvsredbonerebl: I REPEAT PASS IT ON, A BLACK COMPANY HELPING THOSE WITH CRIMINAL RECORDS GET JOBS OR START THEIR OWN BUSINESS BLESS TH…",
        "RT @utdxtra: Los Angeles, welcome to Zlatan. \n\n🦁🇺🇸 #zLAtan https://t.co/IAjjwep3ho",
        "That’s just a taster of the World Cup 🤦🏽‍♂️",
        "RT @kasun1992: We get ‘Sri Lanka’s got talent’ for the first time and this is what we have to show for it 😂😂😂😂😂😂😂😂😂😂 https://t.co/9oxyXvpFuV",
        "RT @OwenJones84: This is a Western-backed, Western-armed state. Silence is complicity. https://t.co/CQnu00N4iX",
        "RT @naa_momoh: \"When the missionaries came to Africa they had the Bible and we had the land. They said \"Let us pray.\" We closed our eyes. W…",
        "RT @CPFC: Rude not to... 😁 #CRYLIV https://t.co/J61VZxC8to",
        "RT @ItsVee_: Jhene Aiko blocked me bc I said her and Big Sean weighed a solid 110 lbs combined. https://t.co/zJv8LIXj1w",
        "RT @deano162: \"Ye better throw it good\" 😂😂😂 https://t.co/4v6EyrimA7",
        "RT @loccdawgg: This is top tier level crackheadatry https://t.co/V1MdSCQk3z",
        "RT @VicMensa: who knew evil girls had the prettiest face",
        "RT @FootyAccums: Awful news.\n\nThinking of his family &amp; friends tonight. Keep fighting, Ray. https://t.co/A9oteuD3yu",
        "RT @TONYANDSTEVE: “how many in the air?”\n\n“thirteen sir”\n\n“how many can i carry?”\n\n“four sir” https://t.co/noJadwrz5L",
        "RT @heavennrileyy: Nahhh he not extra this the energy my husband better come with😂 https://t.co/idIbHNwwzx",
        "RT @kaleel_4real: Yep, I need that new J. Cole to drop ASAP 🔥 https://t.co/lmWwMcNaRm",
        "RT @tofaial: If shawty being rude it's not her fault. Mercury is in gatorade or sum shit. Ya'll really gotta listen to ur girls more.",
        "“What you see in others, exists in you” rah",
        "RT @norm: IRS gone give it to ya. https://t.co/ZSoj6oedBQ",
        "RT @jeremycorbyn: Yesterday Google announced its UK tax bill will be just £50 million despite nearly £6 billion of sales in our country.\n\nA…",
        "The next few months are gonna be so fucking sick.",
        "RT @janeshabull: April is going to be amazing. Speaking it into existence now. Endless productivity, positivity, moves 😎",
        "RT @whoyoufinna: I really think people make fun of creative careers or typically ‘unstable’ jobs because they secretly wish they had the ba…",
        "RT @petercrouch: 😂😂 https://t.co/IRF8T0EmTW",
        "RT @utdxtra: Bailly: “F*** offfffff Zlatan 💩😂😂😂 Thank you for everything, Legend.” #mufc [Ig] https://t.co/ZI3Kp2M81D",
        "RT @FootyAccums: Carlos Tevez is set to miss four fixtures after injuring himself whilst visiting his brother in prison, playing in a match…",
        "RT @leilamtz24: A dude who still respects you when he’s mad, is a man. Don’t @ me",
        "RT @H3NNYC0K3: Yea cuz my kidnapper gon let me order dominoes https://t.co/JQGk5x9aog",
        "RT @elonmusk: Turns out joking about being a “rock” star because of digging tunnels (through, uh, rock — hello??) is deeply underappreciated",
        "RT @utdxtra: David de Gea’s assist for Spain’s 5th goal. 🔥🇪🇸 https://t.co/90NQHkShRX",
        "RT @yandatitus: Our lecturer said that money may not buy you happiness but it does buy you a better quality of misery. I felt that.",
        "RT @matthaig1: Wow. ITV currently have 84 statues across their buildings. They are for #Project84 to represent the 84 men who die from suic…",
        "RT @NathanDawe: This mans an absolute legend! @CraigDavid hops on a random bus in London today and starts performing. Look how happy he mak…",
        "RT @AHeauxAssNigga: LMFAOOOOOOOOOOOOOOOOOOOOOO https://t.co/5sCyxZCYPu",
        "RT @paulpogba: Happy birthday Dad, merci for watching over me and my brothers 🙏🏾@equipedefrance great win team! https://t.co/VRHPMI7PPp",
        "RT @marcazette: Funny? I didn’t laugh once, she’s a bitch. Absolute disgrace. https://t.co/EQynKHZ2lQ",
        "RT @ThatGuyAkshay: When the Duke of Edinburgh is blatantly racist, it's labelled a gaffe by the BBC\n\nWhen Boris Johnson is blatantly racist…",
        "RT @mrmedina: Good thing he wasn't black and carrying a cellphone or he'd be dead. \n\n#watchwhitenesswork https://t.co/zFMOez5igZ",
        "RT @FootyAccums: You know for a fact if Jamie Vardy wasn't playing for England he'd have been on that canal in Amsterdam on Friday throwing…",
        "@ManjV The next fuckin day lol",
        "RT @iracheno: I can't stop watching this https://t.co/n9DupCEbQF",
        "Still I rise",
        "RT @GenericNigga: If this was Raheem Sterling the headline would be “£300k a week grime footballer friend of Stormzy only gives homeless pe…",
        "Uno when you’re your own biggest fan, and biggest enemy?",
        "@ManjV Bruh, I needs new battery man",
        "RT @RealTalkUnited: I'll never get this comparison. Agüero is a City legend &amp; one of the best strikers, but he'll never be the '2007-2012'…",
        "RT @AbdiTV: FYI: Grenfell survivors still haven’t been rehoused https://t.co/PtDDfMvhGm",
        "So I just got my hand trapped in a fan 🙃",
        "RT @jsphdeal: whoever made this is still at large https://t.co/izxknMyqed",
        "RT @JesKast: 32 yrs ago today my life changed. My parents legally owned a gun to \"protect them.\" What that gun couldn't protect was themsel…",
        "RT @Ranzldn: “She don’t wanna talk to you, she’s got a man” https://t.co/ecIrof4YkP",
        "RT @MelaninUnicornn: 7 years ago today “My Last” https://t.co/VLTFfxbRKJ",
        "RT @Jhus: The world we live in at the moment is fucked.",
        "RT @eddyldn_: girls when they see their friend cheating https://t.co/naDxiiE2z2",
        "RT @spookyboosky: https://t.co/Q5CYfKUGa6",
        "RT @charlieSuch98: Seen this on Facebook and I had to bring it to twitter as I literally cried laughing for 25 minutes https://t.co/C9rueS1…",
        "RT @Steve_THFC: Remember when Olly Murs tweeted that there were gunshots in Selfridges and Piers Morgan told him to stop spreading false in…",
        "There’s only one thing I’m doing today",
        "RT @Braydenial: i’m watching planet earth and this jaguar literally pulled a whole crocodile out of the water and the capybara’s face after…",
        "RT @indicaff: Please tell me I wasn’t the only one obsessed with this show growing up https://t.co/CftTfkMFzX",
        "RT @Erkhyan: Paraphrased from something I saw online:\n\nThere are two kinds of people.\n\n“I don’t want anyone to suffer as much as I did.”\n\na…",
        "RT @Chrissssssw: Is there enough coke in the city for this?? https://t.co/FmuWUemuJr",
        "RT @DaleJohnsonESPN: Zlatan Ibrahimovic has taken out a full page advert in the @latimes announcing his arrival at LA Galaxy. Classic Zlata…",
        "RT @TalkDatTalkPod: My girl got me floor seats to the Whyte Browne fight , loool she knows how much I love Whyte, but yeah guys marry wealt…",
        "RT @WhatsOnBMail: Over night queues in Birmingham for Air Max day https://t.co/f7kVIEp0dP #Nike #airmax",
        "RT @lukegarford9: Dad bought some disco lights off some geezer on fb and asked if they worked alright, he got this back .. https://t.co/iou…",
        "RT @quad_aaaa: Toy story: Infinity war https://t.co/aGZ45WSQ1P",
        "RT @MufcSongs: Congratulations to @JesseLingard scoring his 1st International goal\n\nHe's having a great season for club and country\n\nWe've…",
        "RT @TransferSite: The highlight of last night's game. https://t.co/mrpJF1Fvj4",
        "RT @Naveetavegeta: SO MY DUMBASS NEIGHBOR ARGUES WITH MY DOG 24/7 and Now i got mad. :/ https://t.co/FrQHEu8R2D",
        "RT @GaryLineker: Blimey @mrdanwalker quite a prize you received for winning 😳 https://t.co/ELsVKtIjeI",
        "RT @birmingham_live: 'A national humiliation': Brexiteers furious as Franco-Dutch firm 'wins contract to make blue passports' \nhttps://t.co…",
        "RT @SikhFeminist: His name is Stephon Clark. He lived with his grandparents &amp; siblings. Stephon was carrying a cellphone - in his own backy…",
        "RT @btsportfootball: Carl Magnay, what have you just done?! 😱\n\nYou won't see a cleaner strike than this at any level of football this seaso…",
        "RT @Chana9MUFC: Would you munch of these hot dogs for 2 grand each? https://t.co/zw56V5pMTV",
        "RT @increasethesoup: I found my new favorite meme https://t.co/QGB1bH5sSV",
        "RT @Chriiiiiiiis_: Twitter canceled for 2018 😂😂😂 https://t.co/BPXmxOCo77",
        "White Rhinos are now extinct you know"
      ]
    }
  }
}