{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "The Beverly Hillbillies is an American sitcom classic - read all about its history - http://t.co/VjLicVJDmR",
        "Just got my Google Chromecast HDMI Streaming Media Player - SO COOL - http://t.co/ot7UlMh2yK",
        "Check Out these Useful Products to Help Housebreak Your Pet  http://t.co/FAKhauxymn",
        "I may have said the same thing before... But my explanation, I am sure, will always be different. - Oscar Wilde",
        "Great Introduction to Julius LaRosa  http://t.co/Ka2DhvGABK",
        "Have the end in mind and every day make sure your working towards it - Ryan Allis",
        "Trying to sneak a pitch past Hank Aaron is like trying to sneak a sunrise past a rooster. - Curt Simmons",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes",
        "The trouble with most people today is that they're too fond of people that agree with them and with food that doesn't.",
        "A dream house is one that cost twice as much as you ever dreamed it would…",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "Great Introduction to the Triple Crown Sports Organization  http://t.co/u4rck2RbrF",
        "Learning is what most adults will do for a living in the 21st century. - Perelman",
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/hzEtwlHdCW",
        "Read the history of the Modern Tennis Shoe  http://t.co/VEtZWFc2B3",
        "Read the History of B.B. King  http://t.co/6CSLpNjQ7x",
        "Silver Plated \"Privates\" Scratcher - For the Busy Executive http://t.co/55PgpIRH26",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/isNDHSd1fZ",
        "Any government big enough to give you everything you want is big enough to take it away from you, too",
        "Dr. Who Blue Tardis Min-Fridge - so “COOL”! - http://t.co/WZWszzJ6yQ",
        "Five card stud, nothing wild. And the sky's the limit - Captain Jean Luc Picard - Last Line of Star Trek the Next Generation",
        "Check Out the History of Brahma Beer  http://t.co/q4yDqlRreu",
        "Cowboys, Mavs, Rangers and more read about the Sports teams of the Dallas Fort-Worth Metroplex - http://t.co/FehlJXb7AI",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "Caring For Your New Garage Floors  http://t.co/vpDDNAXlFB",
        "Industry is the soul of business and the keystone of prosperity. -Charles Dickens",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!   http://t.co/293r20uKYh",
        "I dig science fiction, though it was never really my thing. - Yancy Butler",
        "Read About Arthur Lyman -- The Pioneer of \"Exotica\" Music http://t.co/Jtnvy5bh7Y",
        "Going Camping? – Select the Right Equipment!  http://t.co/nGplNYK7m3",
        "“Breaking News” Michael Jackson Song Stirs Controversy  http://t.co/l1qvs7DxJs",
        "Learning is what most adults will do for a living in the 21st century. - Perelman",
        "Read the History of Michael Jordan Shoes  http://t.co/vEk9nDx6KU",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "If you have six dates with a man who never even tries to kiss you -- Lie about it.",
        "Read the Fascinating History of Allstate Insurance  http://t.co/vay51axAla",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "Who dares to teach must never cease to learn. - John Cotton Dana",
        "I also learned that I love making money. Anyone who is not afraid of work will be happy with the money they make.  Gene Simmons",
        "Reputation is the other fellow's idea of your character",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/VbFeLd3swL",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/LmKENeJgij",
        "Getting Your Creative Writing Degree Online  http://t.co/ovONqBCjSm",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!  http://t.co/AR5NKWlXMY",
        "Check Out the Top Science and Tech Websites  http://t.co/F6vkUpYR9v",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/EVmdTlme5f",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "Great Review of Stargate Universe  http://t.co/TNbTepJ8OA",
        "Read the History of the Lettermen  http://t.co/YFW9T1kl7W",
        "Hokey religions and ancient weapons are no substitute for a good blaster at your side, kid. - Han Solo, Star Wars",
        "I want to be the Cecil B. DeMille of science fiction. - Steven Spielberg",
        "Where there is an open mind, there will always be a frontier. - Charles F. Kettering",
        "There are so many things you can learn about. But you'll miss the best things if you keep your eyes shut. - Dr. Suess",
        "Why Hire a Strategy Consulting Firm?  http://t.co/58KPBwtXPX",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "The woman who wants a perfect husband will have to grow him and should allow at least thirty years for the process",
        "I did not have three thousand pairs of shoes, I had one thousand and sixty. - Imelda Marcos",
        "It's not the mistakes in life that are important; it's what we learn from them. - Donna Guthrie",
        "Finding a way to live a simple life is today's complicated problem!",
        "A patient man is one who likes slow catsup.",
        "Tom Cruise is rumored to wear them - shoe lifts - read their fascinating history... http://t.co/DJOmDQj5bE",
        "Learn About Mountain Biking – A Real Adventure  http://t.co/z4KwBWfBbb",
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/7tC9aO8KES",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "We never repent of having eaten too little. - Thomas Jefferson",
        "Finding the Right Fitness Gadgets for Better Health http://t.co/ThrP7aKnl7",
        "Check Out Far Out and Super Cool Watches  http://t.co/Saokhlef07",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/3tlh4u7tbg",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/VJ0L4vCoOv",
        "Budget: A domestic quarrel!",
        "Shall we play a game? - Joshua, WarGames",
        "I'm not anti-social; I'm just not user friendly",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "So exactly how did the modern Garage evolve into its current form?  Very interesting... http://t.co/XpG3k4twHc",
        "Understanding Attention Deficit Hyperactivity Disorder (ADHD)  http://t.co/l8PNFcNu46",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/ocRqRKweMV",
        "Was your operation expensive? \"No, the doctor gave me cut rates.\"",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "NERD?  I prefer the term intellectual Bad ASS!  http://t.co/qm98ZsioDA",
        "Read About Musical Legend – Johnny Adams  http://t.co/mXhjzvdIgv",
        "Awesome Glowing \"Moon In My Room\" Wall Decal - Glows! http://t.co/KMEdAQCzRp",
        "Microsoft: \"You've got questions. We've got dancing paperclips.\"",
        "I was a pretty good coach and working with marketing was like coaching. - Bernard Ebbers",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "You may delay, but time will not. - Benjamin Franklin",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "There are seven winners of the Monaco Grand Prix on the starting line today, and four of them are Michael Schumacher. - Murray Walker",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "If you tried to give rock and roll another name, you might call it 'Chuck Berry'. - John Lennon",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "The earth? Oh the earth will be gone in a few seconds...I'm going to blow it up. It's obstructing my view of Venus. - Marvin the Martian",
        "Education is not preparation for life; education is life itself. - John Dewey",
        "So say we all. - Battlestar Galactica",
        "Great Introduction to Orleans  http://t.co/uQ9lmtnvw4",
        "I'm sorry. You are right. Those pants don't make you look fat. - Jin-Soo Kwon  The only three things a woman needs to hear! - Sawyer",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "Read About Interesting Burger Facts and History  http://t.co/eit66xVkOv"
      ]
    }
  }
}