{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@erockradio @united This is sickening, I hope this never gets forgotten and United suffers more than that puppy did.",
        "Wow! https://t.co/FPYdYW2WCp",
        "@pulpmx @TKnapp521 Why would top Jimmy eat ass, does he also drink PBR’s?",
        "@ScanBC Better out than in",
        "RT @ArtooSwickToo: @AnthonyCumiaxyz  This is so true. https://t.co/7hMgNc4c0t",
        "@therealreddog Reedy has been saying that for years",
        "@pulpmx just listened to @LarsWrench sound check 👍🏻",
        "RT @PaulPerebijnos: Hard not to be romantic about moto. Honda’s guys get hurt, they don’t sponsor Daytona, then @justinbrayton on a private…",
        "@KKeefer120 @justinbrayton @Antoniocairoli is a fine example of that too not to mention Reed even though he’s not up front",
        "@Guaranteedmx Well that last AX didn’t really help his training",
        "@MonsterEnergy @RickyCarmichael @SupercrossLIVE @DISupdates If you the top 3 guys maybe",
        "@directmx I didn’t even see him on the times?",
        "RT @midislandnews: Since Kinder Morgan took over the Trans Mountain pipeline from Terasen in 2005, there has been 4 major oil spills #Prote…",
        "RT @CRtwotwo: Time to take on DAYTONA! Retweet for your chance to win my autographed jersey! I’ll pick a… https://t.co/SeUTSmXgm1",
        "RT @rickygervais: Important message https://t.co/7k5mIyovqj",
        "@DaleJr Yep, has to work both ways",
        "RT @OpieRadio: Couldn't believe that the one legged man didn't think I gave him enough chedda!\nhttps://t.co/P0mmtXr20Y\n#opieradio #opieshow…",
        "RT @MensHumor: 🤔 https://t.co/4Bx2W1nHY3",
        "@pulpmx Not only does it look like he cuts his own hair but it looks like he just stopped holding his breath.",
        "RT @rickygervais: Here’s another Exclusive clip from #Humanity https://t.co/7dgHvuTCpy",
        "RT @TheRock: Girl power. \nTo every woman out there ‘round the world - all ages and races - I proudly stand by your side to honor, protect a…",
        "RT @CRtwotwo: Was a huge week at the 22 compound \nUnbelievably thankful and proud of the effort the boys put… https://t.co/1CVFTmFS7t",
        "@pulpmx It sure does",
        "RT @airmail114: Very much looking forward to seeing our own @coltonfacciotti in action this Saturday ‘Live’ from @SupercrossLIVE #DaytonaBe…",
        "RT @MensHumor: Beverly, I got some bad news for you... https://t.co/MD1bAL8qgH",
        "@MensHumor 🙄",
        "RT @theCHIVE: some... 🔊TURN YOUR SOUND ON🔈 ...BODY ONCE TOLD ME https://t.co/bb5lehwUZ8",
        "RT @OzzyDaveO: @Guaranteedmx I liked him, believed in him. \nI called his Agent, who I was friendly with.\nI was at a loss.\nThe Mothership sa…",
        "RT @JimGaffigan: Watching this video will make you lose 5 pounds! https://t.co/gYXYT1VzSH",
        "@joelcomm Not unless I can find a way to live comfortably on it",
        "RT @KaivanShroff: THE NRA IS A TAX-EXEMPT NON-PROFIT ORGANIZATION. \n\nThis has to stop.\n\nRight now.",
        "RT @MensHumor: The possibilities are endless... https://t.co/ShSQSiLTnr",
        "RT @AEnticknap722: Pretty stoked about cohosting @PulpmxShow tomorrow!!",
        "RT @rykermx33: @AEnticknap722 thanks man 🤟🏼 https://t.co/4XvgXw4QnM",
        "RT @MensHumor: This may be the greatest thing I've seen all year. https://t.co/iL6JDDcj0R",
        "RT @midislandnews: City of #Nanaimo’s CAO remains on paid leave from her duties and now the CFO (who was acting as CAO) is now paid leave t…",
        "@pulpmx There is a possibility it was an accident but it doesn’t piss me off any less",
        "Come on @SupercrossLIVE, fix the feed, keeps starting and stopping and only seems to be during the main events",
        "Davalos went down, weird?!",
        "@DavidVuillemin Ah, the glamorous continental breakfast",
        "RT @MensHumor: The rules of the road. https://t.co/U5DY4Bmkul",
        "RT @WhatTheFFacts: The water speed record is one of the deadliest competitions with an 85% fatality rate. The current record of 317 MPH was…",
        "RT @JimGaffigan: I love when people find me edgy. \nHear the full clip at https://t.co/Cw3XymnnnH. https://t.co/5ZbC8Cy0JJ",
        "RT @Knighter101: The Gasser ready for SuperEnduro in Bilbao tomorrow 👌🏼 https://t.co/iQwlzYkHlj",
        "RT @SupercrossLIVE: 😳🚀 // @cooperwebb_2 \n\n#SXonFOX https://t.co/sQB2NVtwGR",
        "@theCHIVE @ShaniaTwain That’s how she gets out of speeding tickets",
        "RT @ChrisEvans: This is the moment we met. He was trying so hard to stay seated even though he desperately wanted to get out. I knew right…",
        "RT @midislandnews: #cdnpoli #bcpoli https://t.co/7mc4lddTyz",
        "RT @OccupyMedic: @RalphWeick @BCBillyCarter @BCLiberalCaucus Tourism is a $15 billion dollar a year industry in BC. Why should we put it at…",
        "RT @BiologistDan: On Monday, 6 more Rangers were killed, 4 wounded, in ambush in Virunga National Park in the Congo. Their mission was to s…",
        "@AnthonyCumiacm I don’t understand the disrespect of the POTUS, no matter who he is. Poking fun is one thing",
        "RT @JJ_884: This was the best finish of the night..🙌🏼 @CRtwotwo https://t.co/HpPYih3cEO",
        "@WhatTheFFacts High maintenance men",
        "@CRtwotwo Awesome ride",
        "RT @NEWS1130: ARTICLE/VIDEO: Public vigils being held in Saskatchewan and BC to honour the #HumboldtBroncos https://t.co/z9fv5iypSu https:/…",
        "RT @KKeefer120: If @codywebb_2 was racing Seattle tonight he would win.",
        "RT @RealJamesWoods: In case this walking, talking piece of human waste deletes his tweet... https://t.co/Kpl52Hz2Oi",
        "@pulpmx Stoked to see Philthy get it",
        "@mrstwotwo Almost a fourth, was so bummed.\nGreat ride last night!",
        "RT @DLoesch: Moms Demand founding member, West University Place Councilwoman Kellye Burke, screams obscenities at kids over one’s Trump shi…",
        "@kourtneylloyd84 It’s just Air Canada staff, they think they own the airport",
        "@OpieRadio Never could listen to Stern, can’t pin point why I don’t like his show but it almost seemed like they tried too hard",
        "@KKeefer120 https://t.co/XKJsqO4kx4",
        "@bobohstem @AdamStevenLevy @stutteringjohnm @HowardStern @scottthebowler @artiequitter @OpieRadio @RadioGunk If I had the money to help he wouldn’t have to ask",
        "@DavidVuillemin Thanks for the reminder, didn’t know it’s been 24 years already, seems like yesterday",
        "@pulpmx how about getting Al Dyck on the show, he seems to pop up in podcast’s and he is still involved in racing",
        "@pulpmx Yes please!",
        "@KKeefer120 Yes it is",
        "RT @KKeefer120: Say what you want but Creed “My Sacrafice” is a good song.",
        "@mrstwotwo Looking forward to seeing @CRtwotwo this weekend in Seattle",
        "RT @mrstwotwo: Chad Reed: Against The Current https://t.co/rTsxW4fEJT",
        "@RobbieRae61 @JustMeLiberty @Schaeffer2Julie @nicholasrmiller Show me where I can get that return on my money, please",
        "RT @brianstelter: Exclusive: A morning TV producer at a Sinclair-owned station in Nebraska has resigned in protest of what he calls the com…",
        "RT @Renthal_Moto: Newly crowned SuperEnduro Champion @codywebb_2 uses a 827 bend Fatbar and soft compound grips to conquer the gruelling Su…",
        "@CTVNewsVI 🙄",
        "Yep https://t.co/osDxboBX1G",
        "RT @rickygervais: Head over to https://t.co/qsDlfiqd7f to sign the petition to end animal testing in cosmetics once and for all #ForeverAga…",
        "RT @TomiLahren: I have an idea! Welcome this immigrant caravan in on ONE condition: we pitch them a tent city outside the lavish homes of K…",
        "RT @MotocrossNews: Race Winning Brands Acquires Rekluse - Clutch Company Joins RWB Portfolio https://t.co/SFgjeatbnJ https://t.co/sYwKYVpRYJ",
        "RT @rodney_at_large: If my son had a nickel for every time he failed math, he’d have $2.42",
        "RT @WhatTheFFacts: There is no state in the U.S. where a 40-hour, minimum wage work week is enough to afford a two-bedroom apartment.",
        "RT @echoboomsports: See the award-winning documentary film about the origins of freeride mountain biking. #themomentmovie https://t.co/EEQi…",
        "RT @RealJamesWoods: Go to any WWII American military cemetery and rethink this question. Shame on you. https://t.co/H66mBrOwb6",
        "RT @cultofmac: First mobile phone call made 45 years ago today https://t.co/l4S8JjS6ew https://t.co/YsuMdBnUNB",
        "RT @SkyeRyanCHEK: Young man is clinging to life after hit and run crash on Hwy 19A in Campbell River this morning @CHEK_News. Badly damaged…",
        "@DavidVuillemin @STAPLESCenter I got a stomach ache just looking at that crap",
        "RT @bensxpreme: I don't usually use the c-word but @rickygervais demonstrates an acceptable use of it here.  I applaud you, sir. https://t.…",
        "RT @rickygervais: Phil, go fuck yourself. https://t.co/AabUzKyNJV",
        "@rickygervais On a positive note, parents get revenge for child’s murder.",
        "RT @rickygervais: Here's another nice story  https://t.co/9H5URkJk5m",
        "@rickygervais This makes me sick, I hope someone does that to that piece of garbage",
        "RT @codywebb_2: Still find it hard to believe that I’m the new @fimsuperenduro world champ! It’s such an honor… https://t.co/BlCLWDlte0",
        "@AdamCianciarulo Agreed, now I look for unsweetened with lemon. \nAll we had in Canada for years was the sugary crap.",
        "Proved he’s an idiot, even animals have free will😂\nChurch Leader Mauled By Lion After Trying To Prove God Would Intervene https://t.co/xf4vbtDwqr",
        "@Independent I thought it was hilarious, the whole show I mean",
        "RT @WhatTheFFacts: A pot smoker would theoretically have to consume nearly 1,500 pounds of marijuana within about fifteen minutes to induce…",
        "@WhatTheFFacts Not in my world",
        "@MotocrossNews Then why is DeCoster replying not Dungy🤔",
        "@joegridingteeth @krassenstein @TomArnold I liked @TomArnold in True Lies",
        "RT @JimGaffigan: The hungriest man in the world. https://t.co/7YXlEtS0fe"
      ]
    }
  }
}