{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @WSJ: Delta Air Lines, American and United are refusing to bow to Chinese demands to refer to Taiwan as part of China https://t.co/nBUp5…",
        "RT @samstein: the \"win\", in this case, involves the ability to purge people from voting rolls. https://t.co/ig9Ts8cx8E",
        "RT @BUexperts: A recently-instated 'gag rule' on birth control will actually increase the United States' abortion rates and its maternal an…",
        "RT @soledadobrien: If only you were a US Senator, ma'am! Then you could do something besides tweet, right? https://t.co/SPVV41IiJQ",
        "RT @AP: Fox News host apologizes after referring to upcoming summit between President Trump and North Korean leader Kim Jong Un as meeting…",
        "RT @ed_solomon: There’s really only one way to find out https://t.co/mx1tH8J0mm",
        "RT @NPR: Iraq is trying hundreds of foreign women accused of being married to ISIS members. They—and their children—face a perilous future.…",
        "RT @Reuters: Two pelicans crash a graduation in California https://t.co/2zlgIp9ut1",
        "RT @thedailybeast: Yes, posting the phone number for the National Suicide Hotline—1-800-273-8255—on social media is important. @goldietaylo…",
        "RT @NPR: Anthony Bourdain Has Died At 61, CNN Says https://t.co/AZ82ovBwh8",
        "Boston grapples with Faneuil Hall, named for a slaveholder https://t.co/zpaHq9NEiX",
        "RT @Reuters: ICYMI: During the Henry J. Friendly Medal ceremony, Supreme Court Justice Ginsburg jokes about comparisons between her and  No…",
        "RT @Reuters: For the first time since 2010, there are no women in Forbes' top 100 list for the highest paid athletes https://t.co/9LBoZHbIb…",
        "Late spring blooms #beaconhill #Boston #home https://t.co/JGa25ixm8e",
        "RT @BBCWorld: Same-sex spouses have EU residence rights, top court rules https://t.co/uiDVv3YC3m",
        "Perspective | How Corelle plates came to fill immigrants’ kitchen cabinets https://t.co/hPrtcLjF3W",
        "RT @KatyTurNBC: Point made just now: If this is what Trump said publicly, what did he say privately?",
        "RT @LindseyGrahamSC: Missed opportunity by President Trump to firmly hold Russia accountable for 2016 meddling and deliver a strong warning…",
        "RT @RNicholasBurns: This French team testimony to the country’s diversity.  A repudiation of Trump’s attack on immigration in Europe—that “…",
        "RT @AP: BREAKING: Pussy Riot claims responsibility for four people running onto field during World Cup final.",
        "RT @washingtonpost: Perspective | Serena Williams has her greatest, most hard-won title: Champion of women https://t.co/NdjIqpS4xR",
        "RT @BBCWorld: A huge iceberg is looming over a village in Greenland\n\nhttps://t.co/eqGmt7Yoeg https://t.co/5VFnzmVAl8",
        "RT @washingtonpost: Trump told Britain to \"sue\" European Union to speed Brexit, prime minister says https://t.co/ZETghvnWrv",
        "RT @AshaRangappa_: \"Rewarding bad behavior.\" Now reporters are like dogs. I think we know where this kind of language ends up. https://t.co…",
        "RT @pronounced_ing: When this happens, for the love of god:\n- say to the person being harassed, “Are you okay?” \n- Talk to THEM. \n- Stand b…",
        "RT @JustinWolfers: Imagine being fired for taking an upskirt video of a colleague and thinking you should appeal. Now imagine the World Ban…",
        "RT @Mark_Leggatt: This is in a Scottish national newspaper, The Scotsman. Unprecedented in 193 years of daily publishing. https://t.co/W72D…",
        "RT @dandrezner: Whoa. https://t.co/MUF7SfNMTb",
        "RT @SenMarkey: “Gay panic” and “trans panic” defenses are used in court to excuse crimes such as murder by arguing that the victim’s sexual…",
        "RT @jonfavs: The Russian government literally hacked state election boards and stole the information of 500,000 voters. \n\nFuck the Republic…",
        "RT @dandrezner: Psst... Scotland is in the U.K. \n\nI swear to God, you dipshits can’t even do the simple things right.... https://t.co/0e1wh…",
        "RT @MerriamWebster: Now go, be joyful. https://t.co/Om4c6l8bQq",
        "RT @serenawilliams: Can’t help but smile. See you Saturday, #Wimbledon! ☺️ https://t.co/FcZoN7CbdU",
        "RT @KattyKayBBC: Hard to overstate how sensitive this moment is in British politics. Mr Trump could not have chosen a more incendiary momen…",
        "RT @thedailybeast: 1 in 5 women in North Dakota travels more than 280 miles to get an abortion. That drive could become longer if \"Roe v. W…",
        "RT @BBCWorld: Mughalsarai: Renaming British-era train station causes Indian political storm https://t.co/3DK6SySQ7d",
        "RT @grubreport: Do you guys ever call it battle of the dads when men who have kids play? https://t.co/NuEu7ZUZzU",
        "RT @NBCNews: BREAKING: President Trump is nominating federal appeals court Judge Brett Kavanaugh as next US Supreme Court justice - @PeteWi…",
        "RT @Reuters: BREAKING: U.S. judge rejects Trump administration's request to allow long-term detention of illegal immigrant children https:/…",
        "RT @Reuters: Eight boys brought out of Thai cave by late on day two of rescue https://t.co/cBABBwkeKu",
        "RT @Reuters: Myanmar charges detained Reuters reporters with breaching the official secrets act. https://t.co/zeIyzygiln Via @ReutersTV htt…",
        "RT @Reuters: Fifth boy brought out of Thai cave on second day of rescue, official says https://t.co/iPnc5xQ3bq",
        "RT @nahaltoosi: This is an amazing story. The US threatened to punish countries with trade measures and aid cuts over a resolution on promo…",
        "RT @UN_Women: For at least 200 million women &amp; girls alive today, Female Genital Mutilation (FGM) is a reality they have to live with every…",
        "RT @BostonGlobe: A resolution to encourage breast-feeding was expected to be approved quickly and easily by the United Nations-affiliated W…",
        "RT @AP: BREAKING: Thai navy SEALS say four soccer team members have been taken out of the cave where they had been trapped.",
        "RT @NPR: Reuters is citing a local official who says two boys have been rescued. https://t.co/fak0HCb40r",
        "RT @thedailybeast: The Chinese government on Wednesday vowed not to “fire the first shot” in its ongoing tariffs dispute with Washington, l…",
        "RT @poliscibitches: You aren’t late @dandrezner. We’re doing it after brunch. Avocado toast and mimosas! https://t.co/hWnYDJSiU5",
        "RT @attackerman: Fuck I overslept https://t.co/AVwAX3J2eD",
        "RT @crampell: Red-hot planet: All-time heat records have been set all over the world during the past week https://t.co/O7xfniy15v",
        "RT @_cingraham: Harley customers' anger is so intense it has warped the fabric of space time, causing sales to fall a year before the annou…",
        "Massachusetts Senate OKs bill to allow gender 'X' option on driver's licenses https://t.co/F8VNSb4L2U",
        "RT @AP: Rescue divers in Thailand have located the 12 boys and their soccer coach who had been missing for more than a week. Now they must…",
        "RT @Reuters: Exit polls show Mexico's Lopez Obrador winning election; rivals concede https://t.co/iN21PmfwMF",
        "RT @pronounced_ing: Helpful map further down in thread. https://t.co/Vj413z66Q9",
        "RT @CecileRichards: Wealthy women will always be able to access abortion, even if it’s illegal. Criminalizing abortion especially impacts w…",
        "RT @andizeisler: hey Brian hi quick question do u remember the scene in s2 of The Handmaid's Tale featuring the empty, eerie Boston Globe n…",
        "RT @JustinWolfers: By the power vested in me by Mitch McConnell it would be inappropriate for me to declare beer o'clock with fewer than 23…",
        "Q: Sonia, what do you do after work? A: I wine @haleyhenrybar #TGIF https://t.co/Al4xABgL7N",
        "RT @JustinTrudeau: Journalists tell the stories of our communities, protect democracy, &amp; often put their lives on the line just to do their…",
        "RT @JoshMeyerDC: Every journalist, and those who support us, should retweet this. I can't think of a single other President in my lifetime…",
        "Even if Roe v. Wade is overturned, Mass. likely to preserve abortion rights - The Boston Globe https://t.co/iALFkBq0Zh",
        "RT @AP: Gunman kills 5 in attack targeting Maryland newspaper. https://t.co/DplCPoEIuO",
        "RT @Taniel: one remedy against the coming SCOTUS: elect govs who'll veto abortion restrictions &amp; gerrymanders, state lawmakers who'll expan…",
        "RT @BBCWorld: Is India really the most dangerous country for women? https://t.co/XbSKKQbaO3",
        "RT @repjohnlewis: Do not get lost in a sea of despair. Be hopeful, be optimistic. Our struggle is not the struggle of a day, a week, a mont…",
        "RT @Mimirocah1: “Lashed out.” https://t.co/C3ioYBo4ek",
        "RT @PodSaveAmerica: Only 17 states have laws that protect abortion. \n\nIf the Supreme Court overturns Roe v. Wade, abortion would immediatel…",
        "RT @Phil_Mattingly: So there it is: \nMcConnell says nominee will get a vote in the fall. \nSchumer says no nominee should be considered til…",
        "RT @AdilNajam: .@Ocasio2018 is the second @BUPardeeSchool alum to have won her primary and in the run for Congress this year. Gina Otiz Jon…",
        "RT @ohkayewhatever: You will never successfully ban abortion. Abortion has existed as long as pregnancy has. You will only successfully ban…",
        "RT @SenDuckworth: The American people should have a voice in the selection of their next Supreme Court Justice. #Kennedy https://t.co/TAgp0…",
        "RT @benwikler: Call your senators now and insist on the #McConnellStandard: no consideration of Supreme Court justices until after the elec…",
        "RT @renato_mariotti: Supreme Court Justice Anthony Kennedy is retiring. Among other things, his replacement will likely overturn Roe v. Wad…",
        "RT @lalamasala: Hey, this matters to U.S. companies, Indian Americans and every one of you who has dreamed of an \"Eat Pray Love\" journey:…",
        "RT @NateSilver538: Here's my 🌨️🌨️🌨️ Lukewarm Take 🌨️🌨️🌨️ on Crowley: https://t.co/dF3fbQrzwt https://t.co/D68k6MGxuH",
        "RT @BBCWorld: Alexandria Ocasio-Cortez: Millennial beats veteran Democrat https://t.co/yeesjNz1FG",
        "Alexandria Ocasio-Cortez, a 28-year-old BU grad, just upset Rep. Joe Crowley in a New York primary https://t.co/DP0DplxC7l",
        "RT @SamanthaJPower: In her #TravelBan dissent, Justice Sotomayor calls out this supposed waiver option in language one doesn’t usually see…",
        "RT @pronounced_ing: Let me say again: FUUUUUUUUCCCCCK THAT. https://t.co/39NS3LF5ib",
        "RT @keithellison: Like the Korematsu decision that upheld Japanese internment camps or Plessy v. Ferguson that established \"separate but eq…",
        "RT @thedailybeast: Around 80,000 people’s names have been accidentally left off Maryland’s voter rolls for its primary elections because of…",
        "RT @kylegriffin1: AP obtained the resignation letter of the top student loan officer, addressed to Mulvaney.\n\n\"The damage you have done to…",
        "RT @MassAGO: #BREAKING We just won a nationwide injunction against the Trump Administration that blocks the distribution of online plans to…",
        "RT @nprpolitics: \"Unfortunately, under your leadership, the Bureau has abandoned the very consumers it is tasked by Congress with protectin…",
        "RT @aconnnnna: It’s people like this nurse who remind me that there are wonderful people out there #👩🏻‍⚕️❤️             While I was at St.…",
        "RT @_SJPeace_: His sign says \n\n\"Hi, I'm Muslim and people call me a terrorist. Do you trust me? If yes, hug me.\"\n\nRETWEET IF YOU WOULD HUG…",
        "How I found my race in America - The Boston Globe https://t.co/BLogiABGHX",
        "RT @Reuters: Senate adopts resolution backing free press after Trump attacks https://t.co/I4KJj5t5Hk",
        "RT @BostonGlobe: ⚡️ “350+ newsrooms around the country are defending the #FreePress”\n\nhttps://t.co/KzQTL8Z1Yd",
        "RT @dandrezner: If you’d like to digitally subscribe to the @BostonGlobe and its excellent Red Sox coverage, click here. https://t.co/bGHPK…",
        "RT @washingtonpost: Breaking: Aretha Franklin, the legendary ‘Queen of Soul’ and a symbol of black pride and women’s liberation, dies at 76…",
        "RT @NPR: More than 300 publications join @GlobeOpinion's call for coordinated editorials to defend the role of a free press amid President…",
        "RT @TheEconomist: Today, American news outlets will publish editorials to counter Donald Trump's attacks on the media. A free press should…",
        "RT @BostonGlobe: .@GlobeOpinion: Replacing a #FreePress with a state-run media has always been a first order of business for any corrupt re…",
        "RT @NewYorker: The refusal to bend to President Trump’s assault on the press is essential to the future of American democracy, David Remnic…",
        "RT @Reuters: Newspaper editorials across U.S. rebuke Trump for attacks on the press https://t.co/xS5pg2fVbv",
        "RT @rgay: That man that slapped the hippo’s ass probably also thinks he is good in bed. Bless his heart.",
        "RT @thedailybeast: Trump wants to make asbestos great again https://t.co/XkQAZScjZ2"
      ]
    }
  }
}