{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "It was a pleasure to meet you Mayor Hurley. It was a great day for #downsyndromecentrecork. Congrats Nora Connolly https://t.co/2ruhkGvz7c",
        "Phew! No rain in Cork tomorrow for the official opening of the Down Syndrome Centre. See you there! @downsyndromecc https://t.co/lJXQTgYjh8",
        "No walking in the sea for me so. This is where my running route begins &amp; ends. #seapoint https://t.co/RA8mDm14jh",
        "RT @MetEireann: Dry for much of the afternoon but there will be outbreaks of rain in places. Highs of 16 to 20 Celsius in moderate southwes…",
        "RT @WeatherRTE: Find out what the weather holds for #BastilleDay celebrations in France tomorrow, in your #europeanforecast at 5.50pm today…",
        "Here is my #throwbackthursday with my younger sister, Brenda. #twoinabedandthelittleonesaid #beautysleep #gotobed https://t.co/xMeXPrJFGB",
        "There was no winner of #Lotto tonight. It's an approximate €3million rollover on Saturday. Good luck! https://t.co/yynKw3eT5N",
        "RT @MetEireann: Current view from Met Eireann HQ ⛅️ https://t.co/qSNwmP3jQ8",
        "I'm really looking forward to being there on Friday. I hope your plans are going well. Up Cork!  https://t.co/fdSW0IJ89i",
        "Great service today the @AgeAction shop in #DunLaoghaire. Madeline is an asset to you, such a friendly lady. I am delighted with my bargain!",
        "No winner of #Lotto last night. It's now heading for €2.5 million on Wednesday. Good luck. Dress from @KarenMillen https://t.co/sWer8GbVdc",
        "Congratulations to our #summer photo competition winner @WeatherRTE https://t.co/80Ffp5cboW",
        "Thank you for a great evening and style inspiration from the ever-elegant @bairbrepower  https://t.co/pckLgbTsnU",
        "News from the 'horse's mouth'. @InterConDublin are hosting a #bestdressed competition on 10 August. @DublinHorseShow https://t.co/Rns1ulO2XD",
        "RT @WeatherRTE: Thanks for this. We are re tweeting it as a gentle reminder to anyone travelling to see the tennis #Wimbledon in the days a…",
        "RT @WeatherRTE: Monsoon rains in across much of India, showers in Alice Springs &amp; wildfires in Arizona. It's all in your #worldforecast at…",
        "RT @WeatherRTE: What a fabulous photo taken last week. A cloud formation in the shape of Ireland!! Well done Mark Sweeney - we LOVE it. htt…",
        "RT @WeatherRTE: We are delighted for the winner(s). FYI - @nualacarey25 says she wants a cut - seeing she called out the numbers last night…",
        "RT @thejournal_ie: Congratulations, you've successfully made it to Thursday. Pic: https://t.co/by4gR1Fsly https://t.co/rfkVBPeyUe",
        "I'm back &amp; in very generous form! Tonight's jackpot of €6.4mil has been won in the north- congrats @NationalLottery https://t.co/tzHVq8AOSG",
        "RT @IrishFPA: A smear test only takes a few minutes &amp; it could save your life. Women 25-60 entitled to free tests #ShareTheWisdom https://t…",
        "I haven't a breeze what's going on in this #LoveIsland. It was originally a celebrity show. I loved it! It was on TV about 15 years ago.",
        "Did you see the photos of them running together? #chariotsoffire @barbarascully https://t.co/V4Il6I8Jn2",
        "RT @WeatherRTE: Tonight on #RTE2 your #worldforecast is at midnight. @RTE2 🌍",
        "Thanks Caroline. It's from #Oasis. It's now on sale, reduced to €40. #bargain @OasisFashion @Oasis_Ireland  https://t.co/QljpGQFudV",
        "It's going to be a warm Wednesday. Highs up to 22....maybe even 23 degrees! Overall dry but a bit cloudy. #Weather https://t.co/F02CmOaQJo",
        "Our weather will dry out in Ulster &amp; Connaught on Tuesday. A cloudy day overall. Temperatures of 15-20 @WeatherRTE https://t.co/rjdcyQl3Gl",
        "Your Mum sounds like a great lady. Supportive &amp; encouraging. I'm sure you miss her alot @paulshoebox https://t.co/gLsNhUf8tG",
        "Thank you for a wonderful lunch today. Mom &amp; I loved it! Congrats to all winners. @Beko @Womans_Way  @CBallsbridge https://t.co/dZk2Xz1nCk",
        "RT @MetEireann: Pollen Forecast for tomorrow Tuesday: Low in Ulster and moderate for all other areas.",
        "RT @MetEireann: Solar UV index for tomorrow Tuesday: Low in Connacht and Ulster. Mostly low for the rest of the country but moderate to hig…",
        "@MarianKeyes All great, thanks. I'm still hoping our summer picks up. I kid myself every year it'll be scorchio! Love to your parents too. x",
        "Expect a little dip in temperatures on Monday! https://t.co/xJo6NrQ3tG",
        "@miriamdonohoe Do you need any help carrying your bags in NY?!",
        "@MarianKeyes He's been found. Great news. Safe &amp; well. I just read that.",
        "RT @irishexaminer: Gardaí have said that five-year-old Richard Roche has been found safe and well.",
        "RT @MarianKeyes: Has any Dun Laoghaire people seen this little boy? https://t.co/zw2Xl1ZIJu",
        "RT @WeatherRTE: After some recent schedule changes - it's back to normal tmrw. The #ISL forecast at 5.50pm, with the European straight afte…",
        "RT @miriamdonohoe: Loving this story. Good things happen to good people https://t.co/00SvLCbo1V",
        "RT @IrishMirror: Lucky man lands Scratch Card jackpot just in time for holidays\nhttps://t.co/9eINNsIlpT",
        "@miriampka I'm glad you had a good day. I love Fridays. I hope you won on the golf course! I managed to dodge the showers too #luckyladies",
        "Saturday will be mostly dry- just well scattered passing showers. Temperatures of 15-18 degrees. @WeatherRTE https://t.co/m7dESAFBba",
        "Friday will be cool, showery &amp; windy. Temperatures of 15-18 degrees. @WeatherRTE #lastdaysofsummer https://t.co/fXLNCSNTcg",
        "Tuesday will be brighter &amp; fresher. Temperatures near normal for mid August. @WeatherRTE #lastdaysofsummer https://t.co/JDYvYFzanv",
        "Tuesday will be brighter &amp; fresher. Temperatures near normal for mid August. @WeatherRTE #lastdaysofsummer https://t.co/BfX1Gg3Hir",
        "RT @JOEdotie: Well, we know where we are going to be buying our tickets from now on. https://t.co/7fAwOXdJYN",
        "Monday will bring spells of rain, heaviest in the east &amp; risk of thunder. I'll be in mourning in the morning &amp; wearing black! @WeatherRTE",
        "Sunday will be mildest in the east,  the best weather here too as rain very gradually extends from the southwest. https://t.co/cnvINqfrNd",
        "Saturday will be mostly dry ( with just a few scattered showers), temperatures of 17-20 degrees. @WeatherRTE https://t.co/peEyBfRgcr",
        "Friday will begin dull with rain &amp; drizzle. Improving later, with temperatures of 17-20 degrees.  @WeatherRTE https://t.co/iIL60Rr4Nd",
        "RT @NationalLottery: Best of Luck to the Irish Women’s Rugby Team @IrishRugby taking part in the Women’s Rugby World Cup as it kicks off to…",
        "RT @MetEireann: Stunning sunset over Dublin this evening 😍 https://t.co/gjRMJYTaXM",
        "RT @downsyndromecc: Oh yes!!! We hope you have an amazing Bank Holiday Weekend!!! #BankHolidayWeekend = 3 lazy days!! https://t.co/b7rAOQwj…",
        "RT @NationalLottery: Thank you to our players, good causes, retailers &amp; media all over Ireland for supporting National Lottery over 30 year…",
        "RT @InterConDublin: Are you ready for #DublinHorseShow #LadiesDay? One week until InterContinental Dublin Best Dressed Lady - winning prize…",
        "RT @RSVPMagazine: WE NEED THIS!!! @nualacarey25 STUNS in fabulous yellow dress presenting the lotto\n\nPerfect for any summer occasion: https…",
        "RT @martylyricfm: 30 years on the go...... a great night of celebration #Lotto #Varadkar @nualacarey25 https://t.co/C8VV8n0osj",
        "Here's another photo from our special #Lotto draw featuring an invited audience including an Taoiseach #lotterybig30 https://t.co/ML1LVqjJ8s",
        "Thanks for your message. I love it too! It's from @bowandpearl - a gem of a shop in the Swan Centre,  Rathmines https://t.co/fjvjSxha2x",
        "RT @NationalLottery: In position and getting ready to go live. An Taoiseach and Nuala Carey getting ready to address the nation for #Lotter…",
        "We've had a great night of celebrations. Thank you Taoiseach for joining us to mark this milestone. #lotterybig30 https://t.co/RGS2mo28Fv",
        "RT @NationalLottery: Birthday wishes from @nualacarey25 for our #LotteryBig30. Tune in tonight to our Facebook live birthday party. https:/…",
        "RT @miriamdonohoe: . @NationalLottery team @nualacarey25  @martylyricfm @KamalIbrahim_79 getting ready for 30th bash #LotteryBig30 https://…",
        "Join me &amp; an invited audience for a special midweek draw Wednesday 7.55pm on #RTEOne #LotteryBig30 @NationalLottery https://t.co/96dWEaTvGJ",
        "Thank you for this evening @SixOClockShow #lotterybig30 @NationalLottery #Goodluck   #goodcauses https://t.co/prt3ppFwjd",
        "RT @brendancullen: A foto of mine of @thepowerscourt waterfall. Thks 2 @nualacarey25 for coordinating her style with the dress and silver n…",
        "RT @WeatherRTE: Join @nualacarey25 at 5.50pm this evening for your #Europeanforecast with news of very mixed weather conditions across the…",
        "RT @downsyndromecc: What a great day at the official opening of the Down Syndrome Centre Cork. We were honoured to have Nuala Carey there o…",
        "No winner of #Lotto tonight. Please join me for a very special draw next Wednesday at 7.55pm #RTEOne #LotteryBig30 https://t.co/3oxxWiGOom",
        "A #throwback to this night 10 yrs ago- the opening show of 'Charity You're a Star' @alzheimersocirl  @Larbas #RTEOne https://t.co/HoqeAZpts8",
        "RT @IrishTimes: Have you seen this man? He was last seen on Tuesday on O’Connell Street in Dublin https://t.co/3O7olDfGu8",
        "Bad weather keeps us in a good job! Lol @barrabest https://t.co/uOA7btDljc",
        "RT @rtenews: John Burns was last seen in Dublin on Tuesday https://t.co/rbsxWzDumG",
        "RT @PDChina: Pillar-like thunderstorm lights up the afternoon sky in east China https://t.co/eMWCG5S0ri https://t.co/TiXC7UbbuR",
        "Congratulations to our snowball winner of €40,000 on #TellyBingo  today. The ticket was bought from the GPO, Dublin. https://t.co/T5VwBVo3L2",
        "There was no winner of the #Lotto tonight. It's now a €5million rollover on Saturday, 8pm #RTEOne. @NationalLottery https://t.co/fhK1Tee3hq",
        "RT @miriamdonohoe: Here is yOur chance to help the @NationalLottery celebrate its 30th birthday! #LotteryBig30 https://t.co/Xb5QQnB241",
        "Enter our photo competition by email, by posting to RTEOne Facebook or share on Twitter &amp; Instagram #rteweathercomp https://t.co/pNcQC447w3",
        "RT @WeatherRTE: Congratulations! We always knew you were a #countygirl at heart Nuala. Will you be defending your title next year? @RTEOne…",
        "RT @WeatherRTE: Wind warning ( status yellow) in place until 6pm for Atlantic coastal regions. Mean wind speeds of 50-65km/h with gale forc…",
        "RT @BTYSTE: Three Days yes only THREE days left until the closing date for entries to #BTYSTE 18.  Are you ready? #itstartshere #adventure…",
        "RT @MetEireann: Dry with sunny spells developing at times. One of two showers may occur. Strong and gusty winds. Top temperatures of 15 to…",
        "Thanks Tim. ..Up Cork! I have the fondest memories of summers spent in #Lombardstown with my Granny &amp; Uncles. Xxx https://t.co/bovtFKntFX",
        "RT @imsineadkennedy: Wining Streak is back tomorrow night @rteone 🎉 But if you're in Dublin tonight pop in to… https://t.co/9hFe21LTeP",
        "RT @miriamdonohoe: Here is your chance to go behind the scenes of @NationalLottery ! https://t.co/fDXPb2uft1 #CultureNight @nualacarey25  @…",
        "I'll see you there tonight. #ladyluck https://t.co/KVewLQOZqM",
        "https://t.co/CRTZzoUYrC",
        "I saw you on #Xpose earlier this week. From NY to the NPC. ...that's from one extreme to the other! #LidlPloughing https://t.co/NBXHYTeF7R",
        "RT @AudreyMcGrath: Gosh, the rain! A very wet day 2 at the @NPAIE with @nualacarey25 @WeatherRTE. Didn't dampen our spirits though ⛆🚜😊#Plou…",
        "When you try your hand ploughing &amp; score top marks! #rteploughing #ploughinglive #backtomyroots @RTEOne @WeatherRTE https://t.co/pXxddN7jCz",
        "When you need a haircut &amp;  #Hollywilloughby is your style inspiration! @SakuraHairSalon #insafehands #scissorhands https://t.co/5WCjYCNIdi",
        "Here's the summer winner of @WeatherRTE photo comp. The search is now on for #autumn pics. Email weathercomp@rte.ie https://t.co/9iOl1NN3V1",
        "My eyes are blue, but my heart is red! I forecast a win today.. #upmayo #mayoforsam #backtomyroots @MayoGAA @RTEgaa https://t.co/ScfgB1p01J",
        "RT @lucyoshea: Can everyone in the Terenure/Harolds cross area please keep an eye out for my cousins dog pascal. If you see him, please let…",
        "Pack your bags. ...we're going Ploughing! FYI- bring a rain jacket. See you next week in Tullamore #backtomyroots https://t.co/sxDI6Q3CAn",
        "RT @HoranBex: Who's back this year? Very excited @sineadboolynch @corinagrant2 @nualacarey25 @alicanavan @StPatricks @walkinmyshoes #WIMSFM…",
        "RT @WeatherRTE: National Ploughing Championships survival guide according to @nualacarey25  - wellies, site map &amp; water ( you'll walk a lot…",
        "Tomorrow- showers will become widespread but the most important thing is that it will be Friday!! #thankcrunchie https://t.co/mf2k8aeL8I",
        "Well done again Jane. It was a pleasure to meet you and your 3 daughters last Monday #heroes17 @InterConDublin  https://t.co/2MFNvPPDvW",
        "Well done again Jane. It was a pleasure to meet you and your 3 daughters last Monday #heroes17 @InterConDublin  https://t.co/2MFNvPPDvW"
      ]
    }
  }
}