{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check out the top 25 health insurance companies in the US!  http://t.co/ZhhRgr0eZK",
        "Read the History of the Impressions  http://t.co/TfA04AZsEU",
        "Live the Thug Life with These Temporary Tattoos! http://t.co/0S2VZAnehn",
        "What Fun! BANG! Turn it off this Lamp with a gun, and it \"plays dead\". Then bring it back to life with another shot! http://t.co/owi7KjfNSZ",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "Read the History of Ringo Starr  http://t.co/XttewiE7eW",
        "Many a small thing has been made large by the right kind of advertising. - Mark Twain",
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "Earth is too small a basket for mankind to keep all its eggs in. - Robert A. Heinlein",
        "The secret of toe cleavage, a very important part of the sexuality of the shoe; you must only show the first two cracks. - Manolo Blahnik",
        "Read the History of The Jackson Five  http://t.co/5fbmT8urg9",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "I started out writing much more science fictiony stuff and writing about science fiction. - Neil Gaiman",
        "Read about the interesting history of Garland Texas - http://t.co/RmkAx0gsYY",
        "Great Introduction to Gardening Fall Flowers  http://t.co/E3m2HE7zEN",
        "Cooking for Geeks: Real Science, Great Hacks, and Good Food  -&gt; http://t.co/T1bQmXr3gq",
        "...Spinal Tap rocked my world. Its for rock what The Sound of Music was for hills. They really nailed how dumb rock can be. Jack Black",
        "Any style that Nike makes in all black, shoe, sweatshirt, onesie, doesn't matter, I pretty much need to have. - Alexander Wang",
        "Check Out this Introduction to http://t.co/PE9zG39L0k  http://t.co/tcuKntTU10",
        "“Breaking News” Michael Jackson Song Stirs Controversy  http://t.co/5uGwwyO9Qj",
        "Read The History of the Baseball (the actual ball)  http://t.co/fsxz7EFEsP",
        "Blogging Season 1 of Lilyhammer by Netflix   http://t.co/lr3KgnDNwF",
        "Baseball is 90% mental, the other half is physical - Yogi Berra",
        "Attitude: It is our best friend or our worst enemy. - John C. Maxwell",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Sweet Stay Thirsty My Friends Dos Equis T-Shirt - Most Interesting Main In the World - http://t.co/LcMri4VuqY",
        "You call the driver of a car a motorist, until he comes just little too close.",
        "You don't drown by falling in the water. You drown by staying there. - Unknown",
        "Read the History of Three Dog Night  http://t.co/Lyh4BWmmEP",
        "Is a Creative Writing Degree for You?  http://t.co/9utogogieg",
        "Adornment, what a science! Beauty, what a weapon! Modesty, what elegance! Coco Chanel",
        "Read the Fascinating History of Allstate Insurance  http://t.co/s6dcrrqaQI",
        "A dog has lots of friends because he wags his tail and not his tongue. - Anonymous",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/4MwV6WJuQB",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/SCL3x7thOP",
        "Web Building Experts - Get Some Free Tips  http://t.co/QQvwHj2DEv",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "Great Introduction to Dale Hawkins - The Father of Swamp Rock Boogie  http://t.co/4B2Jd78sZe",
        "Read the History of George Harrison  http://t.co/gJdTMV5mGr",
        "It's a stuffed toy! It's a sleeping bag. IT'S A SHARK! - Its COOL! http://t.co/1K23NTipa3",
        "Read the History of Corona Beer  http://t.co/cR3rfjSaA2",
        "The Interesting History of Dos XX Beer  http://t.co/FADlHucC9k",
        "Do you know how hard it is to maintain cover while dancing the salsa in three-inch heels? - Syndey, Alias",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "I've learned that when things seem to go wrong, stay calm and wait till you see the bigger picture!!",
        "Trying to sneak a pitch past Hank Aaron is like trying to sneak a sunrise past a rooster. - Curt Simmons",
        "Great Introduction to Chuck Berry  http://t.co/UZBmfh3nxz",
        "A theory is a hunch with a college education",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/CYL0swJ1Bc",
        "So what is Bitcoin and the Bitcoin block chain exactly? http://t.co/9CKsmGKIdg",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/Ox9ibLlpUf",
        "Yep NFL Football Is Here To Stay!  http://t.co/JoRzm7Tq9K",
        "Imagine his nerve -- .. I was all ready to refuse him, and he didn't even ask!",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "Learn About Celiac Disease And Gluten Free Foods  http://t.co/rM7uYzvvVU",
        "Learn About the God Particle – Higgs Boson – On the Run  http://t.co/vdcPUmgaYU",
        "Why should society feel responsible only for the education of children, and not for the education of all adults of every age?  - Erich Fromm",
        "Life begins when we first realize how soon it ends",
        "Read the History of Gary Lewis and the Playboys  http://t.co/oYWX3CN5lp",
        "He had a forward spring... And an early fall...",
        "It is not the man who has too little, but the man who craves more, that is poor.  Seneca",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/4pAauSBKbv",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "I love science fiction. - Pam Grier",
        "Learn About Facebook-Top Tips for Business Success  http://t.co/636k7hNJGz",
        "SEO and Web Marketing – Harness the Power of Google Analytics  http://t.co/8k5UNB5hpG",
        "How to Find Gluten Free Recipes  http://t.co/OCCL6RUtqt",
        "I still have my feet on the ground, I just wear better shoes. - Oprah Winfrey",
        "The only thing that ever sat its way to success was a hen. - Sarah Brown",
        "Canada - Learn About Best Places to Tour  http://t.co/5ocdtJ7zRL",
        "I could walk a mile in ur shoes but I already know they are just as uncomfortable as mine. Lets walk next to each other instead Lynda Meyers",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/sKGz6dk7WR",
        "What people forget is that every movie that gets made keeps making money for somebody FOREVER. Dave Thomas",
        "If the shoe fits... buy it in every color.",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!   http://t.co/1yVtRMRfJG",
        "A respectable appearance is sufficient to make people more interested in your soul --&gt; Karl Lagerfeld",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/QSTi2e40GO",
        "Great Introduction to Ray Conniff  http://t.co/R2TgvbXDLF",
        "Introduction to Douglas Adams  http://t.co/Fo5WmKgZwf",
        "The less a man knows --  the more he tells it!",
        "I live in heels. Give me a pair of flip-flops and I'll trip all over myself. - Brenda Song",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "Tips for Using Facebook Pages for Your Business  http://t.co/oetbleMO9J",
        "The History of the Golden Retriever  http://t.co/BEeqmZmefR",
        "Helpful Tips for Web Marketing  http://t.co/nnvb0L16x9",
        "If you chase two rabbits, both will escape. - Unknown",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "No one gets very far unless he accomplishes the impossible at least once a day. - Elbert Hubbard",
        "I have ways of making money that you know nothing of.   John D. Rockefeller",
        "Every boy should have two things: a dog, and a mother willing to let him have one - Anonymous",
        "Bring out your dead. - Monty Python and the Holy Grail",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/TEuder2uWt",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/Q0ba3yh4P4",
        "The sky is no longer the limit. - Richard M. Nixon",
        "Thousands of years ago, cats were worshipped as gods. Cats have never forgotten this. - Anonymous",
        "Judge : \" Your wife charges that you haven't spoken to her in  5 years. Why is that?\" Defendant: \"I didn't dare interrupt.\""
      ]
    }
  }
}