{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Cat fell in the toilet.",
        "@thermoso @strongmisgiving I bet a temp did it using GIMP",
        "@strongmisgiving https://t.co/uU5TIH4bHj",
        "@strongmisgiving Happy birthday old man",
        "Make @strongmisgiving great again",
        "RT @Lighthousebks: New stock alert! We've got copies of the debut pamphlet from Edinburgh poet Roddy Shippin, available in a beautiful hand…",
        "@aditi_jeh I might make a poetry stick",
        "@aditi_jeh I have probably said that tbf",
        "@strongmisgiving i will report back with my findings",
        "@strongmisgiving i would also like to try\n\nPARKLIFE\n\nAndrew",
        "@strongmisgiving that's what i was hoping to build to.\n\nRind Kegards\nAndrew",
        "@strongmisgiving anyway, I signed off an internal work email today with 'Kregards'",
        "@ChurlieRurlph of course, it is all streaming these days\n\nit hurts my teeth",
        "@ChurlieRurlph i remember getting the films of sean william scott in my school lunches",
        "RT @keewa: Prince Harry asked William to be his best man b/c all his other mates are covered in cocaine dust and called things like Chunder…",
        "@ChurlieRurlph are you confusing pringles for the final destination movies?",
        "@strongmisgiving It's a chair Ross",
        "@strongmisgiving Yes please stop distracting me",
        "RT @RCafolla: https://t.co/zZwM2ifIHr",
        "@strongmisgiving Yo",
        "trump John Terryed the Korean peace process https://t.co/aAthHe66qP",
        "@strongmisgiving @Dashmundo @nudgecity Dapper laughs",
        "RT @lies_dreaming: Headset #5- Kath Macfarlane https://t.co/swQLtkPOU9",
        "@tedcruz Why did you do the zodiac murders ted?",
        "@tedcruz Why do you have such a hard on for charging gunshot victims money Ted?",
        "RT @OFalafel: Deceptively spacious studio apartment, Zone 2, £650 pcm includes all bills. https://t.co/7HZzYz00Cg",
        "jeez, read the room tim https://t.co/ZFy0T2v5DS",
        "RT @poetryasfuck: Not only could you vote for The Ambassador's Reception but we've checked with Jeff Goldblum and he says you probably shou…",
        "RT @ElSandifer: Imagine thinking \"I might need to hijack a plane some day\" was a persuasive argument against gun control. https://t.co/iKeo…",
        "RT @jonnysun: you have $15 to spend on the perfect poet\n\n$300 - poignantly captures the grief and joy of survival\n$200 - uses narrative as…",
        "RT @lies_dreaming: This, by Katharine Macfarlane, is quite relaxing https://t.co/WcclonoXRh\n#lies #dreaming #poetry",
        "spoilers: it's all me. https://t.co/Rf0rhXJq2r",
        "RT @charlieconnelly: Derek Hales with possibly the most miserable player profile in football history, in a #cafc programme from 1979. Still…",
        "RT @JimMFelton: A classic of the \"people who want out of the EU complaining about the consequences of leaving the EU\" genre https://t.co/4x…",
        "@strongmisgiving SHOW IDEA SHOW IDEA SHOW ODEA SHOW IDEA SHOW IDEA",
        "Is Neil McCann writing Rangers' club statements?",
        "@aeonofdiscord have you tried following the new statesman?",
        "@triplebozzmun @jimultimate This is like my Philosophy degree all over again.",
        "RT @hiddendoorarts: Look what difference YOUR support made last year... Back our crowdfunding campaign today so we can take #HiddenDoor 201…",
        "Roma to win the Champions League.",
        "RT @StuartKenny: Highly impressed it's so articulate already https://t.co/YSyyL3RY5e",
        "This is insulting to Scotland on several levels https://t.co/c0EgtEcXcA",
        "RT @sashadebuyl: I got to have a poke around the space at State Cinema where we'll be holding #houseof1000stories yesterday. It's going to…",
        "@stefmowords actual boss baby",
        "RT @SamWhyte: I'm a bitch, I'm a lover\nI'm a Brian, I'm a Glover\nI wrestle, I'm on screen\nI've read a book that's green https://t.co/Tc7pAz…",
        "RT @VBL1986: @Oldfirmfacts1  https://t.co/kEttZQo0UA",
        "RT @MistreKirin: I saw someone with a shirt that read:\n\n\"MAKE MEDIOCRE ART\nAT AN ALARMING RATE\"\n\nAnd I am 100% down with this 👍🏼✨",
        "@brokenbottleboy also the Doctor has kinda tried to commit genocide on several occasions",
        "@buckybantam Or Civil War, to be fair",
        "@sebpatrick Was serafinowicz ever in one foot in the grave? Or is it Dominic brigstocke directed both?",
        "RT @weeble: Okay so is there a starship management sim out there? By which I mean: uniform design, shift scheduling, deck maintenance, turb…",
        "Come to this on Thursday. It's definitely the best spoken word murder mystery show that is also a sequel to a Ferrero Rocher advert https://t.co/diAkxEcvbL",
        "RT @oneofthosefaces: ACTUALLY CANNOT BREATHE https://t.co/cB8DzjfTKU",
        "by which I mean: I can pay contributors a professional wage, pay myself a professional wage and make the work as accessible as possible",
        "#FourDreamProjects\njust the ones I'm doing now, tbh, but getting myself organised to get them all funded properly",
        "@strongmisgiving I do that.",
        "RT @dril: i am selling six beautfiul, extremely ill, white horses. they no longer recognize me as their father, and are the Burden of my li…",
        "@rakelrank you have this",
        "@rakelrank Style it out",
        "RT @SorayaNarez: https://t.co/yuYyQc1XsE",
        "@Mark1Houston Especially in high pressure games when your mind can race.",
        "@Mark1Houston I made a mistake like the third goal when I was twelve and still feel pissed off by it so christ knows how he feels",
        "@LoisAnnounces plus elbowing the keeper in the face. i hope spain die on their arse in the world cup",
        "RT @FredCStresing: Boba Fett hot take: \n\nMake Boba Fett like the \"Dredd\" movie. Never let him take off his mask. Secretly make him NOT the…",
        "Not all men are Sergio Ramos, but enough men are that all men are tainted.",
        "RT @radishdisplay: *litmag voice* we wanna be stunned. we want work so innovative it resurrects Socrates. Flash fiction that belongs to eve…",
        "RT @JamesKavanagh_: A thread: So I Tweeted this GIF of a nervous cat to express my fear of filling out my voting card accurately in the boo…",
        "RT @WorfEmail: All crew,\n\nWe have updated our privacy policy for all Enterprise crew members.\n\nThe policy describes how we use internal sen…",
        "RT @Jaynesharp: I like my men like I like my GDPR emails. In my box 48 times a day and sad to see me leave.",
        "RT @simonbrew: Looking for comic strip artists please. UK, a mix of Roy Of The Rovers, Beano and Viz for a couple of projects. Would suit s…",
        "can't wait to find out how boba fett dropped out of slapstick school https://t.co/0jqoPc4VB1",
        "RT @lauraewaddell: Put out some cookies for GDPR Clause",
        "scottish football has got incredibly petty this season and i am loving it",
        "rangers should really have appointed a club statement as manager",
        "@stefmowords really hope boba fett movie is just him staring at his helmet in a mirror for 89 minutes, then turning it ever so slightly to the left, then credits",
        "RT @clramc: you, an idiot: GDPR\nme, genius: spamnesty international",
        "@thecolleencg @FKTH Being willing to pay is LOVELY, and if they don't know any poets I would do some googling for local ones",
        "RT @LoudPoets: Tomorrow night it's our last show in Edinburgh until #EdFringe! Join us for #TheShapeOfWriting at @themashhouse, doors 7:30…",
        "RT @ringo_starrrr: gdpr actually rules. sometimes all it takes is eu regulations to unsubscribe me from all my unwanted mailing lists in on…",
        "@MHarrison90 It's a close call between the Cap \"so...\" meme and \"is he though?\" for most widely used",
        "@MHarrison90 Thor Ragnarok though.",
        "@stefmowords @MHarrison90 @FrizFrizzle And I'm at work",
        "@stefmowords @MHarrison90 @FrizFrizzle My favourite character is Bonnie Langford",
        "@FrizFrizzle @MHarrison90 i'm considering retracting that like",
        "Hidden Door is great. It's like the August festival but it actually benefits the city and its artists rather than benefitting hotel chains, Avalon and landlords. https://t.co/kl6g2H8AvH",
        "@adfinnes Flags ahoy",
        "Could people try not casting Jeffrey Tambor in things?",
        "\"I am not happy with your performance this quarter\" https://t.co/VYWZqrb1ez",
        "RT @emotionalpedant: True romance https://t.co/yZbn7cPe4x",
        "Newsnight is just blatantly trolling us now. https://t.co/dOQBJ8RYP8",
        "Come to this you cowards https://t.co/U4Z12d2QgX",
        "we've not had a garden before so we panicked",
        "fyi - the cat did not do that to the garden. the garden is a work in progress https://t.co/YAF0RvYNWy",
        "@strongmisgiving to the fire that burns at the back of my mind, billowing out bilious green clouds?",
        "RT @JoelOtter: This is a brutal but effective thread https://t.co/5yjH9RHpxl",
        "@sebpatrick yeah, but I need a new shed anyway.",
        "Please club together and buy me this. https://t.co/Ws6fcZTIQJ",
        "@MHarrison90 Seeing as spider-man won't be in it this approach makes sense",
        "Wrote this pretty much just to join in with the Cap meme. https://t.co/FZcjvRrNFN",
        "@NadineDorries At least she can type coherent sentences."
      ]
    }
  }
}