{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You have enemies? Good. That means you've stood up for something, sometime in your life. -Churchill",
        "RT @mother_know: Sleep mode on! :)\n\nGet your tee here --&gt; https://t.co/oEqapFSxSF https://t.co/BmIpktQb5x",
        "Instead of complaining about your circumstances, get busy and create some new ones.",
        "SMALL changes can make a BIG difference.",
        "RT @TheDaiIyPuppy: Look who's staring back at you https://t.co/X2V7ijjTK6",
        "Leadership is not about titles, positions or flow charts; it is about one life influencing another.",
        "And whether or not it is clear to you, no doubt the world is unfolding as it should. -Desiderata",
        "Time changes everything. https://t.co/4ITpfIFM4P",
        "There is never a better measure of what a person is than what he does when he's absolutely free to choose. - William M. Bulger",
        "Fill your mind with truth, your heart with love, your life with service.",
        "RT @Inspire_Us: For every minute you are angry you lose sixty seconds of happiness. -Ralph Waldo Emerson",
        "Things turn out best for those who make the best out of the way things turn out.",
        "What would you attempt to do if you knew you could not fail?",
        "Good instincts tell you what to do long before your head has figured it out. - Michael Burke",
        "I'd rather be a failure in something that I love than a success in something that I hate. -George Burns",
        "Nothing could be better :) https://t.co/KrEy7On4B6",
        "If you want something different You Gotta do something different. - Nathaniel Williams",
        "Grace meets us where we are, but doesn't leave us where we are found.",
        "If through a broken heart God can bring His purposes to pass in the world, then thank Him for breaking your heart.",
        "Don't take life to seriously :) https://t.co/lmDH3Ng4Fs",
        "We are all in the gutter, but some of us are looking at the stars. - Oscar Wilde",
        "Bad things happen:\n- Every day.\n- To everyone.\nThe difference is in how people deal with it.",
        "RT @Sports_HQ: Sound like a great plan :)\n\nGet your hiking tee here --&gt; https://t.co/TtvbpwmWHS https://t.co/ZjyQ7k1Lw4",
        "The secret of happiness is to count your blessings while others are adding up their troubles.",
        "Everyone you will ever meet knows something you don't.",
        "Great thought. https://t.co/Gquds96ngG",
        "Be happy not because everything is good, but because you can see the good side of everything. #optimism",
        "Pray hardest when it is hardest to pray.",
        "RT @WomanDoItAll: Do you follow this rule? ;)\n\nGet your pink tee here --&gt; https://t.co/VKFBowk8JQ https://t.co/xSgbXRwP7c",
        "Truth above all else. https://t.co/DZRpVvt5dh",
        "A thousand disappointments in the past cannot equal the power of one positive action right now. Go ahead &amp; go for it.",
        "If you don't like something, change it. If you can't change it, change your attitude. -Dr. Maya Angelou",
        "Life is like photography - develop from the negatives.",
        "True. https://t.co/tXOeU3wZxG",
        "The art of being wise is knowing what to overlook. -William James",
        "Discipline is just choosing between what you want now and what you want most.",
        "Love &amp; kindness move mountains.",
        "Sending… :) https://t.co/1GLdMcBeWF",
        "You were born with the ability to change someone's life - don't ever waste it.",
        "I BELIEVE IN BEING STRONG WHEN EVERYTHING SEEMS TO BE GOING WRONG. - Audrey Hepburn",
        "Don't sit back and let things happen to you. Go out and happen to things.",
        "Live is to short to take it seriously. https://t.co/9IT9axWDk1",
        "Every saint has a past.\nEvery sinner has a future.",
        "Things worth having are worth waiting for.",
        "Be courageous https://t.co/hUA4lvQ73S",
        "Every minute you are angry you lose 60 seconds of happiness.",
        "A smile is the lighting system of the face, the cooling system of the head and the heating system of the heart.",
        "Count your blessings, not your problems.",
        "In order to be irreplaceable, one must always be different.",
        "RT @Inspire_Us: If you don't believe in yourself, no one else will!\n\nGet this inspirational tee here --&gt; https://t.co/6zrU9KROdY https://t.…",
        "The most reliable way to predict the future is to create it.",
        "RT @mother_know: In that order! :)\n\nGet your tee here --&gt; https://t.co/NERh9Ed2bO https://t.co/MQtymBkSBg",
        "Love this thought. https://t.co/HjFFBrGpz1",
        "Eventually all things fall into place. Until then, laugh at the confusion, live for the moments, and know everything happens for a reason.",
        "You don't have to have it all figured out to move forward.",
        "You can't let praise or criticism get to you. It's a weakness to get caught up in either one. -John Wooden",
        "You deserve it :) https://t.co/St88KTkTep",
        "Find someone who will change your life, not just your status.",
        "Being powerful is like being a lady. If you have to tell people you are, you aren't. - Margaret Thatcher",
        "I don't know the key to success, but the key to failure is trying to please everybody.",
        "The best advice I've ever heard. https://t.co/mNNhhjvXyk",
        "Don't let someone else's opinion of you become your reality",
        "To be successful, you must decide exactly what you want to accomplish, then resolve to pay the price to get it.",
        "You become what you believe.",
        "The future belongs to those who believe in the beauty of their dreams. -Eleanor Roosevelt",
        "Life is about breaking our personal limits and outgrowing ourselves to live our best lives.",
        "I agree! https://t.co/UrwGWaVnSz",
        "No matter what comes up in my life, I know that 'This too, will pass'.",
        "Remind yourself that you don't have to do what everyone else is doing.",
        "I can't go back to yesterday - because I was a different person then. - Lewis Carroll",
        "Courage is what it takes to stand up and speak. Courage is also what it takes to sit down and listen. - Winston Churchill",
        "Gratitude: recognize the good in your life.",
        "Don't look back when you know you shouldn't.\nDon't stress over things that don't matter.\nDon't worry about thinks you can't control.",
        "forgive others not because they deserve it but because you deserve peace. https://t.co/HDBH4dUdj4",
        "You'll never leave where you are until you decide where you'd rather be.",
        "RT @Inspire_Us: It has begun... :)\n\nGet your t-shirt here --&gt; https://t.co/bx1KmQXxxU https://t.co/wnINB4IMMS",
        "A mother is a person who seeing there are only 4 pieces of pie for 5 people, announces she never did care for pie. - Tenneva Jordan",
        "Learn from the past, prepare for the future, and perform in the moment. - Mike Van Hoozer",
        "Be beautiful. https://t.co/R139ys17Pq",
        "Those that talk down to you are just trying to walk tall by making u feel small. Rise above",
        "Everyone you meet has something to teach you.",
        "Surround yourself with those who see greatness in you, even when you don't see it in yourself.",
        "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
        "You are what you do, not what you say you'll do.",
        "Nothing's more fun than doing what people say you can't do!",
        "No one has ever made himself great by showing how small someone else is. - Irvin Himmel",
        "Every good thing that has happened in your life happened because something changed.",
        "If you judge a fish by its ability to climb a tree, it will live it's whole life believing it is stupid.",
        "Thank your past for all the lessons, and move on.",
        "God sometimes takes us into troubled waters not to drown us, but to cleanse us.",
        "RT @TheDaiIyKitten: How did you know? 😊\n\nGet this pawesome T-shirt here --&gt; https://t.co/9cSVPmuyBV https://t.co/HA2htu50cY",
        "Take the first step in faith. You don't have to see the whole staircase, just take the first step.",
        "Ignore the fear and push on. https://t.co/cEVK6cVBO0",
        "What worries you masters you.",
        "Commitment means staying loyal to what you said you were going to do, long after the mood you said it in has left you. #commitment",
        "A happy person is not a person in a certain set of circumstances, but rather a person with a certain set of attitudes. -Hugh Downs",
        "Tell someone they matter.",
        "What you do matters, but why you do it matters so much more.",
        "Worry is a down payment on a problem you may never have.",
        "Our experiences shape us.  Appreciate them, for you wouldn't be the person you are without them. https://t.co/Gj9mnjxIlO"
      ]
    }
  }
}