{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BBC_TopGear: Holy mother of carbon fibre, it’s the 1250bhp Lamborghini Aventador ‘Carbonado’ by Mansory #FrankfurtMotorShow http://t.co…",
        "Wa-pa-pa-pa-pa-pa-pow! got this song stuck in my head...The Fox http://t.co/opZ5Rc5v8i",
        "RT @erichrich: When a Taurus man is in love, he is a prime example of a gentle, compassionate and loyal lover.",
        "Congrats my friend Weilong Xie, rising top designer &amp; his team in #London for #bubble #machine #dress worn by Gaga http://t.co/zAu8uqtAHc",
        "Love Samantha Bea! Straight talk with Russian insider. #howitsdone",
        "Last night's @TheDailyShow was seriously one of the best! Welcome back Jon. Jon &amp; John re: Middle East = just brilliant!",
        "So looking forward to launch",
        "Another epiphany. I love it when a plan comes together :P It gets better as we get closer.",
        "Home sweet home",
        "I think I'm going to be sore tomorrow",
        "St. Marks Summit http://t.co/C2dDXGLnun",
        "Off for a hike in the mountains. It's been a while.",
        "Walking home it was like \"fake fake fake, omg, fake!\"",
        "Went out to grab salmon donburi. I passed so many  arguments and heated conversations. Prefer the… http://t.co/koE7DTRazB",
        "It's a pho kinda Friday",
        "Tesla's Model S Sedan Destroys Safety Tests ... Literally http://t.co/3rN1osp7So Congratulations @elonmusk @teslamotors",
        "On the rooftop deck, Keg steakhouse #Yaletown. Another beautiful sunny afternoon in Vancouver",
        "Saw a couple checking out new electric vehicle charging stn @ English Bay.  Next stop @teslamotors Car giants could only wish!",
        "199 days to go until the biggest pride parade in history! @Sochi2014 #GoTeamCanada @CDNOlympicTeam",
        "Just rode 29km twice around the #seawall came home ate #fiveguys bacon cheeseburger, fries &amp; #dq ice cream. I think we are even.",
        "@Paralympic @hailfabio the rule is ridiculous and should be changed immediately. Definitely not in the spirit of the Olympics! #shame",
        "@Paralympic use opportunity, save face &amp; do the right thing. Fast track rule change &amp; let @Arlenv1 compete. For #Olympic sake!",
        "@craigspence of @Paralympic tells @Arlenv1 &amp; athletes if they have hope for cure, they can't compete #WTF #shame #IPC #unacceptable",
        "Lazy Sunday. Should I stay or should I go?",
        "Cadillac unveils Ciel concept - BBC Top Gear http://t.co/rmmqaKYLGA via @BBC_Topgear",
        "Cadillac reveals Elmiraj concept - BBC Top Gear http://t.co/h1F8Vscilq via @BBC_Topgear",
        "It's what I've been working on. It's about time and its coming soon to an App Store near you. It's… http://t.co/C2rDUhbauX",
        "RT Please follow @Calemazoo It's about time and it's coming soon to an App Store near you! #FF #TGIF #innovation",
        "Life is truly a gift. Our time is limited so make every day count and never take tomorrow for granted.",
        "You didn't get a chance to enjoy life to the fullest &amp; were taken too soon. My prayers are with you and your families. RIP my friends RIP",
        "Body strong. Heart healed and strong. Mind strong. Emotions a bit fragile but hanging on.",
        "Priceless! Cartwheel Fail Vine http://t.co/MSq7HYfgxW via",
        "21km ride, now rapid chest workout. Re energized! This is how it should be all the time.",
        "Escaping for an afternoon ride. It's going be foggy and chilly!",
        "Look back and thank God. Look forward and trust God. He closes doors no man can open and he opens doors no man can close.",
        "From feeling lonely to hungry to happy #singlefriday http://t.co/QURGo0Po2O",
        "You know it's foggy out when you hear fog horns in downtown Vancouver",
        "What a restless night",
        "Snuck out for a lunch time bike ride",
        "Happy Thanksgiving. Spend time with family and friends, and tell them how much they mean to you. #Life and #Time is #precious",
        "I could definitely put a smile on @MileyCyrus face. Just sayin",
        "I think we as humans don't truly appreciate what we have until it is taken away from us.",
        "True friends are hard to find.",
        "1 soda drink per day = 50lbs of sugar per year. #wow #Sugar = &lt; #diabetes #Alzheimers #cancer http://t.co/BevvNtMg13",
        "Secrets of #sugar http://t.co/BevvNtMg13 What they don't want you to know. #Obesity #diabetes #Alzheimers #cancer #science",
        "I put you high up in the sky and now, you're not coming down. It slowly turned, you let me burn and now, we're ashes on the ground",
        "So excited! http://t.co/YDixq3Vade",
        "Feeling full and comfortably numb",
        "Should I take it as a compliment that I'm harder to deal with than some asshole bf? An asshole is simple. Leave him.",
        "Getting hungrier by the second",
        "Bundling up to go get YoPo cafe. Can't believe it's this cold already Vancouver.",
        "Wish I could summon ramen right now",
        "If you ever find yourself lost in the dark and you can't see, I'll be the light to guide you.",
        "Life is about grabbing the reigns and directing it. If not you are just holding on for your life.",
        "@robinwilliams \" #Canada your the nicest country in the world. You're like a sweet apartment over a meth lab\" #TheCrazyOnes",
        "Watching two of my former clients star in the premiers of their new shows tonight.",
        "When you want to record 2 shows and watch a 3rd and your pvr can only handle 2 #seriously",
        "Really need the night off. My mind is going to mush",
        "@Calemazoo #toinfinityandbeyond ! Are we having fun yet? Haha",
        "Been working day and night I haven't left my office for days except to eat and sleep. A shower and shave would feel good right now.",
        "Sunday working, still going but going good",
        "Don't be afraid to make mistakes or not succeed. Life is about evolution and how we grow from our experiences. #Persistence",
        "Watching Chun Yi: Making of a Legend which is 1/2 in Chinese so I only understand 1/2. There you have it, my Sat night.",
        "Enjoying a nice btl of Robert Mondavi Napa Valley Cabernet Sauvignon my ex brought back for me from LA. Perfect dinner for one.",
        "...and the most amazing spinach salad. Something is up, everything tastes incredible.",
        "Eating the most amazing steak",
        "#groceries work out to about $25 per bag in Vancouver #random #observation",
        "So tired so hungry. Drove 9hrs to Lilloet and back as a day trip with my mom #bucketlist #qualitytime #photography",
        "If I lived in Roman times I would have been a Thinker",
        "“@PaulGAllen: Polar Bears above the Artic Circle on Devon Island, Canada this afternoon http://t.co/lV24fREcP6” Oh Canada!",
        "RT @jack: Maybe this is why Warhol stuck to soup cans: http://t.co/XhVntO0Rv1",
        "#tbt http://t.co/wwwUcbc9mL",
        "29km of fresh air and inspiration. http://t.co/fDSi57dDeI",
        "Heading out for a bike ride, twice around Stanley Park. Anyone want to join in?",
        "RT @rickygervais: Another trailer for my little movie 'Muppets Most Wanted' http://t.co/NW7q3QqqSj",
        "Damn I think you got into my heart",
        "I close my eyes and imagine us dancing together",
        "#pnpss @calemazoo I am biased",
        "On reserves",
        "What's the use of having business hours if you are going to just randomly close early! Fckng #yopocafe did it again!!",
        "\"I can't be friends with you I can only be friendly to you.\" - ex",
        "Life's a series of problems we have to solve. One, then another, and another and another until at last we die",
        "The Fox - London http://t.co/1EJKxWYGWP",
        "banksyart London http://t.co/MqoRLu8h87",
        "banksyart London http://t.co/lVKwnir9HT",
        "banksyart London http://t.co/dzByqCBF2s",
        "banksyart London http://t.co/ldRYsWwdJM",
        "banksyart London http://t.co/5Nx3NEGPMF",
        "Enough said. http://t.co/NDUz8Z6DU6",
        "If you ever find you're the most talented person in the room, you need to find another room.",
        "11-12-13",
        "And you'all just going to have to find the rest...and I'd hurry up if I was you because the basements slowly filling with pudding",
        "Another amazing achievement for Weilong Xie, rising top designer &amp; his team XO in dress worn by #ladygaga http://t.co/RoAX8OVMQC",
        "RT @FeedTexas: Be kind whenever possible. It is always possible - Dalai Lama",
        "Home safe dry warm how fortunate. Pray for Philippines and give give give what you can",
        "RT @SunTzuSaid: When envoys are sent with compliments in their mouths, it is a sign that the enemy wishes for a truce.",
        "\"Look closely at the present you are constructing, it should look like the future you are dreaming\" - Alice Walker",
        "Amazing @JoshLeviWorld killed it tonight! You are mature beyond your years. Vote #levination #xfactorusa",
        "Pray for the Philippines! Bunker down and stay safe my friends.",
        "If it wasn't for offshore winds &amp; our location would Vancouver be covered in smog &amp; have poor air quality? #illusion"
      ]
    }
  }
}