{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@masatostudio @BTCare lucky me!",
        "@masatostudio @BTCare my same here their charging me too much and s manager supposed to call me back within 24hr still nothing!Poor service",
        "@mrmarksteel good stuff Mark, as usual.",
        "RT @CaptMcSquirrel: My daughter has been missing for 9 days, would you kindly share this link: https://t.co/3jbP9OOSSa",
        "Dreamt I stopped a man from attacking Sarah Cox at a train station, then she turned out to work at my work, all very surreal again.",
        "@rickygervais why the picture of George Galloway???? 😁",
        "Hi @ThreeUK is Lanzarote a feel at home destination?? Thanks",
        "RT @DangerMindsBlog: Wait, what? There was a ‘secret’ fifth roommate on ‘The Young Ones’ the whole time??? https://t.co/d8J10xtp0f https://…",
        "Just 5 words: Best Gravy In The World!!!",
        "Hahahahahahahahahahaha #PORAUT",
        "Can't believe it!! SANTA CRUZ \"Slime Balls Maggots\" Skateboard Wheels 60mm 78a Pink Green Blue SOFT | eBay https://t.co/bWp15RGZv5",
        "Iceland doing well here the surfer looking dudes all over the place #ICEHUN",
        "RT @trade_classics: STOLEN from Leamington!\n\nPlease retweet.\n#Miniworld #mini #originalmini #classicmini #rovermini #minicar #minicooper ht…",
        "@RebelDread B&amp;W speaker Don???",
        "@nvidiashield Hi, is there any plans to support Apple Music from the android market??",
        "Don't you think Giroud is the image of Rylan ?? !!",
        "@HWarlow @Artulove fantastic painting very evocative",
        "@hifi_corner thanks for the great service today in Falkirk, bought a  Graham Slee Gram amp 2 and I am loving it already.",
        "Good night #MuhammadAli rest in peace.",
        "Oh bugger 2 down #lancsvyorks",
        "Double tea pot @BumbleCricket haha brilliant.....",
        "Sunset from our flat looking at Arthur's seat #Edinburgh https://t.co/v9PBwBuysV",
        "Ffs where do they get these twenty odd knock  out people from!!! #HayeGjergjaj",
        "Gullane bents. https://t.co/g8t8AMUJNJ",
        "@charlesevansart nice very nice. We just moved to Edinburgh and there's some very nice quiet beaches here too, I do love the sea",
        "@charlesevansart meant to say sandy haha but suppose dandy works too... Enjoy your night, just enjoying a nice glass of red..... ;)",
        "@charlesevansart lovely place to go for a dog walk Charles...",
        "@charlesevansart haha one happy dandy dog love it!!",
        "Gutted!!",
        "Got a bad feeling about this ref already!! #LIVSEV",
        "Johnny Cash-Ring of Fire 1963 https://t.co/T1pv3cGIyF",
        "@simonrim looks like you've got a parachute on???",
        "@Nick___Collins @btsport @YouTube Sussed it now 😀",
        "@Nick___Collins @btsport @YouTube BT on sky Nick??",
        "So I had a dream last night Sev scored 1 but Liv scored 3.... Do I place a bet??? #LIVSEV getting excited now come on Redmen!!!",
        "@masatostudio I will next time ;) they've all gone",
        "@masatostudio crispy outside but soft in the middle, they were lovely 😄",
        "Oh yes looking good!!! https://t.co/rkLtB5Ya60",
        "@themarkrad @BBCRadMac hahaha I thought he was having a laugh at first but then I realised he was a bit of a knob, nicely handled radmac",
        "#stoneroses new track has a belting 12\" version written all over it don't you think?? @BBC6Music",
        "RT @Nick___Collins: On Friday, my car will be taken off me because Disability Living Allowance / PIP have no comment sense, please RT https…",
        "RT @marcrileydj: Right... Everyone... Follow this account. Let's see what happens! X https://t.co/A0JoJAW28f",
        "RT @officialbantams: 54 Bradford City supporters and 2 Lincoln City fans came to Valley Parade 31 years ago today and never left. They will…",
        "Gonna have to dig out the Bonoesque specs to stop me scratching my eyes out.... 😎",
        "#hayfever back again this year then! Not even moving to Edinburgh could halt its rubbish symptoms..... ☹️",
        "@deanscott78 thanks Dean, looking to take my fishing rod next time....",
        "The view from our balcony tonight over Arthur's seat #Edinburgh https://t.co/EWjUlFwVgx",
        "Why has Bresnan got tape over the badge on his sleeve but the rest haven't?? @YorkshireCCC",
        "@Distinctboxes AH Texan bars knew how to pull a filling out! And yeah @autumnrosewell what were they made of?? Yellow chewy stuff.",
        "Iggy pops show on @BBC6Music is as always a great show but tonight is a Bowie special and loving the little stories. Licence fee worth it.",
        "The lad White is everywhere tonight @YorkshireCCC",
        "To say she's only 5 she said I'll close my curtains so I don't disturb them. #pigeonwatch",
        "They are tucked in a corner behind some boxes we didn't know they werethere. Well spotted Lyla!! https://t.co/cvKnKqEFwq",
        "Our daughter spotted these on our balcony tonight What do we think they are @BBCSpringwatch @ChrisGPackham pigeons?? https://t.co/SevnwmKQen",
        "The likes of Commentators use it all the time. It drives the likes of me fucking mental!!! Stop It!!!!!!",
        "Really really REALLY hate the phrase \"The Likes Of\" so and so and The Likes of So and so. Drives me mad. Is it him or the likes of him FFS",
        "Here's the link should you needs it: https://t.co/6GOOGr3G8z",
        "Andrew Weatheralls July mix on @NTSlive is a cracking smorgasbord of tunes. YOU MUST LISTEN TO IT!!",
        "FFS what the actual FUCK is going on with this world!! #Munich",
        "@charlesevansart looking nice framed an all!",
        "Anyone else's @googlemaps or apple maps not following location properly when using directions on iPhone6? @AppleSupport",
        "@ClxrkyJG  https://t.co/UGqMVvLEHz",
        "@ClxrkyJG ok",
        "#auldjockspieshop in #grassmarket worth a visit if you like pie and mash!! #Edinburgh",
        "Liking IOS 10 so far.....",
        "@pippinmoo thanks JP!",
        "Nice #villa #lanzarote https://t.co/tW1xT8ZWRe",
        "@charlesevansart same here in Lanzarote!!",
        "@ClxrkyJG nowt guvnor",
        "@ClxrkyJG Kwai tribg",
        "@danielgraceffa oh dear!",
        "Oooft roast lamb dinner anyone?? https://t.co/YD9M2DDFIn",
        "I didn't realise what id seen until tonight, such a great and very moving idea. Each carrying a card of some one who died #LestWeForget",
        "https://t.co/eYUpu3rNqb https://t.co/UbTlUH3BGn",
        "Driving back home to Edinburgh from Glasgow today I saw some WW1 soldiers stood looking on from a bridge. Haunting and Brilliant #wearehere",
        "I saw some on a bridge overlooking M8 Glasgow today as I was driving, such a moving thing to see. Great idea.  https://t.co/ZgVReGM4QM",
        "Spain's football uniform is awful isn't it! #ITAESP",
        "@_Breakwater and he's got Silvio Berlusconi hair!",
        "@Nuubion @back_the_BBC I player has 6 stages live",
        "So glad I'm watching Glastonbury by what I'm seeing regards #CROPOR",
        "@masatostudio @danielgraceffa just something I thought you might like. X",
        "@floatingpoints on @BBCiPlayer now and WOW!!",
        "According to Lyla My diner is 30 hundred 70 hundred 50 hundered 60 hundred and 5 out of 10. That's not bad is it?",
        "@JBcommentator haha that's exactly what mi dad says....",
        "@PrinceBuster69 found it last night but no ones mentioned it on tv or radio... Odd",
        "@PrinceBuster69 I player has 6 stages all live!!",
        "@BBC6Music @matteveritt @ZZTop @shaunwkeaveny they were great yesterday.",
        "@masatostudio @danielgraceffa thanks.. :)",
        "#rainbowmasato I would like one so I can give it my daughter who I am so proud of. @masatostudio @danielgraceffa &lt;- that's her. #love",
        "RT @TheWorldOfFunny: This is my favorite thing on the internet right now https://t.co/KnGy8EY9QP",
        "RT @simbaswanson: Can every1 please share for me. I'm begging you. Need to get this out there. #comehometony #weallmissyou 💚 https://t.co/9…",
        "Another 5k run 🏃 done ✅ but FFS who says it's fun is lying......",
        "@wookie_wizardry @enigma2tv @MckTV_Sports 👍👍",
        "@_lfcjoel media get paid to make up shit and then sell it which is why I don't trust any of it.",
        "@_lfcjoel spot on.",
        "@wookie_wizardry @enigma2tv @MckTV_Sports what's the talley so far Wookster??",
        "@DanielGraceffa up early???",
        "So she tells us using deep fat fryers is unhealthy (obviously) but she is in a show that makes CAKES! Pot/Kettle.",
        "RT @PippaandJules: Our hearts are breaking, we've been searching &amp; flyering all day, but still no news. #findpipsandjules #pug #se23 https:…",
        "Roast beef, roast potatoes, cabbage, cauliflower, broccoli and the best gravy in the whole of Edinburgh. 👍🏼👍🏼"
      ]
    }
  }
}