{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @LADFLEG: Lulz. https://t.co/JpWLM5GSQG",
        "RT @brfootball: Arsenal fans right now https://t.co/1dUhIhWSa0",
        "RT @Alex_OxChambo: Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha",
        "RT @Humzahjogee: @ArsenalFanTV \n\n\"Well win the 2nd leg on thursday\" https://t.co/WcujCErvEG",
        "@FreddyAmazin @_DHOTYA",
        "RT @ForzaLiverpooI: When you’re at Pleasant Park playing football and hear gunshots https://t.co/KNpkFccjZH",
        "RT @Red_UnderTheBed: Liverpool fans on the TL claiming the praise for Robertson is because he's Scottish and Moreno is Spanish and not beca…",
        "RT @oranstorrie99: If anyone ever asks you why football is better than rugby show them this https://t.co/X71RL1rYeu",
        "@BonDiver De gea is human!",
        "RT @tmanning24492: What a tactical battle this game has been thus far! https://t.co/9hAw9N4sfa",
        "RT @Andrew_Heaton: To be clear, i'm not saying he's good enough, not for a second, just that we should press the reset button with him, his…",
        "Feels faint https://t.co/pxDwwvvYks",
        "RT @PoliticsJOE_UK: With Henry Bolton gone, there's only one man UKIP can turn to... https://t.co/XEp8PQMgrG",
        "RT @LFCStanleyHouse: Apparently Alderweireld is available in the summer. If we go for him then he’s coming. Doesn’t matter where you go, if…",
        "@donegaldarren @hugh_hughquinn @JamieBrysonCPNI @DeclanKearneySF Oh my Names Jamie Dyson, I don't want gay marriage here, now I'm off too overdose, on 14 grams of gear #redwhitenblue #canoe",
        "@sxmmo @KevinKelly1992 @NicoleFoley1994 Sounds about right tbh.",
        "@KevinKelly1992 @NicoleFoley1994 Awful. Think it was to do with Tom cruise. #thejokerwon",
        "@lauraw97_ Keep up the good fight comrade",
        "@DanielPryorr Fuck up you Tory cunt",
        "RT @PFTCommenter: RIP racism(1492-2018) https://t.co/ikE5nIMJd0",
        "@KevinKelly1992 @NicoleFoley1994 Holmes turned it down I think? #therealracheldawes",
        "RT @Seany_FC: 😂😂😂😂😂😂😂 https://t.co/8As45TxDPJ",
        "RT @TheArsenalChris: Arsène will sort this out at half-time, no problem mate https://t.co/fswzdz1Wbn",
        "@Truckerpaddy @SalvioEspo @damore_marco Brilliant yeah? A mate has been raving about it for ages but haven't got round to watching",
        "@JamieB_1992 @BrixTuohy",
        "RT @rondeco12: Rick Astley must hate lent.",
        "@KopiteLuke1892 Haha. Her bio says she loves Utd, hates forreners, UKIP supporter, Brexit means Brexit and she'll eat bacon if she bloody well wants to!",
        "@KopiteLuke1892 100% voted leave and thinks Nigel Farage should get a knighthood.",
        "@robevs Scariest thing I've ever done",
        "RT @RyanMcL2: De gea could save my hairline",
        "RT @gregm1234: De gea is wasting his career at utd. Far too good",
        "RT @AkaPaulHoward: Gave a taxi driver €20 for a €17 fare. He said, \"What's this?\" I said, \"It's a tip.\" He said, \"I can't accept that. It's…",
        "@macangho @donegaldarren @guardianstyle Kicked thon bucket",
        "@redmysterio96 @Tino_LFC He's pish",
        "@fox32news @jamieh0ward Buck would have mowed us down",
        "@Duffy_MMA All the best with your recovery",
        "@Duffy_MMA happy birthday chief 🇮🇪🇮🇪",
        "RT @SportsJOEdotie: There was simply no beating the incredibly brave Donal Tuohy today https://t.co/TVP7gaHmGc",
        "RT @stxvo: I cannot tell you how much I hate this prick https://t.co/QlIlciA1CJ",
        "@Truckerpaddy 😂😂",
        "RT @TonyBarrett: I dislike VAR so much that I'd rather an off side Man United goal had been allowed to stand.",
        "RT @Hapoel4: Shocking photo shows Jeremy Corbyn next to notorious war criminal #makeyourowncorbynsmear https://t.co/PFDGJPNF2P",
        "RT @bgreysk: the IRA’s warning to thatcher after they narrowly failed to kill her in the brighton bombing has somehow leaked into inspirati…",
        "@SteLindellLFC @Truckerpaddy we couldnt get a better keeper apparently 😂😂😂😂",
        "@ThePaulMachin Arsenal fan the are famous because of the idiots they have on it. Likewise your channel #allfuckingrentboysmate",
        "@Gav0014 @EunanDiver @asxlfc @Niallohgorman BAHAHAHAHAHAHAHAHAH",
        "@Gav0014 @HistorySport_ @EunanDiver Terrified clicking into that picture tbh",
        "@EunanDiver @asxlfc @Gav0014 @Niallohgorman Wile funny",
        "Bin merchant @JoseDoh https://t.co/YOsF5rGd80",
        "RT @gunnerpunner: I don’t think there’s ever been a picture on this site that I’ve been more scared of opening https://t.co/IGSfSKEKto",
        "@donegaldarren @vinty_official @JamieBrysonCPNI @theJeremyVine Oh my names Jamie Dyson, and I'm red white and blue, there's nothing i love more, than hoofing a canoe!",
        "@donegaldarren @vinty_official @JamieBrysonCPNI @theJeremyVine Oh my names Jamie Dyson, and they took down my flag, and now I have to go, and buy another bag",
        "RT @shornKOOMINS: @JamesPearceEcho The cabin crew boys will be quiet tonight",
        "Miners 45 snidey late tackles were class",
        "Has Klopp dyed his Barnet?",
        "RT @DukeOfNothing_: New contract please https://t.co/LiHxc7LjWL",
        "RT @SportsJOE_UK: Roses are red,\nLiquorice is yucky,\nLiverpool have three,\nDear Porto: https://t.co/vht9Ndlyfv",
        "RT @davothkelly: Funny how some Redshites chuck their toys out the pram even when winning 2-0 because I refuse to join in the sickening wor…",
        "@GrizzKhan Every pass goes backwards",
        "RT @lauraw97_: https://t.co/1HoF1sHLBV",
        "RT @LADFLEG: The Irish government's currently picking wallpaper for their new Belfast office. \nhttps://t.co/ocHHn7z4pw",
        "RT @LADFLEG: I see yer da's been drinking aftershave and reading Smickipedia again. https://t.co/gfDcGd2YFn",
        "@KevinKelly1992 Can we put. \"Kev is finished at this juncture\" on your headstone?",
        "@lauraw97_ This has creased me more than twice this day",
        "@Truckerpaddy Agreed but he's better than Migs!",
        "RT @AnfieldRd96: Thierry Henry saying he wished he played with Firmino. I never want to hear anyone disrespect the Brazilian again.",
        "@CalvLyfeson LA Galaxy",
        "RT @AlexWatt187: You merely adopted the bench. I was born on it, molded by it. #CHEWBA https://t.co/HC0M8ZgJNC",
        "@KevinKelly1992 Mad tht a Young player can improve when given half a chance",
        "@JamieBrysonCPNI @dmcbfs Jamie Dyson hoovering up the gear!",
        "RT @64_bit_hero: https://t.co/pkiIDKl71R",
        "@JohnnyH1857 He's a rolls Royce of a player.",
        "RT @NTXabi: Just 70 goals and assists between Bobby and Mo. It's February.",
        "RT @ConorMcNamaraIE: Did a quick mic test before I interviewed Rafa Benitez to make sure the levels were right..\n\nMe: “One-Two..”\n\nRafa: “N…",
        "@CalvLyfeson Be lovely to sign a Midfielder with a bit of guile",
        "RT @CalvLyfeson: Rafa giving Dwight Gayle a breather before he somehow pops up to score the winner for Southampton in a bit.",
        "RT @EljaeAtTheLane: Roy Hodgson going mental 😂 #MOTD https://t.co/NWa5Qe4JuM",
        "@EljaeAtTheLane @BrixTuohy",
        "@YoelRomeroMMA is a monster. So scary.",
        "RT @TheCenci: Absolutely convinced Liverpool would play better if this was our away shirt. https://t.co/h0di16ODrW",
        "@ehbenj @bririley70 @angelcakephotos Cracker film.",
        "RT @PaulMcC185: The Italian Mike Bassett https://t.co/pFE9RJdBY9",
        "@Robbie_OR For about triple the paycheck",
        "@RdamInt @JohnPhillipsmma Why do we fall John? #toRise",
        "RT @alanferrier: Ok, that's quite funny. https://t.co/EefS04vyt3",
        "RT @iresimpsonsfans: https://t.co/h7RAzgz82M",
        "@johnmerro1 @CalvLyfeson All you have to cling to these days Juan. Hoping our best player leave.",
        "@JohnnyH1857 Nolan show be good tomorrow. \"Donald tusks in the ra so he is Steven\"",
        "@JohnnyH1857 His tweet there is pure trump! Unionists are losing it!",
        "@peterqueally @SeanSheehanBA @SBG_Ireland @John_Kavanagh @MMA_Jim @SevereMMA @PetesyCarroll @Grabaka_Hitman @fngmma You love going into the lions den Peter! Huge respect mate!",
        "@ConorGillespie1 @DaireBoyle94 knows.",
        "@AiddyFriel Still naw well",
        "@redmysterio96 Don't mind that clown mate.",
        "@AiddyFriel Bastard feeding my cows",
        "@tmanning24492 Getting battered by Blackpool 😭",
        "@JamieHolme Good to hear. Have you're new one downloaded for work tomorrow! Looking forward to it.",
        "@tmanning24492 Was awful mate.",
        "RT @Liddellpool: Happy birthday, Kolo Toure https://t.co/LU9eEmGpbf",
        "RT @MrKenShabby: \"Just took 93yr Mum to vote, she's registered blind. In a very loud voice she said, \"Which box for Pavel Grudinin?\" A chee…",
        "RT @iresimpsonsfans: Ordering the black stuff in London https://t.co/oUamt1czaI"
      ]
    }
  }
}