{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Fly Buy: HBAN | Stock Picks and Discussion at iBankCoin | The Fly http://bit.ly/G3hMZ",
        "Canary in a Gold Mine - Contrarian Stock Market Investing News ... http://bit.ly/z5sRr",
        "Gold stock investing – ways of owning gold | Stock Market For ... http://bit.ly/jqJZ7",
        "Two journalists wounded in Afghanistan | 4VF News - Daily News Channel http://bit.ly/1TKV0w",
        "Common People « Keep your coins, I want change http://bit.ly/A1x26",
        "Gold Climbs First Day in Five as Dollar Falls, Silver Declines ... http://bit.ly/oSEjj",
        "Buy Gold And Silver – Tips For A Successful Diversification | HOW ... http://bit.ly/O3Fhf",
        "@cindymcasey  The wordtracker URL was not complete. Resend please",
        "@hellzballer What is not free ?",
        "Connecting with as many of my followers as I can - - - then lunch !   http://bit.ly/BYHES",
        "Commemorative coins « Tokyo Five http://bit.ly/wWrPC",
        "Popular Gold Buyers | How To Sell Gold For Cash http://bit.ly/3l2j1O",
        "Coin News: Barber Quarter Values, Half Dimes, Proof Gold, Quarter ... http://bit.ly/JQs47",
        "@cindymcasey  Thanks I will check it out",
        "Buy Gold Bullion &amp; Silver Coins Before The US Dollar Collapse ... http://bit.ly/CJZ3X",
        "How much is a Trillion $. A trillion in 100 bills would make a ribbon that would encircle earth over 38 times - at the equator.",
        "How Much Is A Gold Ingot Bar Worth? | FinanceZee http://bit.ly/7JK60",
        "Best gold fraction to buy - Coin Talk http://bit.ly/lB6Op",
        "Gold, Silver and Metals: Prices and Commentary - Aug 10 - Coin News http://bit.ly/hLlsh",
        "Half Dimes a Good Buy » Coin Collecting News http://bit.ly/TYgYi",
        "@cindymcasey Didn't see it  Re send the link please",
        "@terrymarkle Hello Terry:  Send me an @SilverSaver and tell me what you are doing. SilverSnowBall.com/1438",
        "Keepin the nose to the grindstone....",
        "@moniemakerpro Tiger is Phe-nom-i-nal! I am pirviledged to witness his history making success. Good weather here in CO",
        "Makin' breakfast.....",
        "@5_STAR_Chikk Divorce? No way! Check out TweetTrafficMachine http://bit.ly/BYHES",
        "@cindymcasey Hi, Cindy. We live next to the foothills. The back ground pic is at about 10K  Longmont is at 5K Thanks for your trianing at VT",
        "@hellzballer Visit the site to learn how you  earn free silver coins silversnowball.com/1438",
        "GordonMoyes.com » Discovering Jesus - Chapter 10: The Death of Jesus http://bit.ly/14IUbF",
        "Silver Investment:Urgent Information-Is it time to buy? Part 3 ... http://bit.ly/UgQyS",
        "@DarylHansen Saving Silver Coins? Send me an @SilverSaver and tell me what you are doing. SilverSnowBall.com/1438",
        "Buying Silver Coins: Good Investment | Silver Bars http://bit.ly/icfL3",
        "Where can I buy gold and silver bars, coins and bullions? | Gold Bars http://bit.ly/S1mgR",
        "@blogjockey1 Like to grow your list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@SeanMalarkey Wow you have a lot of followers!",
        "@RoundTableSJ Very well, thank you!",
        "Just added a Tweetlater app with my best home business training blog",
        "1999 CANADA 1 OUNCE SILVER MAPLE LEAF COIN B.U. SEALED. | Maple ... http://bit.ly/uYP3A",
        "Good Year - Printable $20 off $20 Auto Service Until 08/31/09 http://bit.ly/WZ3Kb",
        "@KrooFtCollins Do you have your own online shopping mall yet?",
        "@naldzgraphics What is this hacking I am seeing on your twitter page? I have a couple websites my self and a wordpress blog ---",
        "Buying Gold Coins As An Investment | Mikes Directory http://bit.ly/3G9Fpb",
        "SHOP.blink.ph - Philippines Online Guide: Internet Trading ... http://bit.ly/WHUAZ",
        "Spare Change Reviews: APMEX&#39;s Gold and Silver coins &amp; bullion ... http://bit.ly/XJYRU",
        "Silver Bars or Silver Coins? | Silver Bar http://bit.ly/97GxL",
        "@coryboatright  Like to grow your list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@collectingcoins  Like to grow your list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "How do you know when you are buying gold or silver coins bars or ... http://bit.ly/SQfJD",
        "Silver Parrot: Braindump http://bit.ly/4oGlwe",
        "buying bullion - Coin Talk http://bit.ly/r51BH",
        "Investment Advice : How to Buy Gold | Business and Investment Secret http://bit.ly/ko4b3",
        "Main &gt; Currency, Oil, Silver Analysis and Charts http://bit.ly/10XJxR",
        "Why Investing in Gold Coins Now Will Help You Retire Secure :: The ... http://bit.ly/191Lna",
        "@collectingcoins Thanks for the follow! Send me an @SilverSaver and tell me what you are doing. SilverSnowBall.com/1438",
        "Watched Glenn  Beck uncover info about BOs friends",
        "@coryboatright Thanks for the follow! Send me an @SilverSaver and tell me what you are doing. SilverSnowBall.com/1438",
        "@playbigstocks Shortly after S&P hits 1k there will be another more severe downturn is my bet.",
        "Thanks for the follow! Like to grow your list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@glennbeck Thanks for going into detail about BOs associates. I'm 77 and still cant believe the folks voted for this goon! Keep on keep'n on",
        "@LanceBAnderson Kinda makes you log for the old Clinton Days!",
        "@VentureOutlook What is the meaning of that OCZ tweet?",
        "@dapsiua5 Thanks for the follow! Like to grow your list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@5_STAR_Chikk Breaking up is nothing compared to divorce - trust me.",
        "@talkcityDJ How did you get 10k followers?",
        "@talkcityDJ  Hiking in HI ! Sounds great for the young and agile",
        "NGC Announces Details Grading to Begin September 1, 2009 : Coin ... http://bit.ly/7TM4R",
        "Is America Broke Part II, The Debt God :: The Market Oracle ... http://bit.ly/lIgx",
        "For Many Americans, Nowhere to Go but Down | Lux Libertas - Light ... http://bit.ly/Kh605",
        "Buying Silver Eagles with Silver Snowball | Bullion Deluxe http://bit.ly/43rzMf",
        "Public Gold - Gold and Silver | Silver Bullion Bars http://bit.ly/YTsG0",
        "Buying Silver and Gold for survival, bartering purposes | Green ... http://bit.ly/4c2P9",
        "I want to buy a gold coin. When would be a good time to buy gold ... http://bit.ly/aXn2Q",
        "SurvivalBlog.com http://bit.ly/1hWF83",
        "The Pre-ANA Show and the Heritage Los Angeles Platinum Night Sale ... http://bit.ly/oekO1",
        "where can i buy Silver bullion bars in Massachusetts? | Bullion Deluxe http://bit.ly/lDWo7",
        "Bill Totten&#39;s Weblog: Taking Money Back: Part One http://bit.ly/4vj7T",
        "How does one purchase small amounts of silver[as bullion, or coin ... http://bit.ly/3yKXeV",
        "How It Goes Down | The Moderate Voice http://bit.ly/1j1mzJ",
        "Checking all my direct messages. ... Ther are a lot!",
        "Silver Bullion | Physical Silver http://bit.ly/BnLND",
        "COMEX Default - The time is NOW for Silver! | Buy Gold And Silver http://bit.ly/dUWP6",
        "Goldsmiths sit idle, as sky rocketing prices of gold affect market http://bit.ly/IGiIO",
        "Runescape|Runescape Money|Runescape Gold|Buy Cheap Runescape Gold ... http://bit.ly/1Kg0A0",
        "runescape,runescape money,runescape gold,runescape items,rune ... http://bit.ly/QU2aM",
        "Trendfollowing Setup for the Buy and Hold Investor: Part 3 ... http://bit.ly/i0ldt",
        "where and how does one buy gold or silver? | Buy Gold And Silver http://bit.ly/3EO9nP",
        "calling it a day. Good nite",
        "I have 500 dollars in savings bonds what should I do with them ... http://bit.ly/7JmwR",
        "Mint error found - John Tyler presidential and spouse set - Coin Talk http://bit.ly/uhHWT",
        "@RealEstateXpert How did you get so many followers?",
        "@gordont5845 Thanks for the follow. Reply and telll me what you are doing this weekend. Ron",
        "Alex Jones&#39; Prison Planet.com » Why Bernanke Is in Panic Mode http://bit.ly/qJUOL",
        "2 PAIR MENS COTTON GLOVES WHITE JEWELRY COIN INSPECTION http://bit.ly/cTXOH",
        "where is the best place to buy gold/silver bullion online ... http://bit.ly/BEFsy",
        "2009 Silver Bullion Stack (This is what we have so far + 2008 Gold ... http://bit.ly/2lXu6A",
        "Profitably Playing the Next MegaMove http://bit.ly/1B56s",
        "Finalizing twitter Traffic Machine set up  http://bit.ly/BYHES",
        "@torsten_neumann OK Just found out - UK",
        "@lucienbechard Thanks for the follow! Send me an @SilverSaver and tell me what you are doing. SilverSnowBall.com/1438 I am an netpreneur too",
        "@nahars Did you lose someone?"
      ]
    }
  }
}