{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Whoever had these in my school loved me I promise https://t.co/Y37dM466OB",
        "RT @Mr71North: This house is nuts. In the middle of the hood. You see the vision, in 20 years the hood goin be gone. #Gentrification #Colum…",
        "RT @itsaustonpugh: Local dipshit discovers public schools. More at 10 https://t.co/uFu83AxdhT",
        "RT @YayerGangCoolee: Nigga one of the greatest athletes I ever seen but he remedial as hell. They be down 2 and instead of gettin a middy h…",
        "RT @YayerGangCoolee: Which proves my point about this era. All these niggas athletic as hell. No skill. They not better basketball players…",
        "RT @YayerGangCoolee: Westbrook athleticism to IQ ratio is hilarious. Nigga might be da most talented dumb ass I ever laid eyes on.",
        "RT @BayouBun: This still one of the funniest videos ever https://t.co/Gv071IzD8Y",
        "RT @DragonflyJonez: Ah man my dude got on one of them \"hello my baby hello my darling hello my ragtime gallllllllll\" tuxes https://t.co/yI6…",
        "RT @Ghostt614: What that gotta do with her rapping good https://t.co/3OCERgb0gi",
        "RT @SharSaysSo: Before the comments had the chance to get crazy, Miss Tina knew to remind you thirsty birds that her grand baby is only 14.…",
        "RT @YayerGangCoolee: This nigga a villain fr https://t.co/iAvC1iGYl9",
        "The man honestly doesn’t lose lmao https://t.co/dF6yEvWBN0",
        "RT @saintriver98: shoutout brittany barber, the black girl who writes her rhymes xoxo https://t.co/UhAhF3oJEN",
        "RT @DramaQueen16_: @drizzydavid_ She did head butt him.... she did I swear!!! I’m going home and rewatching this whole damn movie and recor…",
        "RT @drizzydavid_: if this ain’t some mandela effect bc i clearly remember she head bumps him https://t.co/WwaiVD5dIG",
        "Born in the projects papa was a rollin stone sellin rock crack, I grew up and mocked that",
        "RT @ItsSeanStarks: This lady was in the barbershop and saw me get a haircut. After my cut was done, she said “well lawd hammercy, I never t…",
        "@D_Prodigy_24 @JefeQuayson It’s one w A&amp;W on by main and Hamilton too it be stacked",
        "RT @TGEaglesNest: Great example of what leadership looks like. https://t.co/Ni1e6f77SU",
        "RT @YayerGangCoolee: Nigga da first time we laid eyes on you was you playin a character tryna rape Katt Williams in Friday After Next https…",
        "RT @FlacoGuyzer: Chill. Shit was damn near 3-D https://t.co/Zp2XvqLmvY",
        "RT @FortniteFunny: Me: There’s a team in the distance SW 240, don’t shoot let’s sneak up behind them they’ll have no idea. \n\nMy teammates:…",
        "RT @JimmyNoJawns: Imagine going to see “strippers” but the only thing in there clapping are heels.... \n\nUltimate Finesse",
        "No matter the weather, you may be drawn toward the great outdo... More for Libra https://t.co/40PxSOxGZL",
        "@Ghostt614 I have never seen this kind of spelling of your name lmaoo",
        "RT @JefeQuayson: Oh so there’s gonna be a bigger blessing? Bet. https://t.co/Eg7T6moeFr",
        "RT @POE_Ro: next time i hear a mexican say nigga ima start talkin like dis lmaooo https://t.co/e7VFGOV6KP",
        "RT @auntflex: https://t.co/8VuuMhUmvs",
        "RT @Abstrvct: HONHONHON https://t.co/qDjuSgFRVM",
        "RT @A_LittleCorny: damn I was bout participate but these hoes fine as THE FUCK. imma sit this one out 😭 https://t.co/jOHrrQpaVj",
        "RT @Sir_Hurizzel: WASNT THIS NIGGA JUST ON SURVIVING R KELLY https://t.co/OYHJV4qgTu",
        "RT @daymjinaa: Why you still look poor https://t.co/Nbyed7pu3t",
        "RT @_OhGeeChar: FINALLY! They spoke on it... R.Kelly big sister was molesting them. And she has kids. Her son molested her daughter. She ki…",
        "RT @Chub_gotti: “Cut her off act like she dead now it’s killing her” https://t.co/vmPfCtqapX",
        "RT @ZeeToThe: Aye, I'ma come clean. I lost my job today. Don't ask why because I don't know. Bu yeah... It's that.",
        "RT @BRGaming: He made Castle Black from Game of Thrones in Fortnite... 🤯\n\n(via /u/Assasin-of-Eire) https://t.co/Atuge7Q4Ok",
        "RT @HoeItsRoCuervo: Women be saying how men ain’t got shit but ask her to sign that prenup when you get married and see what the energy is…",
        "RT @JimmyNoJawns: @TrapO_Holic On gawd 😂😂😂 but aye I’m not gone hate the wave",
        "RT @FortniteFunny: 200 IQ play 😱 https://t.co/spCaqbs1h7",
        "Toler be acting out lmao https://t.co/Cef4WsWI13",
        "RT @_DiscreteView: Notice they showing romaine lettuce, you vegans are fucked! https://t.co/yCQdVF1XMa",
        "RT @thatgingercole: girls pull up to campus parties and grab a drunk dude from inside to parallel park their cars",
        "RT @bokamotoESPN: Breaking: Jon Jones was drug tested by USADA and the California State Athletic Commission on the night of UFC 232 on Dec.…",
        "RT @Kinglrg_: Me: Bring a jacket it’s gonna be cold \n\nHer: no I don’t wanna mess up my outfit \n\nAlso her:\n\nhttps://t.co/Jxq5Q8NcDj",
        "RT @Ghostt614: Bruh they FUCKED my name up 😂😂 im pissed https://t.co/oeqJBHzzBV",
        "RT @Ghostt614: @SDotLyricalLove Them “art” mfs is weirdos Sdot lol",
        "Me too probably lmao https://t.co/tLxN8NK7Ag",
        "RT @tangytwat: i worked at panera and this shit is a thick dark green syrup that comes in an unmarked bottle mixed with sink water but go o…",
        "RT @TheStickupBoy: Y’all lonely hos hyped her pig face ass up because a rapper nutted in her now she think she the shit https://t.co/audkAA…",
        "RT @Deuce1flem: Bitch Glocks don’t got no damn safety https://t.co/HEPRBTBo15",
        "RT @jbd124: “Ohio’s weather can’t be that bad” https://t.co/dbQQuX2Vhf",
        "RT @StephenCurry30: #UnderRatedTour coming soon https://t.co/FtJ01aJHhs",
        "RT @itsKARY_: Cyn didn’t know she was Afro-Latino? Somebody get Amara La Negra on the line.",
        "RT @_loveKelly: @TrapO_Holic 😂 i listen to James Joint like 50x a day cause it’s not long enough",
        "RT @MoreAndAgain: \"Dude, if your ancestors can take our land, then why can't you take a joke? At least the joke was given willingly.\"\n\nBRUH…",
        "RT @nowthisnews: We fact checked Trump's speech on immigration — he averaged one false claim every 34 seconds https://t.co/slTm8lpapL",
        "RT @tusek_domagoj: @NeoStalnacke1 @FNBRLeaks @FortniteGame And solid gold tf",
        "I listen to desperado atleast once lmaooo https://t.co/74FypgYHJu",
        "RT @TrippFontane: Certain nationalities in Columbus I just hate to see on the road bruh... Driving ain't that damn hard",
        "RT @FatherFlee: Lloyd Banks raps better than everyone in Dipset https://t.co/iGphAw6siz",
        "@KeepinUpWKrissy @Taco_Vel Disrespect the bu like that again and we gon have a problem",
        "RT @PORNIN4k: Hey this is a serious question https://t.co/eI9APnnR3U",
        "I’m stuck listening to anti and shit https://t.co/DSLDhaJZxK",
        "Right now??? Good ones?? No lmao https://t.co/jwn3eR8R1A",
        "RT @torresgillian: the kids admitted they were manipulated by their parents. the families who sued already confessed they lied. evidence fo…",
        "There really isn’t bro it’s sickening https://t.co/6WBvQKRTzd",
        "RT @50CentIn2003: VISOR WAVECAP OVER A DURAG. BASKETBALL SLEEVE FOR REASON. ALLIGATOR SKIN GUN HOLSTER FOR REASON. A GLOVE. LEATHER PANTS.…",
        "Hit his ass like a carnival game lmaooo https://t.co/y17s77v9wP",
        "RT @KarlousM: I fucked my money up, now i can’t re-up. https://t.co/vOTY5swdZi",
        "That’s what that lean do to your face you seen wayne face https://t.co/8ciX3ejvOY",
        "This nigga dad definitely fucked a monkey https://t.co/CAb3gizbTu",
        "My shit been suspended legit 7 years https://t.co/RwrXD2cMbU",
        "@KeepinUpWKrissy @Taco_Vel Lmaoo that’s the most real nigga in the whole movie you gotta pay attention 😂😂",
        "RT @KeepinUpWKrissy: @TrapO_Holic @Taco_Vel 😭 I just cant w that lil white boy lol",
        "RT @itsKhyamii: What if we all looked the way we wanted? Our ideal weight became reality, our worries about money washed away. Your love li…",
        "RT @Girl13Sassy: When you realize that the story you’re telling your mom is illegal https://t.co/EPO3oE6duR",
        "Okay kelly! Everything on point https://t.co/qmDBazp2U3",
        "RT @LSDiPalma: TSA has officially stopped giving a fuck. SICKO MODE (dirty version) is playing on the speakers at JFK lmfaooo",
        "RT @MJFinesseLover: Michael Jackson was proven innocent on all 14 charges in 2005. The families ADMITTED that they fucking lied. MJ has bee…",
        "RT @juannisaac: This man just solved racism... https://t.co/5AS25SG6z0",
        "RT @ToriNicksWho: when i thought I learned my lessons &amp; ascended but realize I reincarnated back onto this fucking planet. https://t.co/TL7…",
        "RT @LeanandCuisine: Baked his ass like a 5 star dessert 😂 https://t.co/Vg44qGpLqz",
        "RT @MaddiwCurlyHair: Mama Tina: NOT ON MY WATCH! NOT ON MY WATCH! https://t.co/DNLEP11a0u",
        "RT @jraw0: She look just like this nigga LMAOOOO https://t.co/t9D383RVWp",
        "Like 7 lol https://t.co/WIqZaEvkIA",
        "Brittany hates lil Wayne and u know ima Stan you think that means I won’t bump lil wayne you crazy so u gotta have the same courtesy",
        "Somebody told me to listen to her had nothing to do with you just bumping that bullshit I do to you all the time u know idc https://t.co/E2iUTze0TW",
        "@A_LittleCorny @wHHySoSeRi0us Lmaoooooo he’s wise",
        "What woman https://t.co/vgSlaC1CBQ",
        "Nah just explaining my position on ari https://t.co/TsJ0yCRAIp",
        "Damn 4 sheesh https://t.co/pMlQS6elAa",
        "I gotta listen to you 10 times to like one song??? That mean that shit is terrible",
        "Listen if i hear your catalog of songs people like my first listen and don’t like one it’s a problem https://t.co/rAcBSJIAd0",
        "I heard more than one song? Lmao https://t.co/t8rX1u7PRu",
        "They praying KD leave this year lmao I don’t think it happens if they win it all and he gets finals mvp again https://t.co/PtR0qde2nX",
        "RT @Ladidahdi: My friend keeps asking me for advice about a nigga that don’t eat pussy. \nGirl, I do not know what we are even talking about…",
        "RT @VanRidd: If my son ever chose playing in the NFL over baseball https://t.co/nBvXA8KK91",
        "Ari Lennox is not it I had this debate on here when I first heard https://t.co/TzkBZhjsVM",
        "RT @FilthyArt_: I’m really tired of y’all using my picture to describe your sins https://t.co/L2d7SNn1UB",
        "RT @fvmero: I can’t believe Andy Samberg actually called out the US government for the assassination of members of the Black Panther party…"
      ]
    }
  }
}