{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@WoodfordCKNW980 That's a real shame. I hate to hear of these layoffs and cutbacks, and they seem to be getting more and more frequent.",
        "Look Dion, it's not you, it's us. We need to work on ourselves right now. We just need some space. #tmltalk #yyz https://t.co/IQiayhkZym",
        "RT @DamoSpin: A year ago, would have been thought impossible for Leafs to move contracts of Clarkson, Kessel and Phaneuf. But they somehow …",
        "Love your tweets and photos at the bottom of the page, Brent. What a steal for $2.4 million! #vanre #vancouver  https://t.co/WGrVslsNE4",
        "RT @scoopercooper: Unprecedented detail of an apparent attempt to launder money in #vanre https://t.co/kQ1iOIzicy",
        "RT @KathyTGlobe: Digging into this was fascinating. The legal/crazy way Vancouver's RE market is getting stoked:  https://t.co/lFFJB9Ang9 #…",
        "Strong wind storm in Vancouver right now. Whitecaps in the Strait, lights flickering, windows rattling. Surprised there was no wind warning!",
        "RT @BoardofTrade: It's wet out there, but at least #Vancouver is beautiful in the rain. Happy long weekend! https://t.co/Hpf4kRDZgp https:/…",
        "This! #tmltalk #keepthedreamalive  https://t.co/ZW38ZuOr0l",
        "RT @iainblack_vbot: I don't think I could take a more stereotypical Canadian photograph... https://t.co/MPJ8buCWdv",
        "Another bleak day for #cdnmedia. The Merc was an institution and the first paper I applied to after j-school. #RIP https://t.co/HrwMC5KK1c",
        "So we've reached the #NHLAllStar break and #Canada's 7 teams are all in the bottom 11. That's just sad. #nhl #hockey https://t.co/JVwHoc0qND",
        "RT @BoardofTrade: Proud to support #BellLetsTalk. RT this photo of @ClaraHughes_ to donate 5¢ to #mentalhealth programs in #Canada. https:/…",
        "RT @WendyHartley: These veteran journalists are so darn smart. We need to keep employed veteran, experienced journalists in this country. #…",
        "@MKofsky @Chris_Holling It's a great system. We use it quite often at our forums!",
        "This bizarre video shows how the \"world's first crowd-funded real estate brokerage\" pitches #yvr to China: https://t.co/zCTOO0Cobh #bcpoli",
        "#Vancouver ranks third most unaffordable housing market in world, worse than New York and London: https://t.co/tAeX2zJv8j #vanpoli #bcpoli",
        "RT @BoardofTrade: We found this old TV commercial for #Expo86 in #Vancouver. The '80s were epic. @MyVancouver @HelloBC @VancityBuzz https:/…",
        "RT @amrikvirkbc: Had a great talk on #BCTECH with the @BoardofTrade this morning.  They get why tech is important in BC https://t.co/s7x4UM…",
        "RT @BoardofTrade: Say hello to our friends at @TorontoRBOT! We're excited to welcome the Minister to B.C. and #VBOT Feb. 11! #cdnpoli https…",
        "I took a selfie with @MikeyPlumb before his audition. Proof that I knew him before he became a star! #Vancouver https://t.co/qTsnUuQJjF",
        "My thoughts are with #Postmedia journalists today. I remember trying to focus and work amidst Sun Media newspaper layoffs in 2007. Not easy.",
        "RT @BoardofTrade: JUST IN: Premier @christyclarkbc to give #BCBudget address at @BoardofTrade Feb. 17: https://t.co/b6WAwiKQST #bcpoli http…",
        "Yikes. Oil price falls below $28 a barrel, or less than the cost of an actual barrel: https://t.co/POhoB6uVoi https://t.co/RPDUIfgaW1",
        "Proposed property tax surcharge would put cash in the hands of #Vancouver residents: https://t.co/1BnWX3arGH #vanpoli #bcpoli",
        "Interesting piece on #Vancouver's starring role in car commercials, courtesy of @CBCTheNational: https://t.co/RTl7h6I3LK #yvr #canada",
        "@billburr Hey Bill, just for the record I liked your shoes tonight. Don't let that #canadianheckler get under your skin! #JFLNW #ItsBurrTime",
        "We're at the Orpheum and ready to see @billburr! Thanks @JFLNorthWest for bringing him to #yvr! #JFLNW #ItsBurrTime https://t.co/rlm9zX8HNF",
        "With all the talk about transportation, transit and infrastructure in the news, this should be a hot ticket! #bcpoli https://t.co/UkHM4ShjgC",
        "Got rear-ended while driving an Evo earlier tonight. Shout out to @EvoCarShare help staff for making a bad situation fairly painless.",
        "Our new business cards just arrived and they look awesome. #newname #newlogo #gvbot https://t.co/RXUwG38M7g https://t.co/tQusZRahbp",
        "Spinning the classics tonight on Beach Avenue. #wutang https://t.co/wXcB8EA4pI",
        "RT @bethanyjchan: Loving the new logo everywhere at tonight's event! @BoardofTrade #gvbot #cypprogram",
        "RT @miaandrew: CYPx tonight! Excited about the guest speakers and gaining new insights #cypprogram @BoardofTrade",
        "A King in His Castle: How #DonaldTrump Lives, From His Longtime Butler. https://t.co/Q5OnZh4JLu #uspoli https://t.co/xF6Iej68cj",
        "RT @BoardofTrade: NEWS: #GVBOT CEO pitches SkyTrain investment in 2016 Federal Budget: https://t.co/7J6phFuWew #bcpoli #vanpoli #yvr https:…",
        "Millennials flee #Vancouver for more affordable cities: https://t.co/xIdDEXkFbx via @business #vanpoli #VanRE https://t.co/LNbI7V5nNs",
        "So it's a study on empty houses that doesn't count a bunch of empty houses? Got it. Typical for #vanre discussion.  https://t.co/9XNzjc5Q9D",
        "RT @AndreaWoo: Overheard in the newsroom: \"A house that literally burnt down last week is now on MLS for $2-million.\" #VanRE",
        "RT @KathyTGlobe: Great digging and reality check on vacant homes study by @Goldiein604 https://t.co/IKtDDetjbl #VanRE",
        "Love this photo of #NorthVancouver taken from the Lonsdale Wharf in 1917. Zoom in and look around! https://t.co/LK8W5duEFi via @VanArchives",
        "RT @EdelmanVAN: LIVE on #Periscope: Live: Edelman Vancouver Trust Barometer panel discussion!  https://t.co/rFHKh7jGt4",
        "RT @BoardofTrade: Lots of Twitter traffic at today's #gvbot event as our panel of experts dissect the 2016 #EdelTrust survey. https://t.co/…",
        "RT @BoardofTrade: Our expert panel featuring local media, business and academic influencers discuss the #EdelTrust 2016 survey. #gvbot http…",
        "Great to have @johnclinton122 back at #gvbot to share #Edeltrust 2016 results. Always a thought-provoking event. https://t.co/YSJfgPeebF",
        "RT @BoardofTrade: Our #redesign of Sounding Board is now out! Find it inside @bizinvancouver or at https://t.co/vdVieoWhZK #gvbot #yvr http…",
        "RT @BoardofTrade: India's High Commissioner to Canada speaks to the #bcbiz community March 15. https://t.co/aUo0vzGXUO #gvbot #bcpoli https…",
        "View from the top of vancouverlookout. Part 3/3. #urbangrind #vancouver @ The Vancouver Lookout https://t.co/1wgrqQHDWo",
        "View from the top of vancouverlookout. Part 2/3. #urbangrind #vancouver @ The Vancouver Lookout https://t.co/5h4K2zllz5",
        "View from the top of vancouverlookout. Part 1/3. #urbangrind #vancouver @ The Vancouver Lookout https://t.co/VAvQeDawZM",
        "#bcbiz #bcpoli #BecauseIts2016  https://t.co/oV9qzbApJO",
        "Here it is. Excited to unveil this #redesign. Thanks to the team at Glacier Media for their help! #GVBOT https://t.co/LnRarT2uHV",
        "In addition to our new logo, we've also redesigned Sounding Board. 12,500 copies now in the mail! #Vancouver #GVBOT https://t.co/3is059iups",
        "Deep thoughts by @justinbieber. https://t.co/tSCAMbbVYe",
        "RT @BoardofTrade: We are deeply touched by this fundraiser for @NEWS1130's Tammy Moyer. Please share + donate: https://t.co/AWVvjO1ZGu http…",
        "A spring sunshower in #Vancouver. You can actually see rays of sunlight bouncing off the rain… https://t.co/tVR1EJwJ0H",
        "Total attendance for today's #GVBOT event with @MichaelEPorter = 1,048. This guy is a business strategy rock star. https://t.co/7jwLa2QLsU",
        "RT @BoardofTrade: Thank you! We look forward to continuing to work with @MetroVancouver in the best interests of our region! #gvbot https:/…",
        "That's what I like to see! #gvbot https://t.co/tLpzp7Xos5",
        "RT @BoardofTrade: Meet the Greater Vancouver Board of Trade: https://t.co/zmXl9wFgM1 #bcbiz #vancouver #globe2016 #gvbot",
        "RT @BoardofTrade: Hundreds of people filing into @VanConventions East to hear @MichaelEPorter's keynote to @BoardofTrade. #bcbiz #yvr https…",
        "RT @mandymwu: On Mar 10 @EdelmanVAN presents the #EdelTrust survey results at @BoardofTrade. Register now: https://t.co/i7qvhMlp0j https://…",
        "RT @BoardofTrade: .@bchydro CEO Jessica McDonald speaks to #Vancouver media following her second annual @BoardofTrade address. #bcpoli http…",
        "I can't say enough good things about @EvoCarShare. A fantastic made-in-B.C. car-sharing service. Great work, @BCAA! https://t.co/O40QxGkvqL",
        "Spotted in the West End. https://t.co/ioFxoeR3y6… #vancouver #publicart https://t.co/19FJweD1O8",
        "Im pretty sure this mattress store on Broadway has been closing since I moved to Vancouver six years ago! #yvr https://t.co/I26RaO8RXc",
        "Well, I guess that plan backfired, huh? Don't worry @Bell, I think only a couple million people watch The National. https://t.co/IcwCo6wCOV",
        "NEWS: #Vancouver @BoardofTrade calls for provincial ride-sharing strategy: https://t.co/gmqT5YVmAT #bcpoli #vanpoli https://t.co/XcsIVjS9GH",
        "RT @BoardofTrade: Awesome @pinkshirtday volunteers are giving away free hugs outside @LondonDrugs in #Vancouver today. #pinkitforward https…",
        "RT @iainblack_vbot: @WoodfordCKNW980 now engaging @MetroVancouver chair @GregMooredotca on reg'l unity, transit, affordability. #vbot https…",
        "RT @BoardofTrade: .@MetroVancouver Chair Greg Moore takes the stage for his 3rd annual address to regional business leaders at #VBOT. https…",
        "RT @BoardofTrade: JUST IN: High Commissioner of #India to Canada to speak at #Vancouver @BoardofTrade: https://t.co/aUo0vzGXUO #bcpoli http…",
        "@NespressoCA I am unable to DM you our account number because you're not following me.",
        "@NespressoCA Absolutely. I share an account with my partner, I will send you our details in a DM. Thanks.",
        "@NespressoCA Hi! I'm the guy who had a shopping bag with $70+ of capsules stolen from me in Vancouver. Wondering if you can help?",
        "RT @yvrairport: So long @IronMaiden! Was a great treat to get a final glimpse of  #EdForceOne taking off today. https://t.co/bs0SbAShdy",
        "RT @BoardofTrade: New Sounding Board is out today! Find it inside this week's BIV or online: https://t.co/B3GC9nxpYF #bcbiz #vancouver http…",
        "¡Hola, Amigos! Wish you were here. #cancun #mexico @ Royalton Riviera Cancun https://t.co/eWLs63bHfN",
        "Almost two hours later and we've escaped the chaos of the Cancun airport. En route to paradise! https://t.co/ctwul7GaN0",
        "Our chariot has arrived. Seats 1A and 1B. Can you tell I'm excited for the beach?! @ Vancouver… https://t.co/E3z0IYLFDZ",
        "Next stop: Mexico. Going to see my little sister get hitched! Adios, Vancouver. See you in a week. 🛫 https://t.co/XX21HY7pBF",
        "Wow. I want one! The future is clear with Google Cardboard Plastic: https://t.co/UROU9sVcg9",
        "Behind the scenes at #GVBOT, where @rcmpgrcpolice Commissioner Bob Paulson is speaking to #Vancouver media. #bcpoli https://t.co/6f2iuKM5H8",
        "RT @BoardofTrade: Thanks @CityofVancouver's Chief Digital Officer @jessieadcock for meeting with our Civic Affairs Committee. #vanpoli http…",
        "Fruit juice on the right, all-purpose cleaner on the left. This looks like a lawsuit waiting to happen @Walmart. https://t.co/x96a45eCAw",
        "@Phanyxx Very true! Or stuck in the middle of nowhere with no cell service. I'm glad it didn't happen during a trip to the interior or U.S.!",
        "@yourbuddySean It was a grey Honda Civic with the licence plate PAPPY C! @justinbeddall 2/2 https://t.co/DuzWZMVhmv",
        "@yourbuddySean Just barely. But as I was waiting for the tow truck I actually took a photo for you and @justinbeddall... 1/2",
        "Well, I've had better mornings. https://t.co/TyVoRupBzG",
        "RT @BardishKW: Powerful energy: a room full of female entrepreneurs! Thanks @WECldouglas @SmallBusinessBC @BoardofTrade https://t.co/zutHRY…",
        "RT @BoardofTrade: We're honoured to host Canada's #SmallBiz Minister @BardishKW in Vancouver today. Time to talk #bcbiz + #cdnpoli! https:/…",
        "@brentonwalters Yep, that's a fair comment. I personally prefer the terminology \"on-demand\" as well. (Hi Brenton. Hope you're doing well.)",
        "RT @BoardofTrade: Is it time for #ridesharing in Greater Vancouver? Our report to #BCgov: https://t.co/NWYoV0vOyY #bcpoli #vanpoli https://…",
        "I haven't eaten Honey Nut Cheerios in at least a decade. Yet suddenly, out of the blue, I want some. Right now. https://t.co/phDDDUq11D",
        "RT @BoardofTrade: ICYMI: Our policy paper on innovative transportation options for B.C.: https://t.co/DNfu7kjjem #bcpoli #bctech #yvr https…",
        "@jenni_sheppard I've been watching from my perch all day. Feel badly for the people stuck in it on a long weekend. https://t.co/PDP8ERUznc",
        "@1130reporter @NEWS1130Traffic I posted a few photos earlier. Still gridlocked. Motorists not getting the memo. https://t.co/PDP8ERUznc",
        "@mtnbvan The notice says they have an exemption to work 7 a.m. to 10 p.m. Friday-Monday. I don't think motorists are fully aware yet!",
        "@mtnbvan Yes, taken about 15 minutes ago. It has looked like that all day. It narrows to one lane in/out of the city. Take Granville Bridge!",
        "It's Easter weekend and construction at Burrard + Pacific is in full swing. Avoid the #BurrardBridge! #vanpoli #yvr https://t.co/atqWP7abCi"
      ]
    }
  }
}