{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/hk1UkmhC8c",
        "Read the History of James Brown  http://t.co/BTYF1TwPuK",
        "The Very Interesting History of Shoe Sizes  http://t.co/Oy0ZvvoBcr",
        "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools. - Confucius",
        "Great Introduction to C.S. Lewis  http://t.co/YVmY03CBIc",
        "Check Out the The Early History of Beer  http://t.co/55wwnSrEjI",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "I wear my sort of clothes to save me the trouble of deciding which clothes to wear. - Katherine Hepburn",
        "That's one small step for [a] man; one giant leap for mankind. - Neil A. Armstrong",
        "Read the Fascinating History of Marie Antoinette's Watch  http://t.co/GF40VonKPz",
        "NERD?  I prefer the term intellectual Bad ASS!  http://t.co/J7Q4oeM0Pa",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "Education is not the answer to the question. Education is the means to the answer to all questions. - William Allin",
        "Great Introduction to Mary Hopkin  http://t.co/B2uv3MHYDg",
        "Danger Will Robinson! Danger! - Robbie the Robot, Lost in Space",
        "Read the Biography of Don McLean  http://t.co/gux3ASDpio",
        "Europe – Best Places to Tour  http://t.co/6pxPR98H3W",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "As far as I'm concerned, there won't be a Beatles reunion as long as John Lennon remains dead. - George Harrison",
        "I think Jennifer knows how to get pregnant. Leah Remini on rumors that she was trying to convert JLO to Scientology to help with fertility",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/ocrxFPZlMB",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "Read The History of the Baseball (the actual ball)  http://t.co/iLM87eOZd9",
        "Read the Fascinating History of American Hamburgers  http://t.co/kfEsktbHSt",
        "Education is the transmission of civilization. - Will Durant",
        "Budget: A domestic quarrel!",
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "Check Out the Very Cool and Very Fashionable Ring Watches  http://t.co/IPIX70lwXN",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/c9S6IPb243",
        "Be nice to geek's, you'll probably end up working for one - Bill Gates",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "Learn About The Christian Faith  http://t.co/7dWIKY2XSH",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/aff9hu8rtz",
        "Yeah, well. The Dude abides. - The Dude, The Big Lebowski",
        "You cannot put the same shoe on every foot. - Publilius Syrus",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel",
        "In 1905 Albert discovered Relativity, in 1906 he invented Rock and Roll.  - Yahoo Serious",
        "Get a Minecraft Enderman! http://t.co/yQ9Zb9zb8H",
        "A family man is one who has replaced money in his wallet with snapshots.",
        "Great Introduction to the Cascades  http://t.co/gJXw3G1hkg",
        "It takes a man to admit he's wrong but it takes a woman to prove it",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "Find out Why Technology Is Helpful To Seniors  http://t.co/Wmc4tm3UiQ",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/hm67ButHOw",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "How to Use SEO on Multiple Websites to Drive Traffic in Your Direction  http://t.co/uCMsNnpXgQ",
        "Check Out The Music of L.T.D.  http://t.co/OeEbX8DHQw",
        "Check out these awesome James Bond t-shirts &amp; gear - get something for the 007 lovers in your life!   http://t.co/NEcv0ZxaFc",
        "Organizing Garage Cabinets and Storage  http://t.co/E6DQX9EPcF",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "I don't know anything about music. In my line you don't have to.  - Elvis Presley",
        "Greetings, programs! - Flynn, TRON",
        "Our health always seems much more valuable after we lose it. - Unknown",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/VzhY1HNarZ",
        "Anyone can steer the ship when the sea is calm. - Publilius Syrus",
        "A philosopher is someone who knows what to do until it happens to him",
        "Read the History of Deep Purple  http://t.co/XkAcCA4wMk",
        "Learn About Mars Exploration Project with Mars One  http://t.co/X61BC3ULwv",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/9gcMXs5T9b",
        "Nobody remembers the guy who finished second but the guy who finished second. - Bobby Unser",
        "Learn About the God Particle – Higgs Boson – On the Run  http://t.co/k9nSloldRw",
        "Oh these are just cool - tiny functional cannons - shoot your co-workers LOL http://t.co/SuHjn4qYwb",
        "Read About Ben E. King - his story and music  http://t.co/7p9v68Y56y",
        "Winners never quit and quitters never win. - Vince Lombardi",
        "The best way to show appreciation for a favor is to enjoy it.",
        "The best augury of a man's success in his profession is that he thinks it the finest in the world. - George Eliot",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "Alana's Lyme Journey - Part 14 - Doctor Decides to Discontinue IV Treatment  http://t.co/mbvfhSUjES",
        "Square meals make round people",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "Fitness - If it came in a bottle, everybody would have a great body. - Cher",
        "Great Introduction to Julius LaRosa  http://t.co/VlSCJXLJJN",
        "The truest test of moral courage is the ability to ignore an insult",
        "Science fiction writers foresee the inevitable, and although problems and catastrophes may be inevitable, solutions are not. - Isaac Asimov",
        "I think that gay marriage is something that should be between a man and a woman. - Arnold Schwarzenegger, on gay marriage",
        "Any trip is short when you're in good company",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "Read the History of the Bangles  http://t.co/4CaaxS4u2t",
        "Card playing is no more expensive than any other game where you hold hands.",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "Why did I want to win? Because I didn't want to lose! - Max Schmelling",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/2c8dvu1lky",
        "Buzz: Be sure not to lock it on my way out. On surface, Neil: Isn't that something? Magnificent sight out here. Buzz: Magnificent desolation",
        "Read the History of Ringo Starr  http://t.co/pfE1RWoT5j",
        "So What is Chronic Lyme Disease?  http://t.co/AXaBsbuEYk",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "I got hit in the head pretty hard. My clock ran backwards for two years. - Buddy Baker",
        "I'm on a 90-day wonder diet. Thus far, I've lost 45 days. - Author Unknown",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/0rBeyeZMsU",
        "Check Out this Flying Alarm Clock - COOL!  http://t.co/Edwl4Obhxu",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "Who is Paul Evans the Classic Rock Artist?  http://t.co/h50EF5JpLz",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/S7ERGlL98k",
        "The woman who wants a perfect husband will have to grow him and should allow at least thirty years for the process",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "Stop praising a woman, she'll think you don't love her.  Keep it up and she'll think she is too good for you",
        "A dog maybe a man's best friend but a horse made history... - Anonymous"
      ]
    }
  }
}