{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@kencurtin @GCraughwell I’m waiting patiently here for you to declare your candidacy Ken! “From Tidy Towns to Cleaning Countries” 💜",
        "RT @NewYorker: Republicans sought to put Peter Strzok, the F.B.I. deputy assistant director, on the griddle before the cameras in a joint h…",
        "RT @CarlyBee25: Huge thanks to @taradeacy and all the speakers on such an important topic. We must consider addiction abd problematic drug…",
        "@MattLesJ A couple of stealthy curveball questions to constantly highlight his absence of depth wouldn’t go astray either..",
        "RT @niallotuathail: I sincerely wish Laura Magahy well in her new role as Sláintecare Director. We desperately need her to be successful. H…",
        "This is surreal. https://t.co/BvkP7oOsCS",
        "RT @AengusOMaolain: Irish NATO-supporters take careful note of this new rhetoric around 4% of GDP defence spending. \n\n4% of Irish GDP is €1…",
        "RT @LizCarolan: A project we dreamed up over beers &amp; delivered with no budget is up for an award along side these fine folks. It’s mad what…",
        "This will be excellent. @taradeacy is phenomenal on this issue (and many others). Come along if you’re in #SouthCentral this evening. https://t.co/StrMtQ0v8f",
        ".... How much in party resources did @FineGael commit to supporting the #Repeal campaign? 🤔 https://t.co/w6r6kpbyYU",
        "This fella couldn’t even eat a bacon sandwich properly and here he is, criticising a God.. The neeecckk. https://t.co/OLKXxngWfA",
        "Hate to be Justin Timberlake trying to rally that crowd now.. 👀 #EnglandvsCroatia https://t.co/v6wqplpL7N",
        "@GaryDunne My first bet since I stopped working in a bookies about 6 years ago.. ☺️ And my partner has them in the work sweepstake so we’re getting over ourselves!",
        "@GaryDunne There’s also this.. 👀 https://t.co/77RwJ2SP9q",
        "@conboy I’m embracing it! ☺️",
        "I’m so conflicted here lads.. They’re an incredibly likeable bunch these players (esp Lingard 💜), but also.. everything else. I don’t want that person who was jumping on the ambulance to be happy.. But I also want UKIP to see Sterling score a hat-trick.. #CROENG",
        "RT @taradeacy: Delighted to have @gracedyas on our panel also, to discuss what decriminalisation could look like in our community and what…",
        "RT @SocDems: What could drug decriminalisation look like in your community? Join @taradeacy, @marcuskeane, Anna Quigley and @1GaryGannon fo…",
        "RT @EricaHome1: ***KIDS CAMP***                                        Do you know anyone from the Ballymun area? Please share this with ev…",
        "@ashlinggolden I wouldn’t be going Southside now! ☺️",
        "The Tory’s, like the Trumps, are just what weak people think strength looks like: What fools see when they think of intelligence. \n\nPolitics devoid of principle has created spaces where weak little men like this can play off the fears, &amp; anger of millions of otherwise decent ppl https://t.co/xP7bm73a8l",
        "RT @sgelliott: A visit by the Pope to the Magdalene Laundry in Sean McDermott St would be a welcome step in addressing the injustices done…",
        "@_KimCon I haven’t but @angiebeeb has promised to take me there in a couple of weeks.",
        "Public housing. https://t.co/1wRDdwKlxC",
        "@RoisinCLambe Sounds v.interesting! When is the exhibition on until?",
        "@eire_mark Excellent suggestion!",
        "@HelenVaughan24 Looks gorgeous!",
        "@PaulAnthonyWard Yeah, it’s excellent!",
        "@newschambers It’s literally across from our house so we do the Botanic gardens most weekends now. Incredible place in fairness.",
        "@inspector_mom I’d love that actually- but I’ve managed to convince my partner to come to a revenue museum tomorrow so I’d be pushing my look going for an additional visit to an 18th Century Enlightenment library.. I’ll get there myself though!",
        "@budgemook @poloconghaile Nope?",
        "@andgoseek I’m going to take a visit there tomorrow- Then heading out to do that Greystones to Bray walk afterwards.. and then I’m getting drunk! ☺️",
        "@babsbear ☺️ I’ve been there several times and actually once applied for a job there too! ... Got turned down.. 🤨",
        "@andgoseek No, I haven’t! That’s a great shout- thanks Fiona.",
        "@WurleyBurgoh Been there. Excellent suggestion though.. ☺️👍",
        "@CarlyBee25 @taradeacy I had to cancel- @gracedyas is stepping in for me though because she’s infinitely more impressive and knowledgeable on this subject than I am.",
        "I was supposed to be going away tomorrow for a little break, but have had to cancel as I’ve an important meeting on Tuesday that I must attend. \n\nI’ve a day off tomorrow &amp; want to see some gems of Dublin but I believe I’ve seen them all at this point. \n\nHave I? Any suggestions?",
        "@CarlyBee25 I’d say that tea tasted incredible. Let’s meet soon.",
        "@CarlyBee25 Hope all’s well with you and your gorgeous family. Great times ahead for you! 💜",
        "@PaulAnthonyWard @jasonomahony 🤨 To be fair, I don’t think either of us are..",
        "@PaulAnthonyWard @jasonomahony ☺️ I’m only chuckling here because I seen ye only last week looking shifty, just across the road from Pyg in Grogans.. I’m now imagining ye trying to work the courage up to pop across. \n\n(Ps, I’m not a huge fan of Pyg, but I do enjoy the buskers that sing outside on a Sunday)",
        "@GabrielleOGorm1 Thank you Gabrielle.",
        "@Brianpmohan @Tiernanbrady @fiannafailparty Not yet B! 💜",
        "@Brianpmohan @Tiernanbrady @fiannafailparty “They’d” 🤔 You finally take the jump on joining Renua Brian?? ☺️💜",
        "‘‘Twas really lovely to catch up &amp; spend some time with this fellow social democrat last night. He’s only just back from making the world a little bit kinder, and a lot more loving. #AustraliaMarraigeEquality  @Tiernanbrady https://t.co/edBnUgPBOY",
        "RT @katebielinski: @1GaryGannon Agree with everything you’ve said. Those three sites within a stones throw of each other and close to Conno…",
        "@maryrose Not the sale of the Laundry- we’re still scrapping hard on that one.",
        "Myself and the little bro attempting to overcome the effects of a heatstroke. 💜 https://t.co/yhuNaVza7l",
        "RT @AisMarieB: @1GaryGannon Great points and ideas in this thread. Agree wholeheartedly. It's part of our history, folklore &amp; culture.",
        "@angiebeeb You’re eternal.",
        "Anyone know when the last time England won the #WorldCup was? 👀",
        "@horganjonesjane @Brianpmohan Ah Jane.. Us Inner City politicians have never really been ones for the proper pronunciations- need I remind ye of the #GarethBrukes debacle?!",
        "@Brianpmohan ..... I’m getting a waste coat!",
        "@Al_toMyFriends ☺️",
        "RT @MattLesJ: @1GaryGannon Cannot argue with a word said. I pass those two buildings numerous times during the day and its shameful what is…",
        "@noelmcgra13 Ah thanks Noel! Appreciate the nice words my friends.",
        "@MarshaGertie It is!",
        "become the basis of Inner City rejuvenation.",
        "It is the culture of the Inner City and it’s people that remains the best possibility for any redevelopment that would be sustainable long term. \n\nThe assets are already there that we can use. It’s our culture, our histories (the good, &amp; the bad parts), our people that should",
        "Instead, it’s to be an office block. The old Magdalene Laundry to be a no frills hotel. We’re told that these will help the inner City but nobody actually believes that. They’ll just erode the character &amp; isolate the community further.",
        "A theatre of magnificence that would attract people to the community. An artistic space along the lines of the Tate Modern that would become the heartbeat of the local economy where cafes, &amp; smaller artistic hubs could spring up around it as a consequence of its vitality.",
        "A stones throw up the road is Aldborough House. One of the finest Georgian Houses of it’s type that remains standing anywhere. Imagine the potential for that site had the State not decided to sell it off.. \n\nIt could have been the jewel in the crown of the Northside.",
        "It’s a two acre site so we could also place much needed public housing there. In particular, single unit accommodation for older people would be a gorgeous &amp; a suitable tonic to the hardship that occurred there for well over a century.",
        "The old Magdalene Laundry to become a proper Social History museum that first commemorates, &amp; seeks to be a place of understanding  &amp; reckoning for our Century of State Incarceration that included Magdalene Laundries; Mother &amp; Baby Homes; Industrial Schools; asylums etc.",
        "Imagine the potential for Inner City redevelopment that didn’t consist of selling off the family jewels to private ownership. \n\nRutland St could become a hub for community services: childcare facilities, educational programmes, a youth centre, community garden.",
        "Originally, and possibly still but they’ll no longer admit it, the profits from the sale of the old Magdalene Laundry on Sean McDermott was to be used to refurbish this building. \n\nIt was the sneakiest part of Enda Kenny’s/ @FineGael promises to the Inner City.",
        "It’s an extraordinary building though which could be the centre of Inner City rejuvenation. \n\nIt’s been about 24 years since the LYCS (community group that runs services from the back of it) were 1st promised its redevelopment.",
        "Known locally as ‘The Red Brick Slaughter House.’ \n\nMy Ma was chased out of this school aged 12, never to return because she opportunistically tripped up a nun who would often beat her. \n\nShe has no regrets about it. \n\nShe later learned to read &amp; write when she was in her 30s. https://t.co/BKyQvemEbx",
        "@angiebeeb ☺️",
        "#Neymar could have headed that ball and been a hero, but his first instinct was to feign an elbow and sacrificed his team in the process. Good riddance. #BRABEL",
        "@Brianpmohan @Ronaldo ☺️ He told me earlier he’s taking a social media break- text him there.",
        "@Brianpmohan @Ronaldo Bobby Martinez made Swansea a footballing powerhouse 👀 Won the FA Cup with WIGAN!!! .... Everton are Everton in fairness, and shall shortly win the World Cup playing Fellaini in an attacking midfield hybrid.. \n\nHe would turn Luke Shaw into Roberto Carlos in a week!",
        "@Brianpmohan @Ronaldo Jose is managing Man Utd, he has an awful lot.. The only difference between Utd and City is Pep at the minute. \n\nI’m casting the Gladeye at this Martinez fella.. ☺️",
        "@Brianpmohan @Ronaldo Imagine if he had a manager at Utd who recognised how intelligent &amp; creative he is, rather than just launching balls at him as a ‘big man’ 🤦‍♂️",
        "Belgium’s formation in this game is ingenious. No direct CF and causing Brazil all sorts of problems with it. Lots of credit to Martinez for that sort creativity. #BRABEL Lukaku destroying them from the Right.",
        "RT @DozTalks: I’m working as a canvasser for an organization called progressive voter turnout.they push to encourage people in democratic a…",
        "@DozTalks No better man! 💜",
        "@DozTalks Congrats Doz! What ye doing?",
        "RT @Mark_Coughlan: So the emerging global currency crisis is over confusion between Trump &amp; Erdogan over a detainee release deal agreed whe…",
        "RT @Colmogorman: Anyone able to help me organise projectors to shine #Stand4Truth message onto some landmarks in Dublin over the days leadi…",
        "I’d say for @FineGael and in particular, our housing minister that it is time to “roll up your sleeves” on the enduring crisis of housing, but the reality is, that it is time to do so very much more! https://t.co/YD0zr528wa",
        "RT @sineadgibney: My piece today in the @sundaybusiness post about misogyny in pornography. I really think we need to ask ourselves why por…",
        "‘New phone, who dis?’ .. #Renua https://t.co/svSwreCfu1",
        "@MattLesJ They’d love nothing more by all accounts..",
        "Fr O’Donnnell feels that we should “try to move forward” from Magdalene Laundry’s. \n\nAbsolutely not. Over that weekend, I shall be #Standing4Truth with victims of church &amp; institutional abuse demanding truth &amp;  accountability from those who covered up these despicable crimes.",
        "The Pope is to visit Sean McDermott St in 2 weeks. While there, he has no plans to cast his eye across the road to the last Magdalene Laundry to close its doors and apologise for the abuse that occurred there in His name.. https://t.co/1IBwYKSoeR",
        "RT @SarahClarkin: What? 🤦🏻‍♀️🤷🏻‍♀️🤦🏻‍♀️🤷🏻‍♀️ #brexit https://t.co/P4ZfhUIl2P",
        "@obrienmark Quality anywhere central but I feel for him out on the right having to try outpace or track-back against modern full-backs.",
        "@obrienmark I’d add Mata as a right-winger to that list..",
        "@obrienmark I have the same feeling for McTominay. No chance that lads a midfielder- but could be a worldie at CB.",
        "@RiTech9 @SeanMacPool @Kelly64kg @irishdailystar @shaneryan001 @bernardbrogan @MDMA_9 ☺️",
        "RT @SeanMacPool: Great piece in the @irishdailystar today thanks to @shaneryan001 @bernardbrogan @Kelly64kg @MDMA_9 &amp; @1GaryGannon for supp…",
        "RT @SenLynnRuane: Thread: After a huge amount of emotional labour, support from family, friends and @Gill_Books my book #PeopleLikeMe is we…",
        "@HulbertMathew Good on all levels, thank you!",
        "@HulbertMathew ☺️ That’s understandable! Hope you’re well.",
        "@HulbertMathew I don’t know.. I wasn’t overly confident until I seen the teams &amp; Pogba, Sanchez might have a little too much for yeah’s. I fancy Lukaku off the bench too!",
        "Very excited about this Utd midfield tonight.. #Pereira is a lovely little talent. #mufc https://t.co/oWugZm0CUB",
        "@Trickstersworld And I’m a huge fan of your podcast. 👀",
        "@Trickstersworld I waived back! I was cycling on O’Connell bridge trying to get a right turn.. ☺️",
        "RT @JohnClare8: Great day celebrating the partnership with @DubCityCouncil and @swimireland to open the renovated @SeanMacPool #HappySwimmi…"
      ]
    }
  }
}