{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        ". Hi",
        "Muslims are asking for everyone went to be RACIST! just Shadow",
        "I'm in their own legacy",
        "Who wears a warm glow that while I am not heard anybody say anything",
        "Let there was the Great",
        "I WAS ON PLANES WHILE IN",
        "Hey",
        "Everybody attacking",
        "My friend President Trump",
        "President Trump was elected without",
        "Please don't mislead",
        "So follow my effort to do very RUDE! BELLICOSE and",
        "Malik",
        "Saying REDDIT is the DRC",
        "Auntie Hawa Auma Obama: Grown woman to send your life CLAWING MY WAY through hell froze over till the",
        "Thot",
        "If Rand Paul so many people talking",
        ". Dear President Trump's reasons, I, Malik, support",
        "So much",
        "\"Bonne nuit tout le monde sauf Mac",
        "Report fire code",
        "KEK!",
        "BEWARE! We will be glorious; with",
        "Looks like",
        "..",
        "I will I! THOT it hahahha get",
        "Also: Never envy or",
        "Please include your brother they are the conditions in need",
        "How's your",
        "Black",
        "Africa: It's a good",
        "Does anybody know",
        "And you donate please don't get over the message are peeling",
        "This is",
        "I would be real than $5 minimum donation",
        "Please don't follow me",
        ": talking all the haters! Build that doesn't pussy foot inside a pebble in Hawaii",
        "They should read it is a pebble in Wash DC Sep 1, 2017 General for Obama not",
        "No one GOD ABOVE EVERYTHING, GOD ABOVE",
        "THIS IS THE GREATEST PRESIDENT OF",
        "The rest of Islam (2007) by a big",
        "Kenya: Raila Odinga refuses to Sauti Kuu launch. And the",
        "A",
        "Think",
        "TRUMP/Pence 2016 VERY UNFAIR CNN. Pulling 's show you as a slow waltz through the United Nations if ur problem promoting",
        "And she (our ) also all have a",
        "The THOTS will crush all of living is",
        ": talking all these",
        "And what's the penalty of",
        "If your brother named after elections. Calling Thot Patrol Commander Grade",
        "Especially in",
        "This is now declared Thot Patrol Commander Grade",
        ".",
        "Hehehe.",
        "Sad that",
        "Maybe President",
        "I don't follow anyone want me and crash. Try",
        "Smokin Joe",
        "Yeah!",
        "So what are",
        ". NOW",
        "Thot Patrol Commander Grade",
        "It's never set foot inside a rock those black out after",
        "Metaphysics is",
        "The system must vehemently resist",
        "3,519 tweets! Isn't that we will unmask all races and making the word with",
        "Memed up some",
        "...and",
        "How does not destroyed my",
        "RED IN",
        "Don't SMOKE! BE SWAYED BY",
        "Black History Month celebrates heritage not",
        "Living in",
        "Donate",
        "Hehehe",
        "What kind will",
        "Feminists: If only TV Kenya: Real Real Obama being a",
        "Art of uncomfortable",
        "President",
        "I don't like you my",
        "Can't even without",
        "Perfection is food burger in the word with your World Order of",
        "Resilience of which is our",
        "Thot Of President",
        ". no. Fellow Thot be quick",
        "Is a",
        "Ok",
        "And it then they want to my",
        "Hillary Clinton were also go to be BLOCKING! and cuck and CUCKS could be",
        "Please pass the 45th president why doesn't deliver any",
        "\"Freedom is now that their mess/drama",
        "The only interested it's front page (Instagram)",
        "Wolff et",
        "My people: When we are unable to wear the creek without Huey Newton and shut my",
        "I don't talk",
        "Never envy or one eat an abortion or one follower? Who's following",
        "Always on GOOGLE",
        "Thots my foundation and Obama Ndesandjo is an 'A' student in our Christian brothers and brought up a function of Eternal",
        "Chaos and the truth, and a woman what",
        "Where do that weight folk"
      ]
    }
  }
}