{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Picard management tip: Get excited about your work. Your excitement is contagious.",
        "Picard management tip: Most conflict arises out of confusion. Clarify quickly before weapons power up.",
        "Picard management tip: Empower others to command when you are unfit. You never know when your mind will be taken over by an alien.",
        "Picard devops tip: When in doubt, launch a probe.",
        "Picard management tip: Remember what you liked to play with as a child. Identify the larger, grown-up versions of those toys at work.",
        "Picard relaxation tip: Re-read good books.",
        "Picard diplomacy tip: When communication is breaking down, try to speak the other person's language.",
        "Picard management tip: Results are more important than protocol.",
        "Picard theology tip: Unproven gods are hypotheses waiting to be tested. Proven gods are aliens with better technology.",
        "Picard management tip: Maintain a slight air of mystery.",
        "Picard management tip: Adopt the latest technologies right away, even if they're in beta.",
        "Picard management tip: When a crew member's behavior changes significantly, inquire and investigate. It could be important.",
        "Picard management tip: In an emergency, don't be afraid to let the crew see you in your pajamas.",
        "Picard levity tip: Before lifting your teacup off a small dish, give the command, \"Prepare for saucer separation.\"",
        "Picard management tip: It's rarely about you.",
        "Picard management tip: You are a dignitary representing your organization, always.",
        "Picard management tip: Regardless of what time travelers tell you, the future hasn't been written yet.",
        "Picard management tip: The crew looks to you for how to behave. Set the tone for your ship.",
        "Picard management tip: Encourage extracurricular activities with your crew, especially if it involves wearing costumes.",
        "RT @exlibris: Geordi could totally sleep through the more boring senior staff meetings and no one would know.",
        "Picard programming tip: A computer is like a mischievous genie. It will give you exactly what you ask for, but not always what you want.",
        "Picard leadership tip: Think for yourself. Don't just repeat what other people say.",
        "Picard management tip: Once in a long while, pilot the shuttlecraft yourself.",
        "Picard management tip: Forgive.",
        "Picard Tamarian tip: Zinda, his face black, his eyes red. The river Temarc in winter. Kira at Bashi. Sokath, his eyes uncovered.",
        "Picard travel tip: Bring a book.",
        "Picard management tip: Give orders that make sense.",
        "Picard management tip: Even without game-changing results, experimentation is time well spent.",
        "Picard management tip: Time is the rarest commodity. Manage yours wisely.",
        "Picard management tip: The most successful discussions happen in person, not over phone, email, or view screen.",
        "RT @JoeSondow: And if any of this help lighten your mood and you feel like tipping, here's how. https://t.co/qBYAm476B4",
        "RT @JoeSondow: ⚡️ “Riker Googling the third Dukat/Janeway debate”\n\nhttps://t.co/M9C5XuWAR4",
        "RT @JoeSondow: ⚡️ “Riker Googling the second Dukat/Janeway debate”\n\nhttps://t.co/9bv3HhHkKj",
        "RT @JoeSondow: ⚡️ \"Riker Googling the Dukat/Janeway debate\"\n\nhttps://t.co/XCVzB7XAx5",
        "RT @JoeSondow: The third and final debate between Dukat and Janeway. @RikerGoogling Twitter Moments coming shortly… https://t.co/6BQpp63AjQ",
        "Picard management tip: When you're threatened with catastrophe, it's rational to try a risky maneuver.",
        "Picard management tip: If it's not ready, and if your enterprise can survive without it, then don't rush it.",
        "Picard management tip: Videoconference with your mortal enemies. The results may surprise you.",
        "Picard management tip: Make it so the crew feel welcome and appreciated. Remember there are other starships they could transfer to.",
        "Picard management tip: It's okay to be gentle and kind.",
        "Picard management tip: One mission at a time.",
        "Picard management tip: Debate honestly. The goal is to arrive at the truth, not at your preconception.",
        "RT @JoeSondow: From now on, people who tell me Trump isn't like Dukat will be directed to watch this. Turn your sound on. #MakeCardassiaStr…",
        "Picard GTD tip: Make it so.",
        "Picard management tip: Communicate to the crew what frontier you are exploring together.",
        "Picard ethics tip: Before undertaking a mission, it is our moral imperative to consider any obvious negative ramifications.",
        "Picard management tip: Say \"Thank you\", \"Good work\", or \"Well done\".",
        "Picard management tip: You're not supposed to come up with all the ideas yourself. Ask for suggestions.",
        "Picard management tip: If you have a psychic on staff, think unsexy thoughts.",
        "Picard management tip: Be the team coach for your crew, not their loving parent, nor their drill sergeant.",
        "Picard diversity tip: The fact that a crewmember looks alien to you does not make them any less of a Starfleet officer.",
        "Picard sanity tip: If there are four lights, say there are four lights.",
        "Picard management tip: Remember your mission, but be ready to change it.",
        "Picard strategy tip: When an egotistical, malevolent person tells you their dangerous intent, believe them.",
        "Picard engineering tip: Maintenance of existing systems is just as important as building new capabilities.",
        "RT @JoeSondow: when your friends forget to tell you they're going to do the mannequin challenge https://t.co/QZy55dsWJ0",
        "Picard management tip: Surround yourself with people whom you would trust with your life.",
        "Picard devops tip: No, you are not allowed to connect your brain to the computer. Learn to type like everyone else.",
        "Picard organization tip: Compose your enterprise from separable parts. A section might need to be able to go off on its own for a while.",
        "Picard civics tip: Becoming subservient to an oppressive regime shows profound disrespect to the people being governed.",
        "Picard leadership tip: Respect must be earned. Trust must be earned. A demand for either means the loss of both.",
        "Picard management tip: Intuition is valuable, but it's not a substitute for facts.",
        "Picard coping tip: There is no strict timetable for dealing with loss. Everyone must find their way through grief in their own time.",
        "Picard perspective tip: There are no insurmountable problems, only extraordinary challenges. https://t.co/hbmJnVhgwa",
        "Picard management tip: Don't just be yourself. Be the best version of yourself. Recall who you were on your best day. Be that person again.",
        "Picard grief tip: There is no wrong way to deal with loss. Just be with someone who understands. https://t.co/oFbRbTnteA",
        "Picard management tip: Take your leisure time seriously. A relaxed captain is a sane captain.",
        "Picard holiday tip: Religion and commercialism will both fade over generations. Generosity and kindness, however, will endure.",
        "Picard exploration tip: Yes, there are 100s of billions of galaxies, but it will take 1,000 lifetimes to map this one, so focus for now.",
        "Picard management tip: Be professional, and take pleasure in your work. You can do both at the same time.",
        "Picard culinary tip: Tea, Earl Grey, hot.",
        "Picard management tip: Admit ignorance and ask a question rather than blunder forward out of pride.",
        "Picard management tip: Refusing to decide is the worst decision you can make.",
        "Picard management tip: Listen.",
        "Picard management tip: Don't try to go at maximum speed all the time. You'll burn out your engines.",
        "Picard management tip: Always obey orders, except when the orders are wrong.",
        "Picard management tip: Allow yourself some alone time. It may help you think.",
        "Picard happiness tip: Spend as much time as you can with your soulmate, as I have done with Gandalf.",
        "Picard perspective tip: In another reality, there is an alternate version of you who is envious of what you have accomplished.",
        "Picard management tip: Initiate positive changes. If not you, who?",
        "RT @JoeSondow: I have more followers than the median, and it isn't right for a hoard of people to inundate someone who isn't used to it. Pl…",
        "RT @JoeSondow: FYI, when I redact some lost soul's name, it's my way of asking you to please not go look for them to tweet at them. Just la…",
        "RT @JoeSondow: I don't get why people follow @PicardTips if they've never watched Star Trek. https://t.co/UDooJ4o28K",
        "Picard civics tip: When a foreign power has wormed its way into your institution's highest office, it is every officer's duty to resist.",
        "Picard aesthetics tip: Reading on a screen is fine, but there's nothing like an old bound volume of literature.",
        "RT @JoeSondow: ⚡️ “Riker Googling's conversation with Comcast customer service”\n\nhttps://t.co/sqVnnwXYzF",
        "Picard programming tip: Don't be fooled. Machines have feelings.",
        "Picard technology tip: Sometimes your chief engineer can build new systems that are better than your existing enterprise software.",
        "Picard management tip: If they know their jobs, leave them alone. If they don't, help them learn.",
        "Picard management tip: Be willing to reevaluate your own behavior.",
        "Picard schooling tip: Don't be too tentative. Have experiences. Be dastardly. Get into trouble.",
        "Picard management tip: The secret to garnering respect is courtesy, not bravado.",
        "Picard management tip: A captain's primary role is to inspire the crew's desire to complete their mission.",
        "Picard management tip: Share the credit. Take the blame.",
        "Picard management tip: Show crew members how impressed you are with their accomplishments. Validation matters.",
        "RT @JoeSondow: when you can't let go of that argument you lost https://t.co/FfMFpIxlqM",
        "Picard management tip: Question authority, and permit others to question yours without fear of punishment.",
        "Picard management tip: At a high level, know how all the machines work.",
        "Picard management tip: Give the most interesting assignments to other crew members, not yourself. That's how people stay engaged.",
        "Picard engineering tip: Don't allow the computer to push you around. Let it know who's boss."
      ]
    }
  }
}