{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Sie_corl: Slim thick wit yo cute ass @javierjesuszamo https://t.co/H2h2gywVbm",
        "RT @bbrendenn: I do what floats my boat.",
        "RT @LifthouseSports: \"Don't attack the mountain, make love to the mountain, caress it.\" (Carolyn the ski instructor)",
        "Theres a reason I hate getting close to people. Your \"bros\" can easily stab you in the back without warning. Hard to see what's real anymore",
        "RT @Sie_corl: People come and go",
        "@Sie_corl #wce",
        "Not",
        "I quit drinking",
        "People really should come visit this summer 🍻",
        "The more I explore Washington, the more I never want to leave https://t.co/D19AkBxRMq",
        "New @TheWordAlive is fkn sick 🍻",
        "RT @iseestarsmusic: ICYMI: Our brand new song \"MOBBIN' OUT\" is live now.. Watch/stream -&gt; https://t.co/wqrwoCblWN https://t.co/CzWE2NQc93",
        "RT @TheBestMeninist: Who would you rather have as the President?\nRT for this Rock or like for Hillary https://t.co/SJ9rjwXJoK",
        "Lol at everyone dying from last night. I'm jealous",
        "RT @BoeingAirplanes: Friday in the Factory: some recent photos of 787 final assembly in Everett. #Boeing https://t.co/GCOyoNzp27",
        "RT @TheBestMeninist: How does a show like Teen Mom get new seasons and Blue Mountain State gets cancelled?",
        "RT @BoeingAirplanes: From the 1st production #737MAX to an epic 787/727 moment, check out Randy’s Journal: https://t.co/OmhqtNh68x https://…",
        "RT @SouthwestAir: The first @BoeingAirplanes 737 MAX scheduled for delivery to us got its wings! The new winglets are looking so fly! https…",
        "RT @laryssa_lake: Okay but when does another resident evil movie come out??? That is the real q",
        "@laryssa_lake Xbox! Then maybe ps4 lol they don't have Left 4 Dead for PlayStation I don't think",
        "RT @adventurful: Five million star hotel 😏🌌 https://t.co/ax6ZlpZpFh",
        "I feel like 70% of vine celebs are from Michigan lol",
        "RT @RileyxxxJensen: Unedited 😜 https://t.co/NCqAKOeDdQ",
        "If you're an aircraft mechanic, do take care of yourself properly. The chemicals we use aren't a joke.",
        "RT @BoeingAirplanes: Happy 20th birthday @WestJet! Cheers to two decades of partnership: https://t.co/4IckrO3yUd #WestJet20 #Boeing https:/…",
        "Popped my tire up on the mountain... Amazing what a lighter, lighter fluid, and an air compressor can do. Tire is 100 again",
        "RT @lNVENTlONS: pizza bed.. https://t.co/anSAyZ9oRD",
        "https://t.co/A2JBMdNUAR",
        "No one can ever compare to my friends back home",
        "Happy Valentine's Day https://t.co/7wx6xiGQf8",
        "RT @Hornblasters: Everything you need to be heard for miles! $219 to your door click here NOW! https://t.co/Neqbx9HWbu https://t.co/TuLxLjp…",
        "It's not a party until you get stuck https://t.co/io8Kf9zeaC",
        "@sraniefisherr 🙃",
        "I have no desire to go to Michigan anymore",
        "I've been single since spring of 2013... Kinda over it, kinda awesome",
        "RT @GEAviation: The composite fan case of the #GE9X, w/its 134\" diameter, is about the length of a compact 🚗! #aviation #FridayFact https:/…",
        "@WhitePplQuote @AdventureSpots that's more Michigan people",
        "@jonroach14 are we flirting?",
        "@jonroach14 I have to work today, sat and sun 😕🔫",
        "RT @TheBestMeninist: I never make the same mistake twice. I make it 5 or 6 times, just to be sure.",
        "@Sie_corl it helps you're 3 hrs ahead! I got you ❤️",
        "RT @jonroach14: White and red, till I'm cold and dead. #RedWings",
        "RT @michiganprobz: Well its been fun Pavel Datsyuk...",
        "It's been good @Datsyuk13 🍻 you'll be missed 😭",
        "Fuck off",
        "RT @TheBestMeninist: The best way to die: Clint Eastwood shooting you while Morgan Freeman narrates it.",
        "RT @TheBestMeninist: Being in the friendzone is like an employer turning you down for a job then calls you to constantly complain about the…",
        "\"Sometimes it gives you an FRH, a False High Reading\" 😂 -Jim Lahey",
        "😒",
        "RT @TheBestMeninist: Awkward https://t.co/tN7u39OE8R",
        "RT @GEAviation: Testing is underway on the world's largest jet engine via @GE_Reports #avgeek #GE9X https://t.co/5W7zjNeuI6 https://t.co/L5…",
        "RT @adventurful: Let's go for a drive 🌲 https://t.co/6iakCp0K5G",
        "@LifeAsBros he hasn't missed much",
        "We get it, it's a pavement princess... It will never see dirt and you're voting for Hillary",
        "Here's a good advice if you have a giant lifted truck with low pros... Don't. It's about as gay as a slammed Prius with its wheels cambered",
        "RT @jor_montgomery: No really I mich MI 😂😭 https://t.co/6UqkvjU0Ci",
        "RT @RE_Games: This month 20 years ago, Albert Wesker formed the RPD's S.T.A.R.S. Team.\n\nHow many team members can you identify? https://t.c…",
        "@Sie_corl 😂😂",
        "Fk yea boys #25Straight",
        "RT @tigers: Congrats @DetroitRedWings on #25Straight! 🙌 https://t.co/wtmgSmn72H",
        "@chanelwestcoast is in Seattle right now and I'm 20 mins away in bed cause work in the am... Fuck... My... Life...",
        "@LifeAsBros it is art",
        "I'm having heart problems because of @oliviawilde",
        "@jennyross2013 that's how it usually is lolol",
        "RT @BoeingAirplanes: Happy 90th birthday to @united. We’re proud to be part of your past, present &amp; future. https://t.co/AOn47ba0Em",
        "@xChadKushx you're in for a treat bud 🍻",
        "RT @TheBestMeninist: Knew it https://t.co/pMNSHGB74z",
        "RT @TheBestMeninist: I wish I could live my life like Rob Dyrdek..",
        "@Ricky_Rozay96 Fk yea",
        "@Ricky_Rozay96 I'll fuck them if they don't",
        "RT @jlmac_23: How is it already Sunday again? I feel like my weeks are flying by.",
        "Girls who only want you cause of your money are the real mvp",
        "I wanna find the guy who called for my truck to be towed so I can run his pos over. Faggot",
        "RT @TheBestMeninist: Every man should know this  https://t.co/mvZaoNuLcA",
        "RT @TheBestMeninist: If video games have taught me anything, it’s that if you encounter enemies then you’re going the right way.",
        "RT @MtEverest_: British man with lung disease successfully climbs Mt. Everest - https://t.co/zhwMr21bMQ: Inquirer.netBritish m... https://t…",
        "RT @SouthwestAir: A water cannon salute met Lone Star One 1.0 upon arrival to Dallas. (2.0 will be better, faster, stronger.) https://t.co/…",
        "RT @BoeingDefense: #SHARC gives teeth to a sea-to-space, manned-unmanned network of the future. See it at #SAS16 https://t.co/1EjLZOscbT",
        "@KIRO7Seattle that gun probably isn't even registered to him since he doesn't know how to use one",
        "@KIRO7Seattle dumbass",
        "RT @BoeingAirplanes: The latest 737-800 for @Fly_Norwegian is ready to roll out of our Renton factory. 73 and counting! #Boeing https://t.c…",
        "You're the type of girl I want 👌🏽",
        "RT @Sie_corl: Not giving a single fuck today",
        "RT @XplodingUnicorn: Wife: What are you and the kids doing today?\n\nMe: *opening a shipping package of 200 Nerf darts* Reading books. https:…",
        "RT @XplodingUnicorn: My wife’s plans for the future:\n\n1) 401(k)\n\n2) college funds for the kids\n\n3) savings for a rainy day\n\nMy plans:\n\n1) B…",
        "Trying to beat @nyjah in a skate contest is almost impossible",
        "Can't wait for the new @iseestarsmusic album",
        "RT @grizzlygriptape: Did you catch @RyanSheckler new Banging part on @berrics. Catch it now on the Grizzly blog. https://t.co/uIeggYUdO7 ht…",
        "Thanks narwhal",
        "This sleeve is gonna be the most confusing and backwards sleeve you'll ever see 😂",
        "@jonroach14 currently",
        "@BradenMorrish hopefully sometime this summer I'll visit, go to a show of yours and show the town how to party javi and Braden style",
        "@BradenMorrish you're savage as Fk and I fkn love it 🍻 miss you brotha",
        "@ThatBucketList like this? https://t.co/fxhAYV0dvv",
        "RT @RE_Games: Leon with his #ThrowBackThursday rocket! Blast from the past. What's your favourite RESI 2 moment? https://t.co/KCyGrszIdU",
        "@Sie_corl ❤️❤️❤️ I miss you too",
        "RT @adventurful: This could be us 😏 https://t.co/v3Y1e1ruSL",
        "Congrats to everyone graduating today 🍻 wish you guys the best of luck",
        "Can't wait to start my sleeve next Friday 👌🏽 about damn time",
        "My underwear is on backwards too...gonna be a long ass work day lol"
      ]
    }
  }
}