{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @FCM_online: Proud to fund with #GoC rebuilding plan in @VLacMegantic https://t.co/ugew0LiBnX #CDNmuni @NRCan @environmentca https://t.c…",
        "RT @cathmckenna: Proud to announce that we are replacing old Federal furnaces – equivalent to taking 21,000 cars off the road. More: https:…",
        "RT @ONPHA: Toronto councilor Pam McConnell  remembered for championing social justice issues, especially #AffordableHousing: https://t.co/W…",
        "RT @jimjwren: Apply today: Sustainable Communities Awards @FCM_online  &amp; receive national recognition; for info visit https://t.co/SftdHu9F…",
        "RT @FCM_online: Proud to fund w/#GoC Cape Breton bike path to boost active transport &amp; cut GHGs. https://t.co/H8OwhPsK8a #CDNmuni https://t…",
        "RT @jsaskiw6: I am saddened to hear about the passing of another @FCM_online board member.  David was kind. insightful, and a visionary. RI…",
        "RT @JohnTory: Truly saddened to learn of the passing of my colleague, Deputy Mayor Pam McConnell. Please read my statement below: https://t…",
        "RT @JennyGerbasi: On behalf of the FCM family, our deepest condolences to longtime colleague &amp; friend @pamconnell28's family &amp; the @cityoft…",
        "RT @FCM_online: FCM’s 2018 Sustainable Communities Awards features new categories to celebrate #CDNmuni. Apply: https://t.co/puzKLwb4DJ htt…",
        "RT @FCM_online: Our thoughts – and the thoughts of all #CDNmuni – are with our friend and colleague, @PamMcConnell28. Best wishes for a ful…",
        "RT @cbrault: Great first meeting with the 2018 Halifax Organizing Committee @FCM_online. Thank you @MikeSavageHFX for hosting the meeting a…",
        "RT @FCM_online: Communities have welcomed thousands of refugees to Canada. How you can make your #CDNmuni a welcoming community? https://t.…",
        "RT @WEMovement: A 100-person youth choir sings #Courage to @gorddownie. #WEdayCanada @thehipdotcom https://t.co/qEzniwdETq",
        "RT @FCM_online: FCM president @JennyGerbasi quoted here, talking about importance of broadband access to rural/remote #CDNmuni. https://t.c…",
        "RT @cathmckenna: Happy to be doing an announcement with @FCM_online this morning to help cities and towns fight climate change https://t.co…",
        "RT @FCM_online: City-building = nation-building. Need strong partners from all gov levels to make happen https://t.co/SiF4RL1O6l #Metropoli…",
        "RT @FCM_online: Announcing new grants for climate change capital projects for #CDNmuni from @FCM_online and @INFC_eng. News release: https:…",
        "RT @ReseauFCM: Subventions pour les projets d’immob. des #munican visant à réduire les GES et s’adapter aux chang. clim. : https://t.co/7KD…",
        "RT @Bretooo: “Cities are an indispensable partner,” says Trudeau #cdnmuni #polcan https://t.co/kFSz18WkZW",
        "Funding Grants available for #CDNmuni  like yours. https://t.co/nQLVraPFN8",
        "RT @L_MacAulay: Welcome to the #FoodPolicy4Canada Summit! I look forward to the results of these discussions. For online comments: https://…",
        "New funding to help municipalities like yours reduce greenhouse gas emissions and adapt to climate change impacts https://t.co/JtJuQburjk https://t.co/zxQ0bYRlNi",
        "RT @FCM_Julie: Aujourd’hui élections municipales au Québec - allez voter c’est important #polmun #PrendsTaPlaceEtVote",
        "RT @ReseauFCM: Nous appuyons les femmes dans les gouv. loc. ici au Canada et comptons aider les femmes ailleurs dans le monde aussi https:/…",
        "RT @FCM_online: Canada's premier sustainability conference is back! Drive change in your #CDNmuni &amp; join us in Feb. for #FCM2018SCC https:/…",
        "RT @FCM_online: Registration for #FCM2018SCC is now open! Find out why this premier #CDNmuni #sustainability event is a don’t-miss! https:/…",
        "RT @cbrault: Registration for the SCC2018 is now open.  We look forward to welcoming you . https://t.co/wuBMdaX8wK",
        "Registration is Now open for @FCM_online 's 2018 Sustainable Communities Conference https://t.co/Zu9Z5urwYL https://t.co/DAz5YOefT5",
        "RT @FCM_online: .@FCM_Brock will be at @SenateCA #ENEV committee to discuss transition to low carbon economy today at 5 EST. Watch: https:/…",
        "Happy Municipal Election day #Alberta #CDNmuni https://t.co/tACFDSqn6q",
        "RT @FCM_online: Knowledge-sharing helps #CDNmuni raise bar on sustainability. See how a strong relationship helps: https://t.co/YtOON1J8FQ…",
        "RT @fpressault: $20.8M Green Municipal Funding announced for Atlantic Canada @FCM_online   @GPTaylorMRD @NRCan https://t.co/HBlvaC03JQ",
        "RT @FCM_online: Join us Friday, Oct. 13 at 9am ADT for the announcement on Facebook Live. https://t.co/rFkdKL845d https://t.co/JWBQOboSmp",
        "RT @JamesValcke: Big hit from @jennygerbasi &amp; @doniveson, on getting Canada's National #Housing Strategy right. https://t.co/zomg55uX2K #cd…",
        "#Ottawa #CIBCRunfortheCure https://t.co/tgp1kh6XtY",
        "#OrangeShirtDay https://t.co/1FQNArdbMM",
        "RT @FCM_Julie: Big City Mayors’ Caucus show how to get National #Housing Strategy right https://t.co/v50x6bOF4P #CDNmuni #cdnpoli",
        "RT @FCM_online: Affordable housing: a chance to get it right. Mayors speak out on National #Housing Strategy https://t.co/uNOlGuog3Q #CDNmu…",
        "RT @FCM_online: @FCM_Brock DYK: Municipalities manage 60% of the public infrastructure that supports Canadians’ quality of life #CDNmuni #c…",
        "RT @MinJusticeEn: Excited to discuss Canada’s Justice system and how to #ReducePoverty today. We all deserve a real and fair chance to succ…",
        "RT @Holt_lh: .@FCM_Brock on #bdgt18 -opportunity to boost Canada’s productivity &amp; quality of life by strengthening #CDNmuni nationwide  #FI…",
        "RT @OfficialJLD: Just when you thought... https://t.co/SbtYChwiEj",
        "RT @ChristyNicoleR: PS @TOAdamVaughan: to #ReducePoverty all govs must be at the table and working together. 💯Agree!",
        "RT @JennyGerbasi: Félicitations à tous ceux qui se sont présentés aux élections #nlpoli. Pour candidats élus, le travail pour un meilleur #…",
        "RT @Bretooo: More affordable housing options must be a priority and mayors are working with the prov and fed gov #cdnmuni https://t.co/HrVn…",
        "Bonne Journée des Franco-Ontariens ! https://t.co/4UwkV9fAA1",
        "RT @FCM_online: FCM honoured that @FCM_Brock was named to the @SocDevSoc Ministerial Advisory Committee on Poverty https://t.co/NHnGsjsUba…",
        "RT @JamesValcke: Staff celebrate @FCM_Brock anniversary of 25 years of dedicated nation-building at @FCM_online. #cdnmuni https://t.co/F80G…",
        "@jamiemcglashan 💙💚💛💜",
        "RT @FCM_online: Last 2 days to apply for our 2018 Sustainable Communities Awards. Nominate your #CDNmuni by Sept. 15: https://t.co/CyFjpSBm…",
        "La soirée de bricolage à @EcoleSGNCECCE  #megasuccès https://t.co/T9tc0BqcRZ",
        "RT @FCM_online: FCM is accepting nominations for a pair of scholarships that recognize young women interested in getting involved in local…",
        "RT @FCM_online: At FCM's Sustainable Communities Conference, you'll learn how using waste can cut your #CDNmuni's GHG emissions. There's st…",
        "RT @FCM_online: Be part of the conversation that’s shaping a more sustainable Canada! Bring home solutions that can help your #CDNmuni meet…",
        "RT @SustMakesCents: Please join us - I'm facilitating the workshop on how to integrate climate change and sustainability into asset managem…",
        "RT @JamesValcke: STATEMENT - #Cannabis revenue-sharing key to municipalities keeping Canadians safe and well-served https://t.co/0s6QrkxTyA…",
        "RT @DLeBlancNB: J’ai émis cette déclaration aujourd’hui. // I issued the following statement today. https://t.co/4W3pZAst0X",
        "RT @JennyGerbasi: FCM - Cannabis revenue-sharing key to municipalities keeping Canadians safe and well-served #cdnmuni #cdnpoli https://t.c…",
        "RT @FCM_online: Proud to fund an innovative stormwater management project with #GoC in Granby, QC: https://t.co/4b66GaSOSz #CDNmuni https:/…",
        "RT @FCM_online: Special thanks to our panel for their webinar against gender-based violence. Commit to ending #GBV by taking the #MYACTIONS…",
        "RT @JeanCloutierOtt: Today is National Day of Remembrance and Action on Violence Against Women. In commemoration, flags will be lowered to…",
        "RT @m_layton: Need a reason to be hopeful for our daughters and their daughters?  These loving and beautiful youth. Thank you. https://t.co…",
        "Shaping the Future of Communities Through Co-Creation and Design Innovation Webinar is happening today, https://t.co/wSShqpvn6z",
        "RT @JennyGerbasi: Arrived in Hangzhou, China to represent @FCM_online at United Cities &amp; Local Gov (UCLG) meeting. Looking forward to movin…",
        "RT @doniveson: Legalizing cannabis safely will require the right financial tools for #CDNmuni’s. Movement from Finance Minister @Bill_Morne…",
        "RT @MPCelina: Empowered women will help build a better world for all—we can do it! \n\n#WPLSummit #WPLGlobalForum https://t.co/3Q2N3oFqsY",
        "RT @FCM_online: FCM's Big City Mayors' Caucus closes Economic Summit by renewing commitment to work together to build tomorrow's livable, i…",
        "RT @cbrault: #FCM2018SCC Where Innovation meets actions - Have you registered yet? You still have time to take advantage of the Early Bird…",
        "RT @BonnieCrombie: Wonderful to meet and congratulate @Val_Plante on her victory and welcome her to the #BCMC. Looking forward to working w…",
        "RT @FCM_online: City-building is nation-building. FCM's Big City Mayors Caucus discuss how cities can continue to innovate and grow Canada’…",
        "RT @FCM_online: Mayor @JohnTory welcomes big-city mayors to Toronto to discuss how cities drive the Canadian economy. #CDNmuni #CDNpoli htt…",
        "We are looking forward to welcoming you to Ottawa https://t.co/pOCQ76HgRA",
        "RT @FCM_online: The #NationalHousingStrategy directly reflects our recommendations, taking FCM’s advice to focus on the fundamentals. It’s…",
        "RT @Bretooo: Mayors will discuss and shared challenges and emerging opportunities to design and build tomorrow's livable, inclusive and com…",
        "RT @ReseauFCM: AUJ : Prés de la FCM @JennyGerbasi fera une mise à jour sur les priorités nationales des #munican à l’assemblée générale de…",
        "RT @FCM_online: TODAY: FCM President @JennyGerbasi to address @AMMManitoba Convention delegates today with an update on national #CDNmuni p…",
        "Are you registered for @FCM_online's 2018 Sustainable Communities Conference yet? Take advantage of the early bird fees until December 11. Register today! https://t.co/rBNjIimutm #cdnmuni #FCM2018SCC",
        "@cbrault Stay warm!",
        "RT @FCM_Rebekah: Check out this great toolkit released by our Community Infrastructure Partnership Project on relationship building and joi…",
        "RT @UN_Women: Here are some facts that everyone should know about violence against women: https://t.co/ocTBg3q2hY #orangetheworld #16days",
        "RT @FCM_online: Successful week on the Hill as 100 municipal leaders met with 200 Parliamentarians to discuss #CDNmuni role in building Can…",
        "RT @SohiAmarjeet: The #smartcitiesCanada Challenge is officially open! What challenge do you want to see your city solve using data, innova…",
        "RT @CTV_PowerPlay: .@FCM_online Pres @JennyGerbasi says cities will be frontlines of pot legalization &amp; want revenue to cover costs. https:…",
        "RT @madinuk: “Rural is relevant and all politics is local”  @FCM_online #cdnpoli",
        "Great meeting between @DaveChrisMP and @paulpirri on Infrastructure Funding and Cannabis legislation. #CDNmuni #CDNpoli https://t.co/0Vl6yhkMGE",
        "Thank you for your commitment to @FCM_online https://t.co/Z1Zb79WX46",
        "RT @berryonline: During @FCM_online #AdvocacyDays, saw this cool poster for #SikhHeritageMonth in @NavdeepSBains office. Tells the Canadian…",
        "Thank you @lraitt for addressing @FCM_online's Board of Directors today. #cdnmuni #cdnpoli https://t.co/JOHSxHtzHm",
        "RT @berryonline: Cities can directly or indirectly influence 60% of GHG's. Yesterday's meeting with @ec_minister @cathmckenna during @FCM_o…",
        "Thank you for the productive discussion @KevinWaugh_CPC #CDNmuni #CDNpoli https://t.co/ilWNgYfvDd",
        "RT @arjunsingh: Wonderful to meet MP @GordJohns today with @FCM_online colleagues. Great chat about big issues: housing, cannabis, infrastr…",
        "@GenBD @DrRobbieO @jbrowaty @MayorGoertzen @AMMManitoba @FCM_online This is amazing !",
        "RT @FCM_online: The GoC’s #NationalHousingStrategy is a breakthrough for cities and #CDNmuni on the frontlines of the housing crisis. https…",
        "@mairinloewen and @SUMA_amplify President Gordon Barnhart during @FCM_online 's advocacy days https://t.co/AgvS8hbNdT",
        "A productive meeting with MP @Erin_Weir 's team about #infra and #cannabis #cdnmuni #cdnpoli https://t.co/om97e39T7i",
        "RT @randygoulden: Thank you @INFC_minister Sohi for joining @FCM_online and discussing growing our communities #cdnpoli  #CDNmuni @SUMA_amp…",
        "RT @SohiAmarjeet: Happy to meet with @FCM_online's Boards of Directors this morning. Great discussion about next phase of #infra funding. h…",
        "RT @cbrault: Merci @theJagmeetSingh de vous être adressé à nos délégués en français @ReseauFCM https://t.co/gd9lAY1wtL",
        "RT @FCM_online: Thank you @theJagmeetSingh for meeting with #CDNmuni leaders today. When municipal &amp; federal partners work together, we bui…",
        "RT @JennyGerbasi: Inspired by the courage of frontline workers dealing with the Opiod crisis.. we need to act! @theJagmeetSingh @FCM_online…"
      ]
    }
  }
}