{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@chitala_ It really is. Like a whole damn tree 🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️",
        "@qween_sal 😂😂😂😂 silly",
        "@lordwami lol I'll just watch from afar",
        "@lordwami What's going on here",
        "Why is it whenever there's an artist in zambia drama always unfolds one way or the other 🤔",
        "Lmao niggas will be taken to court https://t.co/P3EGeofjuU",
        "@SeriocomicDeity I would send them back to her",
        "@lordwami Man only those dons pull such stunts lmao",
        "Is she Congolese? https://t.co/C0BlAJS8sl",
        "🤣😂😂😂😂 https://t.co/59ZJRpQCZh",
        "We choosing violence now? https://t.co/ZErnYZ8C7o",
        "How are we trying to renovate a tree for $36000 what kind of foolishness is this??? Zambia is a mess man https://t.co/dSsPkdS0bH",
        "I just got Curious Cat, ask me anything! https://t.co/vQUYgnPnQc",
        "@bayern_ET It really should be man. I need to get one sometime soon it's been 4 years lol",
        "@Yiinny_ Despite it being so common, it has an outstanding scent. But anyway each to their own",
        "1 million by paco rabbane for men is still one of the best ever made colognes for men",
        "@denim_neutralz 😂😂😂😂 they usually do this if they're in power etc",
        "@D_Mac182 😂😂😂😂😂 kids nowadays don't pull these moves cz dawg back then many people were on this movement",
        "Knock down ginger https://t.co/7ESaXzYuDP",
        "RT @KingMas77: Lol nah, @kovaboy is a douche",
        "@CeeDotz This is cold",
        "Yh I do but I don't care about him though",
        "\"Do you know who my father is\" still remains as one of the best Zambian lines ever 😂😂😂😂",
        "@teltzap1 @NaartjieIce 😂🤣🤣🤣😂😂 im finished",
        "RT @Kiznyee3: I promised myself I’d be 75 pounds down by my birthday, and that’s what I did. HAPPY 20th BIRTHDAY TO ME!! More progress to c…",
        "@KingMas77 🤣😂😂😂😂😂😂 these days anything is possible with you man",
        "@CeeDotz Shut it niggER!!!",
        "RT @Tyson_Fury: 10 years ago today I had my proffessional debut, what a crazy journey 🙌🏼🌎👑❤️ https://t.co/bZpO7HzIPH",
        "Today is my dads birthday and I don't even know what gift to get this homie smh",
        "FOH https://t.co/EcPnawT1f9",
        ".... https://t.co/WKRHEbW3TE",
        "@missmweshi I'm more disappointed 🤦🏽‍♂️",
        "@AkakuluLungowe LOOOOOOL what are u trying to cause here???",
        "Questions like this shouldn't be asked uno 🤦🏽‍♂️ https://t.co/LtJM0nBXOO",
        "@MaBelleAme09 Hell yh!",
        "@Naydeeeen Absolutely!",
        "@MbNiza Never!",
        "@tash_shaya You're a psychopath if u eat them",
        "\"What do you mean\" is the answer you'll get lol https://t.co/ZUoIsOCZj7",
        "2 is too much? Some of us have 3 🤣🤣😂😂 https://t.co/RfEuBPoKD5",
        "Watermelons are actually TRASH!",
        "RT @Dan_Soff: That’s one role, it’s called box to box https://t.co/IeWPJpLaqR",
        "FOH Barry https://t.co/HZXzVhh5Yg",
        "Nah we leaving YOU in 2018 https://t.co/NlkEmZKnAt",
        "@qween_sal @_aylikklenana @__wabei",
        "RT @jbilson_: Bro the LGBQT community is fucking out of control in this generation. Y’all dragging this fucking COMEDIAN through the mud fo…",
        "Don't know why this flu has decided to attack me now 😤",
        "@MarthaTeee 😂😂😂😂 got to keep it real",
        "RT @PatriickDoyle: Put yourself in Mac’s position. Your girlfriend leaves you and instantly gets engaged to a guy she started talking to wh…",
        "😂😂😂😂😂 \"wow\" https://t.co/O2LZosctcQ",
        "What a free kick from Messi 😳",
        "😂😂😂😂😂😂😂😂😂😂 https://t.co/CqvMcuwhdM",
        "Messi is a bad ass and that was a lovely finish from dembele",
        "@KingMas77 Nah city need to score",
        "Kante!!!",
        "LOOOOOL https://t.co/nw2nS54Xjm",
        "RT @OGJohnLee: Gay ppl the most sensitive bullies ever. Shit is ridiculous bruh.",
        "@ShiakaNatasha Lol both have advantages and disadvantages. E.g With 9-5 you're certain that u getting ur full pay but business it's not everytime u make huge profits sometimes u don't earn much so it's not as easy as people think uno",
        "RT @creative_a_r_t: Please share 🙏🏻 Drawing I did of Will Smith 😊 #WillSmith https://t.co/JIkn5j0LN8",
        "@Sc0ty 1,2,3 ✊🏽",
        "@Jncm__ 🤣🤣🤣🤣🤣🤣",
        "@Jncm__ Say it in Bemba now",
        "I'm not Nigerian but I can certainly say that no African parent will apologise like that 😂 https://t.co/mz2AmgbcGe",
        "You sensitive pricks are ruining this app",
        "@Chibimba True 🤣🤣",
        "This is my twitter and I'll say what I want whenever I feel like, if you have a problem with that then block me, mute me etc man don't care",
        "Salah is cheeky!!!",
        "It's like some of you think running a business is easy lol you have no idea how stressful it is to run a business",
        "Delete this man https://t.co/tUQomG9S1k",
        "RT @Genius: drake is the first rapper to be billboard's overall top artist of the year since 50 cent in 2005 💪😤 https://t.co/bfeGBJwEVk",
        "RT @Sean_O100: People: “You lot really be eating bounty by choice?”\n\nMe: https://t.co/vpM4t86fr2",
        "RT @ChrisEvans: This one is special. You guys have no idea... https://t.co/ELvt6w4blm",
        "@Chatnovski Elite tweet!",
        "@Creime_mn 🤣😂😂😂😂😂",
        "RT @officialmellow9: Decided to do the #empawaa100 challenge so please tag @mreazi and hashtag #empawaa100 and #empawaazambia in the commen…",
        "@bongiie_xoxo I could smell it from my phone yo",
        "@lesxholies I have a lot of questions",
        "🤣😂😂😂 I'm sure u excited about his album dropping https://t.co/UXqgGe5vy0",
        "@tinjelenji I'm finished https://t.co/DMzqanP10H",
        "@tinjelenji Some pics are just off",
        "@SeriocomicDeity 🤣🤣🤣 nah like seriously",
        "@__wabei I was hacked 🤦🏽‍♂️",
        "Ever look at someone's picture and can already tell that they stink?",
        "@MaBelleAme09 Better start practicing this dance 🤣😂",
        "lol Tyson would smoke him one time https://t.co/l26Opo0WNE",
        "This is true. https://t.co/iRFxPyTk3B",
        "Bro wtf is this https://t.co/wk0iDXTZIU",
        "RT @AndyMayele: President Lungu declared eligible to stand in 2021. We knew it and its fine. Its not upto him to go beyond 2021, it’s upto…",
        "Lol why did Kevin hart even apologise? Punk",
        "Grow up man 🤣😂😂😂😂 https://t.co/bLvIl2SZIA",
        "RT @Sc0ty: They are surrounded by a bunch of criminals like Dan Kalale! 😂😂 https://t.co/6lnaq5yfD4",
        "@Sc0ty 😂😂😂😂😂 fuck off man",
        "Wrong ma! Some of us say no https://t.co/yMaC82S7rI",
        "RT @Football__Tweet: 🗣 \"Many say that I deserved at least one Ballon d'Or. I'm thinking that if Xavi and Iniesta never won it with everythi…",
        "Snapchat is so dead man",
        "@Sc0ty 😂😂😂😂 u beer drinkers are crazy",
        "Honestly speaking beer is a shit beverage.",
        "@Naydeeeen Why not",
        "Bro 😂😂😂😂😂 https://t.co/obQ4l10ylz",
        "RT @Russo_Brothers: In theaters April 26, 2019. #AvengersEndgame https://t.co/Vrpgly6qZu"
      ]
    }
  }
}