{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The point is not to make policy decisions based on anecdote but based on aggregate data, and also (critically!) test for whether the relationships you think are there really are there.",
        "FWIW, I believe the owners of those 8 establishments who say they closed down because of the min. wage hike. I could also cherry pick 8 or 100 or 1000 establishments who would tell me they did not shut down because of the min. wage hike. Or hired more, or fewer workers, etc.",
        "In order to “prove” the min. wage hike caused restaurants to close but also hire more workers (but not enough!), Saltsman resorts to anecdote, cherry picking individual friendly restaurant owners. Specifically, 8 restaurants. Out of 18,571 in the state. https://t.co/F7VbqxBKc9",
        "Why isn’t correlation causation? Because there’s a million other factors besides the tipped min. wage that may make a restaurant owner want to lay off workers or close a restaurant. Retirement. Bad weather. Death in the family. Factory in town closed down.",
        "(Aside: the standard argument against min. wage hikes is that they cause unemployment. The BLS data we and Saltsman use show the opposite: employment went up, not down. But Saltsman wants to say this is actually a negative, because it should have gone up more. Moving goalposts.)",
        "Instead, he presents simple descriptive data, which tells you nothing by itself. A: the tipped min went up, and B: employment went up (slightly) and number of establishments went down (slightly). To just point to that and say A caused B, I rest my case, is not a serious argument.",
        "For studies on the impact of minimum wages, the standard tools are difference-in-differences and regression discontinuity design. This is what every other min. wage study does, by economists on the left and right, what we model our study on, and what Saltsman does not.",
        "The entire field of econometrics was developed to deal with these problems of endogeneity. Statistics is not, as Saltsman believes, just bar charts and data. It’s applying a set of tools to distinguish causal from spurious relationships, to separate the signal from the noise.",
        "In polisci and economics, looking at trends particularly at some macro (e.g. statewide) level means there are an unlimited number of other factors that affect what you’re trying to look at. Demographic changes, elections, crime, war, etc. There’s always a C, D, E, on to infinity.",
        "Why? Because A may cause B. But B may cause A. “Umbrellas cause rain” is the classic reverse causation fallacy. Or there may be some unobserved other factor, C, that causes both A and B. “Basketball season causes the flu” is the classic spurious causation fallacy.",
        "Correlation is not causation, first lesson in stats 101.",
        "First, basics of causal inference: Let’s say you have two things that happen at the same time, A and B. Say, a change in the minimum wage and a change in employment. Just because you observe these two things happen at the same time does not by itself prove anything.",
        "Saltsman, writing on behalf of the restaurant industry, believes raising the tipped minimum wage is bad. That’s his opinion and he’s entitled to it. But he attempts to marshal data that tell us nothing, statistically, and wants to convince us otherwise.",
        "This thread by @Mike_Saltsman is a pretty great lesson in bad causal inference and example of why, in my opinion, there should be a higher bar for people who want to write about statistics. https://t.co/c0ylgq7T7d",
        "Interns built the pyramids https://t.co/AXCw8nRhb6",
        "There’s a separate, lower minimum wage for tipped workers. NY state raised it in 2015. Teófilo Reyes and I looked at the numbers, found employment and earnings for restaurant workers went up. Our summary in the Post: https://t.co/UokR45oCED",
        "Crime in Central America is far from uniform. The murder rate in Nicaragua is as low as in the US https://t.co/KKegdHACf5",
        "@meaganmday See also Huber and Stephens on policy ratchet effects https://t.co/xbPfg1obqM",
        "Please alert Malcolm Gladwell, who thought it crashed due to Confucianism https://t.co/NjeUCqvCCs https://t.co/hVUOD3eP1a",
        "@KatzOnEarth Reminder not to go on twitter while on back pills",
        "See e.g. Chile, which WB consistently ranked low under Pres. Bachelet (left) and high under Piñera (right). Romer: “I want to personally apologize to Chile” (Sp): https://t.co/IAJxE6e4sZ",
        "World Bank chief economist Paul Romer: “Doing Business” country rankings were unfairly manipulated based on political leanings https://t.co/zHgjtJCVEg",
        "Not to be petty, but when Trump was materially harming hundreds of thousands of Salvadoran and Haitian immigrants by revoking #TPS, there wasn’t half the outrage as when he called those countries shitholes.",
        "He’s like an unbelievable character in an ethnic studies 101 role play on microaggressions https://t.co/CRQPhZtI6f",
        "Meanwhile, administration officials from the president to cabinet members are openly using their office to enrich themselves  https://t.co/dtCT8h7w4H",
        "No Haitian independence, no Louisiana Purchase https://t.co/6V8ekcctmU",
        "RT @jaketapper: Flashback to September 2016: Trump tells Haitian-American voters “I really want to be your biggest champion” https://t.co/M…",
        "More evidence Trump doesn’t really care about ending DACA. Knows dreamers have widespread public sympathy. Sees them as useful bargaining chip to get what he wants from Congress. Probably won’t get it anyway. https://t.co/qBFLqKGFI7",
        ".@JessChilin of @GeorgetownKILWP on the many indignities of the decision to revoke #TPS for her and hundreds of thousands of authorized Salvadoran immigrants https://t.co/vl5pYkSLpO https://t.co/mcVw7GaKTl",
        "@Anderson_IPS Wasn't there an office legend about some IPS intern in the 70s who turned out to be a mole for Heritage and wrote a tell all book or something?",
        "Going to take inspiration from @ProfRAHansen’s good luck and name my book 50 Shades of Grey and Also Central American Migration Politics https://t.co/FwSDeAtzQE",
        "RT @TomWongPhD: Per ruling, existing #DACA recipients can renew their status, but no new applications will be processed https://t.co/183QR2…",
        "I was interviewed by the Houston Chronicle about MS-13: \"The gang is structured in a very loose way...They franchise the name, and the name carries a certain amount of weight. But that doesn't mean they're coordinating with some kind of national network.\"\nhttps://t.co/Tcj7TNPenq",
        "RT @PatrickIber: Oh it's nothing, just the DOJ bragging about denaturalizing a citizen on its web site https://t.co/1g4PMu4DTR",
        "“We’re only forcing them to make them” https://t.co/US0NQozcJI",
        "@jlupf More or less insane than giving a smart phone to an elderly adult parent?",
        "Some would self deport, which would involve messy and painful family separations. But most would stay, live semi-underground in constant fear of deportation. Thus ending #TPS would increase scope of illegal immigration. /7",
        "Trump’s idea that 200,000 Salvadorans would self deport is naive. They have an equal number of US born children. 1/3 are homeowners. Most have been here more than 20 years. /6",
        "Collapsing El Salvador’s economy would also result in massive loss of revenue for police fighting gangs and make an already bad security situation worse, an odd move given Trump’s fixation on MS-13 /5 https://t.co/pTutF0t8S1",
        "El Salvador’s economy is highly dependent on remittances families receive from relatives living in US. Remittances make up 14% of El Salvador’s GDP. Loss of even part of that would crash the economy, sending more migrants north. /4",
        "The very premise of tying immigration to crime is bogus. Research shows immigrants commit less crime than US born citizens /3 https://t.co/LMhIpfSKNL",
        "Trump and Sessions say they want to curtail illegal immigration and focus on criminal deportation. TPS recipients are by definition legally authorized migrants. /2",
        "Trump’s decision to end #TPS for 200,000 Salvadoran authorized migrants in the US, + 60k Haitians and 2.5k Nicaraguans, is both counterproductive to, and betrays the lie of his administration’s stated immigration policy /1",
        "For those without access to academic libraries, here is a non-paywalled link to my new article in JEMS, limited to 50 downloads:\nhttps://t.co/yXGbJs1zyf https://t.co/ynNQGi0DDW",
        "Similar thing with political science and its failure to predict 2016 election. Most political scientists are not political forecasters and most forecasters are not political scientists. https://t.co/LzCI7bYtwU",
        "Korea’s “White Friends” who volunteer to attend unpopular Olympic events and cheer on foreigners told to refrain from trying to convert them or ask them how much they weigh https://t.co/HNyoMzZuCs",
        "새해 복 많이 받다 !",
        "@maggieserota Not saying precisely what I just said a minute ago",
        "RT @ryancbriggs: You’re my statistically significant other. #DevelopmentValentines  #AcademicValentine https://t.co/nSMQyk2H7P",
        "RT @nomadj1s: 🚨New Working Paper🚨\n\nThe Labor Market Impacts of Universal and Permanent Cash Transfers: Evidence from the Alaska Permanent F…",
        "RT @dynarski: Free-mkt vouchers right for private schools, but when it comes to food for poor ppl govt should pick the peanut butter https:…",
        "“I learned it from watching you” https://t.co/QT3lKiv0Pb",
        "Despite heroic efforts by true Koreans, the degenerate SK players, brainwashed by secret messages embedded in k-pop, threw the game for their imperialist overloads https://t.co/q1pNPUKzMg",
        "@blumrm I still have nightmares about showing up late to my college crew team practice",
        "RT @jlupf: Justice in the factory: how Black Lives Matter breathed new life into unions https://t.co/VIKc6hwO4n",
        ".@wcp’s spring arts guide is out. My picks: NSO performs John Adams’ Gospel, UrbanArias’ Florida, Louis Lortie and Hélène Mercier, Wu Man and the Kronos Quartet, and the LA Philharmonic. https://t.co/srn3c2sBqD",
        "@rjritzel @nbc Hey let’s not doubt his expertise, maybe he had an Asian girlfriend once",
        "Under proposal, if your family uses WIC, CHIP, Head Start, or your child goes to a public preschool, you are less likely to get a green card https://t.co/af3M2UFfkO",
        "https://t.co/UlzgB8FNiq",
        "The littlest Eagles fans, learning to curse Tom Brady and throw things #EaglesParade https://t.co/6vYLoHUL8Y",
        "Most of the signs at the #EaglesParade did not make the TV broadcast https://t.co/4jkSuIDWR3",
        "Audio here: https://t.co/UWCC1OuUiq",
        "Who would have thought that Bud Light passing out 38,000 cans of beer at the Eagles parade would be a bad idea https://t.co/lxDGb2U6LX",
        "I lost my job at Carrier after President Trump promised to save it https://t.co/Pnz8bOt5nW via @voxdotcom",
        "Penn is closing for the Eagles victory parade 😆 🦅 https://t.co/QhI9oPsmPS",
        "Thread citing my writing on the MS-13 hype. Extrapolating national trends from small-n bumps in local arrests is bad stats. https://t.co/tRkKj6A4DC",
        "Baltimore friends: I’ll be on WOLB 1010 AM today at noon as a guest on Lunch with Labor, talking about the tipped minimum wage for restaurant workers, tune in!",
        "Gotta give Duracell credit for coming up with this one. However the rest of the county’s momentary affection for Philly and Eagles fans is going to fade rapidly. https://t.co/aQSzZ1KOam",
        "RT @katelinthicum: 16 Mexican journalists are in hiding, living in government-run safe houses. Another 12 have fled the country. Beyond the…",
        "RT @michael_hendrix: “We got a disorderly crowd throwing bottles and chanting ‘Meek Mill’...”\n#phillypolicescanner",
        "Someone add a Philly case study to the civil conflict literature https://t.co/ZwHVzjo0ny",
        "Fact that the rest of the country rooted for the Eagles despite everything they know about the fans says a lot about how much they hate Tom Brady even more https://t.co/izauAjfc1V",
        "RT @barstoolsports: It’s actually the zombie apocalypse in Philly https://t.co/sY2ac8y8qa",
        "RT @MaxOnTwitter: They ripped the dang steeet poles out of the ground https://t.co/af6ccASHTA",
        "RT @HotNewHipHop: Not even cars are safe in Philly  😲 https://t.co/r0j47FEV54",
        "@dmichelefinn https://t.co/itSnPF6vzV",
        "@dmichelefinn https://t.co/Bf5Klebwlr",
        "That’s the sound of gunshots and flammable material being thrown onto Broad St. right now #flyeaglesfly",
        "@SenoraBoomBoom Oh no 🤦‍♂️",
        "@VeraMBergen Should’ve called Jared",
        "@GdnUSopinion .@dandrezner makes a related point that current bargaining over restricting legal immigration harkens back to 1920s racial quota laws, a step back towards eugenics https://t.co/JilynxmXrB",
        "My op-ed is on the Guardian's home page, just below this article #blessed #flyeaglesfly https://t.co/kToPNiwIMm",
        "Trump, MS-13's favorite president: my op-ed in @GdnUSopinion https://t.co/6LDJQKohxw",
        "Hey just thinking out loud here https://t.co/SLjh2lM9Rr",
        "Spelled “hoagies” wrong https://t.co/YpClPhxgfF https://t.co/RnNSjZxrSu",
        "RT @ChrisOpfer: Problem: Govt analysis shows tip pool rule could cost workers billions of dollars.\nSolution: Drop the analysis, go ahead wi…",
        "@mkguliford @raulpacheco .@HilaryGoodfrien might have some suggestions too",
        "@mkguliford @raulpacheco UCA has an archive, but that would require a trip to San Salvador https://t.co/35b2Jhq8ur",
        "RT @PostOpinions: Don't believe the Trump administration: MS-13 is not ravaging the United States https://t.co/YcZ7yepyvQ by @MPaarlberg",
        "Fact that Victor Cha’s nomination for SK ambassador withdrawn over his objections to preventive military strike on NK a bad sign that Trump really wants to do it https://t.co/2WZnE70QuT",
        "Not sure this is the best marketing campaign https://t.co/N7h2AtwgQk",
        "@mattcampux Tell them you’re steampunk",
        "@psskow Yes! In Olocuilta, cuna de las pupusas de arroz",
        "@psskow XL Pupusas with literally everything. Get them by the airport",
        "@psskow Equivalent to pupusas locas for Sivar?",
        "RT @ForecasterEnten: Since Carter, the average net change in a president's approval rating between before and after the SOTU is 0 points.",
        "Also promise to have 700 miles of fencing along the border https://t.co/b0l5Ybcw6N",
        "Also family unification was a conservative principle originally supported by immigration skeptics. Families are more stable than single men, provide basis for non-state support. https://t.co/tgWZ15uJNV",
        "Here’s an inspirational story https://t.co/GRIaNNJin6",
        "@giannaenglert Make sure you include the Xzibit laughing gif to disarm the critics"
      ]
    }
  }
}