{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SimoneBeauvoirs: Feminists must fight against the capitalist fetishization of monogamy.",
        "The Negro revolution is controlled by foxy white liberals, by the Government itself. ~Malcolm X",
        "In retrospect, all revolutions seem inevitable. Beforehand, all revolutions seem impossible.   Michael McFaul",
        "RT @PeopleYouNeed: Sober people, they will empower you by showing you that life is best lived without all the mindless intoxications.",
        "It is easier to pass a camel through the eye of a needle than for a rich man to enter the Kingdom of Heaven. ~Jesus Christ",
        "Nonviolence is fine as long as it works. ~Malcolm X",
        "RT @BiIIWilson: It's never too late to say no to alcohol. I drank heavily for many years but I was still able to quit for the Revolution.",
        "Power never takes a back step only in the face of more power. ~Malcolm X",
        "RT @JPMorgans: Investment bankers are liars who evade the truth about the markets eventual doom.",
        "Nobody can give you freedom. Nobody can give you equality or justice or anything. If you're a man, you take it. ~Malcolm X",
        "If you're not ready to die for it, put the word 'freedom' out of your vocabulary.~Malcolm X",
        "I don't even call it violence when it's in self defense; I call it intelligence. ~Malcolm X",
        "RT @Rosa__Luxemburg: Perpetuate the revolutionary flow!",
        "Be peaceful, be courteous, obey the law, respect everyone; but if someone puts his hand on you, send him to the cemetery. ~Malcolm X",
        "A man who stands for nothing will fall for anything. ~Malcolm X",
        "RT @MikhaiIBakunin: Those who do not want revolution are no anarchists, the masses want revolution and anarchy is the will of the masses.",
        "I believe that banking institutions are more dangerous to our liberties than standing armies. ~ Thomas Jefferson",
        "RT @Dear__Teenagers: Make revolutionary friends and work on political projects with them.",
        "He who accepts evil without protesting against it is really cooperating with it. Martin Luther King Jr.",
        "He who passively accepts evil is as much involved in it as he who helps perpetrate it. Martin Luther King Jr.",
        "RT @WealthyFacts: According to MSU, wealthy individuals are far more attracted to the history of kings and queens than the history of popul…",
        "Workers of the world you have nothing to lose but your chains nothing to gain but your freedom. Workers of the world unite. -Karl Marx",
        "Tomorrow the revolution will already 'raise itself with a rattle' and announce with fanfare, to your terror: I was, I am, I will be!\" - Rosa",
        "RT @Malcom___X: African American slavery will not end until members of the community revolutionize their social instincts.",
        "\"The basic law of capitalism is you or I, not both you and I.\" - Karl Liebknecht",
        "\"History is the only true teacher, the revolution the best school for the proletariat.\" - Rosa Luxemburg",
        "For to be free is not merely to cast off one's chains, but to live in a way that respects and enhances the freedom of others. ~ Mandela",
        "RT @Shocking__Facts: Lockheed Martin managed to get US subsidies to help sell fighter planes to Poland at the end of 2002/beginning of 2003.",
        "The most heroic word in all languages is revolution. -E Debs",
        "RT @Rosa__Luxemburg: Revolt for yourself, for your life, for your future!",
        "Many a revolution started with the actions of a few. -W Marsalis",
        "The revolution is not an apple that falls when it is ripe. You have to make it fall. -Che",
        "RT @JohnK_Galbraith: The stock market induces mindless production because growth is its only motto regardless of the direction of this grow…",
        "Those who make peaceful revolution impossible will make violent revolution inevitable. -JFK",
        "Every generation needs a revolution. -Thomas Jefferson",
        "RT @PeopleUDontNeed: Delusional Dreamers, you know the brainwashed people who spend their lives dreaming of achieving the lives of capitali…",
        "If the people understood the banking system, there would be a revolution tomorrow. ~Henry Ford",
        "Freedom is the oxygen of the soul. ~Moshe Dayan",
        "RT @How2GetFired: If your superiors say you work too slow, tell them 'At least I work, look at the lazy CEO on the golf course'.",
        "Hero-worship is strongest where there is least regard for human freedom. ~Herbert Spencer",
        "Freedom in capitalist society always remains about the same as it was in ancient Greek republics: Freedom for slave owners. ~Lenin",
        "When there is state there can be no freedom, but when there is freedom there will be no state. ~Vladimir Lenin",
        "RT @The_Voltaire: Revolt against religion and you will find yourself more intellectually, socially, culturally active.",
        "Freedom is what you do with what's been done to you. ~Jean-Paul Sartre",
        "Freedom lies in being bold. ~Robert Frost",
        "RT @OvertDictionary: Fox News: a media company dedicated to distorting the news and spreading maniacal fears.",
        "Necessity is blind until it becomes conscious. Freedom is the consciousness of necessity. ~Karl Marx",
        "Education is the key to unlock the golden door of freedom. ~George Washington Carver",
        "RT @SeizeWallStreet: Physical protests must be designed as efficiently and cheaply as possible; the movement cannot afford wasted resources.",
        "Only free men can negotiate; prisoners cannot enter into contracts. Your freedom and mine cannot be separated. ~Nelson Mandela",
        "There is no such thing as part freedom. ~Nelson Mandela",
        "RT @Reasons2BLazy: Being unproductive is a great way to make the corporations suffer.",
        "Let freedom reign. The sun never set on so glorious a human achievement. ~Nelson Mandela",
        "Those who deny freedom to others deserve it not for themselves. ~Abraham Lincoln",
        "Freedom is never voluntarily given by the oppressor; it must be demanded by the oppressed. ~Martin Luther King, Jr.",
        "The thing worse than rebellion is the thing that causes rebellion. ~Frederick Douglass",
        "RT @MikhaiIBakunin: Anarchy is the revolutionization of the relationship between the self and the community.",
        "Rebellion is the only thing that keeps you alive! ~Marianne Faithfull",
        "I find rebellion packaged by a major corporation a little hard to take seriously. ~David Byrne",
        "RT @Francis__Assisi: Instead of spending your life seeking more luxuries, seek political freedom for all human beings, finance the commune.",
        "Without democracy there is no freedom. Violence, no matter who is using it, is always reactionary. ~Friedrich Ebert",
        "Reactionary: a man walking backwards with his face to the future. ~Aneurin Bevan",
        "RT @SeizeWallStreet: Build up SWS by loosening people's traditional loyalties to a 'free' society in which bankers are free to rob the peop…",
        "A reactionary is a somnambulist walking backwards. ~Franklin D. Roosevelt",
        "\"Freedom from fear\" could be said to sum up the whole philosophy of human rights. ~Dag Hammarskjold",
        "RT @RebellingSlave: I will stand steadfast in the face of capital and I will denounce it bit by bit.",
        "World wide capitalism kills more people everyday then Hitler did. And he was crazy. ~Ken Livingstone",
        "What's immediately profitable is the only kind of logic that capitalism understands. ~Susan George",
        "RT @Shocking__Facts: The average Coca Cola addict drinks 3 bottles per day, that's 219000 calories of corn syrup fat per year.",
        "We have two evils to fight, capitalism and racism. We must destroy both racism and capitalism. ~Huey Newton",
        "Under capitalism, man exploits man. ~John Kenneth Galbraith",
        "RT @OvertDictionary: Exploited Women: women that are conditioned by the mass media to hate their bodies in order to cajole them into buying…",
        "The basic law of capitalism is you or I, not both you and I. ~Karl Liebknecht",
        "In this country, capitalism triumphed over democracy. ~Fran Lebowitz",
        "RT @OvertDictionary: Disney: a corporation which works hard to brand children before they develop any kind of revolutionary instinct.",
        "I find capitalism repugnant. It is filthy, it is gross, it is alienating... because it causes war, hypocrisy and competition. ~Castro",
        "For capitalism, war and peace are business and nothing but business. ~Karl Liebknecht",
        "RT @JohnK_Galbraith: The stock market will crash because the people are sick of the bankers banking on a docile populace.",
        "Fascism is capitalism plus murder. ~Upton Sinclair",
        "Capitalism without bankruptcy is like Christianity without hell. Don't bailout the bankers! ~Frank Borman",
        "RT @WoIIstonecraft: The revolutionary girl works to spread the spirit of resistance in everything that she creates.",
        "Capitalism is war; socialism is peace. ~Karl Liebknecht",
        "Capitalism is the legitimate racket of the ruling class. ~Al Capone",
        "RT @How2SpotTraitor: Traitors to the left tend to be extremely attached to one capitalist indulgence or another: pornography, fashion, fanc…",
        "Capitalism has destroyed our belief in any effective power but that of self interest backed by force. ~George Shaw",
        "History is a tool used by capitalist politicians to justify their intentions. ~Ted Koppel",
        "RT @Reasons2DropOut: A college degree represents a four year prison sentence in which you are prepared for a lifetime wage-slavery sentence.",
        "Democracy no longer works for the poor if capitalist politicians treat them as a separate race. ~Frank Field",
        "A capitalist politician's goal is always to manipulate public debate. ~Dean Koontz",
        "RT @Huey_PNewton: The people will rise and seize power!",
        "Advertising men and capitalist politicians are dangerous if they are separated. Together they are diabolical. ~ Adams",
        "These capitalists generally act harmoniously and in concert, to fleece the people. ~Lincoln",
        "RT @DearConservtive: Conservatism is fascism; they both serve the interests of capital at the expense of the well being of humanity.",
        "The guiding principle is not to manufacture the goods everyone needs, rather to earn profits for a few capitalists. ~ Ulbricht",
        "It is impossible for capitalists and laborers to have common interests. ~Samuel Gompers",
        "Capitalists are no more capable of self-sacrifice than a man is capable of lifting himself up by his own bootstraps. ~Lenin",
        "Liberate the minds of men and ultimately you will liberate the bodies of men. ~Marcus Garvey",
        "RT @RadicalOrSlave: Are you disgusted by those individuals who treat personal success like the only factor that matters in all existence?",
        "Every time we liberate a woman, we liberate a man. ~Margaret Mead",
        "It is better to die on your feet than to live on your knees. - Emiliano Zapata"
      ]
    }
  }
}