{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@caitrionambalfe @TheKyleRees COYBIG☘☘☘☘☘☘☘",
        "@SamHeughan Torn!!! 1st half SCOTLAND then IRELAND 2nd half?!?!",
        "My @Super6: LEI 2-1 BOR, SOU 1-1 STO, SWA 1-2 WHA, TOT 3-0 HUD, WAT 2-1 WBA, DER 1-1 FUL https://t.co/28ZJtlWxnX #Super6",
        "@MarianKeyes We shovelled yesterday..we're shovelling  again today. Fear of flooding now, as our shnowdrifts are high enough for a mini Liffey. Local SV is opened with promises of freshly baked bread. If we start walking now, we may get there by 3pm!!",
        "@MarianKeyes @IrishTimesLife Glove socks feel weird on my toes.. I keep thinking my feet are webbed. Read \"skid\" as shkid throughout #MyNameIsNadia #ISufferFromMarianitis",
        "We decided to brave the snow and wind to shovel a path from the front door to the stairs. Helped… https://t.co/RiX2eSPIql",
        "Can someone shovel us out please @MarianKeyes @TonyBainz @vinnymacnamara #StormEmma #BeastFromTheEast #Snowdrift https://t.co/mWDssLJdTg",
        "@thismorning @DonalSkehan Snap!! I'm making this but Asian-style with rice noodles, chicken balls and pak choi",
        "@TonyBainz @MarianKeyes @vinnymacnamara It's okay. @vinnymacnamara is ready to generate power for the hoover once you're here!! https://t.co/2WFOVoQxrY",
        "@MarianKeyes Sisters rock!!! You must have a warm fuzzy feeling now! xx",
        "@MarianKeyes 😂😂😂",
        "@MarianKeyes We love cats and the cat hat suits you!! Gorgeous, Marian! xx",
        "@MarianKeyes @vinnymacnamara Can @TonyBainz come here and hoover up our snow outside? We're shnowed in!! ❄️❄️❄️",
        "@IrelandAMTV3 Snowed in here in Ballycullen! #BeastFromTheEast #StormEmma https://t.co/hvZ4DiuEpt",
        "Snowed in... Side window and front door. #BeastFromTheEast #StormEmma #Blizzard #SnowDrift… https://t.co/EROvn6gg2h",
        "@vinnymacnamara @sportsdes @KarenDWTS  Look at Des!",
        "@MarianKeyes Repeat after me, Marian... Spring is my friend, spring is my friend... Tis me amiga!",
        "@MarianKeyes Yes!!! We'll be shnowed in at this rate. Behold what we found outside our door 30 mins ago!! https://t.co/5A3Jhj6imF",
        "Snow drifts, blizzard, gales and -9C outside. #BeastFromTheEast #StormEmma #Blizzard… https://t.co/9yFpHVfivM",
        "@SamHeughan Leg? *runs*",
        "Best two episodes of  #StrikeBack right here...  with @philipwinchestr and @stapleton20016 back!!!  Scott and Stonebridge rock! @warrenisbrown",
        "@MarianKeyes Marian, now you're talking!! Although we did go for a walk earlier, before a shnowball fight with hubster! #NoCabinFeverYet #Shnowballs",
        "Went for a walk earlier... The calm before the BEAST and Emma! Car cleared. Snowball fight done! #BeastFromTheEast #Dublin https://t.co/En2DNLZoyT",
        "@MarianKeyes Is he out to enjoy the periodontist or snow??? xxxx",
        "@MarianKeyes BallycullenLand is very schnoooowy xx",
        "Not going anywhere today, @MarianKeyes #RedAlert #BeastFromtheEast #Dublin #FootOfDublinMountains https://t.co/dCEIkP5iNe",
        "@PamelaSwan11 @caitrionambalfe Not a problem!",
        "@PamelaSwan11 @caitrionambalfe Travellers are gypsies who have Irish origins, as opposed to Romany gypsies xx",
        "@caitrionambalfe He deserved all the respect and accolades the night of the IFTAs. Turning down an interview with Phillip Coulter on BBC NI on Nolan Live, as they make fun of the Irish language showed balls. And rightly so.",
        "@MarianKeyes We had HAD flurries just now. Ooh lookit... All melted!! I bet we wake up in BallycullenLand under a blanket or shnoooow tomorrow!",
        "@djhenshall It's only a replay!! Buggeroo!!",
        "Pretty hilarious, if we hadn't seen it with our own eyes this evening!! Shoppers clear supermarket shelves ahead of Storm Emma https://t.co/cHjCul29ZF",
        "@BettyNonna47 @caitrionambalfe Totally!!!",
        "@Eire31559 @SamHeughan @caitrionambalfe 😂😂😂",
        "@caitrionambalfe Which Mr. Motivator would you prefer, Caitriona? a. The Original One b. The Irish One or c. The Highlander One? https://t.co/HtCwnHVl1X",
        "@MarianKeyes Will wait for hubster to watch... He's at Mammy Mac's to wish her a happy birthday today..",
        "@SamHeughan @TallShipProds @Outlander_STARZ *Almost drops phone* Hahahahahahah!!!!! Can't prod a blade any other way, aye, Sam??",
        "RT @LuisSuarez9: Gunung Mulu National Park is one of the most majestic and thrilling nature destinations located in the state of Sarawak. H…",
        "@MarianKeyes Get your arse back here, Marian!!!! #IWantMySpring",
        "@jakecartermusic I normally vote for @GregorErin and @RYANMCS but today, as a fellow Red supporter, you get mine too!! @LFC #YNWA #JFT96 #DWTSIrl",
        "@MarianKeyes I'm ready for a week of hibernation!! So are the daffs and snowdrops!!",
        "Gorgeous day for the Hell Fire Club #Walk #ClimbThatHill #WhyCantItBeLikeThisEveryday https://t.co/Cs5h7jmmbE",
        "@caitrionambalfe Teach Eddie!!!!!!!! https://t.co/lJj7t5iue5",
        "@caitrionambalfe @ambalfe @WChildCancer Fair play to ye, Caitriona! I've just climbed up to the Hell Fire Club... Not sure I'd be able for a marathon! Good luck! I'll be donating though, if that's okay xxx https://t.co/6SjmRPjmNt",
        "@HamillHimself Brilliant art. Devastatingly beautiful and ominous. https://t.co/DF5p31qvXj",
        "@luffdee @MarianKeyes You're welcome.",
        "@MarianKeyes Batch cooking works when you remember to talk them out of the freezer. Here lies the dilemma. Scenario:\n5:30pm Starving. Must take out casserole from freezer\n6:30pm Bloody starving. Hurry up and defrost!!\n6:35pm HANGRY!! I'll have a Magnet!😂",
        "@heather_sia @SamHeughan @caitrionambalfe Not easy! There'll be a domestic in the MacNamara house before the Fraser house!! Lol! #IREvSCO",
        "@SamHeughan Torn. Married to an Irishman. Living in Dublin. Have always supported Scotland (footie and rugby). WTF do I do 10 March?! @caitrionambalfe #IREvSCO #COYBIG #SCO1stHalf #IRE2ndHalf",
        "@MarianKeyes For anyone who missed this on #IrelandsGotTalent today, listen to the words, even if you're not a fan of rap. Hits the nail on the head. Pls RT, Marian xx #Depression #MentalIllness #ShowPain #IRLGotTalent https://t.co/2j98M2PBao",
        "@SteveNicol61 Amazing win!! Ireland didn't do too badly either! Married to an Irishman, but I support Scotland (it's an Alan Hansen thing since 1980), so I'm torn between the two for the Ire v Sco game!!",
        "RT @Dawn_French: I was regularly humped like this by the unique &amp; beautiful spark that was Emma Chambers. I never minded. I loved her. A lo…",
        "@_richardmadden Amazing win!! Well done to Scotland! Bring on 10 March #IREvSCO #COYBIG",
        "@caitrionambalfe Claire 1 Briana 0",
        "@SamHeughan Well done to Scotland! #IREvSCOIn2Weeks #BringItOn https://t.co/Oej4p2IlrU",
        "RT @caitrionambalfe: Now then @SamHeughan @SkeltonSophie how do you pronounce the name that’s up there at the top???? https://t.co/MCVkkB8G…",
        "@caitrionambalfe @SamHeughan @SkeltonSophie Hahahahaha!!!! You tell  them, Caitriona!!! #COYBIG",
        "@SamHeughan Gowaaaaan Scotland!!!!!!!! (And Ireland and @caitrionambalfe thank you!)",
        "@caitrionambalfe xxx https://t.co/NjecpoqSs5",
        "We loved you as Alice. RIPEmmaChambers https://t.co/jSgLP325kZ",
        "@sharryscotland 22-6 now!! 🇮🇪loves you, 🏴󠁧󠁢󠁳󠁣󠁴󠁿",
        "@caitrionambalfe C'mon Scotland you can do this!! 🏴󠁧󠁢󠁳󠁣󠁴󠁿🏉  IRELAND FOR THE WIN 🇮🇪🇮🇪🇮🇪 #sixnations2018",
        "@caitrionambalfe @IrishRugby What a game!!!!! 🇮🇪🏉🇮🇪🏉 And #SCOvENG is 15-6 so far so @SamHeughan is happy",
        "Yes!! #IREvWAL 37-27! @caitrionambalfe is doing a jig, @SamHeughan ... Now it's your turn! #SCOvENG",
        "Watching the 🇮🇪 #IREvWAL 🏉 and @LFC #LIVWHU ⚽️ simultaneously is confusing! Then it's #SCOvENG 🏉 😂😂",
        "@MarianKeyes Oh that must be sheer torture, Marian!! Magnets?! Surely not! 😉",
        "RT @thepooluk: We have solid proof that anti-depressants work - can we give people who rely on them a break now, please? @jimsyjampots http…",
        "@SamHeughan C'mon Scotland!!! I'll be cheering on Ireland from Dublin before that... You cheer for Ireland, I'll cross my fingers for Scotland, Sam. Deal?",
        "My @Super6: BOR 2-1 NEW, BHA 2-0 SWA, BUR 1-1 SOU, LIV 3-0 WHA, WBA 2-0 HUD, REA 1-1 DER https://t.co/28ZJtme8Mx #Super6",
        "@KableGames @caitrionambalfe @SamHeughan @Outlander_STARZ Agreed! I'm crossing everything for a Scotland win! A tough ask, but after the win over France, we can dream!",
        "@lorrainepascale ...you keep telling your husband to put in the video (and you mean DVD)",
        "@SamHeughan Congrats, Sam!!! Double celebration on the cards...IF Scotland beat England tomorrow!!!!! Fingers crossed! xxx",
        "@caitrionambalfe @SamHeughan @Outlander_STARZ Seriously, what a couple of weeks you're having... The IFTAs and now this!! So so deserved, Caitriona! Now, if Ireland can beat Wales this weekend, I'll be a happy camper! xxx",
        "@DonalSkehan @GoodFoodChannel Seriously pysched for tonight!! You and @_chefwan58 on my screen... Here in Dublin!! Can't wait for the homesickness to bash me over the head! Gula Melaka mmmmmm!! 🇲🇾🇮🇪🇲🇾🇮🇪",
        "RT @canadianliving: We break down what too much sugar does to your body, and how you can cut back. https://t.co/0fj784mVnb",
        "@MarianKeyes Oooooh lookit  @vinnymacnamara",
        "@MarianKeyes We watched one episode 2 weeks ago. @vinnymacnamara enjoyed it. Keep missing it though... Must try to catch up!",
        "@DonalSkehan  I hope you went to BreadStory in Malaysia, if you went to BreadTalk in Singapore. Floss bun is gorgeous! Kaya is very popular in Malaysia too. Every kitchen has it \"in case\" for breakfast! #AsianBakingAdventures @GoodFoodChannel",
        "@DonalSkehan You are killing me with the pandan cake!!! Aarghh! #AsianBakingAdventures",
        "RT @HamillHimself: SHOUT OUT to @ADaniels3PO who, despite being a lifelong faithful friend, fluent in over 6M forms of communication &amp; know…",
        "RT @MyFitnessPal: Whether you're walking or running, take the scenic route. Get outside and explore somewhere new. #WorkoutWednesday https:…",
        "RT @thepooluk: As someone with mental-health issues, what do I owe my friends and loved ones? @roemcdermott​ https://t.co/IuJRlUh4DG https:…",
        "@MarianKeyes Are you going to wear this till Paddy's Day? Gowaaaaan!",
        "@MarianKeyes Thank God the taxi didn't drop them off down Grafton St. tho!! Did they have to walk up or down the hill to your house then? #WithMyLuckIdHaveTaWalkUp",
        "@djhenshall Can't wait! #LiveForShetlandOnTuesdays",
        "@MarianKeyes Dramatic Marian. Tis like an album cover!",
        "@MarianKeyes Hahahahaha!!! I love you, Marian!! That's put a smile on me face! xxxx",
        "@RedRockFans @RedRockTV3 Totally glued to the screen!!",
        "@RedRockTV3 Relationship expert lol!!! #RedRock",
        "@RedRockFans @RedRockTV3 Nope. He killed Robbie and broke Sharon's heart, not to mention Paudge's heart, losing his best friend! #Dilemma #RedRock",
        "@RedRockTV3 Poor Westlife... Rory has a lot to answer for with the women in Red Rock! #RedRock",
        "@RedRockTV3 Dunne is sweating harder than Paudge does running after a Wagon Wheel!! #RedRock",
        "@DonalSkehan @GoodFoodChannel I'll have to make them soon. Do they taste/smell very jasminey? My hubster isn't a tea fan, as he prefers his coffee and Guinness! hahaha!",
        "@MarianKeyes I can certainly see you flinging yourself out of the taxi, M-I-style! xxxx (Bloody theme song stuck in my head now!)",
        "@RedRockTV3 Ash... That'll shake up Rory!! #AskHimAboutRobbie #RedRock",
        "@DonalSkehan Wow those brownies look amazing! I love Earl Grey shortbread so Jasmine Tea brownies are right up my street #AsianBakingAdventure",
        "@DonalSkehan @GoodFoodChannel Yes, I was in KL visiting my parents when you where in Melaka. Followed your IG and here on Twitter. Can't wait for Malaysia, Donal!",
        "@DonalSkehan Mmmmm dim sum!! I miss this the most from Malaysia too #AsianBakingAdventure https://t.co/mB6qaLpkcz",
        "@MarianKeyes Hahahahaha!!!! No sympathy from home then!! xxx",
        "@MarianKeyes Were there buskers playing your every panicked step with this?? \nhttps://t.co/vFFVIGGnTe"
      ]
    }
  }
}