{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History of Andy Gibb  http://t.co/L8n1Zg4DeZ",
        "Sports do not build character. They reveal it. - Heywood Broun",
        "Nothing makes a woman more beautiful than the belief that she is beautiful. - Sophia Loren",
        "Read the Biography of Maxine Brown  http://t.co/lA33fhtez4",
        "Learn About BMX Biking Born from Freestyle Motocross  http://t.co/oEow9pjfMD",
        "Finding the Right Fitness Gadgets for Better Health http://t.co/gWuKZnFlbH",
        "The History of the Golden Retriever  http://t.co/oWu6Te2gQN",
        "Laser Tag anywhere - cool guns and app make it easy to play anytime!  http://t.co/dQC0gMM1rV",
        "Great overview on using Redstone in Minecraft - http://t.co/SRdqZXCSBE",
        "Read the History of the Stylistics  http://t.co/im9He3fiLH",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "Learn About Benefits of iPads for Seniors  http://t.co/bQdq10pdQQ",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/UuHBW29CjL",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "All My Friends Are Dead - Kids Book - Darkly Hilarious!  http://t.co/zY82P1WTZX",
        "What Fun! BANG! Turn it off this Lamp with a gun, and it \"plays dead\". Then bring it back to life with another shot! http://t.co/FmRq5k0X6g",
        "A New Star Wars Movie Is Coming in 2015!  http://t.co/cP76YZZzjl",
        "She's got double D's! You can't cover those suckers up! Jessica Simpson's Dad",
        "The average dog is a nicer person than the average person. - Andrew A. Rooney",
        "Great Introduction to the Delfonics  http://t.co/axGYnRwOPf",
        "Men of lofty genius when they are doing the least work are most active. - Leonardo da Vinci",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "Popcorn Ceiling Removal - A Complex Job  http://t.co/I3dccqlZd7",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "Read the History of Paul McCartney and Wings  http://t.co/TIPQtzamyJ",
        "Ahh nothing like beautiful nerd girls and fun nerd stuff!  Check out Nerd Zing!  http://t.co/pG0d1bnHLF",
        "Great Introduction to Foghat  http://t.co/CX34ghua2P",
        "The Importance of Competitive Analysis of Strategy Consulting Firms  http://t.co/etu4W2y9n1",
        "People all over the world recognize me as a spiritual leader.  Steven Seagal",
        "When you think, your mouth is closed, but your mind keeps on talking.",
        "Understanding Government Resources for Small Business  http://t.co/gOYhbh81JI",
        "The difference between try and triumph is just a little umph! - Marvin Phillips",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "It's not whether you get knocked down; it's whether you get up. - Vince Lombardi",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/LxKtXaKMgp",
        "An office clock is rarely stolen --  everyone watches it.",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/8h2ceVjba8",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "Science fiction, outside of poetry, is the only literary field which has no limits, no parameters whatsoever. - Theodore Sturgeon",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/aM4ecivips",
        "Things could be worse. Suppose your errors were counted and published everyday, like those of a baseball player. - Author Unknown",
        "Learn About Domestic Adoption And Government’s Rules  http://t.co/BX50IdUEhz",
        "There are so many things you can learn about. But you'll miss the best things if you keep your eyes shut. - Dr. Suess",
        "You must be the change you wish to see in the world. - Mahatma Gandhi",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "Shoes make me happy. - Actress Lauren Conrad",
        "Yum! Even MORE Brownie's Edge In This Baker's Edge Nonstick Pan  http://t.co/ikCDBKOEZo",
        "Read the History Of The Hollywood Sign  http://t.co/mbcr9vm0pS",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "Car sickness is the feeling you get when the monthly payment is due. - Unknown",
        "Middle age is when you still have the spark but now it takes more puffing.",
        "Men of lofty genius when they are doing the least work are most active. - Leonardo da Vinci",
        "Interesting Overview of Top 10 International Beers  http://t.co/gRU7j4xfmp",
        "Review of the hilarious \"I Love Lucy\" episode - The Kleptomaniac  http://t.co/1f3kJ9Fm6C",
        "We didn't lose the game; we just ran out of time. - Vince Lombardi",
        "Read the History of Rush  http://t.co/9S3uDTnzsq",
        "The crashes people remember, but drivers remember the near misses. - Mario Andretti",
        "Learn How to Select the Right Technology for Seniors  http://t.co/g2Gz6ubQAW",
        "A bird does not sing because it has an answer...  It sings because it has a song. - Chinese Proverb",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/yDNtmycbFS",
        "Fashion is a form of ugliness so intolerable that we have to alter it every six months. --&gt; Oscar Wilde",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/cLermEGMDt",
        "Why Some Young People Need Mentoring  http://t.co/cmeZcsU94y",
        "Hit the ball over the fence and you can take your time going around the bases. - John W. Raper",
        "The Frustrations of Youth Pitching  http://t.co/QsF1QePOQf",
        "The key to being a good manager is keeping the people who hate me away from those who are still undecided. - Casey Stengel",
        "Read the History of Bobby Darin    http://t.co/frxQBfjxbK",
        "Check Out this Introduction To http://t.co/ZFsmgQl4GQ  http://t.co/lT4LnyBVTb",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "When money talks these days, it's probably asking what happened",
        "For Real!?!? - this is AWESOME - a Redneck Beer and Soda Can Holster! http://t.co/ROBB0jIgDJ",
        "Let's face it: The teeth are getting more and more British every day. I look in the mirror and see Austin Powers staring at me.  Hugh Grant",
        "If I want to knock a story off the front page, I just change my hairstyle. --&gt; Hillary Rodham Clinton",
        "He had a forward spring... And an early fall...",
        "Better to be a geek than an idiot.",
        "Awesome - The World's Smallest Solar Powered Car! http://t.co/0K0NmGGChF",
        "Check Out this Introduction to Corinth Texas  http://t.co/jZDEVADnNx",
        "If opportunity doesn't knock, build a door. - Milton Berle",
        "There is only one success - to be able to spend your life in your own way - Christopher Morley",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/XVUhknMVhd",
        "Jammin Pet Hoodies for Your Little Furry Loved Ones :&gt;) http://t.co/WXEQWoExTv",
        "Cricket is basically baseball on valium - Robin Williams",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "The scenery was very beautiful. But I did not see the Great Wall. - Yang Liwei, China's first astronaut",
        "The future is always beginning now. - Mark Strand",
        "Time is a friend. Do not kill it.",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "NERD POWER Pin Button - Must Wear! http://t.co/oeaTkxbRbl",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Great Introduction to Average White Band  http://t.co/CmN0RrsepP",
        "Never, never, never, never give up. - Winston Churchill",
        "Life is what happens to you when you're busy making other plans - John Lennon",
        "Learn About the Great Music of Bill Justis  http://t.co/1u0J0pgFPD",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks",
        "Read the fascinating history of that classic baseball park - Wrigley Field - http://t.co/AfLipvSP0D",
        "If it's too close to bother to buckle your seat belt it's close enough to walk",
        "Check Out the History of Wendy's  http://t.co/MUox6Pl1xY"
      ]
    }
  }
}