{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ImmersiveMind: What a week it has been for Immersive Minds! While we celebrated this amazing woman's graduation here in Edinburgh, @imm…",
        "RT @ImmersiveMinds: We would like to wish all of our teacher friends and colleagues a wonderful summer break! We hope you take time to rest…",
        "RT @ImmersiveMind: Amazing day here in #Chicago with the team at @wealllivehere. Colouring the streets with chalk to celebrate tolerance, m…",
        "RT @ImmersiveMind: Had the most amazing afternoon in #Chicago today, taking part in an art fair installation by artist Rich Alapack, founde…",
        "RT @newscientist: Even experts can't agree on what this famous thought experiment really means. So how can we make sense of Schrödinger’s c…",
        "RT @ImmersiveMind: Waiting to hear Rich Alapack of @wealllivehere talk at the #AppleStore, Chicago on his amazing work with children and ch…",
        "RT @ImmersiveMinds: Ever wondered what on earth to do with a Micro:bit in class? Our 5th grade 'testers' came up with lots of #purposeful i…",
        "RT @ImmersiveMinds: As @immersivemind prepares to ride back to Scotland on his noble steed, leaving #ISTE18 behind for another year, we hop…",
        "RT @ImmersiveMinds: What is #IMclan? A global community of educators. People we have worked with, inspired and invited to join our communit…",
        "RT @Gio_edtech: Stephen Reid @ImmersiveMind is a phenomenal presenter of #MinecraftEdu he has shown so many real world examples of using Mi…",
        "RT @alanmetzger21: Last day at #ISTE18 and I’m coming full circle with more @MicrosoftEDU #minecrafteducation @PlayCraftLearn with @Immersi…",
        "RT @Gio_edtech: Now attending Minecraft across STEM curriculum: Engineering learning through games presented by @ImmersiveMind #ISTE18 http…",
        "RT @MrsRoubie: Fascinating examples of students’ curriculum-related cross-curricular constructions in Minecraft.  #ISTE18 @ImmersiveMind #P…",
        "RT @ImmersiveMinds: And so our time at #ISTE18 draws to a close for another year! We hope that you have all had an inspirational event, and…",
        "RT @LittleSunSpark: To our amazing friend and colleague @starryeyedlass Huge congratulations on our graduation day! It is so well-deserved…",
        "RT @ImmersiveMinds: It’s the final day of #ISTE18! What will you do to make it count? Join our 11.30am workshop on #MinecraftEdu with @imme…",
        "RT @BeckyEdu: Learning, student-centered, #minecraftedu, and 3D printing! Oh my! #ISTE18 Thank you @ImmersiveMinds! @PlayCraftLearn @laura_…",
        "RT @ChildInspire: https://t.co/Y4qJhP5HH9",
        "RT @united4wildlife: Since 2000, more than 1 million pangolins have been traded illegally, they are the most trafficked mammal in the world…",
        "I do recognise that it is *your graduation, not ours 😂",
        "To our amazing friend and colleague @starryeyedlass Huge congratulations on our graduation day! It is so well-deserved for all the hard work, dedication and sheer determination! Enjoy your day x https://t.co/7bBW1bL7em",
        "RT @ImmersiveMinds: It’s an incredibly special day here at Immersive Minds as we celebrate the achievements of this incredible woman, our w…",
        "RT @ShellTerrell: The Benefits of Cultivating Curiosity in Kids https://t.co/988pidIYYS #Edchat",
        "RT @wrenchey: Students driving the learning with ⁦@PlayCraftLearn to teach, model and plan for sustainability ⁩ #teachSDGs live from ⁦@iste…",
        "RT @ImmersiveMind: Great keynote from @merljgravey. \"There comes a time when you recognise that the old way, the way we've always done it,…",
        "RT @LfSScotland: TEESNET 11th Annual Conference 'Getting to the Heart of the SDGs'. Welcomes UNESCO's Lead on ESD Alexander Leicht. Massive…",
        "RT @CoachJPaschall: We never know what a simple high five or encouraging word will do for our kids. Every child you pass in the hall is a c…",
        "RT @BeckyEdu: I bet our students would agee we can use @PlayCraftLearn for all subjects! Agreed @ImmersiveMinds! #iste2018 https://t.co/reG…",
        "RT @ImmersiveMind: Brilliant to hear and see the #StudentVoice in action as this student shows his #Minecraftedu world filled with #Humanit…",
        "RT @PlayCraftLearn: Only one more day of #ISTE18 left! We are running two final sessions tomorrow, so if you missed out Monday and Tuesday,…",
        "RT @dklaass10: Learning about #MinecraftEdu at #iste18 #MicrosoftEdu from @ImmersiveMind https://t.co/oO5RU960nB",
        "RT @ImmersiveMind: Great to see @soslearning take the stage at #HackTheClassroom #ISTE2018. Awesome use of @MicrosoftTeams to connect stude…",
        "RT @ImmersiveMinds: The link between #play and the development of #creativethinking is undisputed, but why should you be making room for di…",
        "RT @todd_burleson: “Creativity is 1% process and 99% mindset. Bilateral it’s the 1% that keeps us from unlocking the 99%.” -Dr. Nathan Lang…",
        "RT @Sfm36: This guy is based in Scotland and his training sessions are standing room only at #ITSE18.  Pupils here need the same opportunit…",
        "RT @ImmersiveMinds: What does 'inclusive' mean to you?  We asked students why sometimes, coding classes may be more attractive to boys - th…",
        "RT @DigItScotland: Not a big fan of #HeatwaveUK? ☀️\n\nWhy not cool off in the siege mines at St Andrews #Castle? 🏰\n\nhttps://t.co/gByA33Cv0q",
        "@ImmersiveMinds @ImmersiveMind @Lanny_Watkins @eLearnMissKelly @Lanny_Watkins that is a #Minecraft diamond you are referring to right? 👍😂",
        "RT @ImmersiveMinds: As the day dawns over Chicago, we’re getting exited about another inspiring day at #ISTE18! What’s on your agenda today…",
        "RT @katjaborregaard: You know, just a regular Tuesday morning playing #MinecraftEdu with a cucumber 🥒 never a dull moment in 4th grade elec…",
        "RT @PlayCraftLearn: Wow, what a crew! We are so grateful for the community of 300+ Global Minecraft Mentors dedicated to inspiring their st…",
        "@Aaronthomson99 @ImmersiveMinds @ImmersiveMind Aaron it has been such a pleasure getting to know you! Good luck with your future endeavours - I am confident you will shine whatever you do!",
        "RT @amightygirl: 71 years ago today, \"The Diary of a Young Girl\" introduced the world to Anne Frank's emotional life as she and her family…",
        "@LfSScotland @scotgov @EdScotLfS @ScotGovID Well done all! Great achievement 👍",
        "RT @LfSScotland: Inspiring to see #SDGs #Learningforsustainability firmly embedded in the new @scotgov National Framework for Scotland @EdS…",
        "RT @ImmersiveMinds: Want to know how to get started with #Coding? Whether you're a beginner, or looking for something a little bit more adv…",
        "RT @TEDTalks: These are the 25 most popular TED Talks of all time. https://t.co/YXg4GlX0xF",
        "RT @ImmersiveMind: Teachers: Looking for themed ambient soundtracks for events and activities? Check out #TabletopAudio for a library of so…",
        "RT @ImmersiveMinds: It's Monday morning, and the classroom is calling once more...…. https://t.co/tixgQmyZpn",
        "RT @ImmersiveMinds: Are you looking for innovative ways to teach Sustainable Development Goals? Our #Minecraftedu #TeachingTheToughStuff le…",
        "RT @TEDTalks: How educating girls empowers us to build a better world: https://t.co/hsb6Jz4C9x",
        "RT @WTWales: We’ve lost 56% of wildlife. Tell the Government you support a new countryside policy that puts a stop to this trend and protec…",
        "RT @KofiAnnan: It is with immense sadness that the Annan family and the Kofi Annan  Foundation announce that Kofi Annan, former Secretary G…",
        "RT @UE: \"Significant levels\" of the chemical glyphosate - which is in Monsanto's weedkiller 'Roundup' - has been found in breakfast foods m…",
        "RT @HedgehogHelpSEW: Meet the wonderful Salad, who has been successfully rehabilitated after a spell in care, fighting off some nasty paras…",
        "RT @MindShiftKQED: Share to learn! Such an important message heading back into the school year via @tnvora #sketchnote #edchat #eduleader #…",
        "RT @amightygirl: Pick of the Day: Margaret and the Moon: How Margaret Hamilton Saved the First Lunar Landing, @deanrobbins. This picture bo…",
        "RT @DigItScotland: WAIT! Hold the phone! 🤳\n\n@NTS_archaeology have discovered the first clear evidence of human activity during the Bronze A…",
        "RT @HighlandWPark: Come along to the Highland Wildlife Park this weekend and celebrate the amazing honey bee! On Sunday 19 August we’re mar…",
        "RT @ImmersiveMinds: #Coding is an essential 21st Century #STEM skill that helps learners develop #logic #reasoning #problemsolving and #cre…",
        "RT @welcomet0nature: Hello https://t.co/NIxgXeGvNA",
        "@BBCScotlandNews Absolutely fantastic! Happy for my taxes to go to ending poverty and inequality - well done! 👍🏴󠁧󠁢󠁳󠁣󠁴󠁿",
        "RT @BBCScotlandNews: North Ayrshire Council offering free sanitary products in libraries, community centres and other public buildings\nhttp…",
        "RT @teachermarija: You don't want to miss this\n#OneNoteEdu six week course and week 1 is free for you to check out\nFind free materials and…",
        "RT @ImmersiveMinds: A very warm welcome to all of our teaching colleagues who are back to school this week! We salute you for the incredibl…",
        "@moiraehansen Yaaaaaay! What a milestone - head down, eyes on the prize!",
        "@ScruffyBunnyNL Not going well then? Sounds like you need an #ImmersiveHoliday?",
        "RT @ImmersiveMind: Art in games is a hugely overlooked area in the study of art in schools. From pixel art to cell shading. From the minima…",
        "RT @ImmersiveMinds: A new school year begins!  How do you want to develop your professional portfolio?  Our Immersive Courses blend pedagog…",
        "@teachermarija @ImmersiveMind @ImmersiveMinds Fantastic! We all need some explosive mind expanding from time to time 🤗🤯👏",
        "RT @teachermarija: You have read his materials, seen his worlds, know he has an incredible mind but actually you have no idea @ImmersiveMin…",
        "RT @ImmersiveMinds: A very warm welcome to all of our teaching colleagues who are back to school this week!  We salute you for the incredib…",
        "RT @ImmersiveMind: Our #MinecraftMathematics #Minecraftedu world immerses students in primary school #Mathematics. In the area, students ex…",
        "RT @ImmersiveMind: I'm offering a Campfire session on #TeachingTheToughStuff with #Minecraftedu at #SXSWEDU. Please help me by voting for i…",
        "RT @ImmersiveMind: New Zealand make #Minecraftedu available free to every school, country-wide! Brilliant, future-thinking move. Scotland n…",
        "RT @FinancialTimes: 99% of success at work involves pretending: pretending to care, pretending to understand, pretending you are almost fin…",
        "RT @ImmersiveMind: It's #WorldElephantDay.\nDid you know that people across rural Africa have lived in conflict with elephants over farming…",
        "RT @JoEden: Happy #WorldElephantDay 🐘 🖤 https://t.co/ftNlnX9NNR",
        "RT @ImmersiveMinds: Are you looking for innovative ways to enhance your #STEM curriculum? In our Immersive Coding course we explore the con…",
        "RT @ImmersiveMind: This video by Savethechildren captures what our #RefugeeCrisis, #Minecraftedu learning resource is about. Just because i…",
        "RT @TEDTalks: “Living with this illness has taught me that science and medicine are profoundly human endeavors. Doctors, scientists and pol…",
        "RT @TEDTalks: This is how trees communicate with each other:  https://t.co/prVraoSAnu",
        "RT @DigItScotland: New to #archaeology? Don't know your brochs from your crannogs? 🤷‍♀️\n\nNo problem! Why not attend Dunbeath Broch Project'…",
        "RT @S4TP_BigIdeas: Scroll down to the Photo of the Month in @LfSScotland ‘s August bulletin! @BiggarHigh @DavidMundellDCT @SGNgas #BigIdeas…",
        "RT @LGSpace: RT if your patch benefits wildlife and people by having one or more of these features:\n🌻 Nectar-rich flowers, wildflowers\n🐸 Po…",
        "RT @dylanwiliam: If you teach physics to 11 to 18 year olds then you absolutely need to get hold of a copy of Ben Rogers' superb new book \"…",
        "RT @zelfstudie: Approaching problems and tasks with a growth mindset rather than a fixed mindset is key to learning. #globaled #MIEExpert h…",
        "@ScotRail Yes I was on the train when I tweeted you. I think we left Queen St at 7.10pm perhaps!? Outstanding member of staff, I do hope he is acknowledged for his fantastic work :)",
        "RT @YoungScot: It may be raining in #Fife but the @YCFest has started with a bang (literally)! Great to meet and speak with Scotland’s amaz…",
        "@ScotRail have just had the pleasure of meeting the most incredible conductor on Queen St to Dundee train. Considerate, professional, kind &amp; courteous to all and showing the highest quality customer care I have ever seen in this country. I believe, his name tag said Lee!",
        "RT @amightygirl: She was looking for a fiber to replace the steel used in radial tires... instead, Stephanie Kwolek invented Kevlar, which…",
        "RT @amightygirl: These three Mighty Girl inventors are finalists in the Discovery Education 3M Young Scientist Challenge! Learn more about…",
        "RT @amightygirl: It's National Disabilities Independence Day, a celebration of the 28th anniversary of the landmark Americans with Disabili…",
        "RT @amightygirl: Rosalind Franklin, the British scientist who took the first picture of DNA, was born #OnThisDay in 1920. Her photo was sha…",
        "RT @LGSpace: Dear councils, could we please see more central reservations looking like this? #biodiversity via @Buzz_dont_tweet &amp; @MeadowIn…",
        "RT @TEDTalks: \"Self-awareness gives us power. We might not always like what we see, but there's a comfort in knowing ourselves.\" https://t.…",
        "RT @ImmersiveMinds: We have been growing our Instagram following over the summer.  We are so excited that we almost have 100 followers!! In…",
        "RT @igniteyorks: #Minecraft and Heritage - an interesting blog from @ImmersiveMinds https://t.co/1KdCYZBiTu",
        "RT @HistEnvScot: Pleased to support #OurWorldHeritage exhibit, launched with @EdinburghWH &amp; @Edinburgh_CC today at the #TronKirk! Featuring…",
        "RT @FoodSecurityUK: Fantastic group of early career researchers at our food system resilience sandpit. Really strong engagement and so many…"
      ]
    }
  }
}