{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The kindness planned for tomorrow doesn't count for today.",
        "Pleasure in the job puts perfection in the work. - Aristotle",
        "Nothing Like Nerdy Babes and Nerdy Stuff --&gt;  http://t.co/iwWc7TIRkF",
        "Race cars are neither beautiful nor ugly. They become beautiful when they win. - Enzo Ferrari",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "I consider exercise vulgar. It makes people smell. - Alec Yuill Thornton",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/AhURY7AnMe",
        "Great Introduction to Kansas  http://t.co/lV1hbchQYT",
        "Marketing is what you do when your product is no good. - Edwin Land",
        "Read the Fascinating History of Marie Antoinette's Watch  http://t.co/Br7EoPAL0T",
        "It is amazing how may drivers, even at the Formula One Level, think that the brakes are for slowing the car down. - Mario Andretti",
        "Check Out the History of Heineken International  http://t.co/sdKKQh5uYM",
        "A college is a place where pebbles are polished and diamonds dimmed. - Robert Ingersoll",
        "Mick Jagger can't even make a successful solo album, and the Stones are the biggest rock group that ever was.  - Don Henley",
        "Even on the most solemn occasions I got away without wearing socks and hid that lack of civilization in high boots --&gt; Albert Einstein",
        "Courtship is the period during which a girl decides whether or not she can do better",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "So cool and elegant - what is the history behind Ballet shoes?  http://t.co/StLJ7wyR4S",
        "The man who can drive himself further once the effort gets painful is the man who will win. - Roger Bannister",
        "Great Thoughts on Baseball Equipment - Its so important! http://t.co/ciaFsOT52P",
        "A lifetime of training for just ten seconds. - Jesse Owens",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/Q4VHWrXPO3",
        "I love cats because I enjoy my home; and little by little, they become its visible soul. - Jean Cocteau",
        "Check out this very cool bed fan - cools right under the covers! http://t.co/F3WNqHqEtO",
        "Planning Beach Camping Tips  http://t.co/aX7MtdCEGw",
        "If it bleeds, we can kill it.  - Predator",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/fwxXilZ7rM",
        "Industry is the soul of business and the keystone of prosperity. -Charles Dickens",
        "I hate most of what constitutes rock music, which is basically middle-aged crap. - Sting",
        "Great Book Review - Endangered: Drakensang  http://t.co/hkU3kAOkqB",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "The iPaperPad is not magical or revolutionary. It's a paper pad. A poor man's iPad LOL http://t.co/4R8ENNDTGY",
        "People all over the world recognize me as a spiritual leader.  Steven Seagal",
        "Great Introduction to 3D Printing  http://t.co/VZnzKcJ4XA",
        "Great Introduction to Peter Cetera  http://t.co/STu5G8avLE",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "Read about the interesting history of Garland Texas - http://t.co/Jh8TsaGdkP",
        "It is easy for me to go play a rock show, I have been doing that all my life and I love that. - Sebastian Bach",
        "The client is not always right. - Enzo Ferrari",
        "Rock and roll is here to stay. - Neil Young",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "I know kung fu. - Neo, The Matrix",
        "He who opens a school door, closes a prison. - Victor Hugo",
        "Great Introduction to Creedance Clearwater Revival  http://t.co/2WdETNBztc",
        "Interesting Overview of Top 10 International Beers  http://t.co/bht28VsM1P",
        "Seniors Gain from Social Networking Technology  http://t.co/8bsHUxHVLf",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "You are flirting with danger when you buy high-heeled sandals - Eileen Allen",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "I'll be back - The Terminator",
        "Superhero caped glasses - totally cool!  http://t.co/jtUscLrZVw",
        "The sky is no longer the limit. - Richard M. Nixon",
        "The History of Lyme Disease  http://t.co/V3WZOpBmk4",
        "Picking Earphones for Fitness Activities  http://t.co/JHkrdaTLTI",
        "Alana's Lyme Journey - Part 12 - And so it begins...  http://t.co/7Cw9lc2qEA",
        "Read the History of Genesis  http://t.co/kuHJQV0zOK",
        "Great Introduction to Elvis Presley    http://t.co/Vg50m8ZLnF",
        "A teacher affects eternity; he can never tell where his influence stops. - Henry Brooks Adams",
        "I grew up in a world that told girls they couldn't play rock 'n' roll. - Joan Jett",
        "Mick Jagger can't even make a successful solo album, and the Stones are the biggest rock group that ever was.  - Don Henley",
        "Overheard:  \"I don't mind going to work.  It's that long wait to go home that bothers me.\"",
        "So What Is A Derivative?  http://t.co/EF2jeAxu5z",
        "The scenery was very beautiful. But I did not see the Great Wall. - Yang Liwei, China's first astronaut",
        "Read the History of Gary Lewis and the Playboys  http://t.co/kKDT5E2BNU",
        "The sky is no longer the limit. - Richard M. Nixon",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/jCwE9utYH2",
        "Prayer doesn't change things, it changes people and they change things.",
        "Awesome Underwater Scooter - How Cool! http://t.co/RAU79h0fyo",
        "Read About Arthur Alexander the Unknown Artist  http://t.co/1a5cqjxDbf",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "Check Out the History of Snow Beer  http://t.co/veelmh7wxU",
        "When in doubt, wear red. - Bill Blass",
        "Read the Biography of Millie Jackson  http://t.co/pYamlev4tF",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "Check Out the Cool History of Science Fiction  http://t.co/Xfq7e1vEO0",
        "Laser Tag anywhere - cool guns and app make it easy to play anytime!  http://t.co/jLRbql0zrG",
        "Read the History of that Odd Olympic Sport – Curling  http://t.co/XeMf0tgGXz",
        "If you chase two rabbits, both will escape. - Unknown",
        "Make Your Own Ice Cream Cookie Bowls - YUM! http://t.co/72mrqZbTJP",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "Flattery, like perfume, should be smelled, not swallowed",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "You can do anything, but lay off my blue suede shoes - Elvis Presley",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "It's only during an eclipse that the Man in the Moon has a place in the sun. Anonymous",
        "A family man is one who has replaced money in his wallet with snapshots.",
        "Awesome Heineken Phone Case --&gt; http://t.co/Hmfj5c6h6O",
        "Read the History of the Spinners  http://t.co/tKDlyAdCyA",
        "Learn About Strategy Consulting Firms: Gaining a Competitive Advantage  http://t.co/w0ikzyB9cQ",
        "Great Introduction to Bruce Springsteen  http://t.co/YF1I6bHoAA",
        "I love the confidence that makeup gives me. --&gt; Tyra Banks",
        "Fashion is what you adopt when you don't know who you are. --&gt; Quentin Crisp",
        "Education is learning what you didn't even know you didn't know. - Daniel J. Boorstin",
        "Any pitcher who throws at a batter and deliberately tries to hit him is a communist. - Alvin Dark",
        "Learn About Videos Games and Fitness with Wii and XBOX  http://t.co/qWjObcxnWM",
        "Check Out the History of Skol Beer  http://t.co/AubXipv6ww"
      ]
    }
  }
}