{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I like this ship! You know, it's exciting! - Scotty",
        "What fun is it being cool if you can't wear a sombrero? --&gt; Bill Watterson",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "Shoot your co-workers with this Miniature Ballista Kit - Wooden Desktop Warfare Ballista - ROFL -  http://t.co/AHzyt8EUGJ",
        "Have the end in mind and every day make sure your working towards it - Ryan Allis",
        "A lie travels around the earth while the truth is putting on its shoes",
        "I am a fashion person, and fashion is not only about clothes -- it's about all kinds of change --&gt; Karl Lagerfeld",
        "If it's too close to bother to buckle your seat belt it's close enough to walk",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/DdAaIYTEdG",
        "Have you ever had it so good? And had it taken away so cockeyed fast.",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "Read the History of the Temptations  http://t.co/JmftcfsCRc",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "You've got to say, I think that if I keep working at this and want it badly enough I can have it. It's called perseverance. - Lee Iacocca",
        "Your chances of winning, I've got to believe are really, really small when you score one run in 18 innings. - Clint Hurdle",
        "You may delay, but time will not. - Benjamin Franklin",
        "I love the confidence that makeup gives me. --&gt; Tyra Banks",
        "Example is not the main thing in influencing other people; it's the only thing - Abraham Lincoln",
        "Baseball is like a poker game, nobody wants to quit when he's losing: nobody wants you to quit when you're ahead. - Jackie Robinson",
        "Read the History of Supertramp  http://t.co/5q8fJHuK3x",
        "Great Introduction to Little House on the Prairie – An American Classic TV Series  http://t.co/ufuz8sFzz9",
        "Cool just found these 25 Original Unopened Packs of Vintage Baseball Cards (80s-90s) - can find some value in there!  http://t.co/LH5Dvt8dKS",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/EyC3d9cSNe",
        "If you think nobody cares if you're alive, try missing a couple of car payments. - Earl Wilson",
        "The process of growing old is a question of mind over matter. If you don't mind, it doesn't matter.",
        "Learn About the Renowned Tuba  http://t.co/vXYsvwD5Sz",
        "Baseball must be a great game to survive the fools who run it. - Bill Terry",
        "Read the Cool History of Mustard  http://t.co/Z8UDjc1zWv",
        "Great Music from this Bose Blue Tooth system - iPad, iPhone and more - easy great sound -&gt; http://t.co/Rpd9LE2VJr",
        "The first and the best victory is to conquer self. - Plato",
        "So What Is Horology?  http://t.co/IxP0Rh9zqQ",
        "Read the History of Donovan  http://t.co/KHLmWCJope",
        "Champions keep playing until they get it right. - Billie Jean King",
        "Adornment, what a science! Beauty, what a weapon! Modesty, what elegance! Coco Chanel",
        "Business Guide - Four ways to keep your printing environmentally friendly  http://t.co/W720N9maNX",
        "Creative Writing Degree - Why You Should Consider One  http://t.co/55g1uXSfBg",
        "The Wonderful History of Tulips  http://t.co/USgw0z6Ng7",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/1gMjJ1GQHL",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "Education is the ability to listen to almost anything without losing your temper or your self-confidence. - Robert Frost",
        "Read the Early History of Marvel Comics  http://t.co/DM3aqfuGNs",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks",
        "Give a girl the correct footwear and she can conquer the world. - Bette Midler",
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/3YZKEKxigo",
        "Adults are always asking little kids what they want to be when they grow up because they're looking for ideas... Paula Poundstone",
        "You can't steal second base and keep one foot on first. - Author Unknown",
        "No one gets very far unless he accomplishes the impossible at least once a day. - Elbert Hubbard",
        "Learn About the Kinds of Strategy Consulting Firms to Avoid  http://t.co/jt6Mrw4cCO",
        "Popcorn Ceiling Removal - A Complex Job  http://t.co/OJnIYIo73x",
        "Find Help for the Autism Disorder  http://t.co/EKNwzwPRId",
        "Learn About Saving Money With Solar Power  http://t.co/iI7BBTOx0c",
        "Read the History of Bobby Darin    http://t.co/U2MHE9xGfp",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/Mc5HzNtHJD",
        "You can wear this wonderful Unicorn Mask - bring the magic! http://t.co/68XlF0dS0J",
        "A horse gallops with his lungs, Perseveres with his heart, And wins with his character. - Tesio",
        "Success is dependent upon the glands - sweat glands. - Zig Ziglar",
        "One thing you get for more of your money these days is bills.",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/cozu26rBHv",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/zWNNSBD4DF",
        "Read About Ben E. King - his story and music  http://t.co/zMaK0evJQG",
        "These aren't the droids you're looking fore. - Obi-Wan, Star Wars",
        "So Who Invented the Modern Watch?  http://t.co/89Nuy6IKOU",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/IZ0lNu3lUS",
        "So What is Eating Paleo?  http://t.co/ozwNstcs1j",
        "I live in heels. Give me a pair of flip-flops and I'll trip all over myself. - Brenda Song",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "A women with good shoes is never ugly. They are the last touch of elegance. - Coco Chanel",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "Alana’s Lyme Journey – Part 16 – Seven Months Later  http://t.co/0dJv9cMdDs",
        "I have not failed. I've just found 10,000 ways that won't work - Thomas Alva Edison",
        "Windows has detected you do not have a keyboard. Press 'F9\" to continue.",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "I see a pair of shoes I adore, and it doesn't matter if they have them in my size. I buy them anyway. - Keira Knightley",
        "Education is an ornament in prosperity and a refuge in adversity.  - Aristotle",
        "Read the History of Patsy Cline  http://t.co/nxkRGuvuHZ",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "Sawyer: You versus Sun - hot oil death match - my money's on you, Sheena. Kate: Thanks for your vote of confidence.",
        "A man's health can be judged by which he takes two at a time - pills or stairs. - Joan Welsh",
        "A cat is a puzzle for which there is no solution. - Hazel Nicholson",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "All men are born free and equal, but most of them get married.",
        "It's only during an eclipse that the Man in the Moon has a place in the sun. Anonymous",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "3 meals a day a roof over my head, two cars, a boat, a power mower and a contented  wife -- why shouldn't I be in debt?",
        "Attitude: It is our best friend or our worst enemy. - John C. Maxwell",
        "Any government big enough to give you everything you want is big enough to take it away from you, too",
        "Read the History of Budweiser  http://t.co/pZ9FuBUujL",
        "Learn About Google Webmaster Tools  http://t.co/mu2rwcU9g2",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/oGfcgPAQZS",
        "Imagination is the key to my lyrics. The rest is painted with a little science fiction. - Jimi Hendrix",
        "How to win at golf:  cheat!!",
        "I don't do any vulgar movements.  -  Elvis Presley",
        "Utilize Strategy Consulting Firms: Gain a Competitive Advantage  http://t.co/2atIcZIcBH",
        "Read the History of the Spinners  http://t.co/ScaJ0EmySB",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer",
        "Really &amp; truly you can never have 2 many pairs of shoes. You need a pair for every mood &amp; everyone knows women have lots of moods. Anonymous",
        "It will work. I am a marketing genius. - Paris Hilton",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson"
      ]
    }
  }
}