{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Couldn't wait for the end of this week's @crookedmedia #crookedconversations podcast without wanting to see the penguins... it's awesome! https://t.co/GnvRW9wfEN  via @youtube @MontereyAq",
        "Thanks @UKS_Hamilton for inviting @JasonThorne_RPP to share about the downtown secondary plan. Looking forward to learning and discussing more! #HamOnt #urbanplanning https://t.co/Fm9VG2izLc",
        "@ryanstrang Yes!!! I would never think of it as a good theme song for Deirdre! It's the exact opposite of where she's coming from because it's throwing shade at people who claim to act in the interest of others and then act for themselves. She is the people's champ!! Check out lyric genius!",
        "@ryanstrang More the response: It ain't you!",
        "@ryanstrang Hmm, probably not the message you're wanting to go for...",
        "RT @Ellevest: #TuesdayThoughts\n\nhttps://t.co/iObq3aWPDG",
        "RT @PizzaPizzaLtd: #Hamilton! RT &amp; Follow for a chance to win 4 tickets to the @BulldogsOHL game on Thursday!",
        "Great ideas to be prepared and guard against fraud! https://t.co/s1fH5lILEQ",
        "@MsPackyetti @lexforchange I once watched PS I love you on a plane... sobbed! I also read the end of Art of Racing in the Rain on a plane. I warn anyone reading \"Still Alice\" In public to stop when they tear up because it won't stop flowing from there. Movies and books need crying ratings...",
        "RT @TheMarilynShow: #ICYMI: The more organized you are, the easier it is to keep your budget on track.",
        "RT @TerryFlynn: Seems to me that a humanities/liberal arts degree is well positioned to provide the necessary competencies, knowledge &amp; ski…",
        "@__Ronin I cried every time I talked about it today! Such a simple gesture! Around the world people joined in!",
        "RT @CBCNews: People from across Canada and around the world are placing hockey sticks outside their houses in tribute to the Humboldt Bronc…",
        "Have you built a fantasy sports team before? Building an investment portfolio can be similar. Let’s work to build a winning portfolio together: https://t.co/Qvli7KCqNB",
        "It’s totally normal that I’m planning my meals in #LdnOnt for @F55F Training Manager mtg more than my packing, right? Going to check out @GatherAtHunter because it’s a bit of #HamOnt and let’s be honest, who has ever been disappointed by The Other Bird Company? #TeamFreedom2018",
        "Woke up in the night, see this tweet... Around the world people have responded. 😭 https://t.co/9JXg6Vub6B",
        "RT @picardonhealth: Logan Boulet was only 21 but he signed his organ donor card - a small gesture that became a lifesaver for others after…",
        "RT @cbctom: Tonight, there are empty beds where young men slept and dreamt of moments of glory and joy in the game, empty chairs where they…",
        "Great thing about playoffs is the regular season record is wiped. The 5-0-1 for @OHLIceDogs in regular season v @BulldogsOHL is now 0-0-2 in the playoffs. Ppl from @NiagaraF55F w/ Icedogs in 4 or 5 in our fundraiser is out! Bring on game 3! Cc @AustinTWassink @DavidPBlanche https://t.co/cmhbwwBNcA",
        "@KrystaBoyer @shaw_sandy @amorisonadvisor @AskSaraNoel @KnowledgeBureau @culinary_ex @Iam_Canadian @KwikfixPat @phaze2wellness @Linda_N_ @GeneratorTeamCa @NestHamilton @BarbaraWeltman @mcivorda @paisleywestdale Ooh good tip @KrystaBoyer ! I will!",
        "RT @lifehappens: Is this you or someone you know? Insure your paycheck with disability insurance. https://t.co/ky4jXSno6n",
        "I love these ideas for changing up the elevator pitch! https://t.co/xiEhVttUCU https://t.co/XE2ubuESu8",
        "Congrats @BulldogsOHL! https://t.co/i7iCZsLido",
        "@LauraBabcock Wow!",
        "Sunday afternoon studying (yes with a glass of wine). Committed to continuing education in my field and providing the best service and advice I can. https://t.co/soTnZ1ibNk",
        "@pthomeandgarden My mum just wanted the day to herself to get her garden ready for planting so asked that we get together at a later date! I mean it’s her day so I’ll let her prep the garden without my brother and me! I’ll see her Wednesday!",
        "RT @bruce_arthur: This is a window into Dwane, and the man he is. We should hope his replacement reads it. https://t.co/f821uvzuOL",
        "Many business owners haven’t thought about their CPP entitlement. Their tax returns are due later so this may be something to talk about with your accountant or advisor before you finalize. https://t.co/52RiRHCRXw",
        "@stefsoliman @amanda_monty And @nbc saves the day and orders 13 episodes for season 6! https://t.co/1hGQId5uH2",
        "I can concur... weekend training is getting really tiring. Cyclical pattern 'ruining' weekends in Ontario, Quebec\n https://t.co/qsTUwKPLEj",
        "@stefsoliman @amanda_monty @Brooklyn99FOX @netflix @FOXTV @hulu @eonlineTV  https://t.co/A3kFEbOwzC",
        "@stefsoliman @amanda_monty @Brooklyn99FOX @netflix @FOXTV @hulu Brooklyn Nine-Nine Might Be Saved From Cancellation @eonlineTV https://t.co/4GwNrRAp1K",
        "@stefsoliman @amanda_monty @Brooklyn99FOX Could pretty much go all night with these. Maybe @netflix could pick it up? Then we could use the best @Brooklyn99FOX gif of all time...",
        "@stefsoliman @amanda_monty @Brooklyn99FOX  https://t.co/JEr9yhM1yn",
        "@amanda_monty @stefsoliman @Brooklyn99FOX  https://t.co/1VyiXXRghI",
        "@stefsoliman @Brooklyn99FOX @amanda_monty  https://t.co/Wy396rUosw",
        "My neighbour has affixed a stick to their porch for the boys to play road hockey this summer. #HumboldtStrong #Humboldtbroncos https://t.co/v613cySJzC",
        "Hearing from @Castledi2Lesley on @F55F updates and our advisor value proposition @BurlNiagaraF55F https://t.co/uJiCJW7EL9",
        "I'm very happy to see this initiative. Many people can benefit from financial literacy, and culturally-appropriate programming will be more effective since all cultures think/talk about money differently. https://t.co/pkMPc6aDIK https://t.co/aIPYLUfPhj",
        "@stiefhaus Of course :)",
        "Not sure whether you’re saving the right amount towards retirement, an emergency fund, or other goals? I’m here to help you get your finances on track: https://t.co/3UdiH3Oda7 via @krystalatwork",
        "Who’s that handsome guy? 😉 Already getting comments from colleagues that they’re going out to buy @promixgardening this afternoon and wondering how nice our garden must be @theowenreeves 😬 https://t.co/G7no4gCWsv",
        "Great reminder for financial advisors, realtors, mortgage brokers. Don’t undermine your marketing efforts! https://t.co/mZCngo8gK5",
        "@NightShiftMD Usually I listen to your podcast doing something else (laundry, cleaning). I was folding laundry listening to that episode and had to stop and just listen. I was utterly captivated. It was an amazing conversation. I read the book in one day shortly after.",
        "@AlanaBaltzer You’ll be great and the flight will be okay. Deep breaths and bring a book or magazine to distract you.",
        "It's Saturday. Planning your summer getaways? Want to live like a local? @AirBnB can be a great option. These tips will help you choose the best listing for your holiday: https://t.co/wXrKWGy0Cm via @TorontoStar",
        "This was my #SaturdayMorning . How did yours go? #marathontraining #goals #motivation https://t.co/vNtdvnxTbp",
        "RT @JoeyColeman: The Public Record's municipal elections portal is now live. Happy to hear from you suggestions on what to add during the e…",
        "I love that it’s 8pm and it’s still light out. Enjoy your weekend! https://t.co/zrCKVLIFvY",
        "It’s the age-old question, spend or save your tax refund? Let’s work out the best options for your financial plan: https://t.co/xgsiMFL9Ya via @half_banked",
        "RT @CityCynthia: An incredibly beautiful footnote to this story from last week's attack on Yonge Street.  The man who held Anne Marie D'Ami…",
        "We didn’t turn on the heat until November 1 (although I admit I turned it on about 12:01!), from the long term forecast I’d say May 1 it’s off until Nov! But @theowenreeves can’t turn on AC until June 15 since I have to wait to turn on heat! https://t.co/EDOicqFiNM",
        "Did you get your taxes in yesterday?Make your tax refund work for you. I can help you turn that money into an investment: https://t.co/xgsiMFL9Ya",
        "RT @alisonmortgage: Last day to register! #HamOnt https://t.co/zDsR4VOpAY",
        "thinking about summer? Well this week will feel a bit like it! You deserve to take that vacation you’ve been saving for but knowing how you can make your dollar go further while abroad is important. Here are 7 tips to help you avoid overpaying on fees: https://t.co/DjKfWyZPS2 https://t.co/VDAHSGe1I4",
        "This was the first thing I bought after I graduated from uni because if I was going to be a 1 in 4 I wanted to make sure I had income! https://t.co/Ev8VSahLVT",
        "RT @mattgallowaycbc: Looks outside\nSees snow on the ground\nReturns to bed.",
        "“It’s really a golden age for basketball. I think the @NBA is really the envy of North American sports.” @theowenreeves ‘ thoughts on the @Raptors win and what’s coming up in the playoffs.",
        "I relate to this on so many levels! I did Skype meeting look for my final job interview once (and got the job!)! The fact I now have to put on make-up and/or look presentable daily now is tough some days! https://t.co/5WQBPDlqAx",
        "@stefsoliman @HamIntlVillage @gotw_hamilton @Studio205Ham @thefizzsandwich Agreed! I was wearing my earrings from @Studio205Ham and my tunic from @DesignerThrifty when I was out shopping! Local and upcycled when possible!!",
        "Hey #HamOnt, I know it’s raining but I’m sure you have birthday gifts, wedding showers, weddings, and more that you need to buy for in the coming month or so, so head over to @HamIntlVillage and stop by Cherry Birch General for their grand opening! #shoplocal https://t.co/5pJZFi1fJo",
        "Today for #DayOfMourning I'll remember those who died or were injured or made ill at work, with a moment of silence. https://t.co/wfOgtWOahI https://t.co/4akjscEGnb",
        "Recently I was frustrated in a situation so I wrote the things that were bugging me down. I was amazed how soon I forgot them and moved on! Setbacks happen – it’s how you push forward that will determine how they affect you. Here are 5 ways to bounce back: https://t.co/Qk62QBXMyx https://t.co/TT6kTStR3f",
        "RT @TRUEHAMILTONIAN: WIN A $100 GIFT CARD TO OUR NEW LIME RIDGE MALL LOCATION!⠀\n⠀⠀\nTo enter:⠀⠀\n⠀⠀\n1. ♥️ this video!⠀⠀⠀\n2. Follow @trueresid…",
        "Your #mortgage doesn’t have to last forever if you use any of these 3 ways to pay it down sooner: https://t.co/AnzUKQYXuJ via @globeandmail",
        "❤️ this. I watched his Singapore episode recently and felt like I was back there. It captured the city feeling. What Anthony Bourdain Understood About Cities https://t.co/MiG0wdISmb",
        "In an increasingly expensive housing market, many young Canadians have decided not to get into homeownership. I can help you build your nest egg even while renting: https://t.co/DDw4LSDkBf https://t.co/pryzVD5N5n",
        "Must admit I haven’t been exercising as much since my marathon and I’m feeling it with my daily mood. Studies have shown that any exercise, even just 10 minutes a day, can improve your mood. What do you like to do to stay active? Via @globeandmail https://t.co/D3yrBmxLVn https://t.co/JQjHL5U471",
        "@DavidPBlanche Good for you!",
        "RT @RyanMcGreal: You just can't make this up. In today's PC Party, 27% of the candidates - including the leader - are being investigated or…",
        "RT @alisonmortgage: A closer look at how the real estate market and the economy are intertwined. https://t.co/b5k40Fnj94",
        "This episode of @podcastplaylist was one I really enjoyed and thought of today on the news of Kate Spade’s death. I listened again tonight and will listen to the full @HowIBuiltThis episode tomorrow. She worked so hard!Very sad for her family and friends. https://t.co/xEPAJ9w543",
        "@Hey_BenB @Stinson_HamOnt Thanks for letting us know Ben!",
        "@CdnChamberofCom @hamiltonchamber Congrats @Huzaifa47 ! That’s fantastic news!",
        "When moving in together, merging finances is often an ignored issue. People come from different backgrounds when it comes to attitudes around money so you have to talk about it. Five steps here from @Ellevest : Married. With Money. https://t.co/TOWMxxZMZ8 via @ellevest",
        "I clicked on this expecting to see @jonlovett was the author! Spoiler : he’s not but fuel for his next show no doubt! How the baby boomers — not millennials — screwed America https://t.co/RmU2EBXwBi via @voxdotcom",
        "Love this so much! If you’re feeling like you need a mental, physical or career change, there are options. Here’s the when, why and how of investing in yourself: https://t.co/lFfqu8zrQj https://t.co/zdPb3BhJ2g",
        "Great interview by @keaninloomis on the many factors affecting steel in #HamOnt on @metromorning . “Chaos” was an interesting word to put into perspective the complexity of trade, tariffs, currency and the economy outside of just our city.",
        "I still wish I could find cheese I had in Turkey and taking the @viarail train across Canada. My mouth waters remembering them! Traveling on a budget doesn’t mean missing out on local cuisines. how to save money on food while still enjoying yourself: https://t.co/Z3oL6YpNrN https://t.co/ktTYsZJDtV",
        "I’m a fan of the Flipp app. Are there ones missing from this list that can help us save $$? Whether you’re looking for help budgeting or just the best deal on your groceries, these apps can help you save money and reach your goals sooner: https://t.co/XPZUM8Uxvz https://t.co/0iBzAFmSFK",
        "@mssweetmarie I always vote for who will do the best job representing me locally. Since both have been elected in past maybe you have had dealings with them? Although I’ve since moved I can say I did and there was a difference.",
        "@mssweetmarie Given you live in a riding where there are only 2 parties with a chance of winning it will be tight between them. Maybe that will help you narrow it down knowing that your vote really will matter for one of them?",
        "RT @RobCraig12: This morning for the first time, London Life raised the pride flag over their head office building to celebrate Pride celeb…",
        "Neighbours putting on a great show @100in1dayHam @surprisehammer https://t.co/plUerhVzeD",
        "@schofieldjl Congrats! That’s great to hear!!",
        "RT @deirdrepike: A lovely message this morning: \n'My husband and I went to vote last night. He did vote compass and came out as a Green. Bu…",
        "I know I sound like a broken record but having this conversation with my dad was super beneficial.\nAs your teen starts their summer job before they head to post-secondary education, these budgeting tips can help them prepare for the next step: https://t.co/NttdWLLnkD https://t.co/Hl2pQqJ5Tr",
        "Voted! https://t.co/Bd6ofllOV9",
        "I really enjoyed this article. Hope you might pass it on to a young grad looking for the next job!!\nThese 5 skills can help you land the job. How many do you have? https://t.co/TENPmwlVGj",
        "Don’t let your finances stress you out. Check out these four tips to fix your finances, then talk to me to help you build a financial security plan: https://t.co/syUBIaZWr9 https://t.co/FvEnioav67",
        "5 options for the #RESP money you saved if your graduate has decided that university or college is not the right choice for them: https://t.co/meI9tzCxoB https://t.co/jDh03myJ6H",
        "I think 80% of the clients I’ve talked to recently are off to Portugal this summer. Last year it was Iceland! Making the most of a Euro-trip doesn’t have to mean breaking the bank. Here’s how to spend a week in Europe as a single traveler for under $2,500: https://t.co/BJxPNhKTp1 https://t.co/hSJ4dGoDLy",
        "Do you remember when you joined Twitter? Twitter does! Can’t recall the immediate motivator to join but never thought it would be the gateway that it is to people and places and events in my community #MyTwitterAnniversary https://t.co/Ec6NM7KnVG",
        "An emergency fund can help cover you if you lose your job, or have unexpected costs. For millennials with student loans this can be a huge setback! I can help you work out how much you need to save: https://t.co/SIQVNU7ojO https://t.co/OM52NvoNXy",
        "@TerryCookeHCF @HamCommFdn @TheSpec Thanks! I downloaded it in the middle of the night for reading tonight!",
        "So written before the wedding but I’m sharing it now because it’s still inspiring and relevant!! Is giving to charity a top priority for you? Here are 3 ways to leave a legacy through charitable giving: https://t.co/uNzwzddiUK https://t.co/6ivLwL0Azw",
        "@TerryCookeHCF @HamCommFdn @TheSpec Can’t wait to read it!! Thanks to the team who put it together.",
        "@jessicap324 Good for you!! Good luck!!",
        "@drmegandoherty You’re in TO? Have any free time?",
        "This is On my must-do list!!  Spring cleaning isn’t just for your home. Organize your workspace to make it somewhere you’re happy to spend time: https://t.co/y8NfnfqTfh https://t.co/9S1603yHlz"
      ]
    }
  }
}