{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @mary_harper: You can watch the @IISS_org panel event  @RAbdiCG, @martinplaut and I took part in on 'External intervention and political…",
        "Peace is fantastic. Now how about similarly imaginative steps towards a full democracy in Eritrea? Begin by freezing the political prisoners https://t.co/yIiYNowo3G",
        "RT @bbclaurak: Starmer absolutely adamant decision of meeting last night was definitely not to take anything off the table - and a vote to…",
        "Not a good omen for peace in S Sudan https://t.co/kDL5ENZkSA",
        "RT @iainjwatson: 1/2 This is what was agreed at the #lab18 #brexit compromise was ‘if we cannot get a general election Labour must support…",
        "RT @MikeDwyerMike: Maldives voters throw out China-backed strongman president https://t.co/Cf81Syrv84",
        "RT @KjetilTronvoll: 17 years ago today, Swedish-Eritrean journalist #DawitIsaak was imprisoned in #Eritrea - and since then been incarcinat…",
        "RT @Selkid: Tigray Chamber of commerce went to Asmara in a convoy of 20 cars and over 200 investors https://t.co/aSzAICg2Cd",
        "RT @saayounis: The Gov of #Eritrea, which has a near-perfect record of always choosing the wrong option, is doing it again.  Its plan to ha…",
        "Britain’s Brexit negotiations in a nutshell. https://t.co/qyJDeWJeb2",
        "The long, long list of ordinary things Eritreans are not allowed to do. And the one thing they are allowed to do! https://t.co/YpGil3tP5N",
        "Saudi and Egyptian support for Eritrea-Ethiopia peace explained as an attempt to block Iranian influence in the Red Sea\nhttps://t.co/JNVooz8TST",
        "Behind Ethiopia’s upsurge of ethnic violence https://t.co/IpDzjGJjF6 https://t.co/VKLAcKJMym",
        "@SamYacob_ As far as I know the answer is no. But some are crossing anyway",
        "Tanzania ferry disaster: divers pull survivor from capsized ship. But at least 166 deaths  https://t.co/8qiFarRGr4",
        "RT @FeruzLondon: For once I would like to debate about #Eritrea without the person on the other end bringing up #Ethiopia or #Weyane. While…",
        "RT @BluntSpeaking: https://t.co/0CUgwbRlH2",
        "RT @KjetilTronvoll: Not one word on the importance to implement the articles in the #AlgiersAgreement as is binding international law...? #…",
        "Is this because anti-poaching measures are working, or are there so few rhino left? The fall in price would suggest that demand is dropping, or there are more horn coming onto the market https://t.co/IG9GjHdNan",
        "Ethiopia and Eritrea must not repeat the mistakes of the 1990s https://t.co/ZlZUe56Hhr https://t.co/DzWtakVxoX",
        "RT @tomcasey88: ‘No food no water... We are waiting for the world to help us.’ \nAn Eritrean man describes the conditions facing him &amp; anoth…",
        "Lake Victoria Tanzania ferry disaster: At least 136 people have died after a ferry carrying hundreds of people capsized  https://t.co/VLIIVPSxgJ",
        "RT @Salem_Solomon: “It’s not only about Berhane. Berhane is a symbol. We are happy for the peace process between #Eritrea and #Ethiopia, bu…",
        "RT @helenzille: This is a crucial tweet.  Read it and take it in. https://t.co/OiLTIimYwG",
        "This is truly disgusting: Mandela's grandson and Zuma's son drove these miners into poverty and despair. The ANC does absolutely nothing to help them\n https://t.co/frT7SdL4o1 via @FinancialMail",
        "More than 200 feared drowned in Tanzania ferry disaster https://t.co/KOKBWrk5jc",
        "RT @KjetilTronvoll: #Eritrea - #Ethiopia #peace process and opening of the border without simultaneous reforms in Eritrea, has reportedly l…",
        "RT @eritrea_focus: #Eritrea Eritrea in the News - Please join us at the conference to be held 22 September, 2018. Time: 5.30pm-8pm. Venue:…",
        "How Ethiopia was nearly drawn into the First World War\n https://t.co/jjOpKdOFNU",
        "Eritrea’s exodus – updated https://t.co/7DJUZe4mmn https://t.co/fdHtbFirBD",
        "RT @willintune: 102 reported to have been rescued from Lake Victoria ferry accident.  Up to 500 were on board.",
        "RT @redstarneil: @Peston @Purfleetjohn What's the purpose of Parliament if it is denied opportunity to review #brexitshambles to date and i…",
        "Another tragic boat accident - why are they not properly inspected? https://t.co/MNWXdwwP73",
        "Hardly surprising: the flow of traffic is threatening to overwhealm the border https://t.co/3tEZvuxDlB",
        "Eritrean exodus threatens to overwhelm Ethiopian border areas https://t.co/EZtMk53BJp https://t.co/MOOLZYMBV9",
        "RT @bbclaurak: EU now says Chequers won't work, Tory sceptics say Chequers won't work, some Tory Remainers say Chequers won't work .... can…",
        "RT @davidpilling: Is this the world's biggest ever bank heist (per capita)? #Liberia probes disappearance of $100m in central bank money ht…",
        "RT @ReutersAfrica: Zimbabwe president reshuffles top ranks of civil service https://t.co/bNdQgSeOAS",
        "RT @hawelti: President Isaias Afwerki is on a 3-day working visit to Abu Dhabi &amp; held extensive talks on investment, economic cooperation t…",
        "RT @KjetilTronvoll: The #Eritrea - #Ethiopia border crossing was closed yesterday 19 Sep. People trying to cross from both sides were denie…",
        "RT @SudanTribune_EN: Darfur rebels declare three-month ceasefire to rescue landslides victims in Jebel Marra\nhttps://t.co/ePh15VVpry https:…",
        "Eritrea must free ex-minister critical of president, group says https://t.co/U6KS5uHpkJ via @bpolitics",
        "Following the arrest of Berhane Abrehe, Amnesty International has issued a worldwide Urgent Action requesting that people write in protest to the President and the Minister of Justice",
        "Everyday memories of Addis Ababa - a photo essay.  Fascinating vintage photos  https://t.co/LEqgQgSRvP",
        "Remember when there were hundreds of millions of impoverished Chinese? China's poverty rate fell from 88 percent in 1981 to 6.5 percent in 2012, Now it's  effectively over, if the World Bank Statistics are right https://t.co/uXlSfMsIZ0",
        "Eritreans in the USA call on the administration to help halt abuses, bring perpetrators to justice https://t.co/pDbNg5bxYq",
        "RT @BBCAfrica: Equatorial Guinea demands that Brazil hand back more than $16m worth of cash and luxury watches confiscated from a delegatio…",
        "@Athi_Saba Hi. Could you follow me so I can direct message you please?",
        "USA appeal: “human rights abuses must stop, perpetrators brought to justice” https://t.co/I3WR5m9yPm https://t.co/ZrKceu1BIR",
        "RT @OPride: Grand opening of the 9th Congress of Oromo People’s Democratic Organization in Jimma town, and a warm welcome for a local hero…",
        "Eritrea’s international reforms “not being mirrored” at home – UN expert https://t.co/l0JEkUrgPe https://t.co/k3DpyqZbFx",
        "RT @hadush_kinfe: The People -to-people reconciliation episode continues. Community representatives from #Irob #Tigray  meet/convened with…",
        "Text of the Jeddah Peace Agreement between Eritrea and Ethiopia https://t.co/ybbKl2XlLV https://t.co/KDshzTc3Ib",
        "RT @BBCPolitics: Labour's democracy review - how democratic is it? https://t.co/4rFZBDZv6x",
        "Eritrea finally publishes the official agreement with Ethiopia. “The two countries will establish a High-Level Joint Committee, as well as Sub-committees as required, to guide and oversee the implementation of this Agreement”  https://t.co/lf2IZe8Hia",
        "RT @VirginiaComolli: I look forward to hosting @mary_harper , @martinplaut and @RAbdiCG for what is certainly a very timely discussion on e…",
        "RT @BBGAfrica: UK Suspends aid to #Zambia amid corruption investigation \nhttps://t.co/0O41kgnaeh",
        "September 18 – The day the light was turned off in Eritrea https://t.co/4N7kGVQc2n https://t.co/wg21QMtgoe",
        "Identity politics destroys freedom: a South African view https://t.co/Q2hUo9GL3n https://t.co/4EQWN5uzna",
        "RT @zaratewolde: A day before the 17th Anniversary  of #September18 King Isu strikes again. All while he is now openly grooming his son and…",
        "RT @BBCPM: \"There are a lot of women in the labour party who have not been dealt with in the way they should have been...when reporting sex…",
        "Eritrea: Berhane Abrehe arrested https://t.co/gnWFcur03k",
        "Terrible news: Berhane Abrehe who wrote a two volume book criticising the Eritrean government and the failure of President Isaias to consult the people is reported to have been arrested",
        "Ok. Enough enthusiasm. Why are the details of the agreement not public? Why have the people of Eritrea and Ethiopia not been informed? When will the be consulted? https://t.co/n4xwrqZO6C",
        "RT @KjetilTronvoll: Finally #EPRDF Congress to be organised. Will it be its last...? #Ethiopia https://t.co/MwVF5qG1rb",
        "RT @Smith_JeffreyT: More than $16 million in cash and luxury watches have been seized at an airport in Brazil belonging Teodorin Obiang, Eq…",
        "Ethiopia’s Somali rebels seek referendum as price for peace https://t.co/UZpapk3gvP https://t.co/R1nh59WUsc",
        "Ethnic clashes tearing Ethiopia apart https://t.co/2s1L2EcirE https://t.co/r34AT8hf8e",
        "RT @BBGAfrica: Rebels in gas-rich Ethiopia want to call for a referendum on self-determination during landmark peace talks https://t.co/vCr…",
        "RT @BBGAfrica: Democratic Republic of Congo to declare cobalt a strategic metal, impose higher royalty tax https://t.co/zX07mrQeIe",
        "Great that British institutions are coming clean on historic links with trans Atlantic slavery. When will Egyptian, Arabian and Indian institutions look at their historic links with trans-Saharan and Indian Ocean coast slavery? https://t.co/dOzaR1SQbZ",
        "RT @Vigtel: Funny things are now happening in Tanzania: The Speaker has banned women with false eyelashes and false fingernails from enteri…",
        "Around 200 Eritreans gathered in the political capital of the Netherlands to ask for help for Eritrean refugees in Libya.  Others demonstrated across Europe  https://t.co/20s32zzMNb",
        "RT @Labour4EU: 5,000 Labour Members signed our letter at the start of 2017. Many of us voted for Jeremy.\n\nMembers and supporters have not c…",
        "RT @addisstandard: Breaking: Leaders of #Ethiopia, #Eritrea sign accord in #SaudiArabia (Photos) https://t.co/RJMYooqntZ Terms of the agree…",
        "Want to help the developing world? Give the poor money: quite large sums https://t.co/XeAbjV2yFQ",
        "An extraordinary and very welcome development https://t.co/DC73cn0JZF",
        "Fantastic achievement for Kenyan athlete! https://t.co/g9k14LbiiO",
        "RT @ReutersAfrica: Exiled leader of Ethiopian rebel group returns home amid reforms https://t.co/w4pxJApg6P",
        "Will Arab influence in the Horn of Africa be the price of peace? https://t.co/BhXrXPHpV7 https://t.co/9fMa9XLahR",
        "RT @MattBryden: Ethiopian Air Force conducts airstrike against al-Shabaab in #Somalia @fanatelevision https://t.co/TDVSbJJpyQ",
        "Rebellion boils as Cameroon's president seeks to extend his 36-year rule. Days after the archbishop of Douala, called for mediation to avert “a useless, senseless civil war” and urged Biya to step down, shots were fired at his home\n https://t.co/kwQfFFJ6Ea via @bpolitics",
        "RT @Smith_JeffreyT: Paul #Kagame will be lavished with praise, aided by his foreign lobbyists, for pardons of Kizito MIhigo and Victoire In…",
        "RT @ChrisJStein: Addis Ababa awaits the return of the OLF #Ethiopia https://t.co/Ot4h9ifTRk",
        "RT @BBCAfrica: Egypt arrests ex-President Mubarak's sons for embezzlement https://t.co/pnr6xIbON6 https://t.co/qPw8t7ckg8",
        "Victoire Ingabire: Rwanda frees 2,000 people including opposition figure. Finally! https://t.co/tLEtHfpsWf",
        "Eritreans as commodities: EU policy, Sudan and the Saharan refugee trade https://t.co/blVS3inKYJ https://t.co/zklHlGU1hq",
        "UN Secretary General and African Union due to attend signing of Ethiopia - Eritrea peace agreement in Saudi Arabia on Sunday\n https://t.co/Hbvo0VycWf",
        "Eritrea: Why change abroad doesn’t mean change at home https://t.co/azN30Sbuxj",
        "Eritrea Seeks Regional Role as It Casts Off Hermit-State Label https://t.co/S9jxvPDgFb https://t.co/eeucCwtSxp",
        "RT @OneDaySeyoum: To commemorate the 17th anniversary of the shutdown of the press in #Eritrea, we are holding silent protests all over the…",
        "RT @KjetilTronvoll: With the opening of the #Zalambesa border crossing btw #Eritrea - #Ethiopia u can now take the bus between Eritrea and…",
        "RT @gobenastreet: Jeddah to host a trilateral summit between #SaudiArabia, #Eritrea, and #Ethiopia this coming Sunday, sources in Riyadh af…",
        "Eritreans across Europe call on UN to aid Libyan refugees https://t.co/6do6qHmvW3 https://t.co/0cjbLfZGsZ",
        "The African diaspora in London calls for the UN refugee agency to come to the aid of the thousands trapped in Libya https://t.co/e9KTwA7BdT",
        "RT @HarunMaruf: Reports say Jeddah will host a summit b/w Saudi Arabia, Ethiopia and Eritrea on Sunday, where Ethiopia and Eritrea leaders…",
        "Why? If you are a fit, young woman why should anyone offer you a seat? https://t.co/dJBXj1sv0D",
        "Ok Yemane: answer this. When will you release the Imprisoned Eritreans who worked for the US embassy. That would be a start https://t.co/REBh2b5Tix",
        "RT @BBGAfrica: Eritrea is casting off its reputation as a hermit state and pushing to become a key player in one of the world’s most strate…",
        "RT @carienduplessis: President Ramaphosa just confirmed that former president Thabo Mbeki is South Africa's special envoy to the Great Lake…"
      ]
    }
  }
}