{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Fagan_Vlok: @LanaQuote \" When I found somebody who I fell in love with, it made me feel different than I felt the rest of the day. I ...",
        "RT @siyinglah: \"Baby, say goodnight. Text me when you get home safely, like you always did when we was first dating.\"  ♥ -@LanaQuote",
        "RT @LanaDelReyFact: Lana is the biggest selling digital artist of the first 1/4 of 2012 &amp; 'BTD’ is #1 selling digital albums. (Sourc ...",
        "#LoveLana &lt;&lt; Let's trend #TeamLana !",
        "Lana Is Our Flawless Queen. RT If you agree!",
        "RT @IamThatGirlLily: @LanaQuote \"My vision is complete, my life is fucking made\" [on finding out Paz de la Huerta showed her boobs at he ...",
        "RT @khadijha3: @LanaQuote I my little Scarlet starlet singing in the garden kiss me on my open mouth..",
        "RT @HausOfRizal: @LanaQuote Tell 'em when you find true love it lives on...",
        "RT @niccals12d3: @LanaQuote He was sorta punk rock, I grew up on hip hop, but you fit me better than my favourite sweater..",
        "RT @maddylloydjones: @lanaquote Only seventeen but she walks the streets so mean...",
        "RT @LanaDReyINDO: \"I'm running temperatures thinking of your love boo..\" - Ghetto Baby. RT if you love the lyrics Lana Del Rey wrote for ...",
        "RT @LanaDReyINDO: \"National Anthem\" will be released as the fourth UK single on July 8, 2012. #LDRI",
        "\"You're no good for me, but baby I want you.\" — Diet Mountain Dew @LanaDelRey",
        "\"Light of my life, fire of my loins, be a good baby, do what I want.\" — Off To The Races @LanaDelRey",
        "\"I like everybody else was under his grunge spell.\" - LanaDelRey",
        "\"Not many people say let’s start life over and do it again the way I want to.\" - LanaDelRey",
        "RT @LanaDelReyFact: What's your favorite song off @LanaDelRey's BTD album? RT for \"Dark Paradise\", favorite for \"Radio\".",
        "RT for 'Born To Die' and Favourite for 'Blue Jeans'.",
        "#FF @TodoFaDaLana",
        "#FF @LanaDelReyFact @LanaDelReyUK @LanaDelReyBR @LDRToday @LanaDelReyNL @LanaDelReyFan @LanaDReyOnline @LanaDelReyCAN &lt;3",
        "#FF @LanaDelReyWorld @LoveLanaDelRey @DelReyLane @PrincesssDie @CiroDiazCab @lananow @The_LanaDelRey @Hileeery @LanaDReyINDO &lt;3",
        "\"You don't want to be like me, lookin' for fun, getting high for free.\" - LanaDelRey",
        "\"I wrote every word on my album. There's only one line I didn't write in 'Diet Mountain Dew' and one in 'Lolita'.\" - LanaDelRey",
        "\"Boy you're so dope, your love is deadly.\" —Lana Del Rey",
        "RT @ShesSeductive: If you pay me, anything you like - @LanaQuote",
        "\"Wish I may, wish I might. Find my one true love tonight.\" —Lana Del Rey",
        "\"I kiss you, I hug you, but I could not feel less connected from you!\" —Lana Del Rey",
        "\"They call me firecracker, and alcohol's a factor.\" —Lana Del Rey",
        "\"Make it fun, don't trust anyone.\" —Lana Del Rey",
        "RT @Pressparty: @LanaQuote LANA DEL REY admits she was a heavy drinker by age of 14. http://t.co/nZbP6Hwu",
        "“Lana has a unique blend of authenticity and modernity.” —Adrian Hallmark, global brand director for the luxury automobile company.",
        "I'm very happy if Lana still be a singer. Her songs really inspired me. But, be whatever herself, I'll still support her. RT If you agree!",
        "\"I never expressed myself through fashion.\" —Lana Del Rey",
        "\"...But the nice thing about the kids is that they feel bad for me, and pass me soft toys!\" —Lana Del Rey",
        "\"Sometimes I kneel down because I am trembling or touch the audience because I don’t know what else to do...",
        "\"I love to take care of the songs –that’s my natural place– then, when I get on stage that’s not my elements.\" —Lana Del Rey",
        "\"When I was starting, I had a vision of being a writer for film and that's what I am doing now. I'm so happy.\" —Lana Del Rey",
        "\"True pop star in her own right\". —Lana Del Rey named 'Woman of the Year' by GQ Magazine",
        "\"I told you that no matter what you did, I'd be by your side.\" #LanaDelRey",
        "RT @Pressparty: @LanaQuote LANA DEL REY wants to write for film. http://t.co/FtykMDmv",
        "\"Hello Heaven, you are a tunnel lined with yellow lights on a dark nite.\" —Lana Del Rey",
        "\"Later's better than never.\" —Lana Del Rey",
        "Good Mood = Listen Lana Del Rey's song.",
        "RT @SiumeyCho: We are the new generation of degenerate queens -@LanaQuote",
        "RT @LanaDelReyChile: @LanaQuote #ChileLovesLanaDelRey ♥",
        "\"I wanted to be part of a high-class scene of musicians.\"  —Lana Del Rey",
        "\"I know what I'm good at and what I'm not good at. I write about what I know, and I know about putting on a show.\" —Lana Del Rey",
        "\"I mainly let my imagination be my reality. Fantasy is my reality.\" —Lana Del Rey",
        "\"No money, no place to live – I’ve been in more dangerous situations than other people.\" —Lana Del Rey",
        "Ok, that's it. Thank you for your participation #TeamLana !!",
        "That's Gramma! Follow @Fame__Hooker !! #TeamLana",
        "Last Picture #LQGames http://t.co/fmBmNkTH",
        "Video Games. Congrats to @Ntshh_ ! Follow her!!",
        "#6 Sixth Picture #LQGames http://t.co/riJvgY62",
        "Answer is Blue Jeans ! Go Follow @LDR_Baby. #LQGames",
        "#5 Fifth Picture #LQGames http://t.co/HZfJ84YZ",
        "The answer is Carmen. Congrats to @Fame__Hooker ! Follow Follow Follow !!",
        "#4 Fourth Picture #LQGames http://t.co/PRyUb5r3",
        "Time is over! Answer is Born To Die. Follow @jaimedelrey now! #LQGames",
        "#3 Third Picture #LQGames http://t.co/1CfXkogL",
        "Summertime Sadness! GO FOLLOW @helpingteamlana ! #LQGames",
        "#2 Second Picture #LQGames http://t.co/rfqG8Zsw",
        "The answer is National Anthem. Congrats to @siyinglah ! Go follow!!",
        "#1 First Picture. http://t.co/R58RH0Hf",
        "The first to answer I will give shoutout #LQGames. READY",
        "To answer: just reply my last tweet and don't forget to include the hastag #LQGames",
        "I will give you a picture and you would guess it comes from video where #LQGames",
        "Wanna play a game #TeamLana?",
        "Monroe. http://t.co/ZHbLTxZD",
        "♥♥♥ http://t.co/JlCYf7zH",
        "\"This is my idea of fun, playing video games.\" —Lana Del Rey",
        "Lana Del Rey's eyes : Dark Green. http://t.co/BCV0QdXg",
        "RT @YouMeAtJack: @LanaQuote brown I think",
        "RT @sierrabardot: @LanaQuote in the glamour shoot they changed her eye colour to a greeny blue. that's why people get confused. but irl  ...",
        "RT @SaraPoli5: @LanaQuote I think green\\brown\\yellow .___. I don't know....",
        "Green or Light Brown?",
        "RT @NiamhKerins: @LanaQuote are they greeny blue??",
        "RT @sierrabardot: @LanaQuote light brown. almost gold.",
        "Hey #TeamLana! What color eyes Lana Del Rey? Mention me if you know.",
        "I have great followers! Thank you for supporting me during this. #TeamLana",
        "\"Be bad and have fun.\" —Lana Del Rey",
        "“Find someone who has a life that you want and figure out how they got it.” —Lana Del Rey",
        "READ THIS! http://t.co/jHeRscN2",
        "@MelaniiaJoseMB Thank you sweetheart :)",
        "\"The boys, the girls, they all like Carmen. She gives them butterflies. Bats her cartoon eyes.\" —Lana Del Rey in Carmen",
        "Hola #TeamLana! How's life?",
        "“They are an untypical couple but it seems to work”. - Lana Del Rey and Barrie James O’Neill.",
        "\"I found it hard to make friends in school, because I was a cerebral person.\" - LanaDelRey",
        "\"I got so scared, I thought no one could save me. You came along, scooped me up like a baby.\" - LanaDelRey",
        "Selamat Ulang Tahun buat Indonesia yang ke-67 ! #IndonesiaWantsLana @LanaDReyINDO @LanaDelReyINDO",
        "RT @Sorelmusic: @LanaQuote Amazing Summertime Sadness Ukulele live version by Sorel http://t.co/RO8iwklr",
        "RT @ShesSeductive: I get crazy every Friday night, I drop it like its hot in the pale moon light - @LanaQuote ♥",
        "RT @PowerOfMusicArt: @LanaQuote A Greek guy covered amazingly Lana Del Rey, \"Video Games\"! In my opinion,worth to discover it &amp; shar ...",
        "\"I'm strong but I'm lonely, like Marilyn Monroe.\" - LanaDelRey",
        "RT @LDR_Baby: @LanaQuote Boy, you is landing Babe, in the land of Sweetness and angel Queen of Saigon",
        "Thank you, dear RT @LubbsGaga: @LanaQuote is the first lana del rey fan i followed",
        "\"My motto is the same just like what other people think of me is none of my business,I’m used to people saying whatever they want.\" - #LDR",
        "\"Not I, nor anyone else can travel that road for you. You must travel it by yourself.  It is not far. It is within reach.\" #LDR",
        "\"Kiss me hard before you go, summertime sadness. I just wanted you to know, that baby you the best.\" - LanaDelRey #SS",
        "\"I'm your national anthem, boy put your hands up, give me a standing ovation.\" - LanaDelRey #NA"
      ]
    }
  }
}