{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Oprah's Life Class Tickets are in!  http://t.co/sl1FfUVH",
        "You only live once but if you do it right, once is enough! #livewithpassion",
        "The big bro and papa Heslin on the links! http://t.co/vsCmymOv",
        "The best days are NOT your yesterday's #livewithpassion",
        "@Erobertson6 There he is!",
        "Book of the month!  http://t.co/KtGRjM4G",
        "Sunday afternoon at #TheMasters Nothing better! @PGATOUR",
        "This is incredible! @PGATOUR #TheMasters",
        "My view on this lovely Easter weekend!  http://t.co/Trd7VJ3X",
        "@MariaPolicelli Enjoy!",
        "The Masters and Easter with the family! Love it :)",
        "Off to at @snapburloak for some energy before the long weekend ! Happy long weekend everyone #livewithpassion",
        "@mike_heslin Check out my last post @streeterstevens Cool pic of your place",
        "Awesome office Jay Stevens!  http://t.co/kO3ySwMy",
        "Beautiful Bronte! @brontecompass view  http://t.co/z26JCV2a",
        "Life is precious",
        "@ArrowsmithCorp Thanks for connecting!",
        "Book of the month for the new hires at Platinum Edge= \"notes from a friend\" by @tonyrobbins always putting into action #livewithpassion",
        "@MarkGCoaching are you watching @tonyrobbins right now in @Oprah ? We'll talk tomorrow :) #livewithpassion",
        "Loving @tonyrobbins right now! So powerful.",
        "Get uncomfortable with where you are .... Watch the goals come true",
        "Strategy, Story, change your state! Three keys to success by @tonyrobbins  Loving This!",
        "@tonyrobbins live in New York tonight on @Oprah ! #livewithpassion",
        "@G1000inspection Meeting Dave on Monday! Thanks for the introduction",
        "Creating an awesome environment here at Platinum... Incentives.... I think so :) welcome aboard new hires",
        "Great energy in here! What's it like where you are?",
        "Platinum Edge welcomes an Elite Talent Specialist and a Prosperous Partnership Specialist to the family! Time to make great things happen :)",
        "Welcome two new team members to the Platinum Edge family! On board financial, sales, and operational recruitment professionals! Exciting ti…",
        "Platinum Edge would like to welcome two new team members! Get ready Ontario! #livewithpassion",
        "@G1000inspection Thanks Gemil, looks like the game of phone tag is on. Could you DM me his details? Thanks! And happy Friday",
        "Beautiful morning in Bronte!  http://t.co/OoakcXpV",
        "Search Jobs. Find the Right Career. Get Employed |Platinum Edge Recruitment: http://t.co/Q8RfLm2Y via @AddThis",
        "Platinum Promise  http://t.co/GnPJD3KN via @mike_heslin New Blog is out! Our beliefs.... nice refresher to the community.",
        "What we believe and what we do. Enjoy! http://t.co/NbWInp6P",
        "Platinum Promise http://t.co/GnPJD3KN",
        "@shepherd_group @beth_warren Followed!",
        "@WonderMoms_ca @bigdaddykreativ The doors are always open :)",
        "@WonderMoms_ca @bigdaddykreativ That's the way we do it at Platinum :)",
        "@WonderMoms_ca @bigdaddykreativ Thanks! Next time the fridge and wine rack will be stocked and you can stay longer while discussing biz!",
        "RT @WonderMoms_ca: :) RT @CanPetConn: Supporters of @WonderMoms_ca can raise funds for @TheHSF just by shopping with us! Here's how: htt ...",
        "RT @kimgarst: Your situation is not your destination...instead use it as your MOTIVATION!",
        "Great to have @WonderMoms_ca and @BigDaddyKreativ to the Platinum Edge office this afternoon! Thanks for stopping by.",
        "@shepherd_group Thanks! See you guys soon!",
        "@PayTrakPayRoll Exciting times! Thanks for the RT",
        "Guess what? Platinum Edge is growing! Two new team members on board this Monday... Get ready Ontario #livewithpassion",
        "A day where personal power is more important than ever....",
        "@steveattard87 @bcarroll51 @djdavehall @eric_forsyth @terry2shots @filipemasetti @wearethenorth Thanks Stevo!",
        "RT @EagleFighters: Don't give to get, give to inspire others to give.",
        "RT @neilathornton: The definition of execution is simple....\"Getting Shit Done\".",
        "Changing the office around tonight in preparation for new team members joining the Platinum Family on Monday! #livewithpassion",
        "@abbygoetsch @cornonthejob \"A6 When can I sign\"and \"what day would you like me to start.\". Should be the only response .... #Jobhuntchat",
        "RT @hourly: Q5: Take control of the room. Never sit in middle of table or corner, but at head where u can address everyone, & LISTEN #jo ...",
        "@stephkornblum @cornonthejob A5 Believe in yourself and your capabilities. If you are good enough you will stand out #jobhuntchat",
        "We are on the search for Sales professionals looking to take the next step in their young career. A proven track record of success is requi…",
        "The Account Manager for this leading Canadian package goods company will oversee and manage day-to-day deliverables and operations as it pe…",
        "Are you looking for a company that provides one-on-one training and treats you as an individual rather than a number…?​ A career where you …",
        "“@yourgirlamy: you want to be seen as the expert in your field. The go to person. Take your story &amp; tell it. ~ me” RT Love It!",
        "@WonderMoms_ca Thanks for the RT :)  Hope your week is off to a great start.",
        "Make it a great Monday! Especially for all job seekers out there.... #livewithpassion",
        "@Lotay @oprah Special documentary once a week on famous, successful, innovative icons. Tonight was  Bon Jovi. Highly recommend watching some",
        "@Lotay Inspired by @Oprah 's next chapter?? :)",
        "RT @NatGeo: .@JimCameron completes record-breaking Mariana Trench dive: http://t.co/Kiett6wD (via @DeepChallenge) #deepseachallenge",
        "@mapsgirl Thanks for the follow! I thought we were already following haha Have a great week!",
        "“@luvtosmock: @BigDaddyKreativ @G1000inspection @mike_heslin That's a lovely shot; thanks for posting.” RT Thanks!",
        "@Babygirl1506 @bigdaddykreativ @g1000inspection Thanks! And yes, it's gorgeous down here :)",
        "Beautiful night in Bronte!  http://t.co/WRYETEql",
        "RT @PGATOUR: TOUR Report: Tiger wins Bay Hill, breaks drought http://t.co/yoiwb3lZ",
        "@PGATOUR Let's go Tiger! If he pulls out a win here, The Masters is going to be one you will not want to miss!",
        "@BrantfordDiva That's great! Thank you #TWEETSTOCK007 Looking forward to it",
        "@CarolynCoach Thanks for connecting!",
        "@antoniomoia thank you! It's my pleasure, have a great Sunday",
        "Ceasers anyone?  http://t.co/DZRc4eVf",
        "Great turn out at the food and wine!  http://t.co/9JooaHPn",
        "Happy Birthday Laura!  http://t.co/f66OsuOY",
        "Everything you have learned, the person you are, in this one moment.... Lay it all out! #livewithpassion",
        "Making it happen! #homeoffice http://t.co/Nmg60fsu",
        "Open Road! Might stop by for a visit....",
        "@CanvasPop Check these guys out @eric_forsyth . Let's get some prints done",
        "Thanks for connecting @croneill wine, golf, and hockey. Perfect combination. Have a great day!",
        "“@NoNonsenseLawyr: We R what we repeatedly do. Excellence, then, is not an act, but a habit. ~Aristotle #quote Have an excellent week ahead&gt;",
        "Perfect Combo  http://t.co/DtvGdU3y",
        "Happy Sunday!  http://t.co/VVMFLzWq",
        "Just found this.....  http://t.co/3MjFDss4",
        "@krisward Thanks for connecting! Interesting profile ....",
        "1 man 2 Horses 16000km PLEASE watch and RT to help spread the word of this amazing Journey!! http://t.co/JeEYhfkm",
        "Who else is feeling incredibly inspired right now?",
        "Morning Everyone! Middle of the week, how close are you to reaching your weekly goals? #livewithpassion",
        "Action, action, action, action. Words mean nothing. #livewithpassion",
        "The 4 Aces to Success http://t.co/POXNnH7X",
        "House on wheels!  http://t.co/Zhbhd4zo",
        "Panorama  http://t.co/4V0VXyXB",
        "@ArrowsmithCorp Looking forward to working with the team!",
        "@terry2shots @eric_forsyth Great day for riding! Toronto to Oakville= coming soon #paceyourself",
        "Floor 51 , Manulife Centre=awesome night  http://t.co/CsCBJbpq",
        "RT @elvisrun: 6 secrets for building a super team http://t.co/RFGMsfc6",
        "“@streeterstevens: @WonderMoms_ca @mike_heslin @craig_silva @mstreeterphoto HAHA that's some good company!” Thanks! Great company :)",
        "Great to connect @brianechurch Enjoy the weekend!",
        "Bentley!  http://t.co/tS6hPcWj",
        "Help make it happen for JourneyAmerica on @indiegogo http://t.co/G6xjo9Th",
        "Loving the new photo editor! http://t.co/icOIpw4Y"
      ]
    }
  }
}