{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Info_Activism: Facebook keeps fumbling political ads - the social network has blocked ads for open mic nights, restaurants and realtors…",
        "RT @EFF: How much information are you handing over to social media companies? https://t.co/M9sBzhPShF",
        "RT @EFF: One big problem with Iris Recognition (like other biometric data): if a database of biometric information is stolen or compromised…",
        "RT @FrankPasquale: “1.5 million voters were purged from the rolls — in a state with a total population of just over 10 million” https://t.c…",
        "RT @JamesFallows: It is … sobering that, years after saturation “what about those emails???” coverage, both NYT and WaPo could be gulled in…",
        "RT @RankBHR: The 2018 results of the Corporate Human Rights Benchmark will be unveiled on November 12! Here is @stevewaygood, Chief Respons…",
        "RT @mmasnick: Whoa. Elsevier forces an ISP to block some websites... so the ISP also blocks Elsevier's websites, giving everyone who visits…",
        "RT @accessnow: Does your NGO need help staying secure online? \n\nMembers of our Digital Security Helpline are in #Singapore offering a #digi…",
        "RT @Info_Activism: \"We’re the Organizers of the Google Walkout. Here Are Our Demands\" https://t.co/HzGG8Y2Jqk",
        "RT @pressfreedom: Why Turkey can’t be trusted to investigate the Khashoggi murder -- By @Joelcpj via @CJR https://t.co/Wq4b9ZhdQ4",
        "RT @NewYorker: \"For a time after Donald Trump’s election, I collected screenshots of racist and anti-Semitic hate speech I came across. The…",
        "So ironic. https://t.co/FSOhCyKChx",
        "RT @BoingBoing: Twitter is awfully 'sorry' for the 'mistake' of posting 'Kill All Jews' as a trending topic. https://t.co/EF4d2tXrmw",
        "RT @TheRaDR: Hey, @Twitter, Jewish law teaches that apologizing without doing anything to make amends or prevent similar harm is basically…",
        "RT @benwikler: Study: \"The New York Times and The Washington Post have run a total of 115 news stories in their print editions mentioning t…",
        "RT @IrwinCotler: On this Int'l Day to #EndImpunity for Crimes Against Journalists- &amp; every day- we stand with those targeted for exercising…",
        "RT @DrewOCCRP: It’s time to #Endimpunity of those who kill journalists. Pavel, Jan, Daphne, Jamal and our other colleagues stand as example…",
        "RT @AgnesCallamard: \"Persistence pays off. We've seen perpetrators jailed in Bedoya Lima's case, reparations paid to Manneh's family. the m…",
        "RT @Article19MENA: .@Article19MENA stands with @raif_badawi, prisoner of consciousness, and asks #SaudiArabia for his  immediate release #F…",
        "RT @pressfreedom: CPJ calls on UN to investigate murder of journalist #JamalKhashoggi in Saudi consulate\nhttps://t.co/6tJJefaFTa",
        "RT @MarechalPhD: @rmack has been warning about looming digital/networked authoritarianism for nearly a decade. #FreedomOnTheNet shows that…",
        "Exclusive: Twitter deletes over 10,000 accounts seeking to discourage voting https://t.co/VvFAn6Y4dB",
        "RT @davidakaye: what a thread. a manifesto. read it all from the top. https://t.co/53LIpW6Erp",
        "RT @rankingrights: Our research findings are available in Arabic, Chinese, French, Russian and Spanish.\n\nAnd you can download all of our re…",
        "RT @Info_Activism: How WhatsApp (and $3 million) helped carry Brazil’s Jair Bolsonaro to victory https://t.co/XXOcoy7IcH",
        "RT @davidakaye: with this kind of incitement to criminality, i note again the problem of government hate speech https://t.co/P5mKjZdhnD htt…",
        "RT @pressfreedom: Digital safety: Protecting against online harassment\nhttps://t.co/LuzUNyeIIB",
        "\"If democracies fail to advance their own principles and interests with equal determination, digital authoritarianism will become an inescapable reality almost by default.” https://t.co/DBwW3uCtnD",
        "\"the best way for democracies to stem the rise of digital authoritarianism is to prove that there is a better model for managing the internet.” https://t.co/DBwW3uCtnD",
        "\"Securing internet freedom against the rise of digital authoritarianism is fundamental to protecting democracy as a whole. “ https://t.co/DBwW3uCtnD",
        "RT @rasmus_kleis: I like this @WSJ exchange of views. Is Facebook's Mark Zuckerberg CEO of a dispensable social media product you may or ma…",
        "RT @rankingrights: \"2019 is promising to be a very active year for privacy regulation\nand enforcement—on both sides of the Atlantic but als…",
        "RT @Info_Activism: Lynch mobs in India, fake news in Brazil - when disinformation goes viral, should Facebook take action? https://t.co/wpQ…",
        "RT @accessnow: Access Now strongly supports this call [https://t.co/X2YcwRbExd] by #UN #humanrights experts to #EndImpunity for crimes agai…",
        "RT @rankingrights: At the first annual @ParisPeaceForum:\n\n@rankingrights will be the featured project in a session on \"Engaging the Digital…",
        "RT @adage: Apple's latest anti-tracking feature in Safari takes toll on digital advertising https://t.co/xld3dGIxwp https://t.co/DQStkCyDM6",
        "NEW REPORT: Rise of digital authoritarianism causes decline in #NetFreedom for the 8th consecutive year. Read the full #FreedomOnTheNet 2018 report here: https://t.co/6s928pxxZH",
        "RT @globalvoices: “The people's voices” prevail: Sri Lanka's prime ministerial crisis put to a parliamentary vote on November 5 https://t.c…",
        "RT @globalvoices: Lynch mobs in India, fake news in Brazil — when disinformation goes viral, should Facebook take action? https://t.co/ZpZp…",
        "RT @CFR_WFP: New report from @OxfamAmerica finds that mentions of women's rights and issues in State Department Country Reports fell by 32%…",
        "RT @guardianworld: Meryl Streep and JK Rowling sign letter to UN over death of Jamal Khashoggi https://t.co/gZxRX2nYbs",
        "RT @abramowitz: The latest from @freedomhouse Freedom on the Net 2018: The rise of digital authoritarianism leads to a decline in #NetFreed…",
        "RT @meta_lab: China is exporting the Great Firewall as internet freedom declines around the world @CNNI https://t.co/jUzBP0aMya (byline:@jg…",
        "RT @brhodes: The US should stand up against militaries shooting unarmed civilians. It’s a sign of how much Trump is changing America’s role…",
        "RT @DSORennie: Team Trump calls China \"imperialist\", seeking quasi-colonies from Asia to Latin America. Actually, China is practising sub-p…",
        "RT @PrivacyDigest: The Consumer Data Protection Act Would Send CEOs to Jail for Violating Consumer Privacy https://t.co/9iuLF6nLTj &gt; The ‘C…",
        "North Korea: Sexual Violence Against Women by Officials  https://t.co/KCqQcpLjaS",
        "North Korea: Sexual Violence Against Women by Officials | Human Rights Watch https://t.co/KCqQcpLjaS",
        "Netizen Report: How WhatsApp (and $3 million) helped carry Brazil’s Jair Bolsonaro to victory https://t.co/UwgEEZbPo3 via @advox @globalvoices",
        "RT @rankingrights: Catch #RDRinParis this month!\n\n⭕Paris Peace Forum\n(Nov 11 - 13)\n@ParisPeaceForum\n\n⭕Internet Governance Forum\n(Nov 12 - 1…",
        "RT @RichardHaass: ordering large # of troops to an already defended border not under real threat is not unlawful, but it is unnecessary and…",
        "RT @zararah: So many wonderful resources @OGR_EN on the importance of mental health and wellbeing within the #humanrights space – couldn't…",
        "RT @RankBHR: To take a break from prepping the #HumanRights Benchmark 2018, the team will be in the Commercial Tavern (Shoreditch) tonight…",
        "RT @edri: We are looking for your story! Tell us your experience with YouTube, Facebook, Twitter, Uber, Deliveroo, Pornhub... \n\nHow do onli…",
        "RT @rankingrights: Did you miss @InvestForRights in conversation with @rmack on corporate accountability for digital rights?\n\nWatch the ful…",
        "RT @CIMA_Media: What is #internetfreedom &amp; how do we stop online #censorship? \n \nHear what @melodypatry @simpson_hilary @Nesient @isik5  ha…",
        "RT @pressfreedom: CPJ's 2018 Global #ImpunityIndex spotlights countries where journalists are slain and their killers go free. #EndImpunity…",
        "RT @accessnow: In the #EU, some member states are putting business interests before #privacy &amp; #humanrights, refusing to support stricter c…",
        "RT @NPRinskeep: This is legitimate analysis. https://t.co/VbvXP5Rhkz",
        "RT @Info_Activism: Downloading Emotions, Handling Anxiety, Releasing Physical Stress....over 20 topics for trainers of digital security and…",
        "RT @freedomonthenet: A sneak peek of our 2018 #FreedomOnTheNet report that will be released this Thursday. Follow us and @freedomhouse for…",
        "@amirad You’re welcome. ask your professor for my email",
        "RT @zararah: Another dreamy job opportunity: @datasociety is looking for a Director of Development, NYC-based, apply by Nov 23 https://t.co…",
        "RT @rankingrights: \"As the sector embraces artificial\nintelligence and other new technologies, investors should\nlook for evidence that comp…",
        "RT @davidakaye: this has been a month to ask: are states doing enough to hold perpetrators accountable for crimes against journalists? @Agn…",
        "Yay @froomkin's https://t.co/NVSXgslZ2n is back! https://t.co/KzcZKfjLzl",
        "RT @MichaelSamway: Excellent/timely discussion between ⁦⁦@davidakaye⁩ and ⁦@mmasnick⁩ via ⁦@techdirt⁩ Topic is AI but subject is deepest on…",
        "RT @ES_JulianaB: Many thanks to @PalomaMQuick from @InvestForRights @rmack from @rankingrights &amp; Lauren Compere from Boston Common Asset Mg…",
        "RT @imgeoz: Join us for Privacy Camp 2019: Platforms, Politics, Participation in Brussels in January. Submit your proposals by 18 November…",
        "RT @accessnow: Recommended reading (&amp; listening) on key policy developments in #tech &amp; #humanrights👇🏼 https://t.co/XDrXshLqhl",
        "RT @accessnow: #Vietnam: take care in accepting invitations to become a page admin on #Facebook. Our Digital Security Helpline is seeing a…",
        "RT @davidakaye: we should be talking just as much about *government* hate speech as individual and group hatred online &amp; off. https://t.co/…",
        "RT @ModSlaveryReg: This November @BHRRC will release their third annual review of #FTSE100 companies’ #ModernSlaveryAct disclosures. Get a…",
        "If you are a journalist please read this ASAP. https://t.co/APzGeWNbx0",
        "RT @AnandWrites: This is what #BirthrightCitizenship looks like.\n\nI have spent every day of my life seeking to be worthy of the privilege.…",
        "RT @pressfreedom: Russia uses 'foreign agents' law to hit independent outlet with massive fine\nhttps://t.co/Qkh1qBCU5q",
        "RT @ginasue: Not one but TWO funded PhD positions @oiioxford, one on online consumption and the other on AI &amp; news. Apply by 25th of Januar…",
        "RT @rankingrights: In our 2018 Investor Update, we review key developments of the past year and their relationship to RDR’s Index findings…",
        "RT @pressfreedom: CPJ's 2018 Global #ImpunityIndex spotlights countries where journalists are slain and their killers go free. #EndImpunity…",
        "RT @accessnow: In 2018, we *all* learned a little more about corporate #accountability &amp; #transparency.\n\nCheck out what it taught the exper…",
        "RT @article19UN: Important news from #UN Human Rights Committee: after adopting a General Comment on the right to life (Article 6), to be n…",
        "RT @RSF_en: Repeatedly calling the media the “enemy of the people” is not helping journalists stay safe in the United States, or elsewhere…",
        "RT @TheEconomist: Democracy is under threat all around the world. There are four stages to dismantling a democracy, starting with a charism…",
        "RT @EFF: Before you ask what messaging app is right for you, take a step back and ask: “Why do I want a secure messenger in the first place…",
        "RT @kuminaidoo: This is #JamalKhashoggi's last piece read out by his peers in media. @amnesty stands with journalists, including @KarenAtti…",
        "How low must we go? https://t.co/2QoeWgQS5n",
        "The @rankingrights 2018 Investor Update is out! 2018 was a crash course for many investors on digital rights. We flag some things to watch out for as we move into 2019. Check it out here: https://t.co/VeOclVN96b",
        "RT @pressfreedom: Since 1992, 1,324 journalists have been killed on the job, and 849 of them were executed for their work. But in nearly 90…",
        "RT @pressfreedom: Impunity in the murders of journalists “is a cancer on accountability and democracy.” #EndImpunity @RobertMMahoney https:…",
        "RT @pressfreedom: These are the countries where journalists get killed and the killers go free, according to CPJ’s 2018 #ImpunityIndex:\n\nSo…",
        "RT @pressfreedom: \"Russian authorities should investigate and hold accountable the person or persons who delivered nine live, caged sheep d…",
        "RT @pressfreedom: CPJ documented earlier this year how three journalists who were investigating the Russian mercenary group Wagner in the C…",
        "Journalists are being killed with impunity around the world. Read this important new report from @pressfreedom. #EndImpunity https://t.co/T5BThGOwhx",
        "RT @adschina: Net Politics&gt;&gt; Unpacking The Competing Russian and U.S. Cyberspace Resolutions at the United Nations https://t.co/B5wMqPf5oA…",
        "RT @goodwitch917: Here is my latest report for @pressfreedom on the state of #impunity around the world. So many victims without justice wh…",
        "RT @rankingrights: Our founder Rebecca MacKinnon @rmack\nis the featured speaker on the \"Corporate Transparency &amp; Accountability for Interne…",
        "RT @rankingrights: Do tech companies and telcos respect #HumanRights?\n\nThat was the question we sought to answer by evaluating 22 of the wo…",
        "RT @Info_Activism: Mapping Internet Freedom in Real Time - Open, secure and reliable connectivity is essential for rights such as freedom o…",
        "RT @lukbynumbers: Legal liability is a major concern for many of the tech companies claiming support for federal privacy legislation in the…",
        "RT @maasalan: Looking at data privacy laws in Africa by @JulieOwono, looking at @article19org’s mapping. #MozFest18 https://t.co/2cfKummgDl"
      ]
    }
  }
}