{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MarkYoungTruth: Democrats Introduce Bill to Eliminate the Electoral College Because They Refuse to Face the Fact That Clinton Lost Beca…",
        "RT @Mike_Beacham: &gt; True \nIslam is a #DeathCult Ideology masquerading as a religion.  \nWe only have Freedom of Religion in America,  NOT Fr…",
        "RT @TomFitton: DACA Illegal Aliens Surged Hispanic Vote, Flipping GOP Counties Blue https://t.co/LVBEgy9nqH via @BreitbartNews",
        "RT @DanCrenshawTX: Stop insulting Americans just because they vote for someone you don’t like. https://t.co/8wrP3ybtPe",
        "RT @IgudOf: Breaking:\nhttps://t.co/3IfjzBasrT",
        "RT @TXGal38: Report: Rep. Rashida Tlaib failed to disclose Soros fellowship funding – World Tribune: Window on the Real World https://t.co/…",
        "RT @RealMattCouch: YES! https://t.co/1tJF3ebbJV",
        "RT @SergioGor: 2000+ years later this wall is still standing, but liberals will tell you that walls don’t work! It’s time to fund security…",
        "RT @RealMattCouch: They projected Russia https://t.co/hEUVixfUxg",
        "RT @RGazzetti: I have really got 2 stop saying that liberals can't get any dumber--\nEvery time I do they take it as a challenge--\n\nDear San…",
        "RT @SharylAttkisson: Latest data shows we've paid $4 billion in patient funds for vaccine injuries. Vaccine serious injuries/deaths are rel…",
        "RT @SharylAttkisson: \"Vaccines can cause autism, after all in 'exceptional' cases\"-- Pro-vaccine govt./vaccine industry medical expert\nWhat…",
        "RT @TannersDad: Are you ready #TWO #VaxXed 2 #VaXXedII Trailer #WeAreVaxXed https://t.co/hmmIVPXFhE",
        "RT @avoiceforchoice: #FloridaState softball player paralyzed from the waist down as a result of the #FluShot. #Polio #Vaccines #InformedCon…",
        "RT @avoiceforchoice: I'd react like .@KeithUrban too if a #FluShot was being pushed onto me without proper #InformedConsent. #Vaccines #Gol…",
        "RT @TannersDad: Important https://t.co/Zt1WWs7DSU",
        "RT @ThisMomHCN: #Allopathic medicine does not accept responsibility for vaccine injured children and until they do this will continue to ha…",
        "RT @dbongino: Networks and cable outlets are “considering” airing President Trump’s primetime address? Is this some kind of a sick joke? Th…",
        "RT @RepLeeZeldin: That’s pretty rich that someone who literally wore a Palestinian flag at her victory party is lecturing about dual loyalt…",
        "RT @SaraCarterDC: Watch my documentary Not In Vein @ https://t.co/w72g7LirId exposing the in-depth crisis of the drug cartels on our nation…",
        "RT @_Proud_American: @PolishPatriotTM https://t.co/LIomD8FlSo",
        "RT @prayingmedic: 96) Evidently, Maggie Haberman and her deep state pals are concerned about POTUS being at Camp David and Q's posts about…",
        "RT @prayingmedic: 97) Makes you wonder who Q and the team are watching right now.\n[We have it all] https://t.co/ulinikOLwr",
        "RT @prayingmedic: 98) Ask yourself a simple question:\n If Q is a harmless LARP who isn't a threat to anyone, why does Maggie Haberman freak…",
        "RT @prayingmedic: 99) Here's another question:\n\nIf Ruth Bader Ginsbug's health isn't a concern, why are Hillary and Andrew Cuomo attempting…",
        "RT @prayingmedic: 100) The MSM has lampooned POTUS over his temporary cabinet appointments. Trump is in a situation that requires him to br…",
        "RT @prayingmedic: 101) Q's Link.\nhttps://t.co/RrPHhgbZA9",
        "RT @prayingmedic: 102) A source told me about 5 weeks ago that 2 additional detention facilities were being prepped for military tribunals.…",
        "RT @prayingmedic: 103) FVEY countries (Canada UK, Australia, New Zealand) cooperated with spying requests under former presidents but they'…",
        "RT @prayingmedic: 104) FVEY spying activity has spread to include surveillance and information sharing on nations like China.\nhttps://t.co/…",
        "RT @prayingmedic: 105) Pushers of fear porn insist nothing is happening but leaders like Theresa May, Emanuel Macron and Angela Merkel are…",
        "RT @prayingmedic: 106) Q asked if anons knew about this. \n\nhttps://t.co/l4N482sprK https://t.co/8zTPFqIYob",
        "RT @prayingmedic: 107) Q's link.\n(Anons have known for some time.)\nhttps://t.co/ZcjjQYTWsn",
        "RT @benshapiro: So we should take her seriously but not literally, you might say https://t.co/KhD9S6lClB",
        "RT @charliekirk11: Ocasio-Cortez said that members of Congress shouldn't be paid during a shutdown - I agree!\n\nShe was just asked by report…",
        "RT @RepLeeZeldin: 100 years ago today, Long Islander Teddy Roosevelt died; Nobel Peace Prize winner, Medal of Honor recipient &amp; U.S. Presid…",
        "RT @RealSaavedra: Anderson Cooper asks socialist Alexandria Ocasio-Cortez how she plans to pay for the $40 trillion in big government progr…",
        "RT @prayingmedic: 80) I prefer to stick to things that Q has confirmed. I don't find much practical use in the clock and I'm concerned that…",
        "RT @prayingmedic: 81) People want to know if POTUS or anyone famous wears the watch shown in Q's post. \n\nhttps://t.co/pss1SsqY6g https://t.…",
        "RT @prayingmedic: 82) I've seen claims on Twitter of famous people wearing one of these watches but I'm not convinced any are a good match.…",
        "RT @prayingmedic: 83) Several websites offer a look at watches that Donald Trump is known to have worn. \nHere's one. https://t.co/dqBp6cUi6j",
        "RT @prayingmedic: 84) Here's another. \nhttps://t.co/AHwzNcnzPU",
        "RT @prayingmedic: 85) Here's a third.\nhttps://t.co/E9CaSYCERJ",
        "RT @prayingmedic: 86) None of these websites are able to confirm that Donald Trump owns the Portugieser Chronograph shown in Q's post but t…",
        "RT @prayingmedic: 87) Justice Ruth Bader Ginsburg [RBG] is in brackets. \nGinsburg was appointed by Bill Clinton. \nShe has radical views on…",
        "RT @prayingmedic: 88) Brackets can be used for many things. They're sometimes used to separate one idea from another.\n\n[ ] Brackets can als…",
        "RT @prayingmedic: 89) Additional information on the kill box. \nhttps://t.co/3paxpcOnMH https://t.co/OAGWo5BUKP",
        "RT @prayingmedic: 90) Q posted a link to this article that outlines the radical views of Ruth Bader Ginsburg. Much of what Q posted (above)…",
        "RT @prayingmedic: 91) Ginsburg fell and was treated for rib fractures. According to media reports, cancer nodules were found on her left lu…",
        "RT @prayingmedic: 92) Q asked:\nWhat other political [former/current] sr. political heads are they affiliated with?\n\nMany former Presidents…",
        "RT @prayingmedic: 93) Q asked:\nWhat 'off-market' drugs are being provided to [RBG] in order to sustain minimum daily function?\nWhat is the…",
        "RT @prayingmedic: 94) Q wrote:\nWho is managing her care?\nWho is 'really' managing her care?\nThe clock is ticking.\nPANIC IN DC.\nQ\n\nWhen Q as…",
        "RT @prayingmedic: 95) If Ginsburg dies and Trump appoints another Supreme Court justice, the deep state's plans take another major hit. \n\nI…",
        "RT @prayingmedic: 63) There's been a lot of discussion on the board about the time displayed on the watch.  The best guess seems to be 3:14…",
        "RT @prayingmedic: 64) Since Q has never confirmed the clock diagram, I don't use it.\nBut now we have one Q has approved. https://t.co/Yy5XF…",
        "RT @prayingmedic: 66) Bonus Section:\n\nThere were many key posts made by Q on January 7 of last year. \nIf you're new to Q it's worth your ti…",
        "RT @prayingmedic: 65) Have patience, patriots. https://t.co/GsqfaTOYVP",
        "RT @prayingmedic: 67) This was a middle of the night post from last January 7th. https://t.co/vYNm1V7tvP",
        "RT @prayingmedic: 68) An anon noted Q was working late into the night. https://t.co/NTpZjIlgw3",
        "RT @prayingmedic: 69) Q responded. https://t.co/am8yJuFr96",
        "RT @prayingmedic: 70) A comforting thought about [win] this is finished. https://t.co/OGlwrdKY2c",
        "RT @prayingmedic: 71) Comfy? https://t.co/kFZFlGmHfq",
        "RT @prayingmedic: 72) So that I don't get a hundred messages asking why I don't like or use the Q clock, let me explain the history of the…",
        "RT @prayingmedic: 73) Some believe the clock diagram is valid because Q mentioned a clock in this post on Jan 7.\nThe post didn't reference…",
        "RT @prayingmedic: 74) Many clock models have been posted on the board since then but Q never confirmed any of them. \nBecause of that, most…",
        "RT @prayingmedic: 75) I was intrigued by the clock diagram. I studied it and came to understand how it functions. \n\nBut every proposed theo…",
        "RT @prayingmedic: 76) The popular clock diagram has been posted on the board a thousand times. Anons are continually asking if it's correct…",
        "RT @prayingmedic: 77) The clock diagram is an interesting theory. Some people find value in it. They're welcome to use it and I won't conde…",
        "RT @prayingmedic: 78) Q said the clock and the graphic are critical. \nWe know that the \"graphic\" refers to diagrams that connect Q posts to…",
        "RT @BusyDrT: Ummm...wait, what? https://t.co/51lDqrStTY",
        "RT @elonmusk: Looking forward to breaking ground on the @Tesla Shanghai Gigafactory today!",
        "RT @jerome_corsi: Dr. Corsi Legal Expenses https://t.co/HvbnSzYY32",
        "RT @KimDotcom: It is time that citizens understand how the govt is spying on them and then they can make an educated decision if they want…",
        "RT @GroverNorquist: Slavery is when your owner takes 100% of your production.\nDemocrat congresswoman Ocasio-Cortez wants 70% (according to…",
        "RT @RealMattCouch: You want to see who's paying for those in Washington, D.C... \n\nStop all payments of foreign aid until the government is…",
        "RT @AP: Federal government shutdown forces hundreds of government scientists to miss three major scientific conferences this week, includin…",
        "RT @ViraBurnayeva: When Evidence Says No, But Doctors Say Yes.\nThe result is an epidemic of unnecessary &amp; unhelpful treatment.\n\nhttps://t.c…",
        "RT @OANN: Women Now Hold Top Positions at CIA: https://t.co/2bshl5tkEV via @YouTube",
        "RT @LouDobbs: GOP Senator Blasts Mitt Romney: \"The Last Thing We Need now in the Senate Is Jeff Flake on Steroids\" https://t.co/LlyNJQuODr…",
        "RT @Barnes_Law: I can't tell you the number of times lawyers &amp; lobbyists approached me with claims that Old Joe was so corrupt he could man…",
        "RT @Patrici15767099: Dershowitz: \"Secret\" Emails About Underage Sex Allegations Will Put \"Prominent People in Handcuffs\"\nhttps://t.co/QfxCH…",
        "RT @prayingmedic: 58) Q told us a few weeks ago that the clock was ticking. \n\nWhen will the first alarm ring?\nFollow the watch and find out…",
        "RT @prayingmedic: 59) Generally, when Q posts an image of a pen, it's a harbinger of an Executive Order that is about to be signed and put…",
        "RT @prayingmedic: 60) Tomorrow it will be one year since Q posted the pen picture from Camp David. \n[1-year delta confirmed]\n\nNote the desk…",
        "RT @prayingmedic: 61) Here's the post from January 6, 2018, when POTUS and his staff were at Camp David. https://t.co/ipeqAihRgx",
        "RT @ThisMomHCN: How about we stop using children as lab rats? All in favor raise your hand! It's not like they'll tell the parents when the…",
        "RT @prayingmedic: 115) Q asked:\nWhere did Snowden work prior to NSA contractor ACCEPT?\n\nSnowden was originally hired and trained by the CI_…",
        "RT @daniellelandyn1: @BusyDrT I don’t think they actually gave any shots. They were just pretending. It was still enough to make me gag tho…",
        "RT @prayingmedic: 62) POTUS at Camp David. https://t.co/TjqjYTMOlg",
        "RT @prayingmedic: 79) What is the clock?\nIt could simply be the idea that we need to pay attention to timestamps and time intervals [deltas…",
        "RT @prayingmedic: Concrete has high compressive strength.\nSteel has high tensile strength.\n(It's why most buildings are made of concrete an…",
        "RT @JudicialWatch: Special Counsel Robert Mueller's operation is clearly out-of-control. The actual goal of the Mueller investigation is to…",
        "RT @prayingmedic: 116) Q asked:\nWhat SENIOR LEVEL GOV/C_A OFFICIAL rec @Snowden for NSA contractor OFF/TAR position?\n\nTAR - is an acronym f…",
        "RT @prayingmedic: 117) Michael Hayden was NSA director from 1999-2005.\nHe was Director of National Intelligence from 2005-2006.\nHe was CIA…",
        "RT @prayingmedic: 118) Q asked:\nPost public release of CLAS NSA PRO &gt; U1?\nWhere is Snowden today?\nWhat country was involved in U1?\n\nQ is ty…",
        "RT @prayingmedic: 119) The sale of Uranium One began in 2009 with a transfer of 16% of the company's shares to Rosatom. The sale was comple…",
        "RT @prayingmedic: 120) Snowden leaked is classified information about the NSA spy tools Prism and XKeyscore in May of 2013 after the Uraniu…",
        "RT @prayingmedic: 121) Snowden flew to Hong Kong (with the help of CI_A).\nThe official story was that he was going to fly to Ecuador or Ven…",
        "RT @prayingmedic: 122) Q asked:\nCould @Snowden be seen releasing CLAS programs/intel FROM INSIDE OF RUSSIA?\nWhat role did BRENNAN PLAY in t…",
        "RT @prayingmedic: 123) The CI_A says Russia as a bogeyman we must fear.\n\nSnowden couldn't leak NSA spy tools from Russia without it looking…"
      ]
    }
  }
}