{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "Fashion Note: Little change in men's clothes this year.",
        "Read the history of the Modern Tennis Shoe  http://t.co/cx807qrqiz",
        "So Who Is SpaceX?  http://t.co/w3TehrxKHd",
        "Learn About DotNetNuke for Corporations  http://t.co/G9bUcHe1q4",
        "Learn About GPS Technology and Fitness Watches  http://t.co/v8eXCtDuAH",
        "The only way around is through. - Robert Frost",
        "So say we all. - Battlestar Galactica",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "Check out this gallery of the top 10 European beers!  http://t.co/t7sE9VbEPc",
        "In science fiction, you can also test out your own realities. - Theodore Sturgeon",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "Read the History of Bread  http://t.co/pMj0vofe2U",
        "Why Hire a Strategy Consulting Firm?  http://t.co/QM3cj7byai",
        "They just couldn't live without each other --  so they got married and discovered they could",
        "I was sad because I had no shoes, until I met a man who had no feet. So I said, Got any shoes you're not using? --&gt; Steven Wright",
        "When you think, your mouth is closed, but your mind keeps on talking.",
        "In the dressing room, I always put on my right shoe first. Same thing for my right wristband. -  Mary Lou Retton",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "So What is Chronic Lyme Disease?  http://t.co/XGOvsqmjeP",
        "Sign on a barber shop window --  Home haircuts repaired  $20.00",
        "Read the History of Janis Joplin  http://t.co/uDMZysamaY",
        "It is easy for me to go play a rock show, I have been doing that all my life and I love that. - Sebastian Bach",
        "Check Out These Awesome Transformer 4GB USB Drives! http://t.co/WO7jiwvGE8",
        "Education is what survives when what has been learned has been forgotten. - B. F. Skinner",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "A Life? Cool! Where can I download one of those?",
        "Great Introduction to Peter Cetera  http://t.co/HVoov4UCYC",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/lBAtEWa6Z0",
        "I think I could turn and live with animals, they are \"¨so placid and self-contained,\"¨I stand and look at them long and long. - Walt Whitman",
        "She's got double D's! You can't cover those suckers up! Jessica Simpson's Dad",
        "It's not the employer who pays the wages. Employers only handle the money. It's the customer who pays the wages.  Henry Ford",
        "Great overview on using Redstone in Minecraft - http://t.co/h8MEB0EsEB",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "If you ain't making waves, you ain't kickin' hard enough - Unknown",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "Is the world flat? I never thought about it. Sherri Shepherd, The View, after Whoopi Goldberg asked her if she thought the world was flat",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Great Introduction to the Triple Crown Sports Organization  http://t.co/tg9dEvpnwI",
        "Read the Biography of Billy Joel  http://t.co/NKeDZ2yEO3",
        "Check Out the Top Science and Tech Websites  http://t.co/EoZvmfZZlp",
        "I have not failed. I've just found 10,000 ways that won't work - Thomas Alva Edison",
        "Learn About the Most Popular Cat Breeds in the U.S.  http://t.co/DY2On6gmzj",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "Read the History of The Clash  http://t.co/eIUU4uIDmU",
        "An extravagance is anything you buy that is of no earthly use to your wife",
        "Alcohol and gas do mix but they taste terrible.",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the fine wine lovers in your life!   http://t.co/JTNxtz2KVL",
        "Great Introduction to Little House on the Prairie – An American Classic TV Series  http://t.co/4FikiM78I1",
        "Windows has detected you do not have a keyboard. Press 'F9\" to continue.",
        "Bill, strange things are afoot at the Circle K. - Ted, Bill &amp; Ted's Excellent Adventure",
        "Learn How to Create an Effective Company Blog  http://t.co/dTHLt4jgCh",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "Making money is art and working is art and good business is the best art.   Andy Warhol",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/4fkzua6y4D",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/2BuOT1LtKC",
        "The woman who wants a perfect husband will have to grow him and should allow at least thirty years for the process",
        "Check out these awesome ping pong t-shirts &amp; gear - get something for the table tennis lovers in your life!   http://t.co/YYnRMZrnu5",
        "Learn The Importance of a Good Pitching Repertoire for Young Pitchers  http://t.co/lZw8m0tcy0",
        "Sign on a barber shop window --  Home haircuts repaired  $20.00",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "And now, I'm just trying to change the world, one sequin at a time. Lady Gaga",
        "Great Introduction to Harold Melvin and the Blue Notes  http://t.co/HmU85PrBmp",
        "Organizing Garage Cabinets and Storage  http://t.co/dAE0SZklIC",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/BMVfC4iYHb",
        "Learn About The History of Fitness Equipment  http://t.co/0N7Q9qpgKH",
        "By the time a person gets to greener pastures, he can't climb the fence",
        "Finding the Right Fitness Gadgets  http://t.co/YVsNprGXwJ",
        "Think about what a user is going to type. - Matt Cutts - Google",
        "Check Out Far Out and Super Cool Watches  http://t.co/it7bpQss5w",
        "Check Out this Biking Guide BMX Review  http://t.co/3E18vuVzzZ",
        "So very many cool types of mens shoes - learn about men’s shoe styles... http://t.co/msPTMuOLVX",
        "Alana's Lyme Journey - Part 12 - And so it begins...  http://t.co/LgVDMIJDad",
        "Never go in against a Sicilian when death is on the line! - Vizzini, The Princess Bride",
        "A lifetime of training for just ten seconds. - Jesse Owens",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/4WEFjzQmfC",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "Read the History Of The Hollywood Sign  http://t.co/cDVbxtFir4",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/u59TuJM2pQ",
        "Guns Don't Kill People, Dads With Pretty Daughters Kill People http://t.co/xdyD6Sj2us",
        "Hilarious T-Shirt - “I Got Your Back” http://t.co/Y249BT1Cai",
        "Shoes are just made from leather, rubber and cloth - read about exotic shoes... http://t.co/MvVaLELJxe",
        "Picking Earphones for Fitness Activities  http://t.co/l8x77GIs1i",
        "If there are kids who want to follow in my footsteps, I'd say that my shoes are 2 big for them to! Their shoe size is perfect. Q. Latifah",
        "Awww How Adorable! A Smile Star Design - Color Changing - LED Light Toss Pillow! http://t.co/fG8Kz2G5Gc",
        "The less a man knows --  the more he tells it!",
        "Now I have a machine gun. Ho ho ho. - John McClane - Die Hard",
        "Overwhelming underdogs. - Yogi Berra While Referring to the 1969 New York Mets",
        "Some people are like angels - always harping on something!",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Baseball is a skilled game. It's America's game - it, and high taxes. - Will Rogers",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "Alana's Lyme Journey - Part 13 - Covering the costs of treatment – is it worth it all?  http://t.co/o851PtS1Af",
        "High heels were invented by a woman who had been kissed on the forehead. --&gt; Christopher Morley",
        "The universe, as far as we can observe it, is a wonderful and immense engine. - George Santayana"
      ]
    }
  }
}