{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DigItScotland: #DYK that each crannog takes 1,000 trees to build (at a conservative estimate)? 🔨🍃\n\nOr that there at least 5️⃣0️⃣0️⃣ kno…",
        "RT @dodeastoy2015: Wow https://t.co/3xU9M88dtO",
        "RT @OneLovlyGoddess: 🔆A lovely sunny evening, bees &amp; birdsong! 🐝 I got a surprise when I heard a loud buzzing coming from my garden! A vide…",
        "RT @LGSpace: Want to learn more about the bees visiting your garden? Check out this buzzing ID sheet from @WildlifeTrusts! 🐝\n#WildAboutGard…",
        "RT @ImmersiveMinds: As we get set to launch our World War One #Minecraft map in Glasgow this week, we consider what the impact of community…",
        "@_christiebeth What an amazing achievement - well done Beth! What an honour x",
        "RT @_christiebeth: What a wholly unexpected surprise!!I'm delighted to share that I've been given Honorary Fellowship of Royal Scottish Geo…",
        "RT @ImmersiveMinds: #Literacy, #Numeracy, #ProblemSolving, #Storytelling, #Engineering, #DigitalLearning #OutdoorLearning #History #Geograp…",
        "RT @ImmersiveMind: #Literacy, #Numeracy, #ProblemSolving, #Storytelling, #Engineering, #DigitalLearning #OutdoorLearning #History #Geograph…",
        "RT @ImmersiveMinds: Our latest blog explores the thinking behind our #Minecraft Barracks project, and how #Heritage can be used as a contex…",
        "RT @teachermarija: TeachThought: What are the parts of ‘digital classroom’? It’s not just about technology. #edtech #edchat #education http…",
        "RT @Mrs_Stewart2: @Sfm36 and @SeySusan Testing out the 3D scanner @QloneApp https://t.co/3zsG00Gjqt",
        "RT @ImmersiveMind: Check out this Kickstarter...a cookbook for families dealing with cancer and all the complications that brings. What a b…",
        "RT @ImmersiveMinds: As we get set to launch our World War One #Minecraft map in Glasgow this week, we consider what the impact of community…",
        "RT @ImmersiveMinds: We are proud to be launching our #Minecraft Maryhill Barracks Map in Maryhill, Glasgow later this week.  We look forwar…",
        "RT @ImmersiveMinds: Our #Minecraft WW1 map uses local history as a context for engaging communities in learning about heritage and how it s…",
        "RT @teachermarija: How To Make Learning Stick: Top Tips From Learning Psychology https://t.co/KfHXg9yYbC #edtech #edchat via elearnindustry",
        "RT @LGSpace: Did you know - hoverflies are important pollinators and there are over 280 species in the UK. Here are a few of them. Pic via…",
        "RT @TEDTalks: You'll be surprised by how much your language shapes the way you think.\n\nWatch @leraboroditsky's full TED Talk here: https://…",
        "RT @LfSScotland: Welcome to the June issue of the Learning for Sustainability Scotland bulletin - https://t.co/DtoDkbtI7c https://t.co/dZOs…",
        "RT @TEDTalks: \"By shifting our perspective, we can achieve a greater sense of purpose without changing what we’re doing.\" https://t.co/dqqK…",
        "RT @actionhappiness: Joyful June - Day 2: Do three things to bring joy to other people today 💐🍲🎁 https://t.co/JdO2NA1Ak5 https://t.co/XRdcp…",
        "RT @amightygirl: Dorothea Lange's documentary photographs illuminated an oft-forgotten world of poor Americans during the Great Depression.…",
        "RT @sparvell: PLEASE RT &amp; Be the first to respond!!!\nDo you use the term 'elementary' or 'primary'? Are your middle schools aged between 10…",
        "RT @DrRickHaynes: RT: ScottishEPA: If you get thunderstorms &amp; rain today they could be intense and begin suddenly with little warning. If y…",
        "RT @TEDTalks: 6 TED Talks on how your brain constructs reality: https://t.co/LI2mi97Gyv",
        "RT @a_minshall: What a fantastic day setting up the School Pallet Garden for @GardenScotland #palletgarden https://t.co/nj1a3R1MOi",
        "RT @teachermarija: TED_ED: In celebration of Walt Whitman's birthday, watch this beautifully animated interpretation of his poem \"A Noisele…",
        "RT @_christiebeth: Thank you @RSGS_CEO and @RoyalScotGeoSoc for the hon. fellowship. I'm privileged to work with many inspiring teachers an…",
        "RT @LfSScotland: @LfSScotland Director Pete Higgins says professional learning for all educators in #learningforsustainability is key. Peop…",
        "RT @_christiebeth: Fantastic to see #learningforsustainability at the heart of professional learning and excellence in education. So many e…",
        "RT @ImmersiveMinds: Is it time to adopt approaches to learning that develop adaptive, agile and resilient learners who are ready for the un…",
        "RT @ImmersiveMind: Our #Minecraft WW1 map uses local history as a context for engaging communities in learning about heritage and how it sh…",
        "RT @EmmaNaas72: Inspiration and learning with Stephen Reid @ImmersiveMind checking out our common project the Refugee camp and the Right to…",
        "RT @LGSpace: Hedgehogs are suffering major decline in the UK - but our gardens can make a difference! Easy actions include leaving a wild c…",
        "RT @grapeshillcom: Have you seen the wildflower patch in the community garden? 😁 This was created using @seed_ball at our Celebration of In…",
        "RT @CoLIBRAtoRY: 5 Crucial Quotes on Leadership and Why They are Important https://t.co/Gw8B0raFvC via @gcouros - My favorite \"Leadership i…",
        "RT @LGSpace: Please help hard-pressed pollinators by leaving a patch of grass in your garden to flower! It can also look beautiful... and t…",
        "RT @TEDTalks: Heartbroken? This TED Talk pairs well with wine and a pint of ice cream. https://t.co/tuu4aTwlR4",
        "RT @jessxbo: This gave me goosebumps! #MSFTEduChat #Stuvolution! https://t.co/898C5fiDm2",
        "RT @TEDTalks: Talking to people can be hard. Here's some advice to make it easier. https://t.co/qUfqCenXRJ",
        "RT @mcoutts81: National Animal of 🏴󠁧󠁢󠁳󠁣󠁴󠁿- the unicorn recreated in #keynote using the draw tools and some of the awesome new features #App…",
        "RT @actionhappiness: You can’t pour from an empty cup. Take care of yourself first - then you’ll be better placed to help others https://t.…",
        "RT @LGSpace: We were out in the #PeakDistrict today, identifying bumblebees with @BumblebeeTrust's wonderful @BuzzingPeak team. Here's a sh…",
        "RT @Alex_n_wndrlnd: If you've never thought of #MinecraftEdu as a tool to encourage student voice &amp; empathy, check this out! https://t.co/j…",
        "RT @ImmersiveMind: A5: Don't be afraid to listen to your students, no matter the content or context of their thoughts. Give them any reason…",
        "RT @Sfm36: Thanks to this months #MSFTEduChat hosts all about #StudentVoice.  Big up to @ImmersiveMind 🏴󠁧󠁢󠁳󠁣󠁴󠁿.  Brilliant tweetmeet and I’…",
        "RT @wrenchey: In a climate like today #StudentVoice is exactly what we need to foster #Empathy #SEL #PBL #TeachSDGs https://t.co/WMTSGazpCi",
        "RT @ImmersiveMind: A1: We are in the middle of an education revolution...and it isn't ours. It belongs to the students. #StudentVoice is cr…",
        "RT @amightygirl: Ida B. Wells, the trailblazing journalist, anti-lynching crusader, and women's rights activist, was born #OnThisDay in 186…",
        "RT @ImmersiveMind: Ladies and gentlemen...Scotland's leadership: https://t.co/NDKLGrAiRd",
        "RT @amightygirl: Outdoor play is good for kids - physically and mentally - and it's also a ton of fun! In our blog post we share some of ou…",
        "RT @theSNP: ❤️🌈🏴󠁧󠁢󠁳󠁣󠁴󠁿 Scotland values tolerance, Scotland values diversity, Scotland values respect, and above all, Scotland values love.…",
        "RT @LGSpace: Your garden can help play a vital role in helping all sorts of species to survive and thrive. Want to help? Here are 4 easy wa…",
        "RT @LGSpace: Please RT to #HelpTheHedgehogs! Say no to poisonous slug pellets, as hedgehogs can hoover up more than 100 invertebrates, such…",
        "RT @amightygirl: Girls love dinosaurs too! Check out our list of our favorite books, toys, clothing, and more for dino-lovers of all ages.…",
        "RT @DrRickHaynes: RT: ScottishEPA: RT scottish_water: While everyone’s enjoying the summer weather, we’re hard at work to keep customers su…",
        "RT @amightygirl: More kids than ever before draw women when asked to draw a scientist - but there’s still work to be done. Learn how cultur…",
        "RT @LGSpace: You can provide for bees and butterflies all year round by planting shrubs and plants that flower at different times 🐝 Pic via…",
        "RT @DrRickHaynes: RT: ScottishEPA: RT scottish_water: 140 million additional litres of water a day are being distributed across our network…",
        "RT @amightygirl: One of the best ways to encourage girls' interest in STEM fields is by sharing books starring girls and women who love sci…",
        "RT @amightygirl: Pioneering educator Mary McLeod Bethune founded the Daytona Educational and Industrial School for Negro Girls in 1904. She…",
        "@LGSpace And it makes lovely tea!",
        "RT @LGSpace: It's #BeesNeedsWeek! Planting bee-friendly plants, letting part of your lawn grow wild, and providing nesting sites are all wa…",
        "RT @MissVB_RQT: To all of the amazing teachers starting their teaching career in September, here are my top tips that I shared at a NQT con…",
        "RT @amightygirl: Community Pick: Jars of Hope: How One Woman Helped Save 2,500 Children During the Holocaust, @Jenroybook. The inspiring st…",
        "RT @MJKIndependent: If Scotland voted for independence before the end of #brexit negotiations, would it go to the back of the queue to join…",
        "RT @TEDTalks: \"By engaging with controversial and offensive ideas, I believe that we can find common ground, if not with the speakers thems…",
        "RT @LGSpace: A few ways to #HelpTheHedgehogs:\n🦔 Leave a hole under fences and hedges so they can move around freely \n🦔 Leave out a shallow…",
        "RT @amightygirl: The \"young girls club\" of Thennamadevi took over running the village to end the cycle of poverty and despair. In their fir…",
        "RT @TEDTalks: 4 simple exercises to strengthen your attention and reduce distraction: https://t.co/8GxPOxBTeS",
        "RT @LGSpace: Many water sources are too deep or fast-flowing for bees, and these pollinators can drown in water bowls and birdbaths. So bee…",
        "RT @ImmersiveMind: Following uptake of our courses and resources in over 60 countries this past year, our #TeacherTraining offering has bee…",
        "RT @LGSpace: Hedgehogs have huge territories - so providing a hedgehog fence hole really helps this struggling species!\n#HelpTheHedgehogs #…",
        "RT @sparvell: How Social-Emotional Learning  Helps Children Succeed  in School, the Workplace, and Life. Awesome FREE ebook that supports t…",
        "RT @NatGeo: The weapons and body parts of alleged would-be rhino poachers were found at a game reserve—it appears that they were eaten by a…",
        "RT @LGSpace: Scenes from a lavender bed one sunny evening this week - a snapshot of how this small area of our #wildlifegarden has been buz…",
        "RT @UCCCFS: Read this great wee blog from @PaulMBradley on the SDG's, National Performance Framework and how Universities can use them #SDG…",
        "@ImmersiveMind @DigItScotland @Jeffrsanders @katjaborregaard I feel like I was once blind, and now I can see! Thanks @Jeffrsanders for all your #fakenews about the past! 😂🙈",
        "RT @ImmersiveMind: Just back from #Copenhagen where I learned about the real history of the #Viking landings on #Linisfarne, England. @DigI…",
        "RT @LfSScotland: Important @ukssdnetwork report reveals how the UK is #MeasuringUp to the #SDGs for the first time https://t.co/ZPMM6yUKSe…",
        "RT @amightygirl: When 17-year-old Mamie Nell Ford joined a \"swim-in\" in St. Augustine, Florida on June 18, 1964, the motel owner poured aci…",
        "RT @LGSpace: Alongside ponds, frogs also need patches of long grass to live in. Why not give the mower a rest - and give them a home? MRT @…",
        "RT @ImmersiveMinds: It’s Monday! Anyone else super excited to get to work? #TeamImmersive are reviewing the first half of the year, waterin…",
        "@ImmersiveMind @EDI_Airport Another bad experience there today? Aparently, the going excuse is ‘it’s our busy season’ 🙈 I feel for all those tourists paying money to come to our country!",
        "RT @sparvell: Unsure of source but interesting. Is there a statement do add about education here? https://t.co/ERXyCf9fx7",
        "RT @ArthurStramash: “...this simple fact is often ignored: households in Scotland are being flooded with Conservative propaganda in a way t…",
        "RT @PeteWishart: It now looks certain that the Scots MSM isn’t going to cover #Torydarkmoney. Make sure this piece is extensively circulate…",
        "RT @ReevesLj: I took my phones microscope into the garden to take a closer look at the wildflowers for #30dayswild2018 \n@WildlifeTrusts #fl…",
        "RT @TEDTalks: \"When we're talking about girls, their early sexual experience shouldn't have to be something that they get over.\"\n\nFor three…",
        "RT @ImmersiveMinds: What is the boundary between free play, discovery learning and #STEM? Is there one? Teacher observations tell us that t…",
        "RT @teachermarija: Honored to be part of @kurtsoeser Office 365 school\nWebinars, online courses and teacher trainings starting with Austria…",
        "RT @LGSpace: Butterflies are in trouble. Easy ways to help: grow grass long and plant nectar-rich flowers; leave fallen fruit under trees f…",
        "RT @francescaSNH: Really pleased to see the publication of the @scotgov discussion paper on an #environmentstrategy for Scotland. It sends…",
        "RT @Lanny_Watkins: A quick 2 minute demo of learning tools  to a colleague can start ideas and development rolling, as I experienced today…",
        "RT @ImmersiveMinds: Learning #Programming has been compared to learning a new language - lots of new neural pathways! In our Minecraft Cour…",
        "RT @Lanny_Watkins: Great to see @DpDarran sharing at #g4c18 - leading the way in Wales with @PlayCraftLearn https://t.co/X1omYQ7ybS",
        "RT @CoLIBRAtoRY: Last hurrah before leaving Chicago was a great visit with our favorite Scottish storyteller ⁦@ImmersiveMind⁩. We were miss…",
        "@DpDarran @Ethan51260331 @MeenooRami @trishcloud @MrsHobbsGrade3 @DarranPark @PlayCraftLearn @WG_Education @microsofteduk @HwbNews Fantastic work James!",
        "RT @ImmersiveMinds: What a week it has been for Immersive Minds! While we celebrated this amazing woman's graduation @starryeyedlass here i…"
      ]
    }
  }
}