{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@emilbronikowski @TifoFootball_ Oh yeah, absolutely incredible",
        "@TifoFootball_ The second of my two parter for @TifoFootball_ &amp; @betbright on the career of Ronaldinho is liveee. This part focuses on his decline. At least he had a great time though https://t.co/iEthgC4yD4",
        "@SoccerStash Fantastic shout. What a player",
        "Damien Duff. My favourite Irish player ever and someone Johan Cruyff suggested could've fitted in seamlessly at Barcelona https://t.co/UiGKut61Q8",
        "RT @BetBright: New - Guns, Fascism, and a Scudetto: The Story of Lazio’s 1970s Team.\n\nhttps://t.co/nOkXhIkGkC https://t.co/4d1LrSq6z2",
        "RT @TifoFootball_: Ronaldinho became the face of football during his peak years, but a love of food, drink and partying set him back. @Cono…",
        "@COILIROILI This reads like a Facebook status circa 2010",
        "The Kings of Twitter https://t.co/mhjC0ZBMqN",
        "@waynefarry Oh no, it was 100% a pen. I was merely pointing out that Wenger is so far down the conspiracy rabbit hole that he's beyond help",
        "@waynefarry Wenger's beyond help at this point",
        "RT @ElaficionadoFC: If Morata shot Tupac he’d still be alive",
        "@MazinhoooX @BobbyGardiner For this alone, he's probably fucked for the future",
        "Too early to think that Chelsea will be looking for a new striker in the summer?",
        "@LiamPaulCanning Fortunately for Chelsea, he's only 23 and will improve when he has two working knees",
        "The return of Cary Fukunaga as a producer for season 3 of True Detective is very promising news https://t.co/lNJ4MaW2wR",
        "This is the darting equivalent of the Germany vs Brazil 7-1 #PDCWorldChampionship2018",
        "@UtdRantcast Martial's so good",
        "@madzyadzy Can't be any worse than the turtle neck trend of 2017",
        "That is an absolutely abysmal goal to concede from Burnley, the one type you'd never expect from a Dyche team. Wank",
        "@TCite92 True haha",
        "@JamieCrayk Obviously irony doesn't translate well on twitter",
        "Best League In The World™ https://t.co/IogCqMkhAe",
        "@GlauberBerty Hahaha",
        "Have a lot of time for Eddie Howe, but there's a touch of the Roberto Martinez about him. His teams continually give away hilarious goals",
        "@FussballMundial This works as well",
        "Shane Duffnucci https://t.co/RBig8pS28H",
        "@robbro7 @tehTrunk Have awaited this eagerly. Think @waynefarry got the Gerrard one out of the way",
        "@dublin_damo Think Twitter removed it because it was idiotic",
        "Oh god, I'm starting to believe Napoli can actually win the Scudetto. What a truly incredible second half performance",
        "@Ankaman616 Same. I've fucked it. This happened the year he scored 5 against Newcastle and I didn't captain him either. Season ender",
        "Jose Mourinho didn't rate Kevin De Bruyne",
        "@C_Keating91  https://t.co/s7GmFIQfpZ",
        "@CianByNature That's just your average night at the 3 arena",
        "@m_brosnan The lineup isn't entirely for me, but there has never been a greater variety of festivals to choose from in Ireland. Don't get the outrage",
        "@CRSvanX All good man. Still treating it like a bit of a holiday haha",
        "Visited the Royal Ontario museum today and it was ace https://t.co/5zK894a0Ua",
        "@gregianjohnson Yes, yes, yes",
        "@CRSvanX I really don't get why the skin colour of the directors is significant tbh. Their track record speaks for itself",
        "@minoguepaul I assumed that was when you were asked to buy drink by a 16 year-old at Longitude",
        "Happy Birthday to the greatest producer that ever lived J Dilla https://t.co/qxfA1hIkAd",
        "Happy Kendrick Lamar day to everyone back home",
        "@bjarm_ @TheFinal_Third I wholeheartedly apologise haha",
        "@rise911 @TheFinal_Third @SecondCaptains, the Golazo pod and @setpiecemenu are my three football staples",
        "@robbro7 @SamDiss @stanpaxton @jonathanliew Wish there was as big a furore about studs up, leg breaking tackles as there is about diving",
        "@JustSamParker Jesus",
        "@JamesHeydenrych In the next couple of weeks anyway",
        "Only Chelsea could break a serial and relentless winner like Conte",
        "@LiamPaulCanning Yeah, he's been awful",
        "@LiamPaulCanning About as well as Matic did against Spurs",
        "A victory for the ages for my boy @minoguepaul",
        "@saveciaranmurph @knbrmurph @kenearlys",
        "@kvn_clmn He dead",
        "Watching the Super Bowl with a random Aussie, American and German in a bar. There's a joke to be made there #SuperBowl",
        "@JamesHeydenrych  https://t.co/fOMaRFhAzl",
        "Hahahahaha",
        "Harry Kane and Spurs with the most Spursy performance ever. What a bottlejob",
        "@Nikhil_Saglani Why the fuck does Poch insist on playing this high a line against the best pressing team in the league? It's insanity",
        "62% possession at Anfield, ponderous passing, an insane high line and Harry Kane barely touching the ball. Ridiculous approach from Poch and Spurs",
        "@tehTrunk Why the fuck is he playing ahead of Winks and Wanyama?",
        "@kvn_clmn Think Poch's insane approach here is helping",
        "@CianByNature Snobby, elitist sport which we should all hate - despite it not being an elitist sport outside of south Dublin - because we are not snobby, elitist.",
        "My stream went down and I'm on another continent, but Johnny Fucking SEXTONNN",
        "@Seananigen @feelmybicep True true. Just gonna have to DJ myself and make an underground electronic scene too",
        "@Seananigen @feelmybicep Usually inclined to agree, but the festival lineup in Ireland this year is pretty tough to beat already",
        "@TMortimerFtbl @feelmybicep Just vibin'. Still figuring it all out haha",
        "@TMortimerFtbl @feelmybicep For the foreseeable future anyway",
        "@tehTrunk I hate to break it to you, but Liverpool 2-0 Spurs isn't going to be a fun watch",
        "@TMortimerFtbl @feelmybicep I've moved to Toronto brah",
        "Even though I'm living the Canadian dream and all, so soooo envious of everyone going to see the @feelmybicep boys in D8 tonight",
        "@tehTrunk This is strangely positive for you",
        "@CianByNature Bit like Alex Turner's new bearded look",
        "@waynefarry Hector's hair is constantly something I aspire to match",
        "RT @TifoFootball_: NEW VIDEO 📽️: With help from @WilliamHill and @ConorPacKelly, we chart the career of Ravel Morrison, who looked certain…",
        "@honigstein No chance he'd go or are Bayern just not interested?",
        "@honigstein Why is Klopp rarely mentioned? Surely a better shout than Low or a 70 year-old Heynckes",
        "Went to the Ontario art museum today. It was pretty sound https://t.co/skPVdfZsCm",
        "@BarryMasterson Yeah, I've heard this too. Even at that though, wonder how much he's having in a team/club malfunctioning",
        "@CianByNature His interview with Steven Crowder and NotGay Jared was great too",
        "@glennthefitz The PL is seriously shit outside the top 6",
        "Got to worry for Chelsea's top four chances under Guus Hiddink now",
        "If you are Eden Hazard, why on earth would you give up your prime years at Chelsea? Laughably inadequate recruitment, no way of any stability coaching wise and little chance that will ever change.",
        "Omar S's back catalogue going up on Spotify was one of the best things that happened in 2017  https://t.co/k1PaX172VT",
        "@_real_lies You're going to play Dublin in the year I'm living on a different continent, aren't you?",
        "@kvn_clmn Has he not scored in nearly every big game though as well?",
        "Still time for Aubameyang to call his transfer off",
        "@tehTrunk Sanchez winner obviously",
        "@JohnBrewin_ I do get your point. But can also understand why City are buying a Mahrez level player. Might as well go all-in on the quadruple, rare chances like this arise",
        "@JohnBrewin_ Tbf, think he sees Bernardo as a direct swap for David S.",
        "@madzyadzy Jaysus",
        "@gregianjohnson @OliverWoulfeVII @TifoFootball_ Yeah, he reached a national final in chess as a teenager. Makes sense when you watched him play football",
        "@gregianjohnson @TifoFootball_ Underrated even in Ireland surprisingly",
        "@Millar_Colin That's a major 'fuck you' to an arch-rival",
        "@under_thecosh Chelsea will somehow scupper this on themselves sure",
        "@JamesHeydenrych So perfect haha",
        "@sewadyllo The right winner. Everyone knows Reigns is wrestling Brock anyway",
        "@Ankaman616 Also guarantees Roman wins men's",
        "@Ankaman616 Oh fuck, what a lineup",
        "@TomMc_Sports I'm not joking. He's a much more polished player, controls a game way more and has a more complete skill set. 2008-2009 Gerrard maybe in the conversation",
        "@TomMc_Sports KDB is already better than Gerrard ever was",
        "@under_thecosh @corlelas As long as there's a steady supply of alcohol at the ready, I'm good to go"
      ]
    }
  }
}