{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @jaboukie: ICE: *commits crimes against humanity*\nmedia: Is the moon a socialist lesbian? Hear more gay conspiracies at 8",
        "RT @mollieavesonn: 2017...dumb bitch \n\n2018...sad bitch\n\n2019...bad bitch",
        "RT @karenkho: Important reminders: \n-not everyone drinks alcohol\n-they don't need to tell you why\n-tip Chinese restaurants and delivery sta…",
        "RT @Adriyoung: So my family plays White Elephant with a twist: you have to challenge someone to a mini game if you want to steal their gift…",
        "RT @JulieAbridged: I love my “chosen family.” Each one selected for a specific skill or attribute. Together, the perfect team to steal the…",
        "RT @sarahmcgbeauty: The use of subtle blue and orange hues that runs through all of Jordan Peele’s work is one of my favorite uses of light…",
        "RT @AmirAminiMD: A moment of silence for every war criminal and warmonger in America having tragically taken 2 of their 8 money-printing il…",
        "RT @ThomasSanders: There may be a lot of you who are dealing with awkward times back home with families that don’t quite see eye to eye wit…",
        "RT @spiritb0red: I got in a car accident and I put the pics in a separate folder and my phone made a slideshow and this song started automa…",
        "RT @justchillian_: Literally nobody:\n\nThe media: liberals want to rename the \"sun\" to the \"daughter\"!!!!!\n\nSomebody's uncle: I'm going to d…",
        "RT @asticky1still: Who the fuck calls a plane station an “airport”?",
        "RT @Rose_Matafeo: Christmas Day is a great time to solidify your reputation as “aunty who disappears throughout the day so she can sit in a…",
        "RT @JenAshleyWright: On this day, when many Americans are celebrating a child being born, I hope this gives them pause about what their gov…",
        "RT @Brianrichards89: A CELTIC MERRY CHRISTMAS\n\nNollaig Shona Dhuit (Irish)\nNollaig Chridheil (Gaelic)\nNollick Ghennal (Manx)\n\nNadolig Llawe…",
        "@LouserMac Please no miss, I’m scared of heights",
        "RT @MW_Unrest: Is that a fucking golden piano? https://t.co/Q3Vy78mYkF",
        "RT @Dustinkcouch: *waking up Christmas morning*\n\nme: heck yea a Nintendo 64 and oh shit Santa brought me the moon!\n\ndad: it destroyed every…",
        "RT @LeftAtLondon: paul blart mall cop is a christmas movie too but you don't see me making a big goddamn deal about it",
        "RT @jdgmntlgay: https://t.co/fswJKlxmMM",
        "@leomiklasz Some pastry that needed bought, chapters I shoulda read, energy juice I didn’t finish and a rock that’s still st the beach #gaysatthebeach https://t.co/LsIunTDDY1",
        "RT @KenKenhall65: The Queen will urge Britain to overcome \"deeply held differences\" as she sits near a golden piano that would feed and tak…",
        "RT @carmenmmachado: Hi, it’s me, your weird gay aunt. I’m coming to Christmas in my Subaru while drinking an unsweetened espresso beverage…",
        "RT @gothfruits: i’m\nvery \n  very \n    very \n      very\n        very \n        very\n       very\n     very \n   very \n very \nvery \n very\n  very…",
        "RT @traceExcalibur: I think a lot about the ways that video games can eventually become unplayable due to outside problems like emulators b…",
        "RT @bencarrxll: It’s not just retail workers that have to work over Christmas??\n\nHave a bit of respect for ur da who’ll be selling Avon doo…",
        "Pretty Christmas child with wonky lipstick https://t.co/68gn7NQ9J6",
        "RT @qikipedia: Harper Lee’s friends gave her a year’s wages for Christmas in 1956. She took the next year off and wrote To Kill A Mocking B…",
        "RT @iamlanre__: If you don’t retweet this. You part of the problem. https://t.co/o1iEQwU5LU",
        "RT @FeralMcCats: Hi there. Sorry about my unkempt mug. I’m a frontline NHS worker looking after sick people this Christmas. I’ll be doing a…",
        "RT @jacob_derodes: anyone who was a “pleasure to have in class” has an anxiety disorder now",
        "RT @Chellodello: OK OK incoming best idea:\nMuppet Les Miserables\nHugh Jackman is still Valjean but the rest of the cast are The Muppets. \nI…",
        "RT @JinkxMonsoon: @SHARON_NEEDLES @gorillaroe @RuPaulsDragRace Oh Sharon- it doesn’t matter that I have 2 albums and tour the world, LITERA…",
        "RT @JigglyCaliente: Quick Rant. It's really disgusting that our own people like to hire DragQueens and not pay them. When LGBT PEOPLE screw…",
        "RT @TheDanChapter: the boys of the nypd choir were singing cher lloyd by cher lloyd",
        "RT @shann0ndaly: wHAT the fuck !!!! 🤯😤they transgenders want to CHANGE manchester to PERSONchester 😠😠😠!?!?,!,!???! WHAT NEXT !!!!!!? we cha…",
        "RT @hannahw253: https://t.co/Pk7AEKAAqS If you really want a transgender Bond, then I can think of no one better than @JakeGraf1. Smooth, d…",
        "RT @_coryrichardson: me: [handing back newborn son] idk man his vibe is off\n\ndoctor: what\n\nme: im not vibing with this baby man\n\ndoctor: *t…",
        "@mega_melt Super cute! Looks super cosy too 😊",
        "RT @NECROMANClNG: this is how it feels when i drink caffeine https://t.co/KSdr22wz3A",
        "RT @classiclib3ral: I kind of suspected there was something off about Woody Allen ever since he married his daughter. Something about marry…",
        "RT @thediyora: here it is - a thread of the funniest 2018 moments on British television, enjoy x",
        "RT @gusiaczek: I am a great fan of greyhounds in sweaters. You should be one too https://t.co/ab7bFV8GZG",
        "RT @tayallard: adam driver looks like someone tried to draw keanu reeves from memory.",
        "RT @alezander: I hate small talk. I wanna talk about Miss Keisha, my croissant, y’all juice, two shots of vodka, oovoo javer, if you fukin…",
        "RT @SocialSara612: My daughter has gotten into writing comics lately. This is my favorite. 😂 https://t.co/McJHIRPXd3",
        "RT @malaiseforever: really enjoyed this anecdote from Myles Horton about how he psyched out a gang of hired thugs sent to kill him for orga…",
        "RT @DwayneDavidPaul: My favorite feature of late capitalism is how western consumers are paying premium rates for the paltry conditions &amp; p…",
        "RT @qikipedia: If you were born on the 1st of January 1990, your birth date is closer in time to the first man journeying into space than t…",
        "RT @leomiklasz: John McDonnell: I will not work with the SNP\nAlso John McDonnell: I can see us working with the DUP https://t.co/qJbJ1XRTBu",
        "RT @marla_sinner: Entitled and angry men are fucking horrifying. This is evil. https://t.co/xorAgoOacm",
        "RT @PlagueOfGripes: An apparition appears in your room, alongside a more successful looking doppelganger of yourself.\n\nApparition: \" - and…",
        "RT @hannahw253: Surely a role better suited to my actor husband @JakeGraf1 ❤️https://t.co/XhITEerqz4 via @MetroUK",
        "RT @Marxism_Wokeism: You must have really overdosed on conservatism to think Hillary Clinton is far left https://t.co/NgmQTWCrve",
        "RT @joelgolby: charity: we'd really like to help and support kids who have amongst the most difficult childhood experiences going \nme: ah i…",
        "RT @Hello_Tailor: just wanna make it clear to any confused americans out there that while brexit is extremely bad, every one of jk rowling'…",
        "RT @PornUniversity: Honestly, we should have seen this coming. https://t.co/LzSMUtuNLg",
        "RT @je_nomad: hello friends I made tea https://t.co/n56Rf9SCyL",
        "RT @shonfaye: 1. the Big Lottery Fund isn’t “public money” - it’s raised by lottery tickets sold not gov taxation.\n2. Mermaids doesn’t prov…",
        "RT @costaggini: socialist: no one should go hungry\n\nneoliberal: no one should go hungry if they work 40 hours a week\n\nRepublican: [emptying…",
        "RT @DrAdrianHarrop: Honestly, I couldn’t care less if every high profile media figure in the world came out as being anti-trans.\n\nI don’t s…",
        "RT @gary_is_hip: person: what made you gay? \n\nme: \n\n- disco dancing with the lights down low\n- beats pumping on my stereo \n- neighbours ban…",
        "@kerry_isabella The yellow one",
        "I love waking up late and IMMEDIATELY stealing my girlfriends jumpers",
        "RT @hollyarchibald: Our Boxing Day tradition is visiting our grandparents n this is the first xmas since 2014 that I’m not working retail,…",
        "RT @cryptidgirI: trans people: can we have human rights \n\nnews: BREAKING- transgenders want to change the sky to a more gender neutral colo…",
        "RT @roobsleiser: he inflicted 33 wounds on her when a ‘red mist’ came over him, stayed with her body for 12hrs after he’d killed her, and s…",
        "RT @KentingtonC: It’s crazy how Americans will do anything to stop Asians from eating dog while they eat factory farmed cow, pig, and chick…",
        "RT @djpruvalcaba: the joke is .2s long but I can’t stop fucking laughing https://t.co/TQ177YBILW",
        "RT @Indyref_2018: Reclassification of the way student debt is recorded as “national debt” means Scotland from next year will be allocated ~…",
        "RT @alezander: every single headline this year looks like someone pulled names and scenarios out of a hat https://t.co/UT1s7f4JDL",
        "RT @Zaranell: @ItsDanSheehan Paging @dasharez0ne https://t.co/UjAMaChF5F",
        "RT @ItsDanSheehan: Rich people: the world is ours! \n\nHistorian: guys wait every time this happens-\n\nRich people: fuck poor people!\n\nHistori…",
        "RT @swanofthedab: Holy Hell, it really happened. https://t.co/KlwtQLLGjl",
        "RT @NicolaSturgeon: 3/ in both the development and content of these proposals, Scotland’s interests have been ignored. If our economy and s…",
        "RT @meljomur: You know what Scots, it's not okay to ignore this growing anti-Scottishness. It may just be the odd comment about \"faux\" Scot…",
        "RT @greenIight: i just realized mother nature is really out here getting rid of humans by making the earth unsuitable to live in... self ca…",
        "RT @NinjaLukeI: Chinese Muslims are being kept in camps in China and CNN is reporting on hiphop relationships? Madting https://t.co/nNakHwl…",
        "RT @georgetwnnd: you scumbag\nyou maggot https://t.co/ouQLodfsTQ",
        "RT @freezydorito: *david tennants voice* oh no it’s my arch enemy david lanndlord",
        "RT @Jefforbited: Misreporting Scotland completely ignores the Soames insult to Ian Blackford.\n\nThought I saw it happen a few times on Twitt…",
        "RT @nexthankyou: since y’all wanna get cocky: \n\nbest signs:\ncancer\nsagittarius\nleo\ngemini\n\nokay signs: \n\ncapricorn\nvirgo\naries \nlibra\n\nwors…",
        "RT @eleanorjwilson: in a cafe in Vienna &amp; they do the most iconic breakfast I’ve ever seen https://t.co/jveI0g7qLg",
        "@BrendaWithoutD Weird, did you explain you guys were just gal pals??",
        "RT @rosesbythstairs: y’all hate women who have abortions and you hate women who have children so what the fuck do y’all want us to do if we…",
        "RT @Sayers33: If you get on an Edinburgh to Glasgow ScotRail train right now, you'll arrive at your destination at midnight on Hogmanay. St…",
        "RT @IanBlackfordMP: . @theresa_may didn't turn upto today's debate, during which I was heckled and told to go home. This Gov is letting dow…",
        "RT @saltandrockets: a plot point you don’t like ≠ a plot hole\n\ncharacters making choices you wouldn’t make yourself ≠ bad writing\n\na movie…",
        "RT @rogerinatayIor: *to the tune of uptown girl*\n\nuptown rat\nhe wears a very silly funky hat https://t.co/Kh1kYMYvZb",
        "RT @aidenriley10: Carol Ann Duffy after her girlfriend gives her a cute card and kissogram https://t.co/EZVToLbSQl",
        "RT @fart: BREAKING: Hillary Clinton practicing \"Floss\" dance in preparation for 2020 campaign",
        "RT @MhairiMcF: re: Meghan Markle and her dad, others have discussed it more eloquently, but my two pence: it took me most of my lifetime to…",
        "RT @dtaylor5633: So Westminster intends to \"deny\" a 2nd referendum on Indy?\n\nHow very democratic of them... https://t.co/zRsyZmC42P",
        "RT @kilechile: The fact that @GiaGunn’s mesmerizing kabuki performance didn’t make it into the top 2 (let alone top 3) tells me everything…",
        "RT @jaboukie: broke: ppl are faking mental illness\nwoke: mental illness is real\nwhoke: destigmatize mental illness\nwhoakuh: late capitalism…",
        "RT @katiereid48: So, I did a lil thing 🌻 https://t.co/3JBuNwMUAN",
        "RT @Kehlani: relax your shoulders\nrelax your forehead\nunclench your jaw\n\n🧡",
        "RT @perpetualTJ: I am going to unfollow and block anyone that spouts the \"age\" shit.\n\nAgeism is NO different from sexism - or racism, or ho…",
        "RT @gohomeben: A woman shouted \"Rihanna would fucking hate you!\" at her friend from across the bar and the friend instantly burst into sobs…",
        "@stoneobelisk @SkullServant Oh god, what have we become!?",
        "RT @SkullServant: I agree that Twitter has an issue with accounts professing to be about science/history/ect spreading unchecked misinforma…"
      ]
    }
  }
}