{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "It is amazing how may drivers, even at the Formula One Level, think that the brakes are for slowing the car down. - Mario Andretti",
        "So What is Eating Paleo?  http://t.co/ijL5jawlvo",
        "A fool and his money are soon accepted into the highest social circles",
        "I would love to change the world, but they won't give me the source code",
        "I could walk a mile in ur shoes but I already know they are just as uncomfortable as mine. Lets walk next to each other instead Lynda Meyers",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/1TIcgf4vXa",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "If at first you don't succeed; call it version 1.0",
        "Read the History of Marvin Gaye  http://t.co/0fKNLAjPCw",
        "The crashes people remember, but drivers remember the near misses. - Mario Andretti",
        "I would give a million bucks to have seen my mother say \"cute shoes\" to a naked Ashley Judd. --&gt; Brian Fies",
        "Check out these different types of beer - lots of options including ales, lagers, hocks and more!  http://t.co/XvR3xyXT9C",
        "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.  Ayn Rand",
        "So now I'm left with cigarettes, and I'm trying to scrape that off my shoe and then I'll be done. - Diane Lane",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "Read the Biography of Jackson Browne  http://t.co/UpeQM32ZBL",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "Great Book... The Shapeshifter  http://t.co/zIGoEWHYFC",
        "Read the fascinating history of that classic baseball park - Wrigley Field - http://t.co/M3slUWlG0K",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "Yo, dudes. Got a new tourney lined up. We're playing for the last of the deodorant sticks. Hurley, Lost",
        "Who can believe that there is no soul behind those luminous doggie eyes! - Theophile Gautier",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "Great Introduction to Uriah Heep  http://t.co/jvL5YL0BaJ",
        "Excellence is to do a common thing in an uncommon way. - Booker T. Washington",
        "The trouble with most people today is that they're too fond of people that agree with them and with food that doesn't.",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "He's so timid he wouldn't open an oyster without first knocking on the shell",
        "The iPaperPad is not magical or revolutionary. It's a paper pad. A poor man's iPad LOL http://t.co/NC8SCPOS85",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "Car sickness is the feeling you get when the monthly payment is due. - Unknown",
        "One thing you get for more of your money these days is bills.",
        "Read the History of the Stylistics  http://t.co/i2zaL6SO1m",
        "Science fiction is not predictive; it is descriptive. - Ursula K. LeGuin",
        "Check Out this Introduction to http://t.co/3cLKMjpVXI  http://t.co/uNbC2UtLyh",
        "Design is a constant challenge to balance comfort with luxe, the practical with the desirable. - Donna Karan",
        "What Fun! BANG! Turn it off this Lamp with a gun, and it \"plays dead\". Then bring it back to life with another shot! http://t.co/kB4ReSFsPD",
        "What Fun - Bumper Water Boats with Water Cannons! http://t.co/kPjpXkUSWV",
        "You will never change your life until you change something you do daily. - Mike Murdock",
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "Capture the Flag 2: Montage of Death  http://t.co/j8maMe6EoW",
        "A baseball game is simply a nervous breakdown divided into nine innings. - Earl Wilson",
        "The time has come the Walrus said, To talk of many thing’s Of shoes and ships and sealing-wax of cabbages and kings - Lewis Carroll",
        "Superhero caped glasses - totally cool!  http://t.co/hXdzh4KtKg",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "Great Review of the Kane Chronicles  http://t.co/I96eBt8Rq5",
        "Sometimes I can't figure designers out. It's as if they flunked human anatomy. --&gt; Erma Bombeck",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "Read the History of the Carpenters  http://t.co/H5jflOQhoo",
        "If you tried to give rock and roll another name, you might call it 'Chuck Berry'. - John Lennon",
        "Education is not the filling of a pail, but the lighting of a fire. - William Butler Yeats",
        "It gets late early out there. - Yogi Berra",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "Great Introduction to Bruce Springsteen  http://t.co/lVjiPBcy6n",
        "Check out the top 25 health insurance companies in the US!  http://t.co/NxyQyMJRDy",
        "The future's got a million roads for you to choose, But you'll walk a little taller in some high heel shoes - Hairspray",
        "Though man through evolution, has learned to walk in an upright position, his eyes still swing from limb to limb",
        "Read the Biography of Trini Lopez    http://t.co/VyaSyrFaug",
        "Learn About Mars Exploration Project with Mars One  http://t.co/nH0qljvn9Z",
        "Money is the best deodorant. - Elizabeth Taylor",
        "If you drag your shoe a bit those plastic spikes or rubber spikes can be almost as bad as metal spikes. - Bernhard Langer",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "Yep NFL Football Is Here To Stay!  http://t.co/dwgbpjx7WV",
        "Men who talk like big wheels usually are mere spokesmen",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "The years are adding up when it takes us longer to get rested than it does to get tired. . .",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/j4DYP7aIgb",
        "Life started getting good when I started making money. Balthazar Getty",
        "You want to fall in love with a shoe go ahead. A shoe can't love you back, a shoe can't hurt you too deeply either. - Allan Sherman",
        "Great Introduction to Little Richard  http://t.co/7WiOXTrpmB",
        "The blunt people make the most pointed remarks",
        "Check out this gallery of the top 10 Asian beers!  http://t.co/ZVmDvRguID",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/cWK6XlVPMB",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/hpIbaiuExs",
        "Business Guide – Running a Green Business  http://t.co/kz3HYwe2oS",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "The last words to the 'Star Spangled Banner?' 'Play ball!' - Author Unknown",
        "Girls are like internet domain names, the ones I like are already taken.",
        "Hilarious Pacifier with a Mustache  - Kids and Adults will love it! http://t.co/FvV34ZavyH",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/Qz7264DF4S",
        "The King of ‘Rhythm’ and ‘Blues’: Johnny Ace  http://t.co/yKnU7PgxNC",
        "It will work. I am a marketing genius. - Paris Hilton",
        "Canada - Learn About Best Places to Tour  http://t.co/pA1E83gzj1",
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/qjwFoLpD1y",
        "Having Fine Wine with Dinner - learn more! http://t.co/umEQMKfjNe",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "Courtship is the period during which a girl decides whether or not she can do better",
        "The box said 'Requires Windows 95 or better'. So I installed LINUX.",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "Fascinating History of American Idol   http://t.co/sVQG9bGoJL",
        "I'd walk through hell in a gasoline suit to play baseball. -  Pete Rose",
        "It is easy for me to go play a rock show, I have been doing that all my life and I love that. - Sebastian Bach",
        "Read the Fascinating History of Watches  http://t.co/pHIiJu9sZ6",
        "Your visit has climaxed an already dull day",
        "Read the History of the Lettermen  http://t.co/zoRi37Naml"
      ]
    }
  }
}