{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @NathanLerner: There have been hundreds of thousands of reports of broken voting machines, voters waiting hours, registered voters being…",
        "Me🌊🌊👊 https://t.co/sJX4oxtV7C",
        "RT @funder: BREAKING: Democrat Jennifer Wexton wins in Virginia. This knocks out incumbent Republican Barbara Comstock. First flip of the n…",
        "RT @TheRickyDavila: Democrat Jennifer Wexton wins in Virginia District 10 defeating incumbent GOPer Barbara Comstock. WE FLIPPED IT BLUE! 💙",
        "RT @MrFilmkritik: Remember Kim Davis, the Kentucky clerk who refused to give same-sex marriage licenses? \n\nWell, she lost to a Democrat ton…",
        "RT @BernieSanders: If you're in line, stay in line! https://t.co/aKNxF0CT9q",
        "RT @EdKrassen: UPDATE: With 16% of the votes in in Texas @BetoORourke leads @tedcruz by 13.7 points in the Governor’s race #ElectionNight",
        "RT @krassenstein: RETWEET if You Promise me that you will Vote Today or have already voted!\n\nLIKE if you will Vote Democrat across the boar…",
        "RT @The_UnSilent_: The @GOP are fucking crooks  https://t.co/Ee7fsNlHGJ",
        "RT @RepJoeKennedy: Serving the citizens of #MA4 for the last six years has been an honor and privilege. I’m grateful for the trust you put…",
        "RT @HillaryClinton: Remember, Georgia: If you’re in line when the polls close at 7pm, you can still cast a ballot—so stay in line and vote!…",
        "RT @HillaryClinton: For voters in Georgia and elsewhere who are waiting in long lines to vote: You have the right to vote as long as you're…",
        "Just got home from the polls got  my BLUE Vote out now time to get the wine out let waves roll in🌊🌊🌊",
        "Get out Vote Blue today👊🌊🌊🌊 https://t.co/Fi7FvzyVvR",
        "Power in numbers 👊🗣Voice it out VOTE Blue Tuesday we got this🌊🌊🌊 https://t.co/Nz4AnN0UAm",
        "RT @GeorgeTakei: Friends, there has been much talk of a “blue wave” tomorrow. But I’m afraid that won’t do. There’s a better image I’d like…",
        "RT @lovesnowflakes: @BarackObama https://t.co/r5G5KSst0n",
        "RT @SaysHummingbird: The FBI concluded in a report that white supremacists killed more Americans from 2000 to 2016 than 'any other domestic…",
        "RT @peterdaou: I feel better being on the side that welcomes refugees, trusts women, gives sick people health care, kneels to protest injus…",
        "RT @thehill: Obama: \"The character of our country is on the ballot\" https://t.co/M6Awoj0Xo5 https://t.co/9ygDHcGMpx",
        "RT @MrFilmkritik: Imagine going from zero black governors to three in one night.\n\nImagine finally seeing Trump's tax returns.\n\nImagine neve…",
        "RT @leeleeb50: the orange nightmare keeps saying the economy is great. Food is higher, gas prices are higher, wages are flat. The economy i…",
        "RT @EdKrassen: The 2018 Election isn't about Republican vs. Democrat.  \n\nIt's about American vs. Un-American\n\nIf you support someone who ig…",
        "RT @KikiAdine: It’s almost as if we knew. \nTomorrow we have a chance to #VoteThemAllOut and save our Democracy. \nGet to the polls. \nBring a…",
        "RT @Montel_Williams: Montel Williams: I voted for Democrats to protect health care coverage https://t.co/eEWEseT7MJ",
        "RT @KikiAdine: We have the power of our vote to stop Republicans from further corrupting our democracy. Don’t let this be like 2016. Go 👏vo…",
        "Power in numbers 👊🗣Voice it out VOTE Blue Tuesday 🌊🌊🌊 https://t.co/vwpFTOVa1r",
        "RT @JoeforIndiana: \"Let's go vote. Let's go make change. Let's go make hope.\" – @BarackObama\n\nVote tomorrow. https://t.co/FtPN4D87Kw https:…",
        "Power in numbers 👊🗣Voice it out VOTE Blue Tuesday 🌊🌊🌊 https://t.co/LrqhX8sZk6",
        "On my Blue oath of honor for your mom 💙 my prayers go out for your family Godspeed recovery for your Mom and our country 🌊 https://t.co/GAp0Ewtvo0",
        "Power in numbers 👊🗣Voice it out Vote Blue Tuesday 🌊🌊🌊 https://t.co/Quh6yqeBc1",
        "RT @TomSteyer: You have a right to vote tomorrow. Don't let Mr. Trump's desperate tactics scare you or anyone you know from exercising that…",
        "The resistance we got this🌊🌊💙 https://t.co/2ofxfXYXkg",
        "We got this👊🌊🌊🌊 https://t.co/IZSVNm9S6Q",
        "RT @funder: Today Trump will do some of the craziest and dumbest things he’s probably ever done. Because he’s absolutely desperate. Keep fo…",
        "@DogginTrump 8:00 a.m. on Blue Tuesday will cast a complete Democratic Vote in Massachusetts 🌊🌊🌊",
        "RT @TeaSippingBarb: Yay!!! Great news! Hopefully we will continue with that lead👏🏼🎉🎊🍾VOTE BLUE💙💙💙💙💙💙💙 https://t.co/DVzc6AK6dx",
        "RT @BernieSanders: The young people of this country have the power to transform their future and the future of their children and grandchil…",
        "RT @TeaPainUSA: The GOP calls it \"toxic language.\"  Regular folks call it \"the truth.\"\n\nhttps://t.co/WkhI2cSkxJ",
        "RT @BarackObama: Tomorrow’s elections might be the most important of our lifetimes. The health care of millions is on the ballot. Making su…",
        "RT @SavaAnderson94: If you are worried about the future of your children.\nIf you are worried about shooting children death.\nIf you don't wa…",
        "RT @RyanForRecovery: Tomorrow is Election Day. Get out and vote! 🇺🇸",
        "RT @BernieSanders: There is no doubt in my mind that Republicans will once again attempt to repeal the ACA when they return to Congress as…",
        "RT @HillaryClinton: When you wake up Wednesday morning, will you know that you've done all you could have? \n\nThere's still time to:\n\n- Talk…",
        "RT @JohnnyBlkshrt: I grew up in a rural area.\n My family wasnt poor but we were far from rich.\nI worked part time jobs to get myself throug…",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊 https://t.co/1FIxpKCehP",
        "Blue Tuesday https://t.co/AFLDUf5Xkq",
        "Blue Tuesday all hands in 🌊🌊🗣Voice it out VOTE https://t.co/1EDjChOrHh",
        "Got it👊🌊🌊🌊 https://t.co/KIkV3YmRTG",
        "This is what’s happening kick backs our turn🌊🌊🌊 https://t.co/W7HIqZuuA8",
        "Blue Tuesday folks let’s do this https://t.co/1Ymu3pKE3U",
        "Blue Tuesday is approaching https://t.co/bDDHzm6arD",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊 https://t.co/CtIlnBScUs",
        "RT @funder: Can you do us a huge favor? Retweet this. We need to start pushing for it to trend starting tonight. Thank you! 🇺🇸 #VoteDem",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊 https://t.co/Bb9UIk8ZMQ",
        "RT @CSojourner: @CandiceRoyer I see you Candice, and I followed you, so let's hear that big mouth!  And follow me back because I've got one…",
        "RT @Rosie: If you are a first time voter or experiencing any confusion about your rights, what ID you need or where to go call @866OURVOTE …",
        "RT @EdKrassen: Remember that “Fox News” poll that Trump touted this morning, claiming that he had 40% approval among African Americans?\n\nIt…",
        "RT @KayKosmos: GOP will:\nCut Preexisting Conditions Protections - affects 130M Americans\nCut Medicaid - affects 76M\nCut Medicare - affects…",
        "RT @NathanLerner: Trump has completely fabricated an immigration crisis.\n\nWhy? Because he has ZERO accomplishments to promote. He's failed…",
        "RT @AndrewGillum: Let me be perfectly clear: if we vote, we win.",
        "RT @robreiner: Reject Lies. Vote for Truth. Reject Ignorance. Vote for Science. Reject Corruption. Vote for The Rule Of Law. Reject Racism.…",
        "RT @BernieSanders: Let us show Trump at the ballot box that we reject his constant efforts to divide us up by race, religion, national orig…",
        "Power in numbers 👊🗣Voice it out VOTE Blue Tuesday 🌊🌊🌊 https://t.co/XPAAsaUkG3",
        "RT @TeaSippingBarb: Tomorrow is the day that we can begin to remove these racist traitors from power. Please exercise your power to vote. P…",
        "Blue Tuesday coming in for the win VOTE 🌊🌊🌊 https://t.co/d7T9k0xu0b",
        "RT @EdKrassen: Happy Election Eve!\nTomorrow will be a historic day for our Democracy and our Country.\nYour VOTE counts!\n\nPlease RETWEET if…",
        "RT @HillaryClinton: Share this with any friends or family members who think their vote doesn't matter. https://t.co/kmwFxw4bIe",
        "Blue Tuesday at 8:00 in Massachusetts Power in numbers 🗣Voice it out VOTE 🌊🌊🌊 https://t.co/8GvJvkqLwT",
        "@The_UnSilent_ @realDonaldTrump Say what.... IMPOSSIBLE.",
        "Blue Tuesday VOTE 🌊🌊🌊 https://t.co/4eHQRjGItD",
        "Power in numbers 👊🗣Voice it out VOTE Blue Tuesday 🌊🌊🌊 https://t.co/MjsKSrZDOA",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊 https://t.co/FkfOY7iJeH",
        "Power in numbers 👊🗣Voice it out vote Blue Tuesday 🌊🌊🌊 https://t.co/gX1MXS0aBo",
        "RT @maddow: \"This fire within...\"\n\nThis is a really good report from Nightly and @KevTibs https://t.co/EDySJJ59Eq",
        "@SassyKadiK A bottle of blue wine salute",
        "@SoulStealer25 Blue Tuesday confident power in numbers 👊🌊🌊🌊",
        "🗣Voice it out VOTE 🌊🌊🌊 power in numbers 👊 https://t.co/76NlDw1vGV",
        "Happy Birthday 💙 https://t.co/tmDTL4hQMc",
        "Welcome aboard power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊 https://t.co/wIQ4NrvWxI",
        "Welcome aboard 🗣Voice it out VOTE 🌊🌊🌊 https://t.co/GuabFPuS6p",
        "RT @EdKrassen: It’s time to call Brian Kemp what he really is!  A CHEATER!\nhttps://t.co/LwskHn8Nee",
        "🗣Voice it out VOTE 🌊🌊🌊 https://t.co/uJNxHcwWwf",
        "RT @ananavarro: I just ran into Norman Lear at an early voting site in Miami. The man is 96 years old and he is out here campaigning til th…",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊 https://t.co/qSB6RonN8s",
        "RT @JoeBiden: The work we began that night ten years ago in Grant Park is unfinished. \n\nIf you still believe, as I do, that hope is more po…",
        "RT @funder: $200,000,000 for Trump’s asinine border plan. The dumbest waste of resources I’ve ever seen in my life. Trump could feed all ho…",
        "RT @AmandaRaeMSME: Registered Republican for the last 12 years. Voting for people who don't put babies in cages and don't hate people just…",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊 https://t.co/b4A2dkgMuy",
        "RT @RVAwonk: Armed militia members are hearing Trump's apocalyptic fear-mongering about the migrant \"caravan\" as a call to arms -- &amp; they'r…",
        "Welcome aboard Power in numbers 👊💙 https://t.co/W2A2dlI6bW",
        "Voice it out 🗣VOTE 🌊🌊🌊 https://t.co/xwjEp0oUUM",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊 https://t.co/csNxnv1pYW",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊💙 https://t.co/TnTe5GOWTM",
        "VOTE 💙🌊🌊🌊 https://t.co/SlJUWMek9Q",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊💙 https://t.co/FAp0jweZAy",
        "RT @tonyschwartz: I'm not going to lie. I'm having nightmares that we're going to experience the same trauma of Trump 2016 all over again.…",
        "🤥🤥🤥 https://t.co/rz15QjTIne",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊💙 https://t.co/9Ot3jFoovx",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊 https://t.co/wQq3e3sUQI"
      ]
    }
  }
}