{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @UoE_EFI: Don’t miss the @FinandSoc conference @EdinburghUni this December, examining the futures of finance and society. The two-day co…",
        "@BoswellPol jealous.......!",
        "Sorry I’ll miss this but I know it will be excellent-enjoy! https://t.co/sKKNQkWm2n",
        "@fuscowriting https://t.co/hEFBaynxtl",
        "RT @DrJoGrady: Women 👇🏻🧕🏾👩🏼‍🏫👵🏽👩🏽‍🔬👩🏻‍💻👩🏿‍⚕️ https://t.co/0SYN5XqwRb",
        "RT @SocSciScotland: We're seeking student reps! If you're a social science PhD student (ideally in your 2nd year) at a Scottish University,…",
        "RT @TheScotsman: Pick up your copy of @TheScotsman today for a comprehensive guide to the Data Driven Innovation project that is looking to…",
        "RT @EdinburghUni: Good news! Funding for students who are required to complete a year abroad in Europe will be guaranteed beyond the end of…",
        "RT @UoE_genderED: #genderED is celebrating its first anniversary on 11 October with a showcase of gender and sexuality studies research and…",
        "RT @DanGoodley: If you follow me, can I ask a favour? Please send a little time checking out the #RightfulLives exhibition of human rights…",
        "RT @DeirdreHeddon: I’m looking forward to these information events in October. @SGSAH_ is a busy wee place at the moment! Doesn’t matter wh…",
        "RT @EquateScotland: It’s launch day! Welcome to Scotland’s first and only dedicated job site, targeting STEM job advertising to women and c…",
        "@ProfTomMole doing a brilliant job introducing the study of literature to potential students @EdinburghUni on #openday (with a little help from @Beathhigh -thanks!) https://t.co/m78B6xU46w",
        "RT @Ste_phenB: Music friends based in Scotland - take a minute to complete this survey, part of a big music education research project I’m…",
        "I'm full of cold *sniff* *cough*\nRubbish https://t.co/XrrWCM0JRE",
        "RT @claudiakincaid: Digital Society Seminar @mscdigsoc “Using Data and Tech Strategically in the Push for Social Justice” w/ Zara Rahman (@…",
        "RT @EdinburghUni: Every 3 seconds, someone in the world develops dementia. Craig Ritchie is leading a Europe-wide study to find out more ab…",
        "RT @tessa_giblin: Explore #TalbotRice and party at @eca_edinburgh : what more could a @EdinburghUni student want next Thursday? https://t.c…",
        "RT @SGSAH_: Help the @scottishcrannog modernise their current exhibitions and work with two artefacts which have never been displayed befor…",
        "RT @UoELawUndergrad: Students Needed for Focus Group on Redesign of Main Library – get a £20 Amazon or Blackwell voucher!\nWe are looking fo…",
        "Great to get the ⁦@UoE_EFI⁩  vision out there and see it so welcomed by the crowd listening to ⁦@lesleymcara1⁩ https://t.co/9Y8295QLw5",
        "RT @SonicWhirls: Looking forward to launching the @BritishCouncil @intalert @RIWIdat Peace Perceptions Poll this evening in London, with sp…",
        "RT @DeirdreHeddon: Wow, look at this PhD internship! Part of the joy of working at @SGSAH_ is the opportunity to develop brilliant partners…",
        "Applause for ⁦@MorayHouseHoS⁩ 👏👏 https://t.co/igPWv3sRlg",
        "RT @EdUniVPW: Are you a postgraduate at @EdinburghUni? Wanna represent your school, to improve the experiences of your fellow students &amp; st…",
        "Passionate, articulate #inaugural on “The challenge of realising inclusive education when it comes to race” ⁦@MorayHouseHoS⁩ https://t.co/WeHeMUim5f",
        "To the point quote kicks off ⁦@MorayHouseHoS⁩ #inaugural #lecture to a packed house https://t.co/Ao3bi5EsaI",
        "I agree...loved it too! https://t.co/kDQNp8KFhN",
        "RT @StCeciliasHall: #Fiddle #Fast!! Can anyone help? @LammermuirFest @ClassicFM -@stmarys_music @ReidEdinburgh @NEOrchestra @DorothyMiell @…",
        "@StacyGray45 @warholmooc It’s next semester....!",
        "@StacyGray45 You can come sit in on it .....",
        "@StacyGray45 https://t.co/eMCgo2OdJd",
        "RT @LD_Research: Today we've launched the 'Top 10 Research Priorities for Learning Difficulties' as decided by children &amp; young people, the…",
        "Flying home.....good to see the house and the office from above! https://t.co/lKozgjF1Tu",
        "RT @jill_burke: Again?! There was no quota; the idea of 50-50 gender balance isn't possible given the nature of the exhibition, or a very s…",
        "A week in black and white. No people, no explanations nominated by @StacyGray45 I nominate @AnnaSouhami https://t.co/WLC02GbdZF",
        "RT @CreateInf: We need a star..! AHRC Creative Industries @CreateInf Creative Informatics R&amp;D Partnership Programme Manager https://t.co/8u…",
        "RT @womenslibrary: Scotland’s only free creative writing competition for women is open again for entries with a call for stories and poems…",
        "RT @CreateInf: Looking forward to delivering the work associated with this £10m investment in the creative industries! Great team, led by @…",
        "RT @MorayHouse: Bring friends and make new ones at the @edinburghuni Friends Icebreaker - We're giving away umbrellas and capturing the sea…",
        "RT @IASH_Edinburgh: NEW FELLOWSHIP LAUNCHED\n\nFascinated by Arabic, Turkish or Persian manuscripts? How about the Scottish Court of Session,…",
        "RT @chrisspeed: And of course the first jobs for the delivery team are out...\nhttps://t.co/vzBTDDp6Xy",
        "RT @MurielSpark100: Join Professor Patricia Waugh of @READEnglish, Dr Simon Cooke of @LLCatEdinburgh &amp; @Sparkivist of @natlibscot as they d…",
        "Fabulous new award for @EdinburghUni and partners from @ahrcpress announced https://t.co/F792kD4QeQ",
        "RT @GraemeLaurie: My Chair in Medical Jurisprudence becomes vacant next September and the details of the post are available here: https://t…",
        "RT @culturescotgov: Two more weeks until our consultation on A Culture Strategy for Scotland closes. There is still time to contribute! Vis…",
        "Scholarship to counter 'unconscious bias' in physics https://t.co/Lyv0FVYvOw",
        "RT @susanmcvie: Another Research Fellow post at @adrc_scotland (FT 22-24 months @ESRC Funded) based at @EdinburghNapier - see https://t.co/…",
        "RT @tuomas_ee: Fantastic AHRC-funded PhD funding opportunity at Edinburgh under theme of Music, Community and Wellbeing in collaboration wi…",
        "@tomkennie we raised a glass to you! https://t.co/JhvFN87sp3",
        "@hazelh https://t.co/irWGIPRhnR",
        "RT @ScottishOpera: Our Memory Spinners in #Edinburgh would love to welcome some new participants for our new term this Oct: https://t.co/Hd…",
        "Maggie Allen - Not Me, But Us (Omnibus) - 1866-1874 - @BBCRadio4Extra\nSophia Jex-Blake’s story #Edinburgh7  https://t.co/JKMRQkTzBh",
        "RT @suchprettyeyes: What is my vision of the Digital Humanities? It is about translation in the broadest sense, it is about turning our app…",
        "⁦@melissaterras⁩  Kicking off ⁦@turinginst⁩ #Arts&amp;Humanities special interest group discussion ⁦@StCeciliasHall⁩ https://t.co/PJe5wkOm3P",
        "RT @ProjectSoothe: @StellaWYChan @DorothyMiell @HelenJMacdonald @TabbyGentleman If anyone ever would like to submit photos to our #CitizenS…",
        "RT @sgsahblog: It's that time of year! 30 #Internships and #ArtistResidencies are up on offer, so for those of you looking to apply here is…",
        "RT @sca_net: Opportunity for 5 emerging artists to undertake a residency with @talbotrice75 over the next two years, gaining financial, int…",
        "RT @ScottishOpera: NEW VIDEO: Did you catch our first ever large-scale promenade performance in #Paisley? Find out what our audiences thoug…",
        "RT @SGSAH_: We are pleased to announce that applications are open for Innovativation Placements, allowing doctoral researchers to work with…",
        "RT @uoessps: Special shout out to 2nd and 3rd year PhD students: The latest internship opportunities with the Scottish Government @scotgov…",
        "RT @martincorley: Hello! Do you fancy coming to help teach stats on @UoE_Psychology's @BPSOfficial award-winning, all-R #rstats Psychology…",
        "RT @claudiakincaid: We're getting there: the booking link is now up for \"Artists in the Gig Economy\" | August 24th at @EdinburghUni https:/…",
        "RT @UoE_EFI: Professor Rosi Braidotti, a contemporary philosopher and feminist theoretician at @UtrechtUni, will join the leading thinkers…",
        "Great opportunity for arts and humanities students nearing/at the end of PhD study https://t.co/evi8pzqKXo",
        "RT @designgeography: Interesting read. Lots of links as well with new #DesignforChange programme at @Design_ECA @eca_edinburgh @hey_arno @D…",
        "RT @IASH_Edinburgh: A lovely interview with IASH alumna Rona Munro. She wrote “The Last Witch” at IASH in 2008, with the play premiering at…",
        "RT @DeirdreHeddon: Arts &amp; Humanities doctoral researchers in Scotland working on ecology/environmentalism - what better experience than ASL…",
        "RT @lindyrich: Watch out for us Sunday BBC1, 2-4. #PROCESSIONS2018 , women marching to celebrate  100 years of voting. Film about our banne…",
        "RT @uoessps: Tue 29 May: Please join Prof. Elaine Howard Ecklund for a Gifford lecture on the complex relationship between science and reli…",
        "RT @MelanieWelham: Interested in equality, diversity and inclusion? @UKRI_News is seeking experts for an External Advisory Group to be chai…",
        "RT @EdinUniStaff: A new funding scheme will support up to five programs each year that build on collaborative research linking @Sydney_Uni…",
        "RT @SchoolofPPLS: Just one week until the Future Lectures kick off! Experimental physicist Athene Donald is the first guest in this lecture…",
        "RT @EdinburghUni: .@eca_edinburgh textiles students &amp; staff are taking part in take part in a mass participation artwork marking 100 years…",
        "RT @jesshbfrank: #EJC18 Panel on Ethics in the age of tech &amp; innovation, @legalaidtech with a great quote. https://t.co/y5x5AxVbH1",
        "RT @MelanieWelham: My first blog post as Executive Chair of @BBSRC sets out my vision for the organisation within @UKRI_News  - read more h…",
        "RT @rjwilliams44: Those history of art jobs have gone live now. 2 x 12 month posts, any area (but note preferences). Quote ref 043537 https…",
        "So are you up for a move?! https://t.co/UnCB6WgRBG",
        "RT @ScottishOpera: *NEWS: We are delighted to inform you that #Flight tomorrow (Sat 3 Mar) at #Edinburgh Festival Theatre will go ahead.  H…",
        "RT @uoesocialpolicy: Join the debates on the future of UK higher education at our last @uoesocialpolicy seminar and discuss with former UK…",
        "RT @ResearchProfes: .@The_MRC and the National Research Foundation of #Kenya have launched a collaborative @NewtonFund call to support rese…",
        "RT @ESRC: Just under two weeks left to apply to the \nESRC-@OfficialNIHR dementia research initiative: \nhttps://t.co/BIVPw8kZEh. Outline pro…",
        "RT @BPSOfficial: People can identify lullabies and dance songs from other cultures https://t.co/0ljNHiIzkA #psychology https://t.co/i9ASrOB…",
        "RT @eolasinntinn: FAO Scottish PhD mental health students who love social science, this workshop looks absolutely incredible and I'm excite…",
        "RT @ESRC: We've just announced two calls under our climate change priority: a Climate change centre https://t.co/uoEjtUaFD4 and a Climate c…",
        "RT @edinspotlight: Urban skiing in Edinburgh last night.\n\nSkier: Ben Anderson\nVideographer: Ryan Muldoon\nLocation: George street\nDate: 28/0…",
        "RT @NearFutureTeach: Student-created, peer-assessed Open Educational Resources: a new @UoE_Teaching post from @jar on #mscde course on Digi…",
        "Thanks for quick response.... https://t.co/67MdBsqQdI",
        "@VirginTrains do you have any update on trains from Edinburgh to MKC this morning please?",
        "RT @kennysmithed: We are hiring a Prof to be the new Head of @SchoolofPPLS! We want someone who does fantastic work in Linguistics, Psychol…",
        "RT @LeverhulmeTrust: £100k Philip Leverhulme Prize for outstanding early career researchers in Performing and Visual Arts: nominations welc…",
        "RT @Creative_Fed: Here's what you can expect from our #Brexit Conference on Thursday 15 March. Book your place here: https://t.co/LiuWJugYO…",
        "RT @mandamacleod: Tickets now on sale for Music in the Community’s “Rime of the Ancient Mariner” on 21 - 23 March 2018 in @EdinburghUni’s P…",
        "RT @SGSAH_: Reminder that the error many of your reported has now been fixed, should be no issues accessing the application system now. Bes…",
        "RT @DeirdreHeddon: Think a lot of our researchers could contribute usefully to this Commons enquiry! @SGSAH_ https://t.co/XjA3A2CP4d",
        "RT @CE_Programme: Discover the new å£33M Audiences of the Future funding - Register for Manchester workshop Feb 5th discover the business c…",
        "RT @jamesks: New series of cross disciplary seminars from @UoE_EFI and @UoE_ISSTI on controversies in the data society #DataScience @EdinUn…",
        "RT @EdinburghUni: 30 full tuition fee &amp; living cost scholarships available for full-time PhD students.\nApply now for an Enlightenment Schol…",
        "RT @BPSOfficial: The first @sophiescott Royal Institution Christmas Lecture will be screened on Boxing Day (BBC4 8pm) https://t.co/8JlYMz6B…",
        "RT @jrsmith73: @UoE_EFI Thinking about the future of Africa. What are the prospects for Africa in 2018, and how can we engage creatively an…"
      ]
    }
  }
}