{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@terrie_dicksonX Never!!",
        "Awesome https://t.co/ye4apXl4dg",
        "RT @PrinceWatchUK: Remembering #Prince: How the Innovator Aced Both Art and Commerce https://t.co/V41b7lA3oJ",
        "RT @HorrorNightsORL: Fear lives in the shadows. Horror walks right behind you.\n\nGet tickets to #HHN28,  the world's premier Halloween event…",
        "My friends wedding today 31/05/2018  #Rockabilly #friendship #love #respect #friends #wedding https://t.co/2b3mK7FiUd",
        "The morning of my friends wedding everybody is slowly waking up.  Still got lots to do 😊",
        "Surprisingly my friend who is getting married tomorrow is extremely cool and calm!!",
        "@andrewnewberry https://t.co/L5Qm3VzOMx",
        "RT @Ildymojo: The dress is back!! Lookin’ gooooood @dbwofficial  #Lucifer https://t.co/gFBDUZizLm",
        "@samlou_1028 Enjoy 🍷",
        "RT @SaveLuciferUPD: It's 5 minutes until our episodes starts. Get your hashtags ready, Lucifans!!!\n#SaveLucifer #Lucifer https://t.co/TamrV…",
        "RT @StaceyBuxton85: @kevinmalejandro We watch because we love the show #Lucifer #SaveLucifer ❤️😈 https://t.co/fJxXpDuDbw",
        "@kevinmalejandro Need more episodes already missing you all.  Will have to start at the very beginning",
        "RT @BlueSummer05: This has to be one of the coolest opening scenes #Lucifer !! https://t.co/4gn9cmOLCY",
        "Totally love Maze #LuciferFinale",
        "Watching what is the last two episodes of #Lucifer #SaveLuficer 😢",
        "RT @HamillHimself: May The 27 Be The 5 Vowels &amp; 22 Consonants In The Spanish Alphabet",
        "Don’t say it isn’t so. No more #Sharknado 😢😢😢😢😢😢 https://t.co/N9pwmWXipF",
        "RT @BiIIMurray: Dear whoever stole my copy of Microsoft Office – I will track you down. You have my Word.",
        "@5WrightStuff No means No!",
        "RT @PrinceWatchUK: #Prince #ThrowbackThursday #Prince4Ever 💜 https://t.co/Mky8KuHuHg",
        "RT @LuciferDaily: Two ‘bonus’ Lucifer episodes to be aired next week...TWO HOURS OF LUCIFER. 😈 #SaveLucifer #PickUpLucifer https://t.co/oPB…",
        "RT @tomellis17: I can feel a trend coming on #SaveLucifer ✊😈 https://t.co/UT2CNX1fRk",
        "Yes!!!!! https://t.co/yPllbrFIEm",
        "RT @BiIIMurray: We all need to make a pact right now that there will be riots if Hollywood tries to remake The Goonies.",
        "RT @HNNightmares: Sam returns to @UniversalORL @HorrorNightsORL #HHN28 in an all new Trick 'R Treat house! Will you obey the rules? - https…",
        "RT @OminousDescent: Brutus awaits your arrival this October. #Bringingfeartolife #i4fearpark #immersive #realism #makingfriends @ThemeParkR…",
        "RT @rmcgowan89: Happy 19th of May everyone 😁 https://t.co/gK4v0MmUUw",
        "RT @DepressedDarth: Sorry Meghan, but this is still my favorite Princess of all time #RoyalWedding https://t.co/6hL0p4oSRA",
        "RT @PainterPancakes: 2nd Prince 'Play' painting https://t.co/izMrsBCTvT",
        "RT @Dannyg31986: 6 years ago today I had one of the best days/weekends of my career and will never forget it and neither will them lot!! #h…",
        "Hands up who isn’t watching the wedding??  🖐🏻",
        "RT @DepressedDarth: This is the only Royal Wedding I care about https://t.co/L1FMINBLvp",
        "RT @robertcarlyle_: Thanks for all your lovely comments and support over 7 amazing seasons of #OUAT. It's been such a pleasure playing Rump…",
        "Last “Royal Wedding” I ended up in hospital #trueStory",
        "RT @JamTarts: 🏆 Happy 19th of May, Jambos! 😎🙌 https://t.co/LVmxGBNZMn",
        "RT @HRH_PrincePhil: One met an old American lady today. One was not allowed to ask where the rest of The Supremes were.... #RoyalWedding ht…",
        "RT @OrlandoInformer: We've had a few big openings in 2018, but are you ready for what's next? https://t.co/bp1XkXm1f6",
        "RT @HorrorNightsORL: ICYMI: Sam is back! Trick 'r Treat will have its own maze at #HHN28.\n\nMore details at https://t.co/eoJb39jdsR. https:/…",
        "RT @LuciferonFOX: Words we never thought she'd say. 😱\n\nWatch the heartfelt apology NOW: https://t.co/7rcx3AvOFV #Lucifer https://t.co/cCcNP…",
        "Just watched the season finale of @LuciferonFOX 😢😢 #SaveLucifier",
        "RT @TheRealStanLee: Thank you twitter. I finally learned how to post a video thanks to you guys. https://t.co/SiSqnNakd9",
        "Finally at the cinema watching #AvengersInfinityWar #betterlatethannever 😝",
        "RT @LuciferonFOX: These two will always be there for each other. #Lucifer https://t.co/FoKWI1I6XA",
        "RT @kevinmalejandro: I love this photo!! #SaveLucifer #PickUpLucifer https://t.co/0QdITmW0SZ",
        "RT @tomellis17: Deal ✊😈 #SaveLucifer #PickupLucifer #Finale https://t.co/FqEKWiOk87",
        "RT @tomellis17: Ok. so. official word on the old hashtag front. These are the hashtags to use #SaveLucifer #PickUpLucifer ✊😈",
        "RT @HHNCrypt: There are now 123 nightmares to go until #HHN28! What freaks will inhabit the streets of Universal Studios this year?? @Horro…",
        "RT @CardiffCityFR: Callum Paterson 😂 https://t.co/JMumBGCQaH",
        "RT @kevinmalejandro: If you think last weeks episode was intense... Wait till tonight’s… https://t.co/w7uhXeDNam",
        "RT @tomellis17: It’s 10.54pm in london. I am going to stay up as long as I can to #SaveLucifer #PickupLucifer BUT I have to get up early fo…",
        "RT @Hanfromthegrave: Millions of people across the galaxy are forced to sleep inside of dead Tauntauns every night. Retweet to spread aware…",
        "#pickuplucifer #savelucfier https://t.co/gflDfOwOKG",
        "#RaceforLife #teamTesco https://t.co/3M3GNQYKoO",
        "What a fantastic day completed the 5k #RaceforLife in an hour walking #teamTesco https://t.co/pnUEC6FR2n",
        "#RaceforLife #edinburgh with some of my #FABULOUS #tesco #co-workers https://t.co/CgiarKWo8X",
        "RT @LuciferonFOX: Tag a bestie that you're going to watch the season finale of #Lucifer with on MONDAY at 8/7c. 👇 https://t.co/iDGYpZxqp5",
        "@LuciferonFOX @andrewnewberry",
        "Looking forward tomorrow to doing #RaceforLife at Hopetoun House tomorrow #wecandothis #tesco",
        "RT @bellmysclarkes: how do you cancel a show with a scene like this, america explain  https://t.co/prBdea7g4x",
        "RT @KTHopkins: On the Etang-Noir, Molenbeek, I was told to cover up. Here’s how it feels to be in a burka -  https://t.co/PdphclDd1r",
        "RT @Ildymojo: Beautiful end of season 3 speech by @tomellis17 ❤️ #lucifer #ReNewLucifer https://t.co/bYo3PA6gli",
        "RT @showandmoviefan: Love to see #SAVELUCIFER still trending \n\nKEEP IT GOING! https://t.co/g8r6mcCNNS",
        "RT @DemonBoyKing: So... So many tweets, so many places in the world where it's trending.. You can't tell me they had to cancle it cause nob…",
        "#SAVELUCIFER https://t.co/vTlJLHkXfE",
        "Honestly can’t wait 😍 https://t.co/WNRVgNNHNa",
        "RT @SharknadoSYFY: #IndependenceDay is a great time to refresh yourself on our country's history. #Sharknado6 will also help with that. 😉 h…",
        "RT @BiIIMurray: A burp is just a fart that took the elevator.",
        "Too hot to sleep!!",
        "😍 https://t.co/pZ205OxUCt",
        "@starry_nadine  have you seen this??  😝 https://t.co/qYNljw50rm",
        "@andrewnewberry https://t.co/LBXP0RVUNo",
        "@piersmorgan Maybe it’s the chance of the underdogs to win.  Have you never thought about that!!!",
        "RT @FIFAWorldCup: The perfect response to Portugal's equaliser from @Uruguay and @ECavaniOfficial! \n\n#URUPOR 2-1 https://t.co/pSaOyzmfev",
        "@BoogsTweets No had wotsits in ages.  Go pass them over please!!",
        "Out for tonight,  here’s to a fantastic night out. For a fantastic cause ❤️ https://t.co/IKyPfjhwpn",
        "RT @HorrorNightsORL: BREAKING: The past will haunt you throughout the streets of #HHN28. \n\nGet details about newly announced scare zones an…",
        "RT @BoogsTweets: Today - the big debate.  Cornettos v Magnums.\n\nCornettos win, right?\n\n#TeamCornetto https://t.co/81RWNoHhcH",
        "@BoogsTweets #TeamCornetto  😍",
        "Looking forward to tonight @edinplayhouse @ElvisCostello &amp; the imposters 😊",
        "RT @HorrorNightsORL: ICYMI: B-movie-themed Slaughter Sinema house to premiere at #HHN28.\n\nDetails at https://t.co/qwlZbSEbRf. https://t.co/…",
        "RT @HNNightmares: It's been a while so it's time for a new #HHN28 Speculation Map. Version 2.0 has more house information, confirmation on…",
        "@OrlandoInformer Waiting for #HHN27 to begin last year!! https://t.co/DDAi9IkdnE",
        "Landed safely at Glasgow on route back to Edinburgh  #HomeSweetHome",
        "Start of our holiday a disaster 31 hour delay.  The holiday itself AWESOME 😍 delayed going home about 7 hours  you couldn’t make it up!!!!",
        "THE PLANE HAS ARRIVED 😝 just got to wait till it’s cleaned, fuel added and restocked 21.50pm here  going to be about 3/4pm when we land in Glasgow",
        "@ThomasCookCares received this information from a total stranger on your FB page not from one of your reps  the customer service is atrocious and needs a good shake up https://t.co/wNErYoI9Pz",
        "@ThomasCookCares  flight number MT2613 from Cancun to Glasgow delayed  now the question is will I make it in time on Monday for work or will I have to take the day off UNPAID??",
        "RT @BaxtersSoup: If you're ever sad, just remember that the earth is over 4 billion years old. \n\nAnd you were lucky enough to be alive when…",
        "@ThomasCookUK Hello is there any more updates on the delayed flight MT2613 from Cancun to Glasgow  16/06/2018? \nI know it is already delayed for 6 hours..",
        "The last evening of our fabulous holiday to Cancun although a delay of 31 hours to get here.  And now another delay flying back to Glasgow tomorrow  what next???",
        "RT @PrinceWatchUK: #Prince #ThrowbackThursday #Prince4Ever 💜 https://t.co/U3HuFl01Hz",
        "Right 5am here in. Cancun. Suppose I had better get some sleep #Tequila",
        "Could only happen when I wasn’t there!!! #CocoBongos  #HMFC https://t.co/fHZ1mPEINZ",
        "Happy Fee reason in Hard Rock Cafe and came across this picture 💜#Prince #HardRockCafe #Cancun https://t.co/lMzT6SiqWJ",
        "Off out to Coco Bongos this could be interesting!! But first food 😝",
        "@andrewnewberry 😢",
        "RT @MarvelStudios: She’s got your back. See #TheWasp in #AntManAndTheWasp in theaters July 6. https://t.co/EuFjWJr3Ju",
        "RT @MissPiggy: Summer has finally arrived and moi's summer body is ready! It's the same as moi's body during every other season –– fabulous!",
        "@HorrorNights Can’t wait 😊 see you in September x"
      ]
    }
  }
}