{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You signed Callaghan we signed efe ambrose! 😂😂😂 kills me fucking kills me! He’s horrendous! 😂😂😎🇬🇧",
        "RT @DFletcherSport: Efe Ambrose at the back for Hibs 😳🤯😱",
        "Hahahaha big Bruno alves!!!",
        "Could someone get the padded cell &amp; straight jacket at the ready! 😂😂😂😂 if Wednesday is anything to go by! #lenny 😂",
        "@Dale1690 As I stated a few months back it’s the worst rangers team I’ve seen in this league! proved right i think! very poor!",
        "Hahahahah sit down ya bunch of cunts! 😂😂",
        "@Robbiegers55 @bruciehmfc @Janjo1874 massively the opposite! I just happened to be in the vicinity! 😂",
        "@Robbiegers55 @bruciehmfc @Janjo1874 Hahaha what a day that was! Boy was a man mountain n well up for it! Back door exit means he lost! Simple! 😂😂",
        "I’m surprised Celtic fans ain’t stormed the Eurovision waving Palestine flags! Go on Israel 😂😂 #Eurovision",
        "Yasss get on the wee man!!!!! cool as you like! Let’s get a winner!!!!",
        "Good luck to the wee man @sparkymcnulty and all @Coventry_City tonight #goals ⚽️⚽️⚽️",
        "Scott McDonald you horrible dirty bastard!!!",
        "@Vinnydm Who the guy fi bad boys? 😂😂",
        "Get on England! Still cannae cheer a slavers goal though! get alli to fuck aswell",
        "Get welbeck on!!!",
        "Bilic 😂😂😂 I don’t care! 😂",
        "Zonal marking is another flawed system! whatever happened to the “I’ve got no 6” n don’t let him out your fucking sight!!!",
        "That’s outrageous!! Flashy bastards!",
        "Brazil 😂😂😳 🏆🥇",
        "Thoroughly deserved btw! Mexico been outstanding! The Germans been horrible!",
        "This VAR is a lot of shite! get it to fuck! pub debates will be a thing of the past! nonsense",
        "RT @BeardedGenius: Must have a cold or something 👃🌨 https://t.co/K0NYDA9X6N",
        "@Bonnyriggrose81 All the best mate! Will get along n see a few games next season! 👍🏻",
        "@GerriBurgess1 You know there’s only 1 winner mate!",
        "Cmon poults!!!!",
        "RT @EPLBible: Cristiano Ronaldo and his Portugal teammates. https://t.co/zKdNC6Xt6X",
        "@Tony_Watt7 Messi is the best technically gifted footballer, Ronaldo is the best all round specimen of hard work n dedication to be the best! there’s a difference! 👍🏻",
        "So someone has accessed my account n cashed out my bet the cunts! how is that even possible? And what do you get out of that? Very strange!",
        "Incredible incredible fucking incredible!!! I’m still on hold to @bet365 😂",
        "What a hit! 😳😳",
        "@bet365 Aww aye here we go!!! this need looked at! cashing bets out!!! shambles",
        "@bet365 Too late! I had a bet riding on Spain! Still wanted it to continue yet it’s been cashed out?!! Tbh the app has been playing up all day! Nonsense!",
        "@bet365 hi could someone help? my account has cashed out a bet I had running but I’ve not cashed anything out yet the funds are in my account? Could someone have a look? Cheers",
        "De gea for Spain is like what he was like for Man Utd in the first few months! looks awfy shaky! 🙈 what a fucking trumpet!",
        "De gea ya manc cunt what you doing?",
        "Why’s he no heading it in! Cmon Spain ffs!!!",
        "aww fuck off VAR ya useless cunts! Having a look my arse!",
        "Yasss Diego ya big horrible bastard!!!",
        "@gglfc123 both teams absolute piss poor!",
        "@gglfc123 Added them into a treble! 😜 you know me garry!",
        "Iran 12/1 wi 10 to go! 👀👀",
        "Cmon Iran! 😂",
        "@pj_mclaren Cheers peter! 👍🏻",
        "@nsno1878 Cheers Paul 👍🏻",
        "@Hutchie_Vale Cheers 👍🏻🐝",
        "@bruciehmfc @goshy10 Cheers Brucie #colquhoun",
        "@jimmymcnulty88 Cheers jimmy!!👍🏻",
        "@scottm1901 Cheers scott! 👍🏻",
        "@goshy10 Cheers mate! 👍🏻",
        "Broomhouse p5/6 top goalscorer &amp; players player of the year! #gingermagician #goals 💙⚽️💎 https://t.co/V84vuwkYgN",
        "RT @bigphilcampion: If you were in the front line looking after this country 🇬🇧 you should be in the front of the line when you need lookin…",
        "Sergei &amp; yulia couldn’t even handle a .5 https://t.co/soVCxpGmz7",
        "DJ ripping it up! Although he has a 7 still in him! #golfgrinders",
        "RT @RSherman_25: 🤷🏾‍♂️ it’s life.... play hard ruffle some feathers ..... https://t.co/1i3ZbrvRvn",
        "RT @tomosp: Really easy to take the World Cup logo and turn it into a guy in Glastonbury who can’t find his tent at 4AM. https://t.co/menlp…",
        "@benjameshughes just up fi candy land mate, phenomenal place! Thought I was in grease eating my cake! 😂",
        "hopefully the big chap @laffk10 can confirm he’s going nowhere as I was informed today not to get “lafferty 9” on the wee mans strip!? https://t.co/20oO8GxCPE",
        "@paulturner67 That’s only 10 players mate?",
        "@hertz77 was very good mate! cake n milskshake supreme.",
        "Giving this place a wee whirl! frightening #kaspas https://t.co/MqEQmc1zTD",
        "@_sjenkinson_ I couldn’t give a fuck if they are Gucci limited edition (1/5) made! Joggy bottoms in public is a no no!",
        "Very good price of the new hearts kit today for the wee man! Less than half the price of the arsenal kit! obviously less quality but the pricing is ridiculous!",
        "@Jamiebrodie7 Set a date n I’m there! I have bevvy n grub debt to pay! 😜",
        "Sergio Ramos : player captain/manager?! 😂 that’s #sugarpuffs stuff! #honeymonster",
        "Wee bit #blossoms #charlemagne on @absoluteradio superb!!!! @bruciehmfc",
        "@Tony_Watt7 My boys hutchie vale team are having a race night and I have a print from your goal v Barca just looking to get it signed for the auction? my wee boy was mascot when you were at hearts “watt 32” on his back! 👍🏻",
        "@Tony_Watt7 alright tony give me a follow so I can DM you mate. Cheers 👍🏻",
        "Olly murs what a pass!",
        "Ornate 2:30 musselburgh",
        "Trooping the colour!! My wee granny would have been watching with pride! #royalist 🇬🇧",
        "@HIGHBURY_DAYS He’s an inch bigger than verratti and in the same mould! he does ok! 👍🏻",
        "RT @Hutchie_Vale: well what can we say  \nhttps://t.co/2ZjcNM6y1W https://t.co/2ZjcNM6y1W",
        "Outstanding effort!! 😂😂 https://t.co/Bc3jW17Vfc",
        "Lucas torreira would be an unbelievable signing for Arsenal! exactly what we need!!!",
        "@BarryAnderson_ @DeclanFergus @scottm1901 good seeing the wee man in this! 👍🏻",
        "What a hit fi the rash!!! always liked him! Managed well he’d be a world beater!! #3lions",
        "Not a fan of the arsenal home kit but the away n third kit are superb! wee mans all over the 3 of them! 🙈",
        "Møller is better than Eusebio #rene",
        "@charles_watts @SheWore Hopefully Adidas sort this lazy kit template and sort the yellow away kit for the following season!!! white sleeves Home aswell!!",
        "RT @JamieMoore777: 🤣🤣🤣 https://t.co/j4SugpPNY9",
        "Looks like a better looking willie king https://t.co/5huvnu0U9t",
        "#bottom on Netflix start to finish! Outstanding!!!",
        "Sane chopped from the Germany squad??? 😳 no danger that’s outrageous he’s superb!",
        "I’m genuinely thinking about buying 32 kinder eggs! https://t.co/JCBLqbyYG5",
        "@kevmac1122 Too busy looking good in ocean beach club! Whatever happened to the vermin youth of today!?",
        "@JBOYK5 Add me into that equation aswell! Stinking!",
        "Moore at it again the cunt! Hahaha 😂",
        "Cmon lanfranco!!! Get Moore to fuck the corrupt prick! Lay lay lay lay #theexchange",
        "@Vinnydm Sub my hole! you know the drill young Vincent! infact I actually think I went off 😂",
        "let’s go back 26years ago! carrick knowe v gylemuir p7 final of the corstorphine cup! 1-1 (fraser 61) equalised then we won on pens. Scott crabbe presenting the trophy at the Corrie fair! What a fucking throwback!!!",
        "RT @KeenosAFC: Roman is banned\nThe new stadium is cancelled\nThe loans have stopped\n£1bn in debt\nEden Hazard is off\nThibaut Courtois is off…",
        "England shouldn’t fear this Croatian team!",
        "Kamaaaannnnnnnn the ruskies!!  qualify ya cunts!!!",
        "RT @VanDijkLFC: LOOOL look at Karius man 😭 https://t.co/jF60ILYvWW",
        "🦁🦁🦁",
        "Wish that cunt lustig was playing!",
        "@GerriBurgess1 @40 @bruciehmfc @kevmac1122 @ScottBrownridge @dillon1874 he’s in a few builders! No single! 🙈😂",
        "Tipped up this morning @40/1 @bruciehmfc @kevmac1122 @GerriBurgess1 @ScottBrownridge @dillon1874 can verify 😜😂",
        "@Dale1690 I agree but 1 mistake costs you at this level!",
        "@Dale1690 I also meant bury! 😂😂"
      ]
    }
  }
}