{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "My glasses frame broke. Im blind.. like seriously, I cant see anything.",
        "Anyone out there who knows how to put together a pre' decent music video?",
        "@TheManlySamurai We are totally having this party! Not sure when but it WILL happen!!",
        "@TheManlySamurai is so awesome!! #Pocky #AllDayEveryday http://t.co/qXys5eTZeu",
        "No one wants to watch a movie with me :( #SadLifeSoSad",
        "Check out my first Christmas remix!! ---&gt; https://t.co/U0cN9iafFb",
        "@TheManlySamurai bout time. It's been like a month!",
        "So we were on the radio today =D",
        "Is @passion268 coming to Vancouver in 2014?",
        "Never trust Shauna when skateboarding....",
        "Stopped by Starbucks after meeting Best's Prayer Group. Thaaanks Karina!! http://t.co/fdhcWyPImC",
        "@TheManlySamurai it's otaaaays. When's the next time your free? Apparently Jeff only comes if you come.",
        "Only @TheManlySamurai would say \"hab pun sinigang\" instead of \"Have fun singing\" #LifeOfCamille #filipinoproblems",
        "@TheManlySamurai Im headed somewhere after practice which might take til 4. So we can party after 4 if you still has time.",
        "Just had a jam session with the broo. Im probs going to record a session and post it on YouTube soon.",
        "@TheManlySamurai What time you getting picked up?",
        "@TheManlySamurai I wish but Ms Baker wants the choir to stay after school to practice for our performance on friday. so cant =(",
        "I need to get on skype more often....",
        "I think I failed my physics test... Well as long im getting at least 73% in the class, I should be fine... I think",
        "One side of my hair is curly and the other side is straight....  Not sure how I manage to style my hair.",
        "I think my remix is done. Exporting right now and will submit it to the contest soon. Will be on soundcloud maybe...",
        "Craving sushi... Can someone bring meeh some?",
        "I need a job already. I need to save up for them DJ equipment.. Why you companies no hire me?!",
        "So Im planning on what equipment to get next and Im thinking of getting a DJ. Now should I go for Vinyl or CDJ? #DJ #Vinyl #CDJ",
        "So my cousin's house got totally destroyed. Thank God they're safe.",
        "@elyonworship I waaaant!!!",
        "Day 1 of 4, of my creation of the \"Hark The Herald Remix\". 3 more days 'til I have to submit it to the contest.",
        "My hair's starting to grow longer, Im thinking of getting a new hairstyle....",
        "We need to do these challenges with the group one day...  http://t.co/6hmvJ9qisD @TheManlySamurai @VincentAraujo",
        "I think I spend too much time changing shoelaces..",
        "Its actually really nice to relax for one night. Listening to some music and playing games on my iPod. #ReallyNice",
        "@JeannePineda of course! Its your best feature!! Haha. Plus I've always talked bout your height, I ain't stopping!!! MWAHAHAHA #BestBroEvaa",
        "Good talk with @JeannePineda. Missed my (Short) lil' sister. ;)",
        "Going to be working an a Christmas remix for the next week!",
        "Pink blanket #LifeOfBen",
        "RT @DJTRIUNE: It's crazy how a lot of Christians are too scared to be a light in a dark place, instead, they'd rather be a light in a lit p…",
        "Plans for the month of November: Work on the Capital Kings remix and do a bunch of covers if I have the time. #NoProcrastinating",
        "@TheManlySamurai @VincentAraujo you should send me the video ;)",
        "So this is how I spent my evening..... Working on music.... Well at least I have the whole month of… http://t.co/wEELm62Zm1",
        "@TheManlySamurai Did you actually take a video of the dance battle between meeh and @VincentAraujo ?",
        "Audio: Its been awhile since I uploaded a song so here is a new one before I get busy again with remix... http://t.co/6ElXDnFT5Z",
        "Now that I uploaded a song, its time to work on the Capital Kings remix!",
        "Its been awhile since my last upload but here is a new song! https://t.co/QEnby459Gi",
        "My new sounds: Living Water http://t.co/reyKzTfApV on #SoundCloud",
        "Uploading a new song right now. 43% at the moment... =D",
        "I wanna do a cover of Oceans from @hillsongunited soo baad!!",
        "@TheManlySamurai Ill think about it ;) Its okaay, you aint the only one in daat situation. #CakeForEverone",
        "Really hate french class right now.",
        "@TheManlySamurai This kid....",
        "The fact that my @therealtobymac mix is getting a bunch of plays on SC is amzing! Almost 1k plays! Thanks guys!! &lt;3 https://t.co/X6zb9tNrpH",
        "RT @tothekidswho: here's to the kids who love sleeping because its the only time they don't feel stress",
        "It's between you and God.",
        "I got my Arizona, now its time to do some work. http://t.co/VFCtwQgJk2",
        "@TheManlySamurai Just had some good beef steak... No big deal.",
        "RT @MatthewParker2: Reason is more logical than Logic. AHHHH C WUT I DID THERE???? #woah",
        "10 hours of french homework... \nIm.. Finally.. Done.. \nHA NOOPE!! I STILL NEED TO DO THAT FRENCH BAKING PROJECT!!",
        "I spent the whole day so far doing my french projects. Good thing there was no school today or else I'd be very busy for the weekend.",
        "@VincentAraujo what are we supposed to do for the 3 question video project? When is it due?",
        "3 french projects... Lets do this.",
        "Ms. Baker gave me a solo for choir today. Well that my second solo for choir.",
        "@TheManlySamurai #TheTruth #LifeOfTheParty",
        "@TheManlySamurai We'll see about the smoothie... But I owe you for sure. :) We shall discuss in tutorial tomorrooow!!!!",
        "@TheManlySamurai Seriously?! Weeeeell the project is: I need to describe a person and explain how we met, etc. I also need photos. You in?",
        "@TheManlySamurai This kid... Since you want to help me on this project, you should help me on my other french project too! ;)",
        "I need to do NLS soon.. Gotta be a lifeguard by summertime so I can earn some money...",
        "@TheManlySamurai are you serious!!! He's making us make cookies with french recipes for Halloween as a project...",
        "I asked God for strength, and God gave me difficulties to make me strong.",
        "Stressful week... Hope its over soon #Tired #EndOfTerm",
        "@TheManlySamurai Is Sellam making you bake cookies for a project in french?",
        "Enjoying a cup of hot chocolate from Ellie. =D",
        "@TheManlySamurai DEAL!!",
        "@TheManlySamurai Can i call you rudolph?",
        "2 concerts done, 1 more this week and 4 more next week.. Leeeego dooo this!!! #SuperSaiyanMode",
        "Check out my photography work... ---&gt; https://t.co/bB4i04wFaI",
        "@TheManlySamurai We need to do this!!! I agree that we all push Jepp down the hill..",
        "Still thinking about taking a friend's advice of DJin' for school dances next year...",
        "@TheManlySamurai WE BETTER!! We need to bring Yuxin and JEPP!!",
        "@TheManlySamurai PLEASE POLLOW ME! *SLAP* I MEAN POLLOW ME NOT PALO ME!!  Join a sport or something already -______- #YourUmbrellaIsLonely",
        "@TheManlySamurai Duuude! Ive been watching filipino vines for about an hour now... heeeelp meee!!",
        "@TheManlySamurai Deem Filipino parents.\nhttps://t.co/C9i0vobxk4",
        "Maybe I should go on skype more often...",
        "My desk setup is finally done!! http://t.co/F11lJ4n7Iy",
        "RT @DJRavine: This is how my day went. Wake up 10am psyched to be productive. Open Ableton. Start project. Reddit. *BLANK*. Time is now 4pm…",
        "Congrats to @SwedRevolution for winning the @CapitalKingsUSA remix contest! GG!!!",
        "Duck faces and lip bites w/ Asumi and John. Typical physics class.. #NoBigDeal",
        "So stand in the rain\nstand your ground\nstand up when it's all crashing down",
        "Swedish Revolution commented on my Capital Kings remix! #HappyDance",
        "So I re-uploaded my remix due to some weird key changes with the track and the vocals.. Anyways... https://t.co/mv1kqHRPCp",
        "My new sounds: Capital Kings - Be There (12th Son Of Jacob Remix) http://t.co/qcq6Dk6SgC on #SoundCloud",
        "#KuyaAteMoment @lqianoo",
        "So I was gathering all my stuff from my old room to move to my new room and... yeaah that's the mess. http://t.co/QOXz18Jm77",
        "Finally got home from biblestudy. Learned a lot today =D",
        "My new sounds: Capital Kings - Be There (12th Son Of Jacob Remix) http://t.co/3KmtWjIFl5 on #SoundCloud",
        "Finally finished the music for Shauna. Next up is to finish the @CapitalKingsUSA remix!",
        "Get ready for another Christmas remix contest! Will be working on it soon so stay tuned in about 2-3 weeks.",
        "Finally started working on the music for Shauna's animation project. Good progress, should be done tomorrow.",
        "Once im done with tomorrow, my week will be pre' chill.",
        "Still working on homework... I can do this!!",
        "RT @Filipino_probs: Even if you don't think Pacquiao is the best boxer to ever live, you gotta admit he's the most humble.",
        "@TheManlySamurai Too far brooo, too far..."
      ]
    }
  }
}