{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@brigurciullo Especially Gimli. FYI, this is Gimli. #LOTR https://t.co/OHfvrskKtq",
        "@brigurciullo LOTR fan. Doesn't surprise me",
        "RT @POLITICOPro: FAA bill expected on House floor by end of April, Pro Transportation's @Gardner_LM writes: https://t.co/shiVXDGU4z",
        "RT @joshscampbell: This tonight from a former FBI colleague: \n👇🏼👇🏼👇🏼\n“I’ve been an FBI special agent for 20 years and have only seen a hand…",
        "RT @JessicaHuseman: every once in a while i spot this gif and i really cant describe how much it makes me feel normal https://t.co/Z8YQ4Ahb…",
        "RT @amyfiscus: NEW: Federal agents raided the office today of Michael Cohen, Trump’s lawyer https://t.co/dOoQMEY2rO",
        "RT @JDwithTW: Latest CBO #Highway Trust Fund prediction: \"the transit account becomes exhausted in 2021, whereas the highway account is abl…",
        "RT @Variety: Lindsey Buckingham Leaves Fleetwood Mac https://t.co/LLDKhRPqbE",
        ".@TexanOpinion @thedailytexan @TexanFriends https://t.co/Ik3Z9cNUjw",
        "RT @crankyflier: So, @AmericanAir, $1 in extra revenue is really worth it to piss off the people who book on online travel agents and don't…",
        "RT @Suntimes: #BREAKING: Tammy Duckworth gives birth to girl: First senator to have baby while in office, @lynnsweet reports. https://t.co/…",
        "RT @thejennyjude: You guys. This graphic designer is LOSING HER MIND. The @wmata escalators now have the colors of which line they take you…",
        "@JohnJHarwood Dungarees? ...",
        "RT @jaketapper: Army officials have released the names of the two U.S. soldiers who were killed Friday night in a crash of their AH-64E Apa…",
        "RT @SulomeAnderson: Journalism is the art of pissing everybody off at the same time while subjecting yourself to insane levels of stress fo…",
        "RT @laura_nelson: Any reporter who’s had a true story trashed by an elected official has probably dreamed of a front page like this: https:…",
        "RT @emilyhholden: Big scoop here from @mbieseck Official says Pruitt flew first class when on taxpayer dime but coach (+security) when he f…",
        "RT @icao: #Doggo, woofer, #pupper, pupperino, fluffer... Whatever you want to call them, dogs make major contributions to #aviation securit…",
        "RT @BryanDBender: We have liftoff! The maiden voyage of POLITICO Space is out. https://t.co/028VlU3jFn via @politico",
        "RT @Steph_Beasley: A peek inside the Trump administration's proposal to allow DHS, DOJ to destroy errant drones via @TSnyderDC. https://t.c…",
        "@matthewjdowd And, by the looks of her statue, side saddle. I hope that' part isn't historically accurate, side saddle is awful.",
        "Back to winter scarf weather I see. Cool",
        "RT @CarolineDKee: twitter: it’s #NationalHugANewsPersonDay! \n\nme: https://t.co/lAAmhFhjNq",
        "RT @Gardner_LM: The departure of WH infrastructure adviser DJ Gribbin is the latest event holding the administration's infrastructure plan…",
        "RT @Steph_Beasley: A look at why air marshals funding was cut in the latest omnibus spending package. https://t.co/wpjRhPilKZ",
        "Damned tiresome https://t.co/m2iI4BN8d0",
        "RT @Gardner_LM: !!!!!!!! https://t.co/0FmDcElwmU",
        "RT @jeff_foust: Looks like Astra Space, which received an FAA launch license just days ago, is gearing up for a launch: an FAA NOTAM for “R…",
        "RT @danielleradin: #BREAKING: Reports of an active shooter at #Youtube headquarters in San Bruno. Check back here for updates.  https://t.c…",
        "RT @TSnyderDC: The butt of jokes, what’s a real Infrastructure Week to do?https://t.co/rOonphXBE2",
        "RT @chrisgeidner: The walk-back here is going to be abrupt. https://t.co/HDvqf6ql8Z",
        "RT @azeen: just fyi lots of people have been saying that Grindr's decision to share users' HIV data with 2 outside analytics companies was…",
        "Rude https://t.co/UsHwy6UOVp",
        "RT @alexcguillen: At least some reporters were allowed in, but EPA ignored multiple requests from Politico to attend this announcement. htt…",
        "RT @keachhagey: These days, Sumner Redstone communicates with an iPad loaded with clips of his voice saying \"yes,\" \"no\" and \"f--- you\"  htt…",
        "RT @nytimes: One dairy farmer shot all 51 of his milking cows and then turned the gun on himself. \n\nThe dairy industry across the U.S. is i…",
        "RT @maggieNYT: An unfounded, false claim made by the president that the newsroom now has to address; the playbook the president has used re…",
        "This looks like some weird version of Candyland https://t.co/pErDWxdDz2",
        "RT @JakeSherman: Wait a second. This really appears to be the marketing manager of @wmata. amazing. https://t.co/dI1vcQQRmb",
        "RT @cbudoffbrown: \"Judges agreed with Politico that coverage of (Price’s) use of taxpayer-funded private aircraft was one of the most conse…",
        "RT @POLITICOPro: How the White House grounded Shuster's FAA bill. More from @Gardner_LM and @kathrynwolfe: https://t.co/3FUzN5cApo",
        "RT @FG_STrim: Great interview // The SR-71's first crew chief recalls the Blackbird. https://t.co/Fs6QfYH8Mw via @airspacemag",
        "Never made it as a wise man https://t.co/CSPEXlCuJ6",
        "If it gets us more song recommendations, we may have to do Nickelback week https://t.co/xl6lvulp6o",
        "RT @_kerrrn_: We came across this man at Costco and we asked him about his shirt. He said he has been looking for a donor for four years an…",
        "RT @NSCsafety: Check out @DebbieHersman in an all-women edition of @EnoTrans weekly issue talking about @RoadtoZeroUS for #WomensHistoryMon…",
        "Beating up on Dallas is a truly special joy. #AstrosOpeningDay #HoustonAstros https://t.co/FqCApBKB83",
        "RT @JessicaTaylor: 😂😂😂😂😂 https://t.co/ChlzFUtiRm",
        "RT @Gardner_LM: Took a trip to Aldie today for @SecElaineChao TIGER grant announcement. https://t.co/GFP7LP7FRa",
        "RT @ByRosenberg: The Denver Post took this group photo to celebrate winning the Pulitzer 5 years ago. Then hedge fund Alden Global Capital…",
        "Sometimes when you get home you just want mindless TV. My pick lately: @thunterstv. It has unnecessary camera power poses, trucks, terrible hair, oh and storms. Big storms.",
        "The faucets that require waving your hands like you're having a medical issue before they turn on also aren't great. https://t.co/4bn82Q2Gkq",
        "RT @ReutersBiz: JUST IN: Nvidia shares pare gains after company temporarily suspends self-driving testing, according to source $NVDA",
        "RT @airandspace: Go behind the scenes of America's favorite museum at our Udvar-Hazy Center Open House tomorrow from 12-7 pm. Here’s some o…",
        "RT @pkcapitol: PSA - don’t panic on the Hill if you police running around with long guns and tactical vests in next 20 mins. This is a US C…",
        "RT @washingtonpost: Hundreds of thousands of demonstrators gathered in the nation’s capital for the march. This photo puts in perspective j…",
        "RT @2nickels: A six-year-old just handed this to me. https://t.co/9osX7LNpFj",
        "RT @jonostrower: The volume of afternoon air traffic over Southeast Asia right now is mind blowing. https://t.co/N02JVnVJkb",
        "RT @AP_Joan_Lowy: Human beings can’t be relied upon to monitor automated systems like self-driving cars that rarely make mistakes or requir…",
        "Frightening thread https://t.co/iBVyQ3O9QF",
        "RT @rpuentes: Transportation Trivia Night is always a fun time and great networking event. Register today! https://t.co/0oUlpBvbsZ",
        "RT @EricaMartinson: Late Alaska Sen. Ted Stevens' wife Catherine is here at Sweeney's confirmation hearing. https://t.co/HKNcgWcDIl",
        "RT @JRosenworcel: Everyone needs to stand up for the First Amendment.\n\nTaking away press credentials because we don’t like what they say is…",
        "Why is this in quotes? Is it his in-laws? https://t.co/0SM7H8E5Yz",
        "@colinwilhelm Make it not subtle and inappropriate and then I’ll be impressed",
        "RT @Steph_Beasley: Spotted: Sens. Dick Durbin and Tom Udall at #ArtesdeCuba. #KennedyCenter",
        "RT @geofkoss: this also happened today https://t.co/SZKJpDo0wQ",
        "RT @SeanParnellUSA: I got shot at for the first time 12 years ago today. It was a near ambush. We won. \nBut it’s crazy how it stays w/ you.…",
        "RT @TSnyderDC: Obama's ethics czar says Chao's actions could violate regulations on use of public office for private gain (2635.702), use o…",
        "RT @Steph_Beasley: ICYMI we're having a real newsy Monday at @Morning_Transpo. https://t.co/p595x283y0",
        "RT @politico: Chao’s interviews with father raise ethical flags https://t.co/OtI1pEAfD1 https://t.co/mZQeGwyqH4",
        "It also has this https://t.co/lBt1ozvLOT",
        "The rural McDonald’s where I’m currently getting coffee is playing Shaft. 😂 Right on.",
        "RT @davidshepardson: .@NTSB confirmed chairman Robert Sumwalt said in speech on Thursday of phone call with @elonmusk: \"Best I remember, he…",
        "RT @rbredow: At Heathrow Airport this morning, note the flight to Kessel in particular. The Force is strong with this one. https://t.co/jza…",
        "RT @markstencel: A not-so-secret society: Chanting outside a newspaper office is one way to keep things on the down low... https://t.co/73y…",
        "RT @vtg2: A great example of dogged reporting from @Gardner_LM https://t.co/ulpLsi2ikE",
        "I’m far from inbox zero but this makes me twitch https://t.co/Inv6oilVzk",
        "RT @business: French cities are queueing up to host Hyperloop tests https://t.co/4nZT6BRyas https://t.co/4SxxLq5JXw",
        "@JessicaHuseman Ugh honey mustard? Unfollow",
        "This is so fake. You don’t have this much hair. https://t.co/7DKqaL41t5",
        "@marvelle Thank god. Otherwise this fantasy would have deflated fast.",
        "Yeah same. Well, with the addition of some storm chasing. Like Indiana Jones, but with the weather. https://t.co/8KFgyecGIn",
        "In another life, I might have been a meteorologist. Wait, is there math involved?",
        "RT @TheOnion: Tornado Creeped Out By Man Who Keeps Following It In Truck And Filming It https://t.co/pZVW9xscO4 https://t.co/OjaykTmn5J",
        "RT @SouthwestAir: Here is more information about a flight that made an unscheduled stop in Cleveland, where no emergency was declared: http…",
        "RT @AndrewBHanna: Apply to POLITICO's fall internship program and this could be you!\n\nhttps://t.co/nFvEjCNd25 https://t.co/9uLwVSL3Zf",
        "RT @JoePerticone: A senator going after an intern for &lt;squints&gt; using his own quotes verbatim https://t.co/Y5HGUN3fvu",
        "RT @betsy_klein: There is a basement under the Lincoln Memorial &amp; @SecretaryZinke gave a group of reporters &amp; an unsuspecting 8th grade cla…",
        "RT @realDonaldTrump: Today, it was my great honor to thank and welcome heroic crew members and passengers of Southwest Airlines Flight 1380…",
        "RT @elainaplott: “Apparently it was a box of fruit,” EPA official texts. https://t.co/udD7ftxKod",
        "RT @jamesoliphant: Trump says admin considering 6th branch of military: the SPACE FORCE.",
        "RT @Robillard: A source told me Blankenship’s interest in drug testing dates back to his days running Massey. He was convinced white-collar…",
        "Come get your “modesty ponchos” https://t.co/xFcyvC7r51",
        "RT @jeffzeleny: At the White House today, @realDonaldTrump will welcome passengers and crew of Southwest flight 1380, including hero pilot…",
        "But hey let’s keep talking about a dinner https://t.co/egqfhKm1jh",
        "So far spilled coffee and soy sauce all over my white shirt. Taking suggestions for the next substance",
        "RT @BuzzFeedBen: The Justice Department quietly removed the section headed \"need for a free press\" from its guidelines https://t.co/UPX0mvy…",
        "I’m mostly curious about why the all caps https://t.co/al42HgXgCP",
        "RT @kaelan: Thank you @elonmusk and thank you to the whole @Tesla team for making safety one of your top priorities. Last Friday I had a se…"
      ]
    }
  }
}