{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "🚑 #JOB 🚑 #medical Emergency Services Physician: Position Summary When Airmen or their families have a medical emergency, time can be of the essence. Focused on immediate decision-making and treatment, Emergency… https://t.co/CB02VdoaZ1 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical CRNA Certified Registered Nurse Anesthetist: An exceptional career opportunity is now available for a CRNA in one of Illinois&amp;rsquo;s premiere hospital systems. This medical center is seeking an… https://t.co/YvFD55Ar6c 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Chief Medical Officer: There is a highly rewarding career opportunity available for a Chief Medical Officer at a stable hospital system in the&amp;nbsp;bustling&amp;nbsp;IL/IN region.&amp;nbsp; This… https://t.co/1aknaFo1xn 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Registered Nurse: Overview School Nurse needed for Chicago, IL to cover 1 school, K-12, Part time hours. We are seeking a RN with previous school or pediatric nursing experience. ASAP start… https://t.co/oHhdAu7XWg 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Implementation Director – Optum State Government Solutions – Telecommute: UnitedHealth Group is a company that’s on the rise. We’re expanding in multiple directions, across borders and, most of all,… https://t.co/paS5HBHt02 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Indiana OB/GYN Physician Job outside Chicago: An obstetrics and gynecology physician is needed at an established community health center in Indiana. The community has growing demand, so… https://t.co/sj1G7gQxSo 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Gov-Locums Emergency Medicine in IL: Emergency Medicine opening in Chicago, Illinois. This and other physician jobs brought to you by https://t.co/dQdTdI5pjI All Star Recruiting is seeking 3 BE/BC… https://t.co/aGUnfiKW1F 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Psychiatrist: Position Summary Life in the Air Force can add unique pressures in addition to the normal stresses of daily life. Specializing in the diagnosis, treatment and prevention of mental… https://t.co/jK5eawnCqx 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Pediatric Nurse: Position Summary A vital part of supporting Airmen is ensuring proper care for their entire family. Pediatric Nurse Practitioners provide high-quality, compassionate care to the… https://t.co/WuPEcPn9Nx 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Critical Care Nurse: Position Summary You earned the degree, now get the respect. Nurses are vital to quality patient care, and in the Air Force, they’re treated that way. Our nurses are respected… https://t.co/y3tZhSclie 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Speech Therapist: Speech Therapist Life Care Center of The Willows Position type: Full-time Shift: 30 Hours (Weekdays) Position SummaryThe Speech Therapist provides direct rehab care in speech… https://t.co/YptuxSVZUB 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Medical Social Consultant – Health Social Work: Title: Medical Social Consultant – Health Social Work (Job ID #86563) Department: Health Social Work Category: Nursing Location: UI Health Hours Per… https://t.co/B9X6AOGfaS 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Assistant General Counsel – Government Programs: Description:At HCSC, building a talent engine for the future is a key priority because we recognize that as our business evolves to reflect the… https://t.co/e1WfRA9BXT 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Full Time LPN School Job: ProCare Therapy is currently working with a school district in the Chicago, Illinois area to place a LPN (School Nurse) for the 2017/2018 school year. This is a full time… https://t.co/M4cE2jTej9 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Family Practitioner Outpatient Job in Chicago, Illinois: A hospital in Chicago, Illinois needs additional family medicine support. The community has growing demand, so the facility is… https://t.co/mts3ACNKOF 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Vice Dean for Research, Stritch School of Medicine: Vice Dean for Research, Stritch School of MedicineBelow you will find the details for the position including any supplementary documentation and… https://t.co/00eveAkMpc 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Caregiver/CNA/HHA – We Have Hours (Work Now!) – Chicago: *LEAVE ORIENTATION WITH A CASE – WE HAVE AVAILABLE HOURS — LARGE HOME CARE AGENCY* SeniorBridge (Humana At Home) Chicago is hiring… https://t.co/1CmKFQun5y 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Behavioral Health Care Coordinator – Government Programs: Job ID: LEO-1022715 Description: This position is located in located in Chicago, IL BASIC FUNCTION: This position is responsible for… https://t.co/xZ4kW1cvXm 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Acute Nurse Needed in Chicago, IL, Skill Required: A Chronic dialysis program in the beautiful state of Illinois is in need of an experienced dialysis… https://t.co/kmXZbYFJp7 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Clinical Social Worker: Position Summary This isn’t your average social work job. As a U.S. Air Force Clinical Social Worker, you’ll have the important responsibility of supporting our nation’s… https://t.co/XwhqaEsAag 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Professional Consultant: Our Mission: At STERIS, we help our Customers create a healthier and safer world by providing innovative healthcare and life science product and service solutions around the… https://t.co/dTkyQjTw6A 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Speech Therapist: Speech Therapist Life Care Center of The Willows Position type: Full-time Shift: 30 Hours (Weekdays) Position SummaryThe Speech Therapist provides direct rehab care in speech… https://t.co/ZH0I5JgPJd 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical RN – Unit Manager Clinical Operations – Government Programs: Job ID: LEO-1022780 Description: BASIC FUNCTION: This position is responsible for supervising clinical staff involved in a variety of… https://t.co/jDcICYYaK9 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical MEDICAL SOCIAL WORKER III- INPATIENT CARE COORDINATION: # _JOB SUMMARY SEIU 73_The Medical Social Worker III (Inpatient) has a scope of responsibility that includes support of the patient and the… https://t.co/Kz8vG3gpNP 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Registered Nurse: School Nurse needed for Chicago, IL to cover 1 school, K-12, Part time hours. We are seeking a RN with previous school or pediatric nursing experience. ASAP start date thru… https://t.co/VyqaODWish 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Managing Consultant (part-time) – Government Healthcare Solutions – Remote Location: Navigant Consulting, Inc. (NYSE: NCI) is a specialized, global professional services firm that helps clients take… https://t.co/MwsxVQKgzN 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: A Locum Tenens FM Physician is Needed in Illinois: A facility in Illinois seeks a locum tenens family medicine physician to provide coverage. The assignment schedule is Monday through… https://t.co/OTAD5v3DVk 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Behavioral Health Care Coordinator – Government Programs: Job ID: LEO-1022715 Description: This position is located in located in Chicago, IL BASIC FUNCTION: This position is responsible for… https://t.co/GS4qTncCpP 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Speech-Language Pathologist (SLP) – Travel – Skilled Nursing Facility – 133177: Speech-Language Pathologist (SLP) Benefits Competitive Pay for Speech-Language Pathologist Licensing team and… https://t.co/MCak0aiwQE 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Regional Hospice Consultant: The Regional Hospice Consultant: Provide professional clinical support to all staff local hospice offices to ensure quality of care is met through appropriate practice… https://t.co/VFEm8ZDyHd 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Licensed Social Worker LSW Case Manager – Home Health Care: PEN is hiring LSWs and RNs to join the exciting field of Home Health as Care Managers. Our Care managers are empowered to use their skills… https://t.co/71iunaJ98s 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Social Worker II Acute, PCAC Oncology, St Joseph Hospital, Chicago: Requisition ID: 45262 Location: Presence St Joseph Chicago Location Address: 2900 North Lake Shore Drive, Chicago, IL 60657 United… https://t.co/g10k9WcgFZ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Foster Care Case Worker/Child Welfare Specialist- Foster Care: Make a difference in the lives of young people! Join us at Lawrence Hall, where we believe that with a strong team of support around… https://t.co/NFdeOsJohY 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Intermodal Dispatcher- Chicago: Job Description IMMEDIATE OPENING – Intermodal Trucking Dispatcher in Chicago, IL Intermodal Dispatcher needed for a large and growing nationwide trucking company… https://t.co/6unSJUKlAr 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Professional Consultant: Our Mission: At STERIS, we help our Customers create a healthier and safer world by providing innovative healthcare and life science product and service solutions around the… https://t.co/W8de7yJ0kl 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Quality Improvement Analyst: Quality Improvement Analyst Job LocationUS-IL-Chicago Job ID 2017-5040 Category Quality Improvement Business Line MHP Illinois Overview Who we are: Meridian is a… https://t.co/tuJWgFSLgL 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Psychiatric-Mental Health Nurse Practitioner (PMHNP) – Outpatient Mental Health – Illinois – 127505: Psychiatric-Mental Health Nurse Practitioner (PMHNP) Benefits $150,000 Annual Salary For Seasoned… https://t.co/ZefYBxjgMb 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nursing:L&amp;D RN,TBD 12:00 AM-12:00 AM: POSITION: L&amp;D RN working TBD ( 12:00 AM-12:00 AM ) starting 02/07/2018 for 40 hours per week for 13 weeks. Inquire for specific facility details.… https://t.co/LdzKChZy7Q 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Senior Counsel, Commercial Transactions: **Job Description****Aon Is Looking For a Senior Counsel for its Health Solutions Business**As part of an industry-leading team, you will help empower… https://t.co/u06colMn2m 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical CNAs/HHAs – Benefits, PTO (CHICAGO AREA): – ALL SHIFTS AVAILABLE – WE OFFER WEEKLY ORIENTATION – START WHEN YOU WANT! – SeniorBridge Chicago is hiring caregivers, companions, certified nursing… https://t.co/Fp8MVW6dom 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Certified School Nurse: Great careers begin with great opportunities! Invo HealthCare Associates (Invo) and Progressus Therapy (Progressus) have joined forces to create the nation s leading special… https://t.co/Ir3zptQv5c 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nursing:Cath Lab RN,: POSITION: Cath Lab RN working starting 02/07/2018 for 43 hours per week for 12 weeks. Inquire for specific facility details. https://t.co/dYvKsEyoYN REQUIREMENTS: – At least 2+… https://t.co/KggaDEK83V 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nursing:Cath Lab RN,10H Nights 7:00 PM-5:00 AM: POSITION: Cath Lab RN working 10H Nights ( 7:00 PM-5:00 AM ) starting 02/07/2018 for 40 hours per week for 13 weeks. Inquire for specific facility… https://t.co/T1o0v9bUFw 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Workforce Solution Consultant III – Heathcare: Workforce Solution Consultant III – HeathcareLocation:Chicago – Illinois – USA, Dallas – Texas – USA, Denver – Colorado – USA, Overland Park – Kansas –… https://t.co/aQahjxN9td 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical LPN position-School Based: ProCare isworking with a school district in Chicago, IL areathat is in need of a Licensed Practical Nurse or a LPN for the rest of the school year Details Include: 35-40… https://t.co/lTDaKhwDeG 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Union Organizer-in- Training / Healthcare Campaign: SEIU (The Service Employees International Union)Union Organizer-in-Training / Health Care CampaignsChicago, ILWe are seeking energetic and… https://t.co/6vWE05KwDs 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Rehab Therapy:Physical Therapist,: POSITION: Physical Therapist working starting 04/23/2018 for 45 hours per week for 13 weeks. Inquire for specific facility details. https://t.co/O8SoFU8W56… https://t.co/wwWRVWKxvj 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Rehab Therapy:Occupational Therapist,: POSITION: Occupational Therapist working starting 01/31/2018 for 40 hours per week for 13 weeks. Inquire for specific facility details. https://t.co/q86i3U6Yn2… https://t.co/I2WHCZz1ia 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School-Based Therapist: School-Based Therapist INSPiRE Clinic Partners with Hartgrove Behavioral Health System Hartgrove Behavioral Health Systemis a 160-bed leading psychiatric hospital dedicated… https://t.co/6PyrJsHMLh 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Acute Nurse Needed in Chicago, IL, Skill Required: A Chronic dialysis program in the beautiful state of Illinois is in need of an experienced dialysis… https://t.co/QYsS3j1MoP 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Managing Consultant (part-time) – Government Healthcare Solutions – Remote Location: Navigant Consulting, Inc. (NYSE: NCI) is a specialized, global professional services firm that helps clients take… https://t.co/tCLpCEBKvO 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: A Locum Tenens Emergency Medicine Physician is Wanted in Illinois: A hospital in Illinois seeks a locum tenens emergency medicine physician to provide coverage. The assignment schedule… https://t.co/WOIIQFm9Ms 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Benefits Analyst: Job ID: EG-1022761 Description: BASIC FUNCTION: This position is responsible for assisting in planning, designing and implementation of corporate benefit programs; researching and… https://t.co/dV0FqyC4JL 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Chief Medical Officer: There is a highly rewarding career opportunity available for a Chief Medical Officer at a stable hospital system in the&amp;nbsp;bustling&amp;nbsp;IL/IN region.&amp;nbsp; This… https://t.co/SDOJyZRSf3 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical FM/IM need in Moline, IL: Internal Medicine opening in , Illinois. This and other physician jobs brought to you by https://t.co/dQdTdI5pjI FM/IM need in Moline, IL Join hospital-employed group of 5… https://t.co/l6JIbv524j 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nursing:Telemetry RN,12H Nights 7:00 PM-7:00 AM: POSITION: Telemetry RN working 12H Nights ( 7:00 PM-7:00 AM ) starting 01/29/2018 for 36 hours per week for 4 weeks. Inquire for specific facility… https://t.co/8a9f8jQFRu 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nursing:ER RN,: POSITION: ER RN working starting 02/26/2018 for 36 hours per week for 13 weeks. Inquire for specific facility details. https://t.co/AAOZY76gRK REQUIREMENTS: – At least 2+ years’… https://t.co/IDn3MnUY2p 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Business Information Consultant-(Norfolk, VA preferred): / Your Talent. Our Vision. /* At Anthem, Inc., * it s a powerful combination, and the foundation upon which we re creating greater access to… https://t.co/hE8qI0bsLP 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Registered Nurse: School Nurse needed for Chicago, IL to cover 1 school, K-12, Part time hours. We are seeking a RN with previous school or pediatric nursing experience. ASAP start date thru… https://t.co/5bAZ4zJn9R 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Radiology:MRI Tech,TBD 12:00 AM-12:00 AM: POSITION: MRI Tech working TBD ( 12:00 AM-12:00 AM ) starting 02/07/2018 for 40 hours per week for 13 weeks. Inquire for specific facility details.… https://t.co/UCejaMea6z 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nursing:ER RN,12H Nights 7:00 PM-7:00 AM: POSITION: ER RN working 12H Nights ( 7:00 PM-7:00 AM ) starting 02/21/2018 for 36 hours per week for 13 weeks. Inquire for specific facility details.… https://t.co/vi4HLACxLK 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: An Illinois Facility Seeks a Temporary Gastroenterologist: We have an exciting, locum tenens, gastroenterology opportunity now available in Illinois. You should be comfortable with… https://t.co/KIF3cXwhOc 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nursing:ER RN,TBD 12:00 AM-12:00 AM: POSITION: ER RN working TBD ( 12:00 AM-12:00 AM ) starting 02/07/2018 for 40 hours per week for 13 weeks. Inquire for specific facility details.… https://t.co/ZUAqiE6SbE 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Located in California – Laboratory:Clinical Laboratory Scientist – CA Licensed,12H Nights 7:00 PM-7:00 AM: POSITION: Clinical Laboratory Scientist – CA Licensed working 12H Nights ( 7:00 PM-7:00 AM… https://t.co/Dl1fMevcJe 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Behavioral Health Care Coordinator – Government Programs: Description:**This position is located in located in Chicago, IL**BASIC FUNCTION:This position is responsible for ensuring accurate and… https://t.co/0TuxC5ZL4l 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Radiology:Ultrasound Tech,12H Days 7:00 AM-7:00 PM: POSITION: Ultrasound Tech working 12H Days ( 7:00 AM-7:00 PM ) starting 02/02/2018 for 36 hours per week for 8 weeks. Inquire for specific… https://t.co/MKciaaYK1L 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nursing:Telemetry RN,12H Nights 7:00 PM-7:00 AM: POSITION: Telemetry RN working 12H Nights ( 7:00 PM-7:00 AM ) starting 02/07/2018 for 36 hours per week for 13 weeks. Inquire for specific facility… https://t.co/Et56hfOIaq 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nursing:L&amp;D RN,TBD 12:00 AM-12:00 AM: POSITION: L&amp;D RN working TBD ( 12:00 AM-12:00 AM ) starting 02/07/2018 for 40 hours per week for 13 weeks. Inquire for specific facility details.… https://t.co/Uo2OpXmnX8 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Vice Dean for Research, Stritch School of Medicine: Position Details Job Title Vice Dean for Research, Stritch School of Medicine Position Title Vice Dean for Research, Stritch School of Medicine… https://t.co/sopFCXIC4l 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Occupational Therapist (OT) – Travel – Home Health – 132966: Occupational Therapist / Therapy Benefits Competitive Pay for Occupational Therapists Licensing team and dedicated credentialing agent… https://t.co/CvWw3CWKVg 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Rehab Therapy:Physical Therapist,8H Days 7:00 AM-3:00 PM: POSITION: Physical Therapist working 8H Days ( 7:00 AM-3:00 PM ) starting 02/07/2018 for 40 hours per week for 36 months. Inquire for… https://t.co/k853LdEq1F 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Licensing Specialist/Resource Worker: Job Description As a member of the resource team, the ideal candidate will demonstrate the ability to provide a full range of foster home recruitment and… https://t.co/qE0Evs3yA6 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Emergency Room Nurse: Position Summary You earned the degree, now get the respect. Nurses are vital to quality patient care, and in the Air Force, they’re treated that way. Our nurses are respected… https://t.co/ufIDv2WAHX 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Rehab Therapy:Physical Therapist,Rotating Shifts 12:00 AM-12:00 PM: POSITION: Physical Therapist working Rotating Shifts ( 12:00 AM-12:00 PM ) starting 02/19/2018 for 36 hours per week for 13 weeks.… https://t.co/pIC2iYRyS9 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Rehab Therapy:Occupational Therapist,8H Days 7:00 AM-3:00 PM: POSITION: Occupational Therapist working 8H Days ( 7:00 AM-3:00 PM ) starting 02/01/2018 for 40 hours per week for 16 weeks. Inquire for… https://t.co/61Bq2jwF1W 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical MEDICAL SOCIAL WORKER III- INPATIENT CARE COORDINATION: # _JOB SUMMARY SEIU 73_The Medical Social Worker III (Inpatient) has a scope of responsibility that includes support of the patient and the… https://t.co/ITGTOs2jb6 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nursing:L&amp;D RN,12H Days 7:00 AM-7:00 PM: POSITION: L&amp;D RN working 12H Days ( 7:00 AM-7:00 PM ) starting 02/07/2018 for 36 hours per week for 13 weeks. Inquire for specific facility details.… https://t.co/9KyWQxEGvx 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Radiology:Cath Lab Tech,TBD 12:00 AM-12:00 AM: POSITION: Cath Lab Tech working TBD ( 12:00 AM-12:00 AM ) starting 02/07/2018 for 40 hours per week for 13 weeks. Inquire for specific facility… https://t.co/Rvy4Gx04NU 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Behavioral Health Care Coordinator – Government Programs: Job ID: LEO-1022715 Description: This position is located in located in Chicago, IL BASIC FUNCTION: This position is responsible for… https://t.co/ly9TXOsnLA 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical IPS / MAC Clinician: Jewish Child &amp; Family Services (JCFS) provides vital, individualized, results-driven, therapeutic and supportive services for thousands of children, adults and families of all… https://t.co/hOTLmWG0da 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical North Chicago, IL school hiring a school nurse: A school district near North Chicago, IL is looking for a registered school nurse. Soliant is conducting interviews ongoing until this position is… https://t.co/wUwZXzoLBq 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School-Based Therapist: About Trilogy Behavioral Healthcare:Trilogy Behavioral Healthcare s mission and vision are driven by our core values of hope, excellence, adaptability, respect, teamwork, and… https://t.co/VQPOW0owPQ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Campaign Specialist: The American Hospital Association (AHA) is a national organization that represents and serves all types of hospitals, health care networks, and their patients and communities.… https://t.co/CZIdu3kUIm 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Interim Invasive Cardiology Cath Lab Nurse Manager: An exceptional career opportunity is now available for an Interim Invasive Cardiology/ Cath Lab Nurse Manager in a hospital located just outside… https://t.co/O30YdPn7Ga 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nursing:ER RN,12H Nights 7:00 PM-7:00 AM: POSITION: ER RN working 12H Nights ( 7:00 PM-7:00 AM ) starting 02/15/2018 for 36 hours per week for 8 weeks. Inquire for specific facility details.… https://t.co/zbPfeulTIJ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: IL Facility Looking for a Locums Maternal Fetal Medicine Physician: A facility located in Illinois is seeking a maternal fetal medicine physician to help with locum tenens coverage for… https://t.co/qC0UebFAlB 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: A Locum Tenens FM Physician is Needed in Illinois: A facility in Illinois seeks a locum tenens family medicine physician to provide coverage. The assignment schedule is Monday through… https://t.co/Z114ytSQCN 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Emergency Services Physician: Position Summary When Airmen or their families have a medical emergency, time can be of the essence. Focused on immediate decision-making and treatment, Emergency… https://t.co/12kZHmxVMm 👈 #hiring #health #medical #career",
        "#health #news How virtual reality may help to treat fear, paranoid thoughts: People with psychotic disorder who received virtual reality-based therapy as well as usual treatment showed strong reductions in paranoia and… https://t.co/ZdYNittrQX #healthjobpro #medical #career https://t.co/DHCtLahg4x",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Acute Nurse Needed in Chicago, IL, Skill Required: A Chronic dialysis program in the beautiful state of Illinois is in need of an experienced dialysis… https://t.co/98wZ0jdVUw 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Rehab Therapy:Physical Therapist,8H Days 7:00 AM-3:00 PM: POSITION: Physical Therapist working 8H Days ( 7:00 AM-3:00 PM ) starting 02/07/2018 for 40 hours per week for 13 weeks. Inquire for… https://t.co/zYsv7olo0i 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical North Chicago, IL school hiring a school nurse: A school district near North Chicago, IL is looking for a registered school nurse. Soliant is conducting interviews ongoing until this position is… https://t.co/BfQh6n8dXV 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Licensed Social Worker LSW Case Manager – Home Health Care: PEN is hiring LSWs and RNs to join the exciting field of Home Health as Care Managers. Our Care managers are empowered to use their skills… https://t.co/WbOIVMzOcI 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Behavioral Health Care Coordinator – Government Programs: Job ID: LEO-1022715 Description: This position is located in located in Chicago, IL BASIC FUNCTION: This position is responsible for… https://t.co/BEPq4eUPH8 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nursing:Cath Lab RN,10H Days 7:00 AM-5:00 PM: POSITION: Cath Lab RN working 10H Days ( 7:00 AM-5:00 PM ) starting 02/05/2018 for 40 hours per week for 6 weeks. Inquire for specific facility details.… https://t.co/u98REiCz1I 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physical Therapist PT – Outpatient – Illinois – 126846: Physical Therapist (PT) Benefits No Weekends; flexible 4-day schedule; 25 Days PTO Competitive salary plus performance based bonuses Student… https://t.co/NUnULzyiYA 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Medical Social Consultant – Health Social Work: Title: Medical Social Consultant – Health Social Work (Job ID #86563) Department: Health Social Work Category: Nursing Location: UI Health Hours Per… https://t.co/fMR28AEcs1 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical RN – Unit Manager Clinical Operations – Government Programs: Job ID: LEO-1022780 Description: BASIC FUNCTION: This position is responsible for supervising clinical staff involved in a variety of… https://t.co/MlK1exwK2D 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Chronic Nurse Needed in East Chicago, IN, Skill Required: A chronic dialysis program in the beautiful state of Indiana is in need of an experienced… https://t.co/Nnb1oWnfHT 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Surgeon: Position Summary Sometimes the only way to diagnose, repair or treat medical problems is through surgery. Specializing in operating room procedures, Surgeons provide critically intricate… https://t.co/rvszwPM9FD 👈 #hiring #health #medical #career"
      ]
    }
  }
}