{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@glowingliqhts why",
        "@glowingliqhts no",
        "@glowingliqhts yOU HAVE BEEN STOPPED",
        "@glowingliqhts  https://t.co/ZOczb2LDiO",
        "@glowingliqhts CAUSE ITS TRUE BABEH IVE BEEN SAVING THIS FOR YEE BABEH I NEED YOU TO TELL ME RIGHT BEFORE IT GOES DOWN PROMSOE ME YOULL HOLD MY HAND IF I GET SCAREDCNOW MIGHT TELL YA TO taAKE A SECONDBABY SLOW IT DOWN YOU SHOULD KNOW I YOU SHOULD KNOW I I BLOOM I BLOOM JUSYOFR YOU",
        "@glowingliqhts  https://t.co/y9u1TxPCud",
        "@glowingliqhts STOP IM GONNA CHOKE",
        "TAKE A TRIP IMTO MY GARDEN IVE GOT SO MUCH TO SHOW YA THE FOUNTAINS AND THE WATERS ARE BEGGING JUST TO KNOW YA",
        "@glowingliqhts at least it wasn’t a cringy gif this time",
        "@glowingliqhts we’re iggy iggy too biggie to be here stressing about exams so how about that https://t.co/9qHif5u8Ro",
        "@glowingliqhts letcha",
        "@glowingliqhts  https://t.co/Td6wMT84CJ",
        "@glowingliqhts I WANT TO DIE",
        "RT @mcubabe: open this tweet for an important message\n\nㅤㅤㅤㅤant-man and the wasp july 6th\n\nㅤㅤㅤㅤ",
        "RT @Iesterhq: https://t.co/n3L5kAnmDc",
        "NEXT WEEK IS GOING TO BE SO FUCKING HOT HOLY SHIT I LITERALLY DON’T EVEN HAVE SUMMER CLOTHES help me",
        "@glowingliqhts mMMMMHM https://t.co/IrIbbnDp3A",
        "fUCK I CJOKED FLZJSKSK https://t.co/WBh1jGY8VU",
        "im dropping out of school to become a stripper",
        "@danielhowell rude",
        "@glowingliqhts hana yes i am",
        "@glowingliqhts i really am lmao kms",
        "i’m so fucking annoying i hate myself",
        ":((",
        "i’m terrible at hugging and i get so awkward so i just don’t hug people welp https://t.co/uDvPf7PSbi",
        "i wanna date someone tbh i’m so lonely dhdkdjd",
        "RT @spjdeyholland: SO I JUST HAD MY AUTOGRAPH AND WHEN I GAVE HIM THE FANBOOK HE SAID “aw thanks so much” and I said “we love you and miss…",
        "RT @hemsolo: 1) idc if y’all don’t like mackie. this is uncalled for.\n2) those girls are hella annoying\n3) SEBASTAIN STARTED SLIDING DOWN O…",
        "@troyesivan wIG",
        "RT @TracybBeaker: titties: out\nhoops: in\nmorals: gone\nbog: off",
        "unpopular opinion: old fashioned is my least favourite on the pray for the wicked album",
        "ive been procrastinating for 3 hours im fed up of myself",
        "RT @lillseb: ┏┓  \n┃┃╱╲ in\n┃╱╱╲╲  this\n╱╱╭╮╲╲   house\n▔▏┗┛▕▔    we\n╱▔▔▔▔▔▔▔▔▔▔╲  \n         Love and respect \nSebastian Stan and all the othe…",
        "RT @Iokified: greasy long haired bros stay together https://t.co/6R9pNuJkst",
        "RT @glowingliqhts: https://t.co/HskW56QJxP",
        "@glowingliqhts  https://t.co/twIPUu2i5z",
        "@glowingliqhts  https://t.co/OWrgYTAJuQ",
        "@glowingliqhts  https://t.co/Pcrdk38boz",
        "@glowingliqhts some dumb bitches actually had the opportunity to speak to mackie &amp; seb yesterday during the con in the crowd and decided they thought it was ok to disrespect the shit out of seb &amp; mackie, actual pricks tbfhhhhhhh",
        "@glowingliqhts  https://t.co/McAvETFfHs",
        "@RIOTtwilight same",
        "RT @marvelousdelena: let’s recap: some girl decided to spend her question being rude to sebastian and his response was “you have a good tim…",
        "RT @avengermemes: THE FACT THAT YOU HAD A CHANCE TO TALK TO SEBASTIAN/ANTHONY/TOM AND YOU WASTED THE OPPORTUNITY BY BEING RUDE IS SO UNGRAT…",
        "I CANT BREATHE I LOVE HIMDKSJSKSJ https://t.co/PF0HRjINv7",
        "RT @PRINCELOKl: seb has no time for dumb bitches and he KNEW we’d roast their white asses. HE. KNEW.  https://t.co/nPVKRzXys8",
        "honestly why do these dumbasses go to cons if the only thing they’re gonna do is show disrespect to the amazing ppl they’re actually getting the privilege to meet like what the fuck is wrong with you lmao",
        "wOw the fact that those girls really thought they were being funny when giving sebas that disrespect, and then seb saying “have a good time on the internet tonight” hE SNAPPEDT DKDLSJWKSJ WE ONLY STAN (1) KING https://t.co/GzNB2bRM2e",
        "is it bad i’m so ia i barely see the tea that happens in this fandom like literally i’m here to rt tweets and sit on the side but i never see shit happening dodjddkd",
        "@glowingliqhts  https://t.co/aJ34u0Dxru",
        "@glowingliqhts fight meh hoe",
        "i literally call them ice lollies what the fuck is a frozey or a freezie https://t.co/bRESHJgK3V",
        "RT @stanweirdo: \"ant-man and the wasp is marvel's best sequel since the winter soldier\" CAN YOU HEAR ME SCREAMINGSAKDJALSD IM SO READY http…",
        "@glowingliqhts hANA NO I WILL NOT STOP THATS FOR CERTAIN BITCH",
        "@petewentz @PanicAtTheDisco  https://t.co/ChiZjx4RZQ",
        "RT @petewentz: Dang Brendon really brought the tunes on the new @PanicAtTheDisco record 💀💀💀",
        "@whitwoIf iM SO HAPPY FOR YOU CONGRATS",
        "@PanicAtTheDisco DYING IN LA",
        "i’m not even surprised about tom holland leaking the title for the sequel his ass could barely hold in a secret for 30 seconds",
        "RT @starrylies_: if ur a person open this tweet\n\nㅤㅤㅤㅤbuy pray for the wicked",
        "@glowingliqhts  https://t.co/7aYijj5slQ",
        "@glowingliqhts why the FUCK do you think everyone but you is beautiful you are literally one of the most beautiful girls i have ever met inside and out",
        "@glowingliqhts same omfjslsks",
        "good night i love tom hiddleston sebastian stan and brendon urie with my whole heart",
        "RT @panicupdating: New interview via Apple Music! https://t.co/j0L09hbMdS",
        "@glowingliqhts weLP she tagged me too, twice, what even",
        "RT @zoesaldana: 👍🏽 https://t.co/UYahl0Uyfj",
        "@PanicAtTheDisco @1Wes_Alex you’re so fine um",
        "RT @PanicAtTheDisco: The face you make @ your friends who haven't listened to #PrayForTheWicked yet (what are you doing??) https://t.co/HbB…",
        "RT @capsheroes: *chris hemsworth voice*: since a-wHEN https://t.co/f5PzpGeZwN",
        "RT @spideyragnrok: https://t.co/RQtZiupbKY",
        "F U C K https://t.co/QGeuSASZJp",
        "brENDON WHY https://t.co/gETGrXFlfE",
        "RT @bushybarnes: sebastian's soft dumb adorable face when a fan greeted him in romanian is the only thing i'm living for at this point yes…",
        "RT @scarletspideys: bitch me too she ain't special https://t.co/CQO6B22cCx",
        "RT @goldenxurie: \"brendon urie doesn't care about his fans\" https://t.co/L8rhoK29wl",
        "RT @goldenxurie: orange juice, pour it half the carton https://t.co/m8InbG5l8X",
        "RT @whitwoIf: bucky barnes defence squad let me hear you make noise https://t.co/GX9zkvrUXp",
        "@PanicAtTheDisco i’m so proud of you angel",
        "RT @starkLOKl: if tom hiddleston ever looked at me like this i would throw myself off of a building https://t.co/LpZIXveosM",
        "i srsly thought kotc was gonna be my fave song off of the album, and now hearing pftw i was totally wrong bUT EVERY SONG IS SO FUCKIMG GOOD WHAT EVEN",
        "RT @hiddlestomas: rt to have Tom Hiddleston sign your account :') https://t.co/CgqJoLHu87",
        "listening to dying in la = i beat the fuck out of my dick so goddamn hard that i can’t even feel my left leg, my left leg has went totally numb",
        "RT @aestheticIoki: 5 years difference https://t.co/Z7UBSZdSJ9",
        "RT @ilovestony: tom hiddleston's favorite pose is a sign language of saying \"i love you\". he is basically telling us that he always loves u…",
        "i hate having such thicc thighs",
        "@danielhowell dAN DLDKDSJ",
        "RT @petewentz: I’ve felt substantially  less anxiety since committing to wearing sweatpants everywhere I go.",
        "@GraysonDolan hey ily okay",
        "RT @stanshenry: the saddest death on infinity war. she died alone, by the hands of the one who abused her. the others had someone they love…",
        "RT @vintagemerrell: bitch i hope tf not bye https://t.co/c4WEmMKFjd",
        "@danielhowell the editing skills dan wOw bravo",
        "@danielhowell snazzy video lads",
        "RT @danielhowell: what did dan and phil do this summer? We Gave The People What They Wanted https://t.co/25fwj3hlXj https://t.co/dPs8YqtW0h",
        "RT @sophieturnyr: SHE DID THAT https://t.co/nc5tz0GH5v",
        "RT @sansastcrk: my heart goes whoosh 💖💖💖 https://t.co/CfVnByL0dN",
        "RT @taikatized: *immigrant song plays*\nAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA…",
        "RT @Spotify: We prayed. @PanicAtTheDisco answered. \nHear the new album #PrayForTheWicked now 🙏 \nhttps://t.co/0EF82DURLU https://t.co/3yj6Ez…",
        "RT @onelovedjh: WHY AM I SO IN LOVE https://t.co/XLbwzhms8B",
        "what evEN is clear skin",
        "@AmazingPhil vey"
      ]
    }
  }
}