{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Fully misting over at this interview with lovely Mr. O'Doherty the coalman 😭 #oxmantownroad",
        "@HelenBrodigan @susanbrodigan If it's any consolation I stepped in bird poo while in my bare feet yesterday?",
        "@bporterd Well now I have to come in and visit this week!",
        "@daveyheuser I don't think I'd be cycling here if I'd not gotten a few years' experience in Amsterdam first. Combo of poor infrastructure + driver ignorance is a shocker and it's pretty much endemic at this stage 😔",
        "Great longread on Dutch cycling infrastructure and culture, though it's making me want to move back there as Dublin slides ever backwards in its bike-friendliness: https://t.co/rNnNYvOGj5",
        "@CiaraLNorton I bet! All that lovely light.",
        "@CiaraLNorton Your gaff looks AMAZING 😍",
        "@destraynor Snake's Collarbone. (An extra hoppy IPA?)",
        "Reeling In The Years 2018 was already set to be a real doozy... https://t.co/lNJcKhgFDD",
        "@SarahJayBee Even if - especially if - they've literally just polished off a ridiculous amount of food.",
        "@AnnieAtkins She was grand! Found the reading corner, didn't want to know us. Phew.",
        "@daveyheuser @jen_joesmurf @intercom https://t.co/m2X6Ys2ZWa",
        "@noisey_music Ssshhh don't tell @StanMassueras 🙊",
        "@RoryEnglish And this is only the start of it, I'm told 😅",
        "Eldest daughter at school (!), youngest daughter napping. I have no idea what I'm supposed to be doing right now. Yoga? Online course? Sitting at my kitchen table drinking tea and mainlining toast? Yes. That.",
        "@neasaconneally If it means I get my own personal barista then sure 💅",
        "Electric Picnic is great and all, but this is going to be the highlight of my September 👇 https://t.co/CgPZQcUHYz",
        "@megankillion I was expecting a Nailed It scenario, they're so impressive.",
        "@AdamMillsUK My money's on Prawn Dad tbh.",
        "@AdamMillsUK Nawwwww it's Briony's.",
        "@AdamMillsUK Are we watching Bake Off or Nailed It here?!",
        "@hernameisorlagh For week 1! So impressive.",
        "FIERCE want on me for a wagon wheel now. So happy #GBBO is back.",
        "@chompers Thank you! Pesky timezones! 😊",
        "@jillajordan @_CiaraMcLean @chompers Did we miss a trick with our CS degrees or what?",
        "@Daresie Wargh! Yep, it's back this week. It's helped massively here, though we've yet to do our first dental visit 🙊",
        "RT @rndmcnlly: I'm visualizing what time of day my daughter was sleeping/napping during the first year of hear life. Future parents take no…",
        "@msleedy @louisemcsharry @earley Sadly it is also on Now TV. THERE IS NO ESCAPE.",
        "@msleedy @louisemcsharry @earley We have reached peak Paw Patrol here to the exclusion of almost everything else bar Shimmer &amp; Shine. School cannot start quickly enough at this stage.",
        "@msleedy @louisemcsharry @earley I should hope not! Veggie Tales is the one we've come across - I was not expecting an ecclesiastical cucumber.",
        "@europerson @susanbrodigan I'm learning as much from it as A is!",
        "@_CiaraMcLean Yup! @chompers, and it's been a bit of a game changer here 😅",
        "@msleedy @louisemcsharry @earley Not quite as bad, but Netflix have some hidden holy stuff in their kids shows 😱 The Now TV app is good for smallies too.",
        "Tweeting a request to the makers of my eldest kid's toothbrushing podcast is now, apparently, a thing I do. Modern parenting is strange.",
        "@chompers Hello! So excited to have the show back. Is there any possibility you can release the night episodes a bit earlier for those of us in GMT and attempting to return to school night bedtimes? Pretty please? 🙏",
        "@SarahJayBee The Clinique one (Take The Day Off?) is the job. Usually to be found lurking in a Bonus Time bag.",
        "@warrenswords I think I just pulled a muscle cringing.",
        "@fionarhw Not aware of any! And there'd need to be some serious joined up thinking in terms of schools planning too. Are we even able?",
        "@jillajordan Can you imagine the relief of it?!",
        "Happy Ada Lovelace day! Brilliant to see Jules Coleman and Patricia Scanlon representing Ireland here: https://t.co/3NQ6OD18bM",
        "Anyone else find themselves playing #fantasybudget today? Top of my list right now (besides fixing housing + healthcare): funding for a subsidised, colocated crèche and afterschool care system. Hey, a girl can dream, right?",
        "@SeanieLove @TheArkDublin It certainly felt like magic! Such a gorgeous show. Mine was the child complaining about it being too short 😅",
        "@haus17 @LisaHannigan @wearestargaze That arrangement was INCREDIBLE. Proper chills.",
        "@SarahJayBee @joanieclothing Argh because I absolutely do not need another stripy top...",
        "@ihwright Ah it's not though.",
        "A unique and wonderful evening of music, thanks @LisaHannigan + @wearestargaze ❤ https://t.co/E339BGkeAn",
        "@AnnieAtkins @orbyn Playground Buddy! North Dublin is awash with them, who knew?",
        "Thanks to @orbyn's brilliant Up With The Kids newsletter, I've had a laugh over breakfast, installed a playground finder app (GENIUS) and resurrected a long dormant - albeit disturbing - memory of that time Brian McFadden went out with Delta Goodrem. 10/10, highly recommend 👏",
        "@NCH_Music Hello! Do you have stage times / finish time for tomorrow's concert, please?",
        "@JulieDil Happy travelling!\n\nBook: Sally Rooney's Normal People\n\nAudiobook: Maeve Higgins' Maeve In America\n\nPodcast: @MothersInvent\n\nHon the gals 💃",
        "@dublinbarista Colin.",
        "@blatherina Riveting stuff. Great stuff. 😂",
        "@SarahJayBee THIS close to giving her a pixie cut. The Child's Farm tea tree detangler will have to do instead though.",
        "@SarahJayBee It me 😩",
        "@davinodwyer @intercom It's beautiful, well done everyone 🌠",
        "@daveyheuser If you could bring some back that'd be great 👌",
        "@daveyheuser Bitterballen with a side order of kaasstengels washed down with a litre of vla?",
        "@MumagerIE @CArmstrongLDN It's a brilliant read. Both reassuring and motivational!",
        "@JulieDil @Twitter @TwitterDublin What a run! All the best with what's next 🙌",
        "@BiddyEarly @RotundaHospital @TempleStreetHos They are the very best people. Best wishes to you both and hope you're on the mend, and on the move soon. ❤️",
        "My five-year-old is v much enjoying Tesco's Halloween shtick this year. (Okay, I am too.) https://t.co/qC1GxUgunR",
        "Sorry to be missing these in person today 👏👏👏 https://t.co/1TzA6O0Bgu",
        "Massive thanks to the @DubrayBooks crew for a magical day at Airfield today. More Storyfests next year, please! https://t.co/MUPVhqGiJd",
        "@_CiaraMcLean We're loaded up with supplies here! Nothing yet though (phew).",
        "RT @RobGMacfarlane: Word of the day: \"grävlingssommar\" - literally 'badger-summer' (Swedish); a period of unseasonable warmth in autumn; a…",
        "@noisey_music @stewartsc HARRUMPH.",
        "@MindTheBabyBlog Oh god the taste of Vermox though 😷",
        "@Daresie Wah! It's confirmed in our case alas (nit puns flying in the parental WhatsApp group 😂) Will definitely get one of those combs.",
        "@CheapEatsDotIE We've been tea tree spraying here alright, and hair back in plaits every day. Fingers crossed...",
        "@annapr @urchinette @msleedy Silver lining: have disappeared down the ridiculously entertaining rabbit hole that is Mumsnet nit debate...",
        "@annapr @urchinette @msleedy The latter has definitely kicked in here 😟",
        "@MindTheBabyBlog Wahhh! Maybe the cold weather will kill them off?!",
        "@carolinehynes https://t.co/dnzdowd7ze",
        "@stewartsc The little feckers!",
        "@deirdren We dodged them in crèche too, this seems more ominous...",
        "@CheapEatsDotIE 😩",
        "@msleedy @urchinette Noted! I had stocked up on Lyclear and tea tree spray just in case. They draw ever closer...",
        "@msleedy @AnnieAtkins @urchinette I'm itching just reading this 😨",
        "@msleedy @AnnieAtkins @urchinette Ha, jinx!",
        "@AnnieAtkins @urchinette Sheer numbers, I imagine. There were only 40 kids in A's crèche and we had maybe 1 outbreak in 4 years.",
        "@urchinette @msleedy THE HORROR",
        "@urchinette Wahh! So much hair to deal with here. Fingers crossed we dodge this bout...",
        "@jenlucy All the things! 🤯",
        "Week four of my daughter's school education and we're on our eighth nit bulletin. Is it always like this? 😬",
        "@deirdren Would 100% watch their spin off show.",
        "@urchinette @oceanclub @msleedy Next book plot: sorted!",
        "@urchinette I always thought Fairview Strand was slightly oddly named, but it makes sense now!",
        "@urchinette Whoa, I never knew this!",
        "@jillajordan Fully teared up thinking about his little face, can you imagine?!",
        "@urchinette I'm definitely feeling better for it too. It'll be mad to be in the same room as her for a class!",
        "@urchinette Eeeeeeek! So exciting! Have been doing more of her sessions since being on maternity leave and they're so restorative.",
        "😍 https://t.co/ewUEuRQbg5",
        "Not 100% happy with the changes in our area or the way the new network's been presented but hats off to @humantransit for how much he's engaged here on the whole thing. More feedback =&gt; a better shot at a better outcome. https://t.co/VkU4zdoMww",
        "RT @wholesomeIE: How to be ready for a little black dress...  Buy one and wear one. \nI 100% support living a healthy life with plenty of ex…",
        "@wholesomeIE *facepalm*",
        "@EmerTheScreamer Partial to a bit of Gin Blossoms too a la How To Lose A Guy In 10 Days.",
        "@EmerTheScreamer Drops Of Jupiter, surely?! Na na na na na na...",
        "@ccrichton Ouch! Well done.",
        "@_CiaraMcLean All the best ones do!",
        "A: \"knock knock\"\n\nMe: \"who's there?\"\n\nA: \"interrupting eyeball!\"\n\nMe: ..."
      ]
    }
  }
}