{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Walking dogs for @WagWalking is never dull.  Within a few hours, I walked a Chihuahua puppy, Margaux, and a 12 year-old Great Dane, Annie.  Annie enjoyed her… https://t.co/QnZ6l46a2m",
        "RT @davidhogg111: We need judges to understand the reality of America today. https://t.co/1852SdDm7h",
        "RT @ChelseaClinton: @fred_guttenberg @TUSK81 I am so very, very sorry Fred this happened.",
        "RT @fred_guttenberg: Just walked up to Judge Kavanaugh as morning session ended.  Put out my hand to introduce myself as Jaime Guttenberg's…",
        "Georgie covered a mile today on our midday walk.  She seemed quieter, more subdued than usual, perhaps due to Labor Day adventures with her people, but she… https://t.co/ejYbXM34Ub",
        "A lovely bulldog, Lucie did not initially feel overly enthusiastic about visiting The Great Outdoors.  However, once we got down to the sidewalk, she was fine… https://t.co/WyNYauv3xf",
        "Sweet little Margaux is the first Wag! dog I’ve ever walked who wears her bandana like a superhero cape!  Go, Ms. Margaux, an adorable 12-week old puppy with a… https://t.co/Cys4miW3U5",
        "RT @HillaryClinton: Do you have a pre-existing condition? Do you care about someone who has one? Could you or someone you love ever get one…",
        "RT @ChelseaClinton: Hi Kate - I’ve heard this a lot today. Almost a drumbeat. A few thoughts: 1) Aretha’s family had every right to invite…",
        "RT @RacismDog: @Kaepernick7 @Nike ♥️♥️♥️♥️♥️♥️♥️ https://t.co/zpvv6X8x2y",
        "@Nike @Kaepernick7 Thank you! https://t.co/HoJPo0COz8",
        "@FrGoyo @JenMcKenz @iamepiscopalian I did something like that as a little girl — small doll-sized ‘altar’, clear pink plastic ‘chalice’, &amp; Mother Barbie (long before Clergy Barbie became an actual phenomenon), but at the time there were no women priests in Episcopal Church. https://t.co/fU6e49aIFk",
        "RT @Kaepernick7: Believe in something, even if it means sacrificing everything. #JustDoIt https://t.co/SRWkMIDdaO",
        "RT @Literature_Lady: The National Museum of Brazil was lost in a fire today.  They are looking for anyone who have visited the museum to se…",
        "RT @BetoORourke: \"This moment, and our response to it, will define us forever — I'm convinced of it.\" https://t.co/J2qDPk54VX",
        "RT @BetoORourke: Happy Labor Day, Texas! https://t.co/XvQ7GgMvbL",
        "RT @BetoORourke: This is urgent. Donald Trump attacked Beto on Twitter. We need you to step up right now. Contribute to Beto’s campaign and…",
        "It may be Labor Day on the calendar, but it is always a pleasure, not work, to go on a walk with Penelope.  Today, she admired statuary and sidewalk art in her… https://t.co/5HKhJDejrO",
        "RT @fox32news: 13-YEAR-OLD BOY MISSING: Darnell Magsby is missing from Chicago's South Side. PLEASE RETWEET so we can bring him home safely…",
        "RT @Acosta: My dad worked in grocery stores for 40 years. I don’t understand @FoxNews is there something shameful about hard work? I’m prou…",
        "The highlight of Jax’s walk on this hot, humid Labor Day Sunday was playing with Ladybird, a 5-7 year-old red coon hound rescue from southern Virginia.  As her… https://t.co/vQyIREJKre",
        "RT @IronStache: Paul Ryan’s handpicked replacement, Bryan Steil, just released three minutes of silent B roll footage in hopes a right wing…",
        "Penelope covered well over a mile and a half on our walk around Cleveland Park this afternoon.  We passed by the IMPei house, one of only three he ever… https://t.co/sDuaXVmxrf",
        "RT @candidamoss: “How the Museum of the Bible Exploits Jewish Tradition—And Saves Its Evangelical Christian Donors Millions\" With ⁦@JoelBad…",
        "RT @Alyssa_Milano: It’s super weird to me that @realDonaldTrump has 54 MILLION followers and his tweets rarely get over 20 thousand retweet…",
        "RT @ddale8: An extraordinary essay from the father of Mollie Tibbetts: https://t.co/glUc5OaI41 https://t.co/WGGgqD5pM8",
        "RT @BillKristol: The tributes to John McCain at today's service (in addition to his daughter's) were given by a grandson of immigrants, fir…",
        "I hadn’t seen sweet Drew in a while, and it was nice to take her on her favorite route past the Vice President’s residence and down to the British Embassy and… https://t.co/0Jbb1AFHU7",
        "RT @MarkHertling: For our allies and friends around the world who are concerned about who we might have become as a nation, this ceremony s…",
        "@SRuhle Exactly.  I hope the Twitterverse shows Mr. Owens some love and respect.  I have a doctorate, two Master’s degrees, and I currently walk dogs for @WagWalking (among other things).  @FoxNews should apologize to Mr. Owens (and @TraderJoesList while they’re at it). https://t.co/qYSK7s7fIM",
        "Puck and I enjoyed a natural Son et Lumiere show for the first part of our walk, as lightning and thunder competed for dramatic brilliance in the night sky.… https://t.co/pvvGVw8HyU",
        "RT @tonyposnanski: All I am saying is I think Barack and Michelle Obama need to hold a Beto O’Rourke Rally featuring Jay Z and Beyoncé on t…",
        "RT @dana_balter: Proud to launch the second ad of our campaign, featuring so many outstanding central and western New Yorkers. I know that…",
        "RT @DanRather: In tributes to Franklin and McCain, I listen more than watch. The words of uplift, and even more so the music. My eyes close…",
        "Maddy and I spent much of her afternoon walk today on the verdant campus of one of my alma maters, @wesleytheosem She liked the statue of John Wesley and his… https://t.co/Lu7ws4vgAb",
        "There was so much for Annie to monitor on her afternoon surveillance ‘walk’... a verizon truck parked in the alley, a food delivery service dropping office… https://t.co/tVyzEIgcRX",
        "@MichaelAvenatti Please consider coming to Syracuse to help @dana_balter #Flipthe24th https://t.co/FBp2y1MK6G",
        "RT @ezralevin: The Problem: Beto O'Rourke has lower name recognition than Ted Cruz\nThe Complication: Texas is big\nThe Solution: Help spread…",
        "RT @AndrewGillum: “Illegals” is not a noun.",
        "Over to you, @MayorBowser https://t.co/udLLNhuOE7",
        "Over to you, @walsh4syracuse https://t.co/udLLNhuOE7",
        "RT @Pelicanbaseball: Since 2008, Deuce has greeted fans in the Pro Shop, run the umpires fresh baseballs, and circled the bases after each…",
        "@StevenBeller1 @EstherAtNAFSA https://t.co/l3985Z5jHY",
        "What do Puck, an impish three year-old Cavalier King Charles Spaniel, and Beatrix Potter’s Peter Rabbit have in common?  Like his fictional leporine… https://t.co/zY5t8NrsPg",
        "RT @HillaryClinton: Over 500 children are still waiting to be reunited with their parents, five weeks after the administration's deadline t…",
        "Maddy, a three year-old lab, covered over a mile and a half on this hot, humid late August afternoon.  She was disappointed that this Little Free Library, a… https://t.co/zYpD4l1a7F",
        "@dog_feelings You did so tonight, in the form of a two year-old black lab named Dot, who approached me — with her human — for cuddles and pats as I was walking home from crew practice.  Her human said,”She never does this!”  How did Dot know that she was exactly what I needed?! https://t.co/zBQH9QtkPf",
        "Although there wasn’t any rain in the forecast on this blisteringly hot day, the heavens opened up halfway through our walk, cooling things down considerably.… https://t.co/oUHXPgPuRz",
        "⁦@capitalweather⁩ Raining heavily in NWDC. https://t.co/XmzKM3V8r3",
        "Despite the heat, Georgie still managed to cover almost a mile on her afternoon walk.  We spent much of it on the trail in the woods, where it must have been… https://t.co/s4Q1tX5ts3",
        "The heat index is over 100, but Annie found a great way to cook off... by rolling around on the grass.  I thought about trying it with her, but decades of… https://t.co/Gjidb0FuaJ",
        "RT @SikhProf: Fellow Men: Don't miss the point by focusing on Senator Collins. \n\nFocus instead on the toxicity of our anti-woman culture —…",
        "@SenatorCollins https://t.co/Lify5dGlfh",
        "RT @Crowdpac: Senator Susan Collins has people more motivated than we've ever seen before. Hold tight, we'll be back shortly.",
        "RT @ACLU: It isn't too late to do the right thing, @JoeManchinWV. You met with survivors of sexual assault for hours yesterday — think of t…",
        "RT @IndivisibleNet: Every time you see someone tag  @SenatorCollins in a tweet asking her to vote #NoOnKavanaugh, please like and re-tweet…",
        "RT @amyklobuchar: .@HeidiHeitkamp is my neighbor and friend. She is strong, true to herself, and works hard for her state. Her decision tod…",
        "RT @IronStache: After I called to prosecute @ExxonMobil for lying to the public about the damage caused by fossil fuels, they donated $1500…",
        "@lisamurkowski Please do the right thing.  #BeLikeHeidi #CancelKavanaugh #StopKanavaugh https://t.co/BfJImGMJ1U",
        "Preparing to march to the Supreme Court.  #ibelievechristine @ Washington, District of Columbia https://t.co/7VhyPRRgSr",
        "RT @RevDrBarber: My father early on taught me that the only purpose of life is to make a difference in the lives of others &amp; to stand up fo…",
        "“Equal Justice Under Law”\n“Indelible in the hippocampus is the laughter.”\n“We the People...”. @womensmarch @ Supreme Court of the United States https://t.co/EB6gGuQuoi",
        "Jax seemed a bit lethargic on our late afternoon walk, which was totally understandable given the heat.  Upon our return home, he had a long drink of water and… https://t.co/FFlhnUk85K",
        "@RevDrBarber Thank you, and congratulations! https://t.co/0ajDgVlpca",
        "RT @kashanacauley: This year finally has an official bird. https://t.co/vGVFw9TM8A",
        "RT @funder: .@SenatorCollins @LisaMurkowski @JeffFlake-Everyone who retweets this wants you all to #VoteNo. Will this be your legacy? Putti…",
        "RT @womensmarch: We were planning to shut down the Capitol Building but the authorities were so scared of this #WomensWave that they shut i…",
        "RT @costareports: The scene on Capitol Hill https://t.co/GkIRXrwbN1",
        "@HeidiHeitkamp Thank you, Thank you, Thank you! https://t.co/vcSInhx4DF",
        "RT @dana_balter: I am proud to join more than 100 House challengers calling for government and election reform in 2019. I published my Gove…",
        "RT @ACLU: HAPPENING NOW: Thousands of people have come from as far as Alaska, California, Hawaii, and Florida to demand that senators hear…",
        "Preparing to march to the Supreme Court.  #ibelievechristine @ Washington, District of Columbia https://t.co/1UvsnhjJ9Y",
        "RT @HillaryClinton: Seriously: Don't just vote this year. Volunteer. https://t.co/1b3PnpDm0r",
        "RT @jackmjenkins: Looks like the New Yorker source who backed up Deborah Ramirez’s account of sexual abuse by Kavanaugh at Yale isn’t just…",
        "RT @JillEngel_: I’m a school photographer and we got to take a service dog’s picture for the yearbook today 😭😭😭 https://t.co/HtryGOvafI",
        "Go @dana_balter Let’s #FlipNY24 https://t.co/czDFM3bvyQ",
        "@Redistrict  The next step for @dana_balter in NY24 is toss up, then lean blue!  #Flipthe24 #DanaBalter https://t.co/2JJiWaxTed",
        "RT @francismmaxwell: Can someone tell me how it’s possible for this administration to send a text alert to 300 million people but can’t kee…",
        "RT @dana_balter: .@RepJohnKatko voted last week to make tax cuts for the wealthy permanent instead of long-term reauthorization for #VAWA.…",
        "After his remarks last night at a rally in Mississippi disparaging Dr. Christine Blasey Ford and the @nytimes article on his family finances and tax dodges, I’m really not interested in anything @realDonaldTrump has to say anymore.  #IBelieveChristine https://t.co/Pimfb8ispB",
        "Georgie covered a mile, some of it on the trail, on this warm, sunny afternoon.  She befriended a lady we passed on the sidewalk, but we didn’t see any dogs… https://t.co/RtlVv18bT6",
        "Maggie and Monty both enjoyed being back on the trail on this gorgeous, sunny day, so unusual for early October.  Maggie spotted a deer in the distance —… https://t.co/EsNNkYLfC9",
        "RT @dana_balter: This campaign is beating records! We could not do this without you and I am so grateful. We have just 35 days left and we…",
        "@SenGillibrand This grateful constituent from NY-24 thanks you. https://t.co/7uQyaqFBMO",
        "@SenatorCollins @lisamurkowski @JeffFlake https://t.co/GbnyLDeemh",
        "RT @KamalaHarris: 35 days and counting until Election Day. Have you:\n→ Registered to vote?\n→ Phone banked?\n→ Requested an absentee ballot (…",
        "“Rage burns under my skin.” https://t.co/LSDgtjc1Cd",
        "RT @resistbot: It's been a very scary, I don't know, few millennia for women but please go on. https://t.co/R24sbQmeYo",
        "@SenatorCollins @lisamurkowski https://t.co/Pea81VaGW0",
        "RT @SikhProf: Time for us men to speak against Kavanaugh sympathizers and defenders of sexual harassment.\n\nRT if you know a guy who hasn’t…",
        "RT @rachelheldevans: She said she would never forget the laughter. Now the president, who himself brags about grabbing and groping women, j…",
        "RT @JoyceDiDonato: Singer moment #945: walking the streets mumbling your text and realizing said text could seriously get you arrested if p…",
        "RT @ACLU: We don’t ordinarily support or oppose judicial nominees.\n\nOn a special episode of At Liberty, our president @SusanHermanACLU expl…",
        "RT @episcopalcafe: In his own words. https://t.co/vsbwCrudU4",
        "RT @dcpoll: Chris Dudley, 2010 GOP nominee for governor of Oregon, has spoken out in support of Kavanaugh and disputed reports that Kavanau…",
        "@LindseyGrahamSC #MerrickGarland , Mr. Senator. https://t.co/TcVJebQPBr",
        "RT @dog_feelings: the small neighbor human. wants to learn how to take a pup on a walk. it was determined. that i am the perfect candidate.…",
        "RT @actuallyclint: “Defending his honor” vs. “Having a meltdown” \n\n#KanavaughHearings https://t.co/y2Ehk9yMx6",
        "Amidst lawns and curbs manicured and landscaped within an inch of their lives, this home in Georgie’s neighborhood stands out.  A small, green metal fence… https://t.co/838v5OSm2Y",
        "Pop quiz: Is this Monty or Maggie?  On this gorgeous first day of October, M&amp;M enjoyed their long walks on the trail, which has started to dry out after last… https://t.co/TlisVekSYK"
      ]
    }
  }
}