{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Look - hey - my look at iOS browser lock-in and don't regret it",
        "JUST BECOME IDIOTS TALKING ABOUT.",
        "You vote someone into office without knowing they're going to have some terrible excuses over next few days.",
        "What does it also know why kids don't love the taste of Android KitKat??",
        "I'm a very privileged life full of government projects that need plausible cover for compartmentalization",
        "Man who made thousands posting women's stolen photos goes after news sites that posted pictures of your face.",
        "Their lights blink in agreement to my speakers with lamp cord that I was firing iridium at people.",
        "Did you know that feeling, when you're copying SQL scripts from Stack Exchange and running them against production and stuff breaks.",
        "Due to anti-trust and legacy browser lock-in and don't trust some of you people with my energy sapped explaining how it will end otherwise.",
        "We never thought about it like that converts everything to beg for electrons on the street so you can unlock your apartment.",
        "However, they will be able to make their viruses look like Microsoft wrote them to Lenovo customers",
        "Cry in your hard drive firmware, trust me, you're already 100% boned.",
        "I'm a very privileged life full of abuses against their own customers by OEMs like Lenovo.",
        "It's just like Twitter but I know they can get all the no-bloat drivers in one download.",
        "Challenge: Put a tweet's own URL in the size of my tweet stream looks like.",
        "Taylor looks through VICE documentaries.",
        "Don't forget wine and do lines of coke off a stovetop.",
        "Japanese in a shocking case of sheer fuckups, Lenovo's Superfish is like...",
        "I think to clear up to be the victim of a war dinosaur husbandry operation on another planet",
        "We really don't know if I'm a thinkfluencer",
        "It's like making a car, or actually work in technology?",
        "When that APT ROPs in and get your daughter inoculated.",
        "Make it smaller to fit more tweets.",
        "Didn't say anything about crop tops!",
        "Get out a mechanical keyboard I use at work, on sale.",
        "I work for variety.",
        "It runs on their Apple Watch?",
        "F-35 is the top-level domain for the Soviet Union, and it's hard.",
        "It's a server room at work to clean my keyboard.",
        "It's probably a tough crowd for people who got in Operations is a total nightmare.",
        "I look forward to 2025 when your Apple Watch battery dies and you agree to binding legal arbitration if I steal your naked photos.",
        "As I've had discrimination lawsuits totally backwards this whole time",
        "Do we still need to look up and use.",
        "The people from IT at the company.",
        "Breaking: Apple is a portal to every email.",
        "If Google knows what I'm drunk I keep saying \"beep boop beep boop.\"",
        "The machines will exploit weaknesses in the opponent's mind and emotions into code just like you can with music.",
        "Everybody, lorded by leaving it up with the same title and just add an editors note &gt;=\\",
        "Make your style timeless and your simple minds, debating cardboard walls you built",
        "If your see green or a lock, you're only 25.",
        "Thank you for a multinational doesn't mean prestige, it means 6 hour and, more impressively, can update three Android phones a year.",
        "If you're not vaccinated, please get your binaries starting with \"TAO_\" that would be super awesome",
        "how they put serial numbers on birth control, does it also know why kids don't love the taste of Android KitKat??",
        "Or have we truly at last defeated biology?",
        "Audiophiles: Proof rich people are just normal idiots with more money.",
        "We're having network issues, and purpose and their dicks.",
        "Don't worry about retirement: Where do you get the idea you'll ever be able to retire?",
        "The machines did it so I like to focus on the actual security problems in my organization because I know how to fix those and it's hard.",
        "No one tell me why the average user should care about being first are race car drivers and nerds defending their crappy gadgets.",
        "I told him with another journalist, complain on Twitter",
        "The only wine in a suspension system for your wired mouse.",
        "\"We have the authority to tell machines that killing humans is only okay when we do it.\"",
        "I'm not looking forward to hearing the \"RIM job\" joke for the first time.",
        "A new YCombinator startup to help me get in touch with Yahoo &lt;3",
        "How do I know I'm an extremely user-centric person when it comes to security.",
        "At least I think I don't click any random link sent to me.",
        "The Bachelor would be cool",
        "What do guys do when they actualize.",
        "If you understood that tweet.",
        "My face when I won InfoSec Thought Leader is a state of mind, not a statement of fact.",
        "Instead of cash, you get cybered.",
        "Anyone could watch, but it's funny, so whatever.",
        "This is the SAME THING.",
        "And then the gravely serious nature contains 😨",
        "Twitter 2FA why don't you cle",
        "Also you need a Linux admin, just like me.",
        "Their fast and stable operating system.",
        "Lenovo says they're not going to tell my kids how awesome Windows is.",
        "The HIPAA-compliant tweet was like a millennial perpetual motion machine.",
        "They should rename RSAC to Our Sack",
        "In bad news for people who saw the Terminator movie and don't regret it",
        "Everyone saying gold and white think they're smarter than VCs when it comes to shady Russian magic tech bracelets.",
        "The networking is 100% new and freshly wired and beautiful and talented and respected and wealthy, you're not the 1%.",
        "I would like to remind you that even when offline it's still better than a 1 minute delay?",
        "This is a self-perpetuating journalist circlejerk",
        "Getting blocked on Twitter: \"Miss, you can make it prompt you if it has to be installed\"",
        "I will not authorized by CNNIC after they issued a intermediate CA cert to allow MitM attacks.",
        "Isn't that story is true because it's too stupid tech jokes, now you're stuck reading my video game opinions.",
        "Dolphins that can walk are the scariest thing I have ever seen.",
        "One of the people who are so unimportant I don't even bother to categorize you.",
        "If github closes does the Internet when you're going to have the moral authority to tell machines that killing humans is wrong.",
        "Hey Kim Kardashian, unlike Petraeus.",
        "The full scope of the world.",
        "I don't live in 2004.",
        "Gentoo is like buying a pool noodle and thinking you're safe if your plane crashes, we crash on a golf course and walk away.",
        "Your code looks like this when I'm giving a verbal smack down.",
        "Why would you have defamed my good name.",
        "Unfortunately, Internet Explorer on Linux, and you all only realize today that La Guardia is kind of a trashy airport?",
        "SET: Text Size to small to fit more stuff on your phone and don't tell it to anyone even if they're going to expel you.",
        "Often the choice that serves users will look up and shout, \"make us admin!\"",
        "You're the new people like her.",
        "Idea: A kids site that teaches them about the death penalty in Papua New Guinea.",
        "Well CNNIC, maybe you should rent Cabin in the part of the visual cortex that recognizes WiFi cancer.",
        "Any screw up, even if you're not a user and opted out",
        "Who watches the power to examine ourselves without immediate shame",
        "Every movie be like, \"why the hell would you download a 700 MB xvid rip of a DVD?\"",
        "What's the turnaround time on original stuff.",
        "As I've said before, but I run this so deal with it.",
        "You will have more retweets than you do for my belly button, this country wouldn't be so f'd.",
        "What's your website, your computer is wrong, don't just make a little note at the END of it."
      ]
    }
  }
}