{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Introduction to Neil Young  http://t.co/TAYFIsxVOD",
        "Learn About Breaking News - New Michael Jackson Song  http://t.co/YQkGXNQ6h3",
        "Stevie Wonder  http://t.co/nXMIjbiQBA",
        "Read the History of Mott the Hoople  http://t.co/5epKU0uRNg",
        "So my degree was in political science, which I think was - the closest I could come to marketing is politics. - Steve Case",
        "Different Types of Major League Pitches  http://t.co/IaQGyWcq83",
        "Make the customer the hero of your story.  Ann Handley - Chief Content Officer - MarketingProfs",
        "Read the History of James Brown  http://t.co/1MQdl3jhQ8",
        "Alana's Lyme Journey - Eating Gluten Free  http://t.co/6G7roIk4QV",
        "Read the History of the Grateful Dead  http://t.co/rQyyRzbJKZ",
        "Learn About Breaking News - New Michael Jackson Song  http://t.co/YQkGXNQ6h3",
        "Check Out this Introduction To http://t.co/ZaXcczkT9G  http://t.co/wfshnB5ebq",
        "There is nothing so stupid as the educated man if you get him off the thing he was educated in.  - Will Rogers",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "Cowboys, Mavs, Rangers and more read about the Sports teams of the Dallas Fort-Worth Metroplex - http://t.co/Fnz3w1lvgO",
        "Cool A Clear Bottomed 2 - Person Kayak - A Unique Way to Enjoy Paddling! http://t.co/KrRYC6b4FE",
        "The easiest way to stay out of hot water is to keep a cool head",
        "Baseball has been good to me since I quit trying to play it. - Whitey Herzog",
        "Many a small thing has been made large by the right kind of advertising. - Mark Twain",
        "Read About the History of the Periodic Chart  http://t.co/o0VV4XDHqz",
        "ThinkGeek Building Brick Slippers - AWESOME - theband4: http://t.co/Sqwyu3L6gr",
        "Discover the History of Sausalito, California - theband4: The city of Sausalito, California offers an... http://t.co/LiiZugXLPD",
        "Top Films of the 1940s - theband4: http://t.co/snZMshbsos",
        "The History of Lyme Disease  http://t.co/wu3155j9RA",
        "Excuse me, miss, a little bit of your face is showing around your makeup - you might want to take care of that!!",
        "Check out these top 10 science fiction authors!  http://t.co/x2HySsygCj",
        "I am convinced that every boy, in his heart, would rather steal second base than an automobile. - Thomas Campbell Clark",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Live the Thug Life with These Temporary Tattoos! http://t.co/7ot1FDMtmd",
        "Learn About Using Tumblr for Business  http://t.co/h6nJA5PtcG",
        "Rock is so much fun. That's what it's all about - filling up the chest cavities and empty kneecaps and elbows.  - Jimi Hendrix",
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/foIWjk4GQC",
        "You teach best what you most need to learn. - Richard David Bach",
        "Social Media are tools.  Real time is mindset.  David Scott - Marketing Strategist - Author of The New Rules of Marketing and PR",
        "Read about the interesting history of Garland Texas - http://t.co/LA5wh5LIut",
        "A woman is the only hunter who uses herself for bait",
        "So What is Facebook Gaming?  http://t.co/cVeFkDcDgC",
        "Oh, never mind the fashion. When one has a style of one's own, it is always 20 times better. --&gt; Margaret Oliphant",
        "Kids LOVE These Volcano Making Kit!  Fun and Educational! http://t.co/ER8KVLVJEY",
        "To climb steep hills requires slow pace at first. - William Shakespeare",
        "Alana's Lyme Journey - Part 14 - Doctor Decides to Discontinue IV Treatment  http://t.co/9gKY0XKhLO",
        "Good introduction to Minecraft Mods - http://t.co/spn7T5AVkH",
        "If you think education is expensive, try ignorance - Derek Bok",
        "Finding the Right Fitness Gadgets  http://t.co/Gjz4yThjZx",
        "We live in a dark and romantic and quite tragic world. --&gt; Karl Lagerfeld",
        "Read the Biography of Shelley Fabares  http://t.co/OBLCTEFH9R",
        "It takes as much energy to wish as it does to plan!",
        "Fish Hotel Aquarium - Jazz Up Your Office! http://t.co/96snKL68IW",
        "You know money is the root of all evil if you would like to find out more - just send me $10 - DM me ASAP !!  :&gt;)",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "The eyes can mislead, a smile can lie, but the shoes always tell the truth - Greg House House MD",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "If you can leave two black stripes from the exit of one corner to the braking zone of the next, you have enough horsepower. - Mark Donohue",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "Check Out this Introduction to Lewisville, Texas  http://t.co/3VMTmnubs6",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "Learn About Product Reviews Through the Eyes of a Child  http://t.co/Bj9S9BMCih",
        "The earth is the cradle of humankind, but one cannot live in the cradle forever. - Konstantin Tsiolkovsky",
        "Conversation:  when three women are talking together.  Gossip:  When one of them leaves.",
        "When you cease to dream you cease to live - Malcolm Forbes",
        "The History of The Six Million Dollar Man  http://t.co/4nE2KL3zrb",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Shoot your co-workers with this Miniature Ballista Kit - Wooden Desktop Warfare Ballista - ROFL -  http://t.co/h6SZLMcGCr",
        "Read the Biography of Dave Mason  http://t.co/vbiJKPDrry",
        "Alana's Lyme Journey - Part 9 - Appointment With Another LLMD  http://t.co/ei3NHtEiWn",
        "The designated hitter rule is like letting someone else take Wilt Chamberlain's free throws. - Rick Wise",
        "SEO and Web Marketing – Harness the Power of Google Analytics  http://t.co/9rwnqcFBKz",
        "Go Big, or Go Home - Eliza Dushku",
        "If opportunity doesn't knock, build a door. - Milton Berle",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/dc1WuWdgYc",
        "It takes a man to admit he's wrong but it takes a woman to prove it",
        "The groundwork of all happiness is health. - Leigh Hunt",
        "The earth? Oh the earth will be gone in a few seconds...I'm going to blow it up. It's obstructing my view of Venus. - Marvin the Martian",
        "The world of achievement has always belonged to the optimist. - Harold Wilkins",
        "Back to the Future 80s SyFy with DeLorean!!! - theband4: http://t.co/IwGSaUqXuw",
        "History of Sci-Fi Monsters, Heroes and Villains - theband4: Heroes, monsters &amp; villains basically define... http://t.co/HlCYgU6AJE",
        "Top Movies of the 1930s - theband4: The decade experienced a political and economic turmoil. Aside from the... http://t.co/sEY51Fjduh",
        "The Beautiful Canadian Rockies Tour  http://t.co/xFgbBwl7Gn",
        "Great Introduction to the Delfonics  http://t.co/M8Xe2m3eee",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "Hops Holster 12 Can Ammo Pack - Beer Anywhere!  http://t.co/iDMXLSyc03",
        "Blogging Season 1 of Lilyhammer by Netflix   http://t.co/pRON86Bxci",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/h7j7j8mipF",
        "Check Out Some Very Interesting and Unusual Beers  http://t.co/XOrHDBCL2H",
        "Awww How Adorable! A Smile Star Design - Color Changing - LED Light Toss Pillow! http://t.co/tsn3iAyMBh",
        "Home is where -- . You hang your head",
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "Walking: the most ancient exercise and still the best modern exercise. - Carrie Latet",
        "Superhero caped glasses - totally cool!  http://t.co/ITHywsmimE",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/TtEZ9YgOVd",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/ONiQxsEUI5",
        "Read The Life and Music of Rupert Holmes  http://t.co/klErX13tic",
        "Read About the Cane Corso Italiano – Beloved Dog of Italy  http://t.co/4u7bVtaSxd",
        "Some of the greatest Hollywood actors are not the award winners, but those congratulating them on their triumph",
        "Marketing is the devil. - Billy Bob Thornton"
      ]
    }
  }
}