{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "New solo show announced London 2013 at Little Black Gallery http://t.co/7R8735vP",
        "@IAR_updates too kind!!! thanks for following!",
        "@ArtfulBadgerUK you are very welcome! Lovely to meet you all. Fingers crossed on vote today.",
        "@wayneford thank you! Not sure what it means but its nice....",
        "@fionaalcampbell thank you!!! X",
        "I won!! Best in show at Creative Review awards.My first trophy since winning the disco comp at primary school.. http://t.co/csSKOL9o",
        "Am having a group show of my work during photomonth organised by the wonderful @AlexGracePhoto. Details here https://t.co/W3i6DjvE …",
        "Some fun reportage dog photography on my new blog 'year to help'. Rescue dogs in Greece... http://t.co/rWmh3qPJ #yeartohelp",
        "@AlexGracePhoto sorry for slow reply, will Facebook the link. Let's meet soon!",
        "Joseph recovering well in hospital after his recent fall. Here he is reading about James Bond http://t.co/n3kY044a",
        "RT @AlexGracePhoto: @ArtRabbit #Exhibition Listing! @MartinUsborne @DanielKukla   http://t.co/uQKIu1H8",
        "RT @Kehrer_Verlag: The Silence of Dogs in Cars: Die Sehnsucht der Hunde - Fotografie | STERN.DE http://t.co/yHITC7P1 @MartinUsborne",
        "Very proud to see photos of my book being launched at Frankfurt bookfair, thanks @Kehrer_Verlag! http://t.co/ooVh2HAZ",
        "@mike_geomatics #yourewelcome!!",
        "@vickipper thanks for the continuing support! Appreciated. Hope you're well in new post, m",
        "@ozkizilphotog hi there, please email me at studio@martinusborne.com, happy to chat. Thanks for being in touch!",
        "Joe in hospital. Concussed but still smiling. He said accident 'was at least better than choking on a grape' http://t.co/X1oGY1SB",
        "Just googled Joseph's whitechapel hospital address and it said \"If you are on the verge of death, pray they take you to Hackney instead\" God",
        "@marcthevet  I'm writing a book about dog welfare and working with AllDogsMatter, is it possible to contact you re puppy farm issues/advice?",
        "Urghhh. Joseph just fell over in library and back in hospital. He's seriously weak after heart attack. Off to see him",
        "Off to Sussex to photograph an unwanted rescue dog. Am told a good photo makes adoption twice as likely. Say..'liver treats!'",
        "@SBrukbacher thanks for the appreciation!",
        "@eyewitnessimage oops!! Sorry. Thanks for support though",
        "Actually not much of a puppy, almost fully grown staff with no hair who stinks and licks my neck whilst driving http://t.co/2dhPvbwj",
        "Driving up M1 to pick up very sick puppy staffy to take to vets... Positive thoughts all!! #yeartohelp",
        "Dogs in Cars hot off press. Order exclusive signed copies with postcards here £45 + pp http://t.co/yqo03VJF",
        "@jayjessop yes!! Order exclusive signed copy with postcards here http://t.co/yqo03VJF",
        "@eyewitnessimage yes! Have changed business! No, I'm afraid that I got infected, am trying to change, sorry! Google are sorting it",
        "First few bound copies of Dogs in Cars just arrived! Amazing!!! Full batch due in a few weeks http://t.co/D8w2fohp",
        "@HankChianski thank you for mentioning! much appreciated  Glad you liked. Joseph is recovering somewhat, seeing him tomor #hoxtonminipress.",
        "@vickipper 1 for dogs 19 for me!!",
        "Just got filmed for The Apprentice at a street stall in east London. Tried to buy 20 buffalo burgers.",
        "@Sylwiassta so sorry! other people had problems too. please call the studio on monday after 10am and speak to Jake +44 20 3602 4278. thanks",
        "@Lukey_Latham_ #cutestaffy !! have you considered entering him in search for britain's cutest staffy? http://t.co/EEIS0zZ3",
        "@StaffiesRus have you heard about the search for Britain's Cutest Staffy? http://t.co/EEIS0zZ3 #cutestaffy",
        "@fatfingers thanks for tweeing about the #cutestaffy campaign. money raised goes to rehoming dogs. Please keep spreading the word!",
        "Please check out current photos from Britain's Cutest staffy on my blog here !! http://t.co/yg5OeVpV",
        "wonderful photos coming in to Britain's Cutest Staffy. Spread the word, money raised to abandoned dogs http://t.co/F5NfuN9D #cutestaffy",
        "@Katkatters @lokihorton I hope you will enter and remember you can submit 3 photos!",
        "@Katkatters Hi Kat. Thanks for tweeting about the #cutestaffy campaign. money raised goes to rehoming dogs. Please keep spreading the word",
        "@kickstarter as if they helped out at all!!",
        "@Rebecca_Leisk so glad !!",
        "Three days working at a dog sanctuary in India and I'm already exhausted by the suffering #yeartohelp",
        "@Jaydewyn Cute!!! Enter them in the serach for britain's cutest staffy http://t.co/EEIS0zZ3 proceeds go to rehoming",
        "@Mattysmith14 Milo is adorable!! Enter him in comp to find britain's cutest staffy to help rehome staffs #cutestaffy http://t.co/EEIS0zZ3",
        "@bethanycraven23 #cutestaffy ! he's smiling. have a look at our search to find britain's cutest staffy http://t.co/EEIS0zZ3",
        "@jadevickibarber What a #cutestaffy!! Have you heard about search for britain's cutest staffy? raising money for staffy http://t.co/EEIS0zZ3",
        "@OfficiallyHeath Thats great. Many thanks Heather!",
        "@MushkaTheStaffy Yes. Staff crosses can enter too. Thanks for sharing. It is going to be a tough competition to judge for sure!!",
        "@StaffyRescue Hi. I've started an online comp to find britain's cutest staffy to raise awareness. pls share http://t.co/EEIS0zZ3",
        "@rescuebobby Hi Bobby. So glad you found a home. I'm trying to help staffys like you. please  look &amp; share this - http://t.co/EEIS0zZ3",
        "@LoveStaffy Hi Bailey. Tell your mum to enter you into the search for britain's cutest staffy! http://t.co/EEIS0zZ3 raising money 4 staffys",
        "@TeamStaffie looks like you do some great work! I have an online comp to find britain's cutest staffy http://t.co/EEIS0zZ3 pls check it out",
        "@Staffy_Club Hi. I've started an online comp to find britain's cutest staffy all to help with rehoming. please share http://t.co/EEIS0zZ3",
        "@StaffieSupport Hi. I've started an online comp to find britain's cutest staffy. raising money to rehome. Please share. http://t.co/EEIS0zZ3",
        "@SamtheStaffie Hi Smily Sam!! You should enter the search for britain's cutest staffy. raising money to rehome staffys http://t.co/EEIS0zZ3",
        "@StaffiesRus Check out the search 2 find Britain's Cutest Staffy. All to help with rehoming: http://t.co/EEIS0zZ3 #cutestaffy",
        "@CrazyStaffy_Moo Hi Moo!! Tell your mum to enter you in this http://t.co/EEIS0zZ3. ALL money raised goes to rehoming staffys!",
        "@HappyStaffyShop I have an online comp to find britain's #cutestaffy. money raised goes to rehoming http://t.co/EEIS0zZ3 please look &amp; share",
        "@MushkaTheStaffy ps. all money raised goes to rehoming staffys and you could win a professional dog photoshoot!",
        "@MushkaTheStaffy Hi Mushka. Tell your foster parents to enter you into search for britain's cutest staffy http://t.co/EEIS0zZ3 #cutestaffy",
        "@OfficiallyHeath I agree! Am running comp to find britain #cutestaffy to raise money to rehome staffys. Please share http://t.co/EEIS0zZ3",
        "@GarethIJones yeh I know ,been on at google for ages to change it!",
        "RT @kickstarter: No word if @MartinUsborne's furry friends lent a paw with shipping his 400 packages or just hung out looking cute. http ...",
        "@abbiejaynex  Hi Abbie-Jayne did you have a chance to enter this into our comp? http://t.co/F5NfuN9D - are you in UK?? #cutestaffy",
        "@PricklyEmu @MartinUsborne Hi Corinne, do you mind if I post this image to my blog http://t.co/dwbHFhqo??",
        "first day back in India and stomach is already speaking a strange dialect of hindi. Dog sanctuary is amazing #yeartohelp",
        "@staffybtuk awww #cutestaffy ! am running an online comp to find britain's cutest staffy. money raised goes to rehoming http://t.co/EEIS0zZ3",
        "@KHelpAllAnimals such a terrible sad story. too often staffys end up in the hands of bad owners. check out #cutestaffy http://t.co/EEIS0zZ3",
        "RT @AllDogsMatter: Frasier is a 3 year old neutered male Staffordshire Bull Terrier cross who was abandoned and found as a stray.... htt ...",
        "#cutestaffy competition entries are looking GREAT! keep em coming! ENTER HERE: http://t.co/EEIS0zZ3 please RT and share with staffy owners",
        "@JezRose thanks for sharing the staffy project and glad to hear your book arrived!!",
        "RT @dublyoo: 1 new project and 2 inspiration blog shares from photographers @MartinUsborne and @NadavKander at http://t.co/F0NwDlHZ #des ...",
        "@Carlyenever09 thank you thank you!! #cutestaffy",
        "@amyelizgray absolutely. Lets do what we can #cutestaffy",
        "@Broadbentius yay!!! So glad you like #dogsincars",
        "RT @Broadbentius: @MartinUsborne Just got the book, really fantastic!! Somebody is going to have a very happy birthday. Cheers, Tom",
        "@esmedisgrace glad you like!!",
        "@JezRose  have launched a site to find Britain's Cutest Staffy. All to help with rehoming, please pass on http://t.co/fqQJH5oR #cutestaffy",
        "@JezRose glad you like!! (And glad the post worked, phew!)",
        "At 430am this morn I saw a TINY puppy abandoned on main road. Was on way back from kerala airport. Took it to rescue centre. Will report",
        "Abu Dhabi spinach flans are undercooked",
        "@andrewlester88 thank you!!! #cutestaffy",
        "@easipetcare what a great thing to do! Have RT. Am running comp to find Britain's Cutest Staffy &amp; raise awareness. http://t.co/EEIS0zZ3",
        "RT @easipetcare: Not long left now to claim this fantastic staffie offer! \n\nRemember you can pay this month and use at any time... http: ...",
        "@amyelizgray Hi Amy. Staffies are sooo sweet! we're looking for Britain's Cutest Staffy to raise awareness. Please RT! http://t.co/EEIS0zZ3",
        "@staffybtuk Looking for britain's cutest staffy. Comp to raise funds to help these lovely dogs - follow link RT http://t.co/EEIS0zZ3",
        "@_Waltonx that is a very #cutestaffy! beautiful markings. please consider entering her &amp; raise money for staffy's here: http://t.co/EEIS0zZ3",
        "@JonWicks25 what a #cutestaffy !! please consider entering your puppy into our comp to find britain's cutest staffy http://t.co/EEIS0zZ3",
        "@LLR87 Hi Lauren. beautiful dogs! We are raising money to help staffy dogs with an online comp. please check it out. http://t.co/EEIS0zZ3",
        "@Banumuzik @AllDogsMatter she is adorable!! please spread the word about the comp and encourage people to donate.",
        "@Nightowl400 go to http://t.co/EEIS0zZ3 to enter search for britain's cutest staffy. great prizes. ALL money raised goes to rehoming staffys",
        "@Carlyenever09 Glad to hear you have entered!! Please spread word about the competition &amp; encourage people to donate to help rehome staffys",
        "@andrewlester88 Hi Andrew. Thanks for tweeting about #cutestaffy ! All money raised goes to rehoming these lovely dogs",
        "At last!! Have Indian visa...back to airport tomorrow to retry my flight http://t.co/JSmrzKMX",
        "@Banumuzik @alldogsmatter love it!!! #cutestaffy",
        "@Nightowl400 he looks lovely!!! Have you entered him?? #cutestaffy",
        "@amy_lauren_xx try me!!",
        "@vickipper no they don't know who I am!! Nor do the immigration services!",
        "@Carlyenever09 thank you woof woof #cutestaffy  !!"
      ]
    }
  }
}