{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Jackanory05 @LADFLEG @JimAllister",
        "@AiddyFriel @MMA_Jim @DaireBoyle94 Sir. Bigger than McGregor Diaz. I have pishy on points.",
        "@MMA_Jim Chuck Liddell v Purple Aki",
        "@Duffy_MMA How's the shoulder ?",
        "@UpTheReds_ If he ever shites on the floor stand there and angrily call him by his full name!",
        "@UpTheReds_ Charlie Andrew Wahees Robertson",
        "@UpTheReds_ *andrew",
        "@KevinKelly1992 Bin",
        "@UpTheReds_ Putin would get the north back",
        "@Gillett92 I remember myself and swimmer matty LFC telling you this about 8 years ago",
        "@RBoydBarrett Mike Pence had a fry I'm Shannon on a stopover recently. We ain't neutral bud!",
        "@UpTheReds_ Andrew",
        "RT @LADFLEG: Here's a fun game. Amend newspaper stories to replace the minority group the DUP has attacked with the word \"Jews\" and then si…",
        "@NotoriousJOS Ireland 2022",
        "RT @FootballCliches: I will be using the Welsh spelling of \"Uruguay\" from now on, thank you very much https://t.co/2m8TYcwnsq",
        "RT @bogvvitch: I'm fucking screaming https://t.co/hV8VtgxO97",
        "@Seany_FC Aye it's quality.",
        "@Seany_FC Watch the shield",
        "RT @TheRedmenTV: 😂 https://t.co/OTcdwk74WB",
        "@LADFLEG @Deank06",
        "@LADFLEG @BrixTuohy",
        "RT @LADFLEG: RUC commander at Garvaghy Road orders Orangmen to turn back to Drumcree (1995, colorised) https://t.co/OjfEEs0DV8",
        "@ehbenj Shaun Goater",
        "RT @josefoshea: Viewed from Ireland - #Brexit is a bit like seeing your neighbour standing naked in front of his house, screaming at the bi…",
        "@bostonladftp @KAHJoeTAL @Pauldalylfc96 @Joerrfc55 @scousemeow @MajorBlue613 @billyshaker @alfieriley @bluesapper1 @Scouse_ma @WBCFredJr @WBCShirl2 @AbiWBC @WBCsigns You do know King Billy was gay?",
        "104 billion of those were me https://t.co/Hsq7Fy6QNm",
        "@ehbenj Mite be enough to bring Paul back to life tbh",
        "@JamieHolme Jesus I actually was thinking this morning mid pod \" I wonder could Jamie get tommo on this\" haha class.",
        "@JamieHolme Good man! I'll have it downloaded for Monday morning. Same lads on it again? Didn't realise Danny was a scouser! He played up near me when he was at Derry!",
        "RT @JonnyHewitt1: Don't think I'll ever get tired of  this 😂😂😂 https://t.co/HkbgFHCepM",
        "@Seany_FC 100% the reason I'm bald lad. If I was a Manc I'd have a Barnet like Bon jovi if I was a Manc.",
        "@Seany_FC The clubs already mental. 100 minutes to go in the tie and were 5-0 up. Finished 7-6.",
        "@Seany_FC Imagine we had have signed him to play with Suarez",
        "RT @JOEdotie: This was a fantastic gesture by Aldo https://t.co/oKOSTAm7aa",
        "RT @KONNYKON_: Pablo Escobar was eventually snitched on by local children. \n\nMortally wounded by police gunfire his last words to them were…",
        "RT @themaxburns: ARE YOU THE GUY I TELL ABOUT THE CRIMES https://t.co/F0S9CCB7dK",
        "RT @JohnnyMilburn: Woah Black Betty.... https://t.co/Z0coe9zVb7",
        "@TotalLongo Planet derp",
        "@donegaldarren @DavidD_73 @danielhowdon No idea. He's married anyways",
        "@donegaldarren @DavidD_73 @danielhowdon Hahahahahaha",
        "RT @CalvLyfeson: Into work. https://t.co/niYlEq9Zup",
        "@CalvLyfeson Here's to you Mrs Robertson, we all love you more than you will know.....",
        "@DaireBoyle94 @AiddyFriel When's he back",
        "@DaireBoyle94 @AiddyFriel Salty?",
        "@AiddyFriel @DaireBoyle94 CL final to look forward too. I'll take  that",
        "@KevinKelly1992  https://t.co/R2dGlQ5MtU",
        "@DaireBoyle94 @AiddyFriel  https://t.co/vKA51XbmPo",
        "@KevinKelly1992 Fucking love the Reds man! Fucking love you too! Allez Allez Allez",
        "RT @aarbeloa17: I would love nothing more than a final between the two best clubs in the world: Real Madrid and Liverpool.\nCome on @LFC! Le…",
        "@AiddyFriel You pumba and nook doing shots of ronseal",
        "RT @BillEdgarTimes: Liverpool past 4 games: \nFirst 75mins: 9-2 up. \nLast 15 minutes: 6-0 down.   \n\n@TimesSport",
        "@AiddyFriel Get the Dulux in ya cunt! Yeeeeoooooo",
        "RT @CalvLyfeson: To all the lads that'll over analyse this. Fuck off. We're in a European Cup final!!!!!!!!!!!!!!!",
        "@NotoriousJOS What's that tube saying. I'm on bt watching stevie having a tug",
        "@AiddyFriel ARE YA FEEEEEEEWWWWWWWMING",
        "RT @JamesPearceEcho: Players re-emerge from the dressing room to celebrate in front of the away end. They are holding the banner dedicated…",
        "RT @_ChrisBascombe: Liverpool v Real Madrid in the European Cup Final. Alan Kennedy's phone has not stopped ringing for a month. He will ha…",
        "@Seany_FC Lunatics seany!! Pure fuckin loons",
        "YEEEEEEEWWRRRRRRRRRRRRRRSSSSSSEEEEEEEEE",
        "RT @KopBlock205: I picked the wrong week to stop sniffing glue",
        "Up thon fucking Reds!",
        "@NotoriousJOS Wouldn't change it.",
        "@ehbenj Boiled gammon.",
        "@KevinKelly1992 Glass of red for the Reds!",
        "@NotoriousJOS Quivering with fear and we're 3-0 up. Imagine if we were only 1 up!",
        "@NotoriousJOS Hahaha yes mate",
        "@KevinKelly1992 About to have one!",
        "RT @Jhiggins3: Beautiful banner for Sean Cox here in Murrays Bar https://t.co/9WKYNhdJgh",
        "@NotoriousJOS He wasn't good next to Sakho. He's probably the stupidest player I've seen play for us in years. Literally minutes ago I read him referred I him as birdbrain. Sums him up well.",
        "@NotoriousJOS Had 3 years of being shite before that. Fair enough if you rate him each to their own. But he is shite.",
        "@NotoriousJOS Good for him. He's an awful defender.",
        "@NotoriousJOS Is launch both into the channel come June",
        "@NotoriousJOS He's better than Moreno but nowhere near good enough",
        "@NotoriousJOS Half a season of being not shite out of 4 seasons? Bin him off.",
        "@NotoriousJOS No he's not. He's sub par. Will always let you down.",
        "Boys drink this in. This does t happen often #ALLEZALLEZALLEZ",
        "@porktrousers Haha that's going back!",
        "@mrjamesob @DaireBoyle94",
        "Tears 😂😂😂 like that Ronaldo bust. https://t.co/w58T9pXfgc",
        "@TotalLongo Great word",
        "@mrjamesob Give us what we want or we'll drink paint https://t.co/e85fpms1Vr",
        "RT @WildAtlanticTV: Stunning shot by Martina Gardiner who captured this #fullmoon over #angriananfort Co Donegal #WildAtlanticWay https://t…",
        "@theliverpoolway Is it true Dave? Haven't seen anyone reliable saying it. Would be disastrous.",
        "@daveisonfire Did the same. Feel I need counselling 😂",
        "@UpTheReds_ @IsMiseShane 😂😂😂",
        "@IsMiseShane @UpTheReds_ Amazing!",
        "@KevinKelly1992 He had to go back into hospital on Friday for an infection but he didn't have to stay in. He's getting better everyday but it's going to be a long road. Cheers for asking! How's ur wee man?",
        "@IsMiseShane @CalvLyfeson Mad transfer!",
        "Big Virg is in the Ra! https://t.co/rpLrEPTcPr",
        "@UpTheReds_ Haha",
        "@UpTheReds_ The islamic republican army 😂😂😂",
        "@KevinKelly1992 Most horrid club on earth",
        "RT @Crazzyintheusa: How to deal with road rage. https://t.co/S8YlPZfcw9",
        "The way fans have rallied for this man and his family is unreal https://t.co/fsXetnzr9s",
        "@BenjaminOgden It's a disaster in its current format",
        "@TotalLongo Aye kinda. I like to see Celtic do well but I detest sevco. Hope they go bust again.",
        "@TotalLongo I'm from Donegal though. Massive Celtic county.",
        "@TotalLongo I hate rangers more than Everton",
        "RT @SenorNewman: Where Pete Price is from https://t.co/EA6ONypWHs",
        "RT @sweirz: \" ... and it finished #Celtic 5 #Rangers 0\"\n\nSteven Gerrard at Gretna ... https://t.co/elYrKoe4aD"
      ]
    }
  }
}