{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@pj_mclaren right PJ quit your nonsense! I fucking love this! 😂😂 gorgie rules and you know it!!! 🇱🇻",
        "@pj_mclaren I’m no gonna lie mate! I seen this novel n never even read it! 😂",
        "@pj_mclaren Has rod got his 5 mil yet? 🤪",
        "@goshy10 Mate he’s honking although he got better! that was shocking! Touch better 2nd half! garuccio done well, wee boy Morrison was positive! 👍🏻🇱🇻",
        "Oh dear god! This is fucking horrendous! It’s great to be back! 😂😂🇱🇻",
        "@23nickthegreek a nice chilled bottle of keo 👍🏻",
        "@thisisowenson Always see people you know when trying to keep a low profile! 😂",
        "@GaryHowie1 For the wee mans teams race night! Auction 🙈",
        "The things I do?!!! 😂🙈 cutting about Easter road wi this!! 😂😂🇱🇻 https://t.co/W5fEvYih39",
        "@elvinL9 @leanyelvin Will do mate! Will drop you a wee message! Have a good time! 👍🏻",
        "@leanyelvin Have a good holiday pal, tell @elvinL9 the same! See you soon! 👍🏻x",
        "That’s amore!!!!!",
        "@GerriBurgess1 @kevmac1122 @bruciehmfc @ScottBrownridge @dillon1874 the big man tipped up on the chat last week! #chesco",
        "@Dale1690 mind who else I told you! 😉",
        "Tightest #open I’ve seen in a very long time! Lottery who wins!",
        "Tigers feeling it now! 🙈",
        "Fuck sake tiger 🙈",
        "@MurrayMilne @TigerWoods Fuck spieth he’s a wee Walter!",
        "Wee speithy doing it in his pants! Cmon the tigggger!",
        "@hertz77 @40 I might take you up on that invite! 👍🏻🍺🍺",
        "@hertz77 @40 hope so! need to get a few beers soon! Been a while! 👍🏻🍺🐎⚽️",
        "@hertz77 Biggest story in golf in many many years! I also have a few photos of the queen on him @40/1 😜",
        "@hertz77 Hope so!!!!",
        "Come on the tiger red!!!! 🐅🔴",
        "@Hutchie_Vale race night! 11 August (prison wardens club) 7pm start. tickets on sale now, Raffle prizes &amp; auctions for new training kit 07/08/09 age groups. @sparkymcnulty @Leighgriff09 @louisswanson 🐝⚽️🐎",
        "@GerriBurgess1 Should have gave me a shout!",
        "@GerriBurgess1 yeah because it’s only lower league teams who rent out the facility for stock cars to gain some revenue! also disagree with the entertaining part! #vroomvroomstopstartvroomrubberupthenose",
        "@gramps1874 😂😂👍🏻",
        "@GerriBurgess1 get they cars off that grass ffs! stick cars? #burgoyne614 https://t.co/0lJjdP8xhb",
        "@gramps1874 Now now Lesley!!! 😜",
        "@GerriBurgess1 You’ll be getting chased fi the YBT any minute soon! Saightoners run away!",
        "@GerriBurgess1 @elvinL9 I’m sure we can shed that! budgie we getting a game on Wednesday night? 7pm",
        "@GerriBurgess1 Awww fuck aye! The #newnewfirm pretty sure @elvinL9 would be up for a swing aswell",
        "@GerriBurgess1 Both nights good for me! will bell you the morn! 👍🏻",
        "@GerriBurgess1 Fancy a game of badminton?",
        "Cmon the cobra!!! #dezwaan",
        "@gglfc123 I hear you loud n clear mate! house drinking no for me! cans are shite!!!",
        "@gglfc123 Knock it on the head! House boozing is for wankers! paying double in a ramshackle boozer is far superior!",
        "Can only go back 3 yrs! outrageous the prices of kids football strips! went up to £244 this season for the 2!! That’s roughly £20 a season! shocking! https://t.co/FX7aDiszO7",
        "@leanyelvin not enough wall space! Hes had on average 6/7 strips every season! thats a minimum of 60 strips🙈🙈😂",
        "@stuartTurner9 defo mate been too long! when you next in the hood? or could get a meet in Glasgow for a sesh! Hope your well 👍🏻🇬🇧",
        "@stuartTurner9 Stuff would be a bit neat on you tbh! 🤪",
        "@stuartTurner9 Na mate got fucking bigger ya cheeky bastard!",
        "@nsno1878 That’s my next stop mate! Rakes of stuff been gutted out last 2 days! unbelievable the stuff I hoarde! 👍🏻",
        "Any big boned men out there I have a rake of old gear in good nick! some decent stuff. Polos, tshirts, jeans, shorts, shirts, An array of clobber #theclearoutat22 https://t.co/JtudoXPkG6",
        "Wee mans strip box getting filled with last seasons old tops! #needabiggerboat https://t.co/JULdxYuoS5",
        "RT @PansHearts: Hibs to face Andy Murray in the second round after disposing of Rottenavik of The Faroes 6-1, 6-4. Congratulations on winni…",
        "Actually hits home about life when things like today happens! gutted",
        "@bruciehmfc happy birthday to ma laddie! have a good day mate! beers happening 🍺🍺🍺🍺",
        "Surely no! 😂😂😂🤪 fucking upside down heads!",
        "Mon the barnrat!! #theopen",
        "@GerriBurgess1 can you add to this? Or confirm it’s a lot of shite? https://t.co/deSC4oo2fB",
        "@GerriBurgess1 Beats getting hosed 5-0, #edinshitty",
        "RT @ReadingFC: 90 | GOAL!!!!!!!!!! 😱\n\n@sparkymcnulty gets his first in a #Royals shirt after blasting home a great cross from @sonealuko...…",
        "@namw1980 @badwool9 Purple is an old skool trespass from blacks! 👍🏻",
        "Looking for joiners for a project at Heriot watt uni in Edinburgh 25 kitchens to be installed good money for the right people or squad, please share or tag anyone who might be interested. @shanksy1982",
        "@shanksy1982 Will do the same mate! 👍🏻",
        "Awfy spursy",
        "Haggai lloris ya wank!",
        "Don’t get me wrong it’s had some good decisions! But how can competent people in a room watching and the ref get so many decisions wrong through reviews! Shocking decision!",
        "Cmon Croatia!!!",
        "Fuck you griezmann!!!",
        "How’s that a pen? Fair dos if there’s a France player in behind ready to score?! Never a pen for me!",
        "Big oli to get off the mark!",
        "@true_bluesviews @morriskid Figure of speech! As good as a fact tbh!!!",
        "@morriskid Why would that be incorrect? Belgium therefore would have got England’s route and would have beat the teams England played including Croatia! they were the better team v France n beat by a set piece! I think that’s his way of thinking?",
        "@Paul91293 @sparkymcnulty think we will need to get this sorted out!!!",
        "@sparkymcnulty Tops deadly btw! #royals",
        "@pj_mclaren Have a good holiday big man! 👍🏻",
        "@23nickthegreek Proper people get burnt out! Making ends meet! Grafting arses off for a 1/100 of their wages! I’d never been burnt out on 80k a week! Hungover n shattered maybe!!!",
        "@bruciehmfc top drawer btw! love the gadgey!!",
        "@23nickthegreek Absolutely spot on!! Resting players for games during the season due to burn out? Shambles mate!",
        "Stop it Rafa!!!!!",
        "@siferry8 I actually seen them both serenading in dobbies",
        "isner v Anderson 😂😂 neither will be ready for Sunday after this! 😂",
        "RT @dpowell248: Even in Eastenders they know https://t.co/1gsmDTExzz",
        "@namw1980 @1983_mikey @bruciehmfc 😂😂😂 top drawer punditry on a Friday! 🇱🇻",
        "@1983_mikey @bruciehmfc Mikey I thought you’d changed! Oh hold on! Still a smarmy hibs cunt! 👍🏻🤪",
        "@Sjopinion10 You’ve been pulling they waistcoats off for years si!! #simonsaturdays",
        "@northstandowl67 I thought wee fitzy bhoy was @brady_bhoy 😂😂",
        "Tender loving care is no why they were called that ya trumpet!!!  it’s the first initial of each of their names!!!! #TheChase",
        "What a signing for Fulham btw! The boy seri is top drawer!",
        "@pj_mclaren @craiggrant7205 hhahaha I’m no offering he’d prob take up the offer!!! now I see why you don’t have any hearts fans on twitter 🎣😂😂 #excitablepedro 😂 aye mate defo get a meet up n pint 👍🏻🇱🇻",
        "@gwfitzpatrick @sean18young Absolutely spot on!!!",
        "@MurrayMilne Absolutely! He is horrible though eh! 😂😂",
        "@pj_mclaren @craiggrant7205 Hahahahah 😂😂 aww naw he’s pulling the “they cheated” card out! 😂😂 we ain’t very good but still able to pump the docksiders! deal with it you’ve always been Edinburgh’s 2nd best! 🇱🇻",
        "@pj_mclaren @craiggrant7205 Is this the same hearts team that pumped you twice last season! 😂 you’ll be back to your old selfs this season! let’s just wait n see!! are you playing tonight??? always want the three lions to do well! Did your face paint come off ok last night? #williamwallace🇱🇻",
        "@pj_mclaren @craiggrant7205 Hahaha 😂😂 silly money in Scotland? You just said Armstrong moved for 7 😂 #mindthegap? we’ve pumped your arses more times than I can imagine! good luck for the new season! 👍🏻🇬🇧🇱🇻",
        "Aww no danger! Rocky coming on! Get in balboa!!!",
        "@namw1980 It’s how teenagers live their lives mate! The Scottish culture! 13/14 woman, bevvy wi your mates! If you don’t do those things your an outcast plain n simple!",
        "@craiggrant7205 @pj_mclaren Aww the tache hot rod will be pulling his wire thinking of the 5mil 😂😂 2 mil max plus a player then 700k to stmirren! 😂😂 jokers",
        "@sparkymcnulty wee man you’ve upset a few people the night! if you’re needing handers geez a shout 😂😂🤪🎣",
        "@craiggrant7205 @pj_mclaren Mate I actually pity them all, funny bunch! let’s see them this season! 😂 McGinn 5mil, dinnae need to sell 😂😂😂🤪",
        "@craiggrant7205 @pj_mclaren Poodz the cunts are deluded?!! 5 mil McGinn 🤪🤪 cracks me up! 🇱🇻",
        "@GerriBurgess1 @bruciehmfc Exactly! Nail on the head! Mediocre shithouse nation!",
        "@bruciehmfc @GerriBurgess1 Our footballers are a bunch of cunts! don’t have the brain capacity to excel on the top level! from grassroots to top level it’s a shambles!",
        "Thank fuck that’s over! I couldn’t stand anymore wanting dele alli, Jesse lingard n harry fucking Kane doing well.......",
        "Put the pressure on! then went all spursy! #spursy #englishhibs",
        "@scottm1901 Considering the population 4mil... frightening! hope they win on Sunday!",
        "RT @WestStandTone: 1-0 and we’ve Spursed it up..."
      ]
    }
  }
}