{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!  http://t.co/TGGB8Olvea",
        "Caring For Your New Garage Floors  http://t.co/7dRMskVOsX",
        "Introduction to the Major Work Shoe Brands  http://t.co/ASQi8FwPpp",
        "There is no psychiatrist in the world like a puppy licking your face. - Ben Williams",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/VqAnKRjtZA",
        "Making the Most of Twitter for Your Business  http://t.co/BfhaRKZJP9",
        "There is a very easy way to return from a casino with a small fortune: go there with a large one. - Jack Yelton",
        "Check out these different types of beer - lots of options including ales, lagers, hocks and more!  http://t.co/iQqkRIw2u0",
        "Was your operation expensive? \"No, the doctor gave me cut rates.\"",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "Learn About the Renowned Tuba  http://t.co/ZQWdjFOpTt",
        "Learn About GPS Technology and Fitness Watches  http://t.co/fxCInXQjRI",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "This Ab Carver Pro is very very cool...  http://t.co/jZRX7qJ2Ff",
        "You will never change your life until you change something you do daily. - Mike Murdock",
        "For Real!?!? - this is AWESOME - a Redneck Beer and Soda Can Holster! http://t.co/DJszasvFrP",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/bDODzDQlh8",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/ixXxj3QaHI",
        "Yum! Even MORE Brownie's Edge In This Baker's Edge Nonstick Pan  http://t.co/06lrQni4W4",
        "Who is Paul Evans the Classic Rock Artist?  http://t.co/x6VdOqInfr",
        "Awesome - The World's Smallest Solar Powered Car! http://t.co/slB1AHgtD8",
        "Don't speak ill of your predecessors or successors. You didn't walk in their shoes. - Donald Rumsfeld",
        "Rock n' roll is dream soup, what's your brand? - Patti Smith",
        "A dream house is one that cost twice as much as you ever dreamed it would…",
        "My wife is such a terrible cook the police made her register her stove as a deadly weapon",
        "I dig science fiction, though it was never really my thing. - Yancy Butler",
        "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him. - Ralph Waldo Emerson",
        "Read the History of Corona Beer  http://t.co/WqvZawqn2Z",
        "Careers end with a ground ball to shortstop, not with a home run. - Bull Durham",
        "Never make fun of the geeks, one day they will be your boss.",
        "Oh these are just cool - tiny functional cannons - shoot your co-workers LOL http://t.co/2hNLeNkvXr",
        "Once burned a lesson is learned",
        "Learn from yesterday, live for today, hope for tomorrow. - Albert Einstein",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "Great Introduction to the Everly Brothers  http://t.co/TmFWEe3hYr",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "Women need food, water, and compliments.  That's right.  And an occasional pair of shoes. Chris Rock",
        "Read the History of Flip flops  http://t.co/xuX1y8rPji",
        "Ahh Fond Memories of San Antonio  http://t.co/erE68zwumV",
        "Business Guide – Running a Green Business  http://t.co/d76wbnh6EY",
        "Lose Weight WITHOUT Dieting (Animal Kingdom Workouts)  --&gt; http://t.co/MFiuhxDJbf",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/FtGFqzznQf",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/5NWdEy9JNK",
        "So Who Is SpaceX?  http://t.co/qR3nQE3nEQ",
        "Rule your mind or it will rule you. - Horace",
        "It takes many a tumble to keep us humble",
        "Education is what remains after one has forgotten everything he learned in school. - Albert Einstein",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/gbspd99Xm3",
        "One may go wrong in many directions but one may go right in only one",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "Cool check out this Nerd Kit...  http://t.co/B50DosqOpi",
        "Introducing to the SEO Power Suite  http://t.co/DYiCKTRS1z",
        "Fitness - If it came in a bottle, everybody would have a great body. - Cher",
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/VUJCbW5RFC",
        "Selecting a Strategy Consulting Firm  http://t.co/BkAdx3FBOu",
        "Life is 10% what happens to us and 90% how we react to it. - Ennis P. Kimbro",
        "Check Out This Cool Hands Free Umbrella! http://t.co/nxJaAFMF6k",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "Your culture is your brand.  Tony Hseih CEO, Zappos",
        "Read the History of Gary Lewis and the Playboys  http://t.co/D5mdukObVN",
        "It's not the employer who pays the wages. Employers only handle the money. It's the customer who pays the wages.  Henry Ford",
        "Read About the History Of Pac-Man  http://t.co/yDk2t3sraG",
        "So cool - German Beer Steins - check out their history - http://t.co/OM5uHIKPfX",
        "Check out Crimson Mine’s awesome Tumblr page... http://t.co/NonYeRwe1h",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/eFWEzb0cY1",
        "The Brady Bunch is an American sitcom classic - read all about its history - http://t.co/SdqSCf1GWw",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/ZKEdjlr0UI",
        "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. - Norman Vincent Peale",
        "It's human nature to stretch, to go, to see, to understand. Exploration is not a choice, really; it's an imperative. - Michael Collins",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "Read the History of Kool and the Gang  http://t.co/TW7sdFKSUl",
        "Lacing Up The Facts: A History of Shoes  http://t.co/OUKvCrLjG2",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "Great Music from this Bose Blue Tooth system - iPad, iPhone and more - easy great sound -&gt; http://t.co/38TYMDP8du",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "Check Out the Top 10 Asian Beers  http://t.co/jOWRAROFUP",
        "You can't steal second base and keep one foot on first. - Author Unknown",
        "Get Help with Planning Garage Flooring  http://t.co/nbwqc4dORE",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "I am a fashion person, and fashion is not only about clothes -- it's about all kinds of change --&gt; Karl Lagerfeld",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "You can't win unless you learn how to lose. - Kareem Abdul-Jabbar",
        "Who is Lobo the Classic Rock Group?  http://t.co/toQ8UkT2Hi",
        "Is this chicken what I have, or is this fish? I know it's tuna but it says 'Chicken of the Sea'.  Jessica Simpson",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "Well, I think we're the greatest rock 'n' roll band in the world.  - Joey Ramone",
        "When you cease to dream you cease to live - Malcolm Forbes",
        "Top 10 Dog Breeds - theband4: http://t.co/SA4ctdMgOu",
        "Top 20 Cat Breeds - theband4: http://t.co/WJNqGP1JCW",
        "Read About Arthur Lyman -- The Pioneer of \"Exotica\" Music http://t.co/EJPA4IcuTR",
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/VUJCbW5RFC",
        "What Are the Different Types of Web Hosting?  http://t.co/bPpb4P9MBw",
        "Get Great Tips from Web Marketing Experts  http://t.co/5jzSVjFEY8",
        "Make the customer the hero of your story.  Ann Handley - Chief Content Officer - MarketingProfs",
        "Read About Tennis – The Sport of Kings  http://t.co/fCyyvs0rLf",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "Awesome Underwater Scooter - How Cool! http://t.co/yDOhPu7Xd2",
        "Great Introduction to Elvis Presley    http://t.co/V5OZsbGrG4"
      ]
    }
  }
}