{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "What Fun - Bumper Water Boats with Water Cannons! http://t.co/WBfDsRcpPL",
        "It isn't the mountains ahead to climb that wear you out; it's the pebble in your shoe. - Muhammad Ali",
        "Affiliate marketing has made businesses millions and ordinary people millionaires. - Bo Bennett",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "Their marriage is a partnership, he's the silent partner.",
        "Baseball is 90% mental, the other half is physical - Yogi Berra",
        "Understanding Government Resources for Small Business  http://t.co/LOhxKhtMwR",
        "Institutions that once had to go through media to deliver information are now themselves media - Andrew Nachison - Founder We Media",
        "Learn the Best Spots for Mountain Climbing  http://t.co/fNc4NQpcyp",
        "His timing is perfect, so is his two-timing.",
        "Better to be a geek than an idiot.",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "Baseball is the only major sport that appears backward in a mirror. - George Carlin",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Read About the Cane Corso Italiano – Beloved Dog of Italy  http://t.co/U1tV6k4KPI",
        "Apple has great marketing, among the best PR and marketing in the world. - Ron Johnson",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "Money is like a sixth sense - and you can't make use of the other five without it. - William Somerset Maugham",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "STAR TREK ENTERPRISE - Brake Light Vinyl Decal - ENGAGE!  --&gt; http://t.co/kkg8rWGnSU",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!   http://t.co/2SLFm7eQjf",
        "Learn About The Beginning Of Christian Religion  http://t.co/de9sQGbIPU",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!   http://t.co/lBt9f5b66k",
        "Redrum. -  Danny, The Shining",
        "Before you create anymore great content figure out how you are going to market it first - Pulizzi &amp; Barrett - Get Content Get Customers",
        "Learn About BMX Biking Born from Freestyle Motocross  http://t.co/eimA2B6Cbb",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "Have you ever had it so good? And had it taken away so cockeyed fast.",
        "Do not let what you cannot do interfere with what you can do. - John Wooden",
        "Minecraft Minigame Turf Wars: Them Hackers Though  http://t.co/kLDbFlvIkh",
        "Learn About Peregrine Falcons: Lords of the Sky  http://t.co/SkjOgxuy6j",
        "Don't put it on YouTube.  Beyonce Knowles, after slipping onstage during a concert performance",
        "Education is learning what you didn't even know you didn't know. - Daniel J. Boorstin",
        "Check Out the History of Snow Beer  http://t.co/ADmCDv3xoG",
        "Review of Artemis Fowl By Eoin Colfer  http://t.co/IwRT7BAPc7",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "Would you say a parachutist is a fall guy?",
        "Learn about the Bay Area city of San Ramon, California http://t.co/hLqyr3KWiI",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/P7ofabUsDQ",
        "Great Introduction to Orleans  http://t.co/6crverju1a",
        "I was never interested in being a rock star. I always wanted to be Boris Karloff. - Gene Simmons",
        "I like this ship! You know, it's exciting! - Scotty",
        "The sovereign invigorator of the body is exercise, and of all the exercises walking is the best. - Thomas Jefferson",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "Great Introduction to J.R.R. Tolkien  http://t.co/QReHlATZEJ",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "By the time a person gets to greener pastures, he can't climb the fence",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "Good pitching will beat good hitting any time, and vice versa. - Bob Veale",
        "So What is Chronic Lyme Disease?  http://t.co/mIt0LspWJt",
        "Industry is the soul of business and the keystone of prosperity. -Charles Dickens",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/U39HV0YmKT",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "I love science fiction. - Pam Grier",
        "The fellow who rocks the boat is never the fellow at the oars",
        "I've never wanted to go to Japan. Simply because I don't like eating fish. And I know that's very popular in Africa.  Britney Spears",
        "Personally, I'm always ready to learn, although I do not always like being taught. - Winston Churchill",
        "If the Romans had been obliged to learn Latin, they would never have found time to conquer the world. - Heinrich Heine",
        "Check out these spooky skull candles!  http://t.co/xzOcS5LjYy",
        "Great Review of Young Samurai: The Way of the Warrior  http://t.co/b2YvV7yTgx",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/M6p1bMZfqb",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "Read the History of Marvin Gaye  http://t.co/AteNzLFEpu",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Great Introduction to Creedance Clearwater Revival  http://t.co/qpCgQEjpbA",
        "Very very cool SpyHawk RC Plane with 3.5 inch LCD Monitor/Controller &amp; video recording &amp; auto-pilot system - HOT - http://t.co/SoFIrDLcZw",
        "Sam Cooke was the king of soul - read his history - http://t.co/UpuKKpMfch",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Read the History of the Doobie Brothers  http://t.co/qZ6Ums4Qzi",
        "Great Overview of Bluetooth Enabled Watches  http://t.co/ByFxN43POi",
        "The History of The Six Million Dollar Man  http://t.co/kPn6zzN8Uw",
        "For the parents of a Little Leaguer, a baseball game is simply a nervous breakdown into innings. - Earl Wilson",
        "By working faithfully eight hours a day you may eventually get to be a boss and work twelve hours a day. - Robert Frost",
        "This Ab Carver Pro is very very cool...  http://t.co/5MGFoxMBu0",
        "Check Out These Health and Mana Video Game Inspired Earrings with Key Charms!  Cool! http://t.co/Clw0vQmNPT",
        "A women with good shoes is never ugly. They are the last touch of elegance. - Coco Chanel",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Fascinating Introduction to Marmalade Insurance: How to Select an Insurance Agency  http://t.co/hBSUUIxr4u",
        "What's behind you doesn't matter. - Enzo Ferrari",
        "Minecraft Minigame Block Hunt: That Guy had a Porcupine Sleep on His Face  http://t.co/oeVmK4NCWY",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/I7U5CmgHoA",
        "Baseball has been good to me since I quit trying to play it. - Whitey Herzog",
        "To know when you have enough is to be rich",
        "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
        "Introduction to WordTracker SEO Tools http://t.co/sDpl9VxeEQ",
        "Why Hire a Strategy Consulting Firm?  http://t.co/wiiToRWvuF",
        "Learn About Ways Technology Helps Seniors  http://t.co/UC6i2BTTmK",
        "Read the History of Ringo Starr  http://t.co/T0KE5prBsq",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/OXcBak9oyd",
        "Windows has detected you do not have a keyboard. Press 'F9\" to continue.",
        "Great Review of Armies of Magic – Facebook Game  http://t.co/aLDwyY1XRP",
        "It is easy for me to go play a rock show, I have been doing that all my life and I love that. - Sebastian Bach",
        "Learn About DotNetNuke for Corporations  http://t.co/UL0fLzYlLy",
        "Once you've raced, you never forget it -- and you never get over it. - Richard Childress",
        "Alcohol and gas do mix but they taste terrible.",
        "Alana's Lyme Journey - Part 9 - Appointment With Another LLMD  http://t.co/xdIPjBgrcw",
        "Yeah, well. The Dude abides. - The Dude, The Big Lebowski",
        "Read the History of Manolo Blahnik  http://t.co/NBTZVHbUK7",
        "It's later than we think and most of us aren't even thinking"
      ]
    }
  }
}