{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @utdxtra: A wonderful tribute to Michael Carrick from his friends and family. The end of an era. #mufc [@Rooney_esque] https://t.co/GxXb…",
        "RT @martian_munk: Chris Pratt was paid around $10 million more than this female extra for doing Jurassic World because he's a man. https://…",
        "RT @itsrjhill: Condoms don’t guarantee full protection during sex, a homie of mine was wearing one and got shot by the girl boyfriend",
        "Who wants to move to Malta",
        "RT @officialjaden: My Own Voice Annoys Me",
        "RT @franklinto: Throwback to when Childish Gambino started talking in the middle of a freestyle, then seamlessly hopped back on the flow an…",
        "RT @DrEuuge: HIPERVENTILANDO https://t.co/kEeVlmc2yN",
        "RT @ederlaflame: Touch my dog And I’ll be charged with murder attempt https://t.co/3yUZNhodV5",
        "RT @50cent: Look at the bright side, l could be saying slavery was a choice.",
        "RT @ManjV: Only Clarkson ffs 😂😂😂😂 https://t.co/5CvK7Ps1oe",
        "RT @PlinketyPlink: Them dogs made out of sand in town are getting better. This one looks real. https://t.co/Qpa2FxS2Fb",
        "RT @FootyAccums: Leo Percovich on the pitch today thanking all of the Middlesbrough fans for their support throughout the last year followi…",
        "RT @IAMDJLIVE: Y’all see the color of them hands. https://t.co/Jkl3VYGU09",
        "RT @90sfootball: David Beckham vs Wimbledon, 1996. #Greatest90sPLGoals https://t.co/cTRVnq64Ct",
        "RT @SuttonObserver: Sounds like the perfect combination...!? 🍽🍰🍺🍷 https://t.co/Af9emolwe4",
        "RT @DrTGIF: We don’t deserve animals bruh https://t.co/V4gYQ1SHTR",
        "RT @myblackmindd: Blacks folks in Oakland through an even bigger barbecue in the exact spot where a white woman called the cops on a black…",
        "RT @RealTalkMUFC: A rare pic of Martial smiling. RT for good luck. https://t.co/EV7O3aRkpA",
        "RT @bread_maker7: He crashed like he was playin Mario kart https://t.co/gnLLA7vNL5",
        "RT @wyntonred: no regrets https://t.co/8KcIkROzUW",
        "Doofenshmirtz Evil Incorporated",
        "RT @Stickpit_: website: hi... i... couldn't help but notice you have your adblocker turned on? geez... i... i'm sorry to ask this, but woul…",
        "@daljinderp Let me have this one Dalj",
        "RT @MuendoVii: Best part about that new United kit is @iamddb rocking out on the video 👌🏾 #GGMU https://t.co/RIQC1RbUH9",
        "RT @disa_coleworld: GROWN~Ish really read our whole generation using Drake \n\nI feel attacked 🤯 but they have a point https://t.co/8Ztwf7tgJI",
        "RT @icecreamcakeee: Retweet in 5 seconds for some good luck 😋😁 https://t.co/5Le0aal89v",
        "RT @dseddon91: You aren't Belgian, you thick cunt. https://t.co/wOGbNY9owv",
        "RT @chrissyteigen: nah they just think you’re a shit cook https://t.co/l7jjBdXhMK",
        "Martial in the new kit... he’s staying",
        "RT @utdxtra: Cantona: “Manchester, I’m coming home!” #mufc [@BeanymanSports] https://t.co/GrIoYhUrDc",
        "RT @Chana9MUFC: Do you know how handsome you have to be to make Ryan Reynolds look ugly 😂 https://t.co/dT32Vxwhgh",
        "RT @_Hakeemo_: Homosexuality was still classified as an illness in Sweden in 1979. Swedes protested by calling in sick to work, claiming th…",
        "RT @Jaykae10: COLD LIKE MOSCOW https://t.co/RBSVXBioDM",
        "🤔🤔🤔🤔🤔🤔",
        "RT @50cent: Spotify is wrong for what there doing to artist like R Kelly and xxxtentacion. There not even convicted of any thing.",
        "RT @D_DeGea: 😁💪🏼 https://t.co/yBd6KPjUCq",
        "RT @birminghampost: Mother was 'swearing and abusive' when questioned\nhttps://t.co/MgntjNLsiQ",
        "RT @50cent: I’m going to bed hungry tonight because l don’t want you guys to call me fat, and l don’t want to get lipo 🤨",
        "RT @joel_s_hdz: Took some grease off my pizza today with a napkin so if you see me looking skinny tomorrow don’t be alarmed https://t.co/pM…",
        "RT @KastroDaOne: What color white is that? https://t.co/9CU6QY7MwG",
        "RT @Zachtyvm: *gets one word reply* \n\nme: https://t.co/3i1WrHWfA9",
        "Even Elon knew about rococo https://t.co/sP1ENliNfv",
        "RT @harpreetmoore: 😢😢 https://t.co/z2S5X86YYM",
        "RT @UEFAEuropIeague: Welcome to the 2018/19 Europa League, Chelsea FC!",
        "RT @ivourth: Jada on expectations. wow, a tear.\n#RedTableTalk https://t.co/F4A7x4TrHc",
        "RT @YoungAdz1: Explain myself to who",
        "RT @NoahWhalen22: settle down adolf https://t.co/lxl815vtKz",
        "RT @90sPlayers: Remember this brilliant Cantona volley against Arsenal in 1996? https://t.co/nqhb4LNOhS",
        "RT @sysngh: Punjabi guys on twitter https://t.co/uzKccu73Et",
        "RT @ManUtd: Sir Alex no longer needs intensive care and will continue rehabilitation as an inpatient. \n\nHis family have been overwhelmed by…",
        "RT @kashmirVIII: Damn. That sound like a choice :( https://t.co/a06D8fdYqq",
        "RT @DeeTwoGd: You stopped scrolling, didn't you 🌚 https://t.co/IyVqyPl2yV",
        "RT @tayloko_: in situations like this, these women need to start getting charged for false accusations. ruining fucking lives https://t.co/…",
        "RT @XLNB: A reminder that ABC is allowing this, while it permanently shelved a Blackish episode about Kaepernick &amp; black athletes kneeling…",
        "RT @TechnicallyRon: If you ever want to see what the real issues are in the UK simply check the rejected petitions section on the parliamen…",
        "RT @JM90x: Family guy honestly doesn’t give a fuck https://t.co/W9SjES7OPS",
        "Time will tell, who is on my side",
        "Everything moves so fast",
        "Time flies",
        "https://t.co/BHJG7mGr6a",
        "Remember when you would say brb lol",
        "RT @Paulcito_: just ...want...................some .....head https://t.co/JHxD917tvn",
        "Had a 10 hour sleep last night followed by a 2 hour nap earlier, I have 0% chance of falling asleep at a reasonable time tonight",
        "https://t.co/4IsE4wsjH9",
        "I know you want the best of me",
        "RT @Little_Fickle: This is tripping me out send help https://t.co/QRcaUClImf",
        "RT @tan_tanx3: Brooooooo, what did the government put in the pollen this year? https://t.co/dzT0oonTlY",
        "RT @NathanPinnock: This is class hahaha https://t.co/GemXpNMk9Y",
        "RT @Santandave1: “First to the motives and last to the meetings”",
        "RT @bryan1x_: This shit had me swiping left and right 😂😂 https://t.co/m3ckmYeyGd",
        "RT @vanessamurphy: Me crying about being fat https://t.co/VCwdIEF6SO",
        "RT @JeeLego_: Sounds familiar lmfaoooooo https://t.co/ec57wKRKWz",
        "RT @_Manjyyy: Why the fuck is Tito Jackson (Micheal Jackson’s brother) in a Wolverhampton Dixy’s?! I’m screammmin https://t.co/fi8n10cvrR",
        "RT @AnfieldRd96: Few dates to keep in your diary:\n\n16th May: Europa League Final \n26th May: Champions League Final \n14th June: World Cup st…",
        "I know hell is a mind state, I’ve been a couple times",
        "RT @Kashaveli_: I try stay out of TL games but man went on private and changed his avi to Aaron Ramsey sksksksksksk https://t.co/BCwmCsAPrF",
        "RT @mairanotmaria2: If this was a brown baby y’all would call this radicalization &amp; terrorism but since it’s a white boy it’s just loving u…",
        "Move with purpose. Only dead fish go with the flow",
        "RT @Ryan_O_F: When your parents forget to close the window in Portugal https://t.co/4HHMZbvtxx",
        "RT @OptaJohan: 228 - Since his Premier League debut, only five players created more chances from open play in the league than Dusan Tadic (…",
        "I find asking for a tune off the DJ to be bare cringy man",
        "RT @ScubaSteve757: White people using metal as seasoning now instead of actual spices https://t.co/Zsn34e0DVT",
        "RT @j_tennyson_: This shit happened in my my own front yard last night !! I don’t care what this dude did, there is no justifiable reason f…",
        "RT @aerincreer: Okay so I just read “Before you rush in and save people, make sure you’re not interrupting their karma” and honestly that’s…",
        "RT @FootbalIStuff: Steven Gerrard is on the verge of becoming the new Rangers manager.\n\nIf one person is going to stop Rodgers winning the…",
        "RT @RealTalkMUFC: Some football fans are really dumb.\n\nUnited fans know that Ronaldo isn't our player. We know he isn't on loan at Real Mad…",
        "I can’t get my head round people who want Liverpool to win cause they’re an English team. I know I’ve tweeted it before but it still baffles me 🤷🏽‍♂️🤔",
        "RT @Unitedology: If Real Madrid lose the final to a team captained by Jordan Henderson they should have all their previous European cups ta…",
        "RT @budokai_: don’t say nun just RT https://t.co/yvANYoCSh9",
        "RT @Dwizzle__: I can give you a 9 month difference. Hmu https://t.co/imtmLeI2rk",
        "RT @svprz18: when u really ain’t scared to die https://t.co/zjNyqyrxt3",
        "RT @vinnybrack: When your girl’s always getting hit on cause she’s sexy but it’s your fault cause you wanted a sexy girlfriend https://t.co…",
        "Fully waved",
        "Oi, lust is a madness",
        "RT @iamkiyonce: Me registering online to opt-out of slavery https://t.co/Mb6rTPcuFE",
        "RT @JuGsLipsandLEGS: Kim K robbery was a choice. She coulda fought back",
        "RT @Koo_The_Boy: Her family literally owns the company. Save your data https://t.co/AfwZHFQWgR",
        "RT @JUSTlNW: I’m tired of my broke friends https://t.co/7SBlbxFqqX",
        "RT @oba_acquah: Another day has passed and I haven't used Pythagoras theorem",
        "RT @loccdawgg: Damn my nigga i can’t just be busy? https://t.co/moSul1wcHt"
      ]
    }
  }
}