{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "If there is no struggle, there is no progress. (Frederick Douglass)",
        "RT @HumanityNeeds: More revolutionary strength, less capitalist fetishes",
        "I'm a human being first and foremost, and as such I am for whoever and whatever benefits humanity as a whole.(Malcolm X)",
        "I'm for truth, no matter who tells it. I'm for justice, no matter who it's for or against. (Malcolm X)",
        "RT @OvertDictionary: The Revolution: a true revolution does not create a new class of elites, it simply wipes out hints of elitism.",
        "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion.(Camus)",
        "Imperialism leaves behind germs of rot which we must clinically detect and remove from our land but from our minds as well.(Fanon)",
        "RT @OvertDictionary: Mass Culture: a culture tailored and crafted by the elite ideology then fed to the hungry masses.",
        "There are decades where nothing happens; And there are weeks where decades happen. (V.I. Lenin)",
        "RT @AIbertCamus: Language must be used to inspire the audience never to indulge the author's literary desires.",
        "\"How beautiful! It's the revolution!\" Ernest Mandel",
        "By surrendering my life to the revolution, I found eternal life. (Huey P. Newton)",
        "RT @YgamblingSucks: Gambling is an institution that solicits feelings of money-worship.",
        "By rejecting the love of one, I received the love of all. (Huey P. Newton)",
        "By having no possessions, I have possessed all. (Huey P. Newton)",
        "RT @HowAdsBrainwash: by making you long for stuff instead of deep social relations.",
        "By having no family, I inherited the family of humanity. (Huey P. Newton)",
        "Today it is a case of the grasshopper pitted against the elephant. But tomorrow the elephant will have its guts ripped out. ~Ho Chi Minh",
        "RT @OvertDictionary: Weapons Scientists: well paid professional who use exotic vacations to cover up their guilty conscience.",
        "A populace never rebels from passion for attack, but from impatience of suffering . Edmund Burke",
        "What is a rebel? A man who says no. ~Albert Camus",
        "RT @Shocking__Facts: 84 percent of prison inmates throughout the world were abused as children.",
        "The serious revolutionary, like the serious artist, can't afford to lead a sentimental or self-deceiving life. ~Adrienne Rich",
        "The revolution has always been in the hands of the young. The young always inherit the revolution. ~Huey Newton",
        "RT @InjusticeFacts: John Kellogg (the cereal tycoon) founded the Race Betterment Foundation, an organization which planned to sterilize min…",
        "Revolutions are not made by men in spectacles. ~ Oliver Wendell Holmes Sr.",
        "Revolutions are not made with rosewater. ~ E.G. Bulwer-Lytton",
        "RT @ShitUDontNeed: Vacations, the locals hate the tourists, the tourists are usually middle class people trying to pretend they're upper cl…",
        "When all other rights are taken away, the right of rebellion is made perfect. ~Thomas Paine",
        "Those who are inclined to compromise can never make a revolution. ~Ataturk",
        "RT @HowAdsBrainwash: by weakening your love for other human beings and strengthening you love for stuff.",
        "An oppressed people are authorized whenever they can to rise and break their fetters. ~Henry Clay",
        "He who would be free must strike the first blow. ~Frederick Douglass",
        "The freedom of all is essential to my freedom. ~Mikhail Bakunin",
        "RT @Rosa__Luxemburg: Salvation through revolutionization!",
        "In general, the vitality and relative dignity of an animal can be measured by the intensity of its instinct to revolt. ~Mikhail Bakunin",
        "To revolt is a natural tendency of life. Even a worm turns against the foot that crushes it. ~Bakunin",
        "RT @Shocking__Facts: Google supported the Egyptian revolution with web applications; Yahoo censored all emails dealing with the Wall Street…",
        "To love without role, without power plays, is revolution.- RITA MAE BROWN",
        "The job of the writer is to make revolution irresistible.- TONI CADE BAMBARA",
        "RT @How2GetFired: Send your boss an accidental text that says 'I can't wait for the revolution!'",
        "Revolution begins with the self, in the self. - TONI CADE BAMBARA",
        "Our homeland is the whole world. Our law is liberty. We have but one thought, revolution in our hearts. - DARIO FO",
        "RT @Malcom___X: Capitalist corporations are racist organizations which continue to ensure the oppression of the African American community.",
        "This is a revolution, damnit! We're going to have to offend somebody! - PETER STONE",
        "You can jail a Revolutionary, but you can't jail the Revolution. - HUEY NEWTON",
        "RT @DearConservtive: The psychology of conservatism is a psychology of fascistic attachment to property.",
        "The spirit of revolution will not die while the hearts of these workers continue to beat. - ERNST TOLLER",
        "When dictatorship is a fact, revolution becomes a right. - VICTOR HUGO",
        "RT @OvertDictionary: Ivy League Colleges: ironically working class students would die to attend these institutions where brutality and indi…",
        "The revolution is like a vessel filled with the pulsating heartbeat of millions of working people. - ERNST TOLLER",
        "Destroy everything. Don't build on the past. There is no past. - JOHN CORIGLIANO",
        "I have the people behind me and the people are my strength. - HUEY NEWTON",
        "The history of the human race always has been, and most likely always will be, that of revolution. - LEWIS F. KORNS",
        "RT @OvertDictionary: The Corporation: a machine which says to the individual, either become a consumer or be doomed to a life of suicidal i…",
        "In order to conquer, what we need is to dare, still to dare, and always to dare. - Georges Jacques Danton",
        "\"The greatest revolution of our generation is the discovery that human beings can change their lives.\" - William James",
        "RT @How2SpotTraitor: Traitors to the left tend to be extremely volatile, emotional, absurdly sentimental.",
        "'So early in my life, I had learned that if you want something, you had better make some noise.' - Malcolm X",
        "Live your beliefs and you can turn the world around. - Thoreau",
        "Disobedience is the true foundation of liberty. The obedient must be slaves. - Thoreau",
        "Aim above morality. Be not simply good, be good for something. - Thoreau",
        "RT @RevPosters: Can someone create a poster with the words 'More Freedom, Less Submission' share using #RevolutionaryPosters",
        "While there is a lower class, I am in it, while there is a criminal element, I am of it, while there is a soul in prison I am not free. Debs",
        "I have no country to fight for; my country is the earth, and I am a citizen of the world - Eugene V. Debs",
        "We are certain that we are invincible, if humanity will not emerge from this imperialistic massacre broken in spirit it will triumph. -Lenin",
        "He is no revolutionist who would have the revolution of the proletariat only under the \"condition\" that it proceed smoothly. -Tchernychewski",
        "RT @MikhaiIBakunin: Anarchy is not about mindless pleasure-seeking, it is a political movement that exists within a revolutionary context.",
        "The millions of people armed in the holy cause of liberty...are invincible by any force which our enemy can send against us. - Patrick Henry",
        "No real social change has ever been brought about without a revolution... revolution is but thought carried into action. - Emma Goldman",
        "RT @InjusticeFacts: After five years in a relationship the average couple make more eye contact with television show characters than each o…",
        "The political arena leaves one no alternative, one must either be a dunce or a rogue. - Emma Goldman",
        "\"The revolutionary's real generosity toward the future lies in giving all to the present.\" Albert Camus",
        "RT @Dear__Teenagers: Material wealth will not broaden your intellectual scope. It will make you more ignorant.",
        "\"Political power grows out of the barrel of a gun.\" ~Mao Tse-Tung",
        "\"Small acts, when multiplied by millions of people, can transform the world.\" ~Howard Zinn",
        "RT @WealthyFacts: According to Forbes, wealthy people do not like to live close to the community of citizens that they regularly exploit.",
        "\"Historically, the most terrible things - war, genocide, and slavery - have resulted not from disobedience, but from obedience.\" Howard Zinn",
        "The real technological revolution happened when people started using the internet to fight corruption and oppression. ~Mark Zuckerberg",
        "RT @ThomasJeffersin: Name one religion that has called on the people to revolt against their exploiters, systematically and politically? Of…",
        "\"It is no measure of health to be well adjusted to a profoundly sick society.\" ~Krishnamurti",
        "\"The revolution is not a moment or a day, the revolution is a way of life.\" ~Tupac",
        "RT @The_RevoIution: I am the revolution and those who fear me are cowards.",
        "\"Poverty is the mother of all revolutions.\" ~Steve Jobs",
        "'Revolution is the festival of the oppressed' ~Germaine Greer",
        "RT @OvertDictionary: Capitalist Democracy: if 400 billionaires hoarded all the wealth of a nation would you consider this democracy?",
        "\"Revolution is not an action, it is a process.\" Huey Newton",
        "Violence is man re-creating himself. ~Frantz Fanon",
        "I hate victims who respect their executioners. ~Jean-Paul Sartre",
        "Change your life today. Don't gamble on the future, act now, without delay. ~Simone de Beauvoir",
        "RT @Howard__Zinn: Corporations are seizing control of the healthcare system ensuring that underprivileged citizens die of basic diseases.",
        "Reform is for people who have government connections, revolution is for the people! ~Malcolm X",
        "A desire to resist oppression is implanted in the nature of man. ~Tacitus",
        "RT @ShitUDontNeed: Fast food, it's physical poison, mental poison, it weighs you down, it anchors you to the corporate production machine.",
        "The king must die so that the country can live. ~Maximilien Robespierre",
        "All the forces in the world are not so powerful as an idea whose time has come: the revolution. ~Victor Hugo",
        "RT @OvertDictionary: Embezzlement: the bankers tapping the treasury in 2008 like it's their personal piggy bank.",
        "Tell the children the truth. ~Bob Marley",
        "Open your eyes, look within. Are you satisfied with the life you're living? ~Bob Marley",
        "RT @JFKennedys: Vote with your political actions instead of voting for the handpicked puppets of your enemy class."
      ]
    }
  }
}