{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@kejsarmakten Try consulting @ConsumerReports for independent testing of air purifiers. Sadly, Molekule was not tested (but should be). Alternatively, we tested the @BlueairGlobe Pur &amp; it made a measurable difference in air quality. Trying the Conway Airmega next.",
        "@kejsarmakten We used our own air quality sensors remotely when we went on vacation. Turned off the Molekule for 48 hours &amp; took readings. Turned on the Molekule for 48 hours (on high) and took readings. Literally no difference in air quality (ppb).",
        "@JessLint That pic is enough to make me want to scream bloody murder while crawling to the rooftop.",
        "#HRtweets https://t.co/kWwpYbw62F",
        "@kejsarmakten Do yourself a favor and don’t. We did and our third party air quality testing showed absolutely no effect. In fact, Molekule doesn’t even have any independent testing that I can find anywhere. Can you? Save your money. Returning ours now!",
        "@UPSHelp As a 20-year licensed HR professional, I am well aware of how disciplinary situations are suppposed to work. I was told someone would contact me to obtain further details. Nobody did. How can you discipline someone if you don’t even care to collect the details? Try again.",
        "What it looks like when your head of HR should be fired. Immediately. 👉🏼 Rogers, Fido and Bell call centre workers penalized for reducing plans, offering credits\nhttps://t.co/KnGqs6638O #HRtweets #IncentivePlanProblems #CompensationFail https://t.co/fVNiEy1aXS",
        "Hey @UPS Canada, SUPER concerning I haven’t received any follow up regarding my report last week about one of your drivers operating a delivery truck while HIGH AS A KITE. He even admitted it when I confronted him. This is a MAJOR safety concern. Why no response? #HRproblems",
        "FUCKING GAH 👉🏼 Warning: Biting Centipedes Are Invading Canadians Homes This Fall.  https://t.co/23cJj7DbId",
        "“The biggest stereotype of Muslim women is that she is severely oppressed. Every time I hear this I laugh at the ignorance. I don't even take the time to defend them, because if I told them how awesome we are, they would never believe it anyways.” \n\nhttps://t.co/k1rtk2cbVf",
        "I’m a woman who imitated the swagger of an entitled white male — and it got results.  https://t.co/rZSjieqqJU",
        "If we’re always exposed to the same kind of information, we’re always confirming our intuition. Expanding the quality &amp; diversity of things you take in (and people you associate with) sharpens intuition &amp; keeps you out of dead &amp; obvious thinking. #HRtweets https://t.co/Z5GuyF93Hc",
        "Employers scrambling to find a way to manage weed in the workplace. #HRtweets  https://t.co/jBDCCzohZu",
        "RT @Wealthsimple: Parents: we have good news for your weekend!\n\nBest-selling author @NealeGodfrey says your kids should absolutely be doing…",
        "@Mamaofabean @Becominggranola True. But if you tell her to verify the model herself, you get her off your back. Easy solution.",
        "@Becominggranola @Mamaofabean Good point. Easily solved.",
        "RT @RachelRGonzalez: Don't be so dismissive. \n\nWhen Taylor Swift got famous, I was ten years old. \n\nThat was 2008.\n\nI am 19 now, and I'm vo…",
        "The Ford government is bungling sex-ed consultations.  https://t.co/55U9kGzGIq",
        "@Mamaofabean Be straightforward: NO ✋🏼",
        "@Mamaofabean Whaaat. Who does this!? Lol.",
        "@UPSHelp one of your drivers just arrived at my house REEKING of weed. He was high AF driving a big delivery truck through my neighborhood. I confronted him that he smells very obviously of marijuana &amp; he responded “oh, I should really stop doing that”. \n\nUm YEAH. No kidding.",
        "@Mamaofabean Depends on how you define worse. Dead vs catastrophic brain injured vegetables. Motorcycles are always a bad idea no matter how much gear you wear (or don’t).",
        "@Mamaofabean Yes. Awake early today. Thanks to stupid UPS texting my phone and my repeat “do not disturb” function failing somehow.  Annoying.",
        "A good friend shared this. It was exactly what I needed to read today. #KeepGoing https://t.co/d5X0NYahva",
        "@Mamaofabean To your point, helmets don’t protect much already. The problem is really the motorcycle. Not the helmet or lack thereof. Motorcycles are death traps.",
        "No part of this story makes sense to me. They’re all rich AF. Frank is 86 years old. He dies &amp; she inherits everything anyway. I smell a tax scheme 👉🏼 Frank Stronach sues daughter Belinda alleging mismanagement of family fortune in $520-million lawsuit  https://t.co/onaRN8KwEz",
        "RT @joshvisser: Fact check: Ford cut nearly $350M planned for mental health. https://t.co/IiPAhjGfpx https://t.co/QyVfDdItIS",
        "Beware your AI developers, folks. Garbage in = garbage out. #HRtweets  https://t.co/EUmraPJXxO",
        "Canadian tech companies say they value diversity — but what are they doing about it? 👉🏼 \"Diverse teams make better companies &amp; it's weird that in this one situation, the data actually shows that that's the case, yet a lot of us don't focus on it.” \n\nhttps://t.co/jeTuSIN7VF https://t.co/4Cvga2fczM",
        "All the high fives ⁦@Wealthsimple⁩! 🙌🏾 You are SO on the right track! 🚀 #HRtweets 👉🏼 We Studied Ourselves: Wealthsimple’s First Diversity Report 🌈  https://t.co/N0NpdEY0nr",
        "🙌🏼🙌🏼🙌🏼 https://t.co/nOMlcmu4BN",
        "@Mamaofabean Both sad and completely illogical.",
        "Let me get this straight: the same politics abhors welfare users, yet denies vulnerable workers a living wage &amp; fair working conditions when they do have a job. So... slavery then? 👉🏼 ‘Basic rights' at risk if Ontario's Bill 148 scrapped #HRtweets https://t.co/zh9MVOAJNP",
        "RT @NYTHealth: From @NYTOpinion: Though marijuana addiction isn’t deadly like opioid addiction or toxic like meth addiction, it still waste…",
        "RT @MoiraDonegan: When men explain things to me I’ve started replying, “Yes, I know.” Often it makes them absolutely livid. I realize how m…",
        "RT @manwhohasitall: Women and men are equal but different. For example, men have a natural talent for picking up other people's towels off…",
        "Exactly. More of the same old mediocrity. But I’m not fully sold on Keesmat either 😒 -&gt; Toronto deserves better than timid, lukewarm John Tory.  https://t.co/wyITjYAVHS",
        "@Mamaofabean Also, big difference between an 8yo &amp; a 5yo. Even then... I don’t even know any adults that do an activity 6x a week. That’s a lot! Except for parenting, of course 😒#24/7",
        "Terminated. With cause, obviously. #HRtweets https://t.co/B9sExZgdg4",
        "@Mamaofabean I also think our kids are still so little right now. If they ask for the activity that’s one thing, otherwise we don’t direct it (except swimming, see also: life skills!) My kids have no shortage of passion for learning so, for me, that matters most.",
        "@Mamaofabean We only do swimming 1x per week for both kids. Because life skill. Otherwise time for them to explore their own interests in an unstructured way is good for growing self-direction &amp; curiosity. IMO parents who overprogrem their kids do it to alleviate their own parenting anxiety.",
        "RT @Forbes: Just how much can attending a single-sex school impact someone like Kavanaugh and his perspective on women? \nhttps://t.co/yhb2Y…",
        "I would normally agree. Would help if she actually did something of value besides hiding out in her gold-plated condo castle all day. https://t.co/j63AZnCYIG",
        "So excited for this! 👉🏼 $0 commission stock trading is coming to Canada! Sign up for early access. #wealthsimpletrade https://t.co/gKSihcnMzb",
        "The buzz about online pot shopping. 🇨🇦 🌿 #October17  https://t.co/O2DSMn1Epl",
        "Hidden camera reveals trampoline parks ignoring dangerous behaviour\nhttps://t.co/tvtRwDYeiC https://t.co/SLullLw7cT",
        "@emiiilyt Will DM.",
        "WOW. Just had a situation which reminds me that humanity is still so inherently good. Amidst all the bullshit we experience in the world today, this just really made my week. I took a risk &amp; put kindness out when it could come back to bite me. That kindness was returned x 10!!",
        "RT @UOIT: .@hidrees discusses how technology platforms have polarized our world views and changed our human interactions.  #walrustalks #on…",
        "RT @mrdougfrench: I've been reading a lot of @MonicaHesse lately. And I'm one of the (hopefully) 99% of men who are \"furious that boys hurt…",
        "RT @TorontoStar: What is period poverty? A  lack of access to menstrual products due to homelessness or other financial hardship, When Tait…",
        "@CraveTVHelp WHY. https://t.co/wvixIfLNWH",
        "@DrJenGunter #HalloweenVagina where tricks and treats are next level.",
        "What are you? \nWhere are you from? \nNo, really -where are you from? #CountsAllTheDimes 🙄🖕🏼 https://t.co/UBIHFFRdx5",
        "Rare Nobel Prize win by a woman a 'stark reminder' of sexism in physics 👈🏼 an every day experience for ALL women. EVERY. DAY. REPEAT. \nhttps://t.co/a5iydWHxI4 https://t.co/x3fXmEEPho",
        "No part of me ever wanted to know what Trump’s penis looks like and now I can’t unread this article. Oh god. 🍄 🤢  https://t.co/pmBIoXJ3GR",
        "#parenting  https://t.co/NAnbcOmpxb",
        "@Mamaofabean @emiiilyt I do like our doctor! I also like my shoes but that doesn’t mean I’m not always on the lookout for another great pair :)",
        "RT @DrJenGunter: My advice made the list twice! Have more sex and ignore the cult of wellness -&gt; 11 Ways to Be a Better Person in 2019 via…",
        "@bri_norris Welcome to what women have been doing with their eyebrows for years ;)",
        "RT @janinethe6ix: @Readdle @SparkMailApp Uh huh. So, I don’t want to know how many women you hire in admin roles, customer experience roles…",
        "RT @Readdle: @janinethe6ix @SparkMailApp Hey Janine! It was our mistake to share the picture which does not accurately show the diversity a…",
        "RT @janinethe6ix: Hey @SparkMailApp, speaking of 2019... are you planning to hire any women? How can you be #TheFutureOfEmail (or anything,…",
        "@emiiilyt I just switched my pharmacist to the MEDS Junction Pharmacy. The owner/pharmacist really knows his shit, the service is outstanding and they deliver for free! Glad to see a new family doc clinic though. Will definitely be curious to meet the MD(s).",
        "@Readdle @SparkMailApp Uh huh. So, I don’t want to know how many women you hire in admin roles, customer experience roles or other women-heavy positions. Assuming that was your development team... how many women engineers do you have? Clearly that photo was of your staff... how was this a mistake?",
        "Three Toronto high schools on lockdown following reports of a man with a gun. #BloorWestVillage  https://t.co/GWkhVyxBkf",
        "RT @qz: It’s okay for men to let go of some power for the sake of equality https://t.co/KWpenNZJPh",
        "@dentonmatthew22 if FF is your thing, this is an interesting read: https://t.co/glhrcb8DZ3",
        "Often we believe we don’t like something just based “on a feeling”. But we haven’t opened ourselves (or pushed past our “feelings”) to learn more before deciding. #ChallengeYourselfToLearn #DiscomfortCanBeGood #YouDontGrowInYourComfortZone #WhenItsUncomfortableLearningIsHappening",
        "Today’s mood. #HyperfocusMondays https://t.co/PACVJ0lK8I",
        "@Mamaofabean Honestly though. This costume requires serious planning!! Lashes today. Costume tomorrow. Hair, nails &amp; brows on Wed. Makeup Thursday. Will be sure to take lots of pics! 🎃 👻",
        "@Mamaofabean I am even getting Swarovski crystals installed in the full length of my hair cuz THATS HOW I ROLL ON HALLOWEEN BITCHES #bling 💎",
        "@Mamaofabean It’s for an industry party this Thursday night. Bodysuit, feathers, glitter... SO MUCH GLITTER. DH will be the ring leader &amp; I will be the performer. He has a badass red suit jacket with a tail, gold buttons down the front &amp; white striped cuffs &amp; a top hat. He even has a whip ;)",
        "So. I’m going to be a @Cirque du Soleil performer for Halloween. This costume is harder to assemble than I thought it would be!! #AcrobatProblems #BodyPaintAhoy",
        "I got pumpkins in my trunk! 🎃 https://t.co/pHLj5JWMIm",
        "RT @SarahEDoucette: Thank you so much. You too have provided so much information to and about our community. Has made my job a lot easier.…",
        "As a little girl, who looked different from everyone else, I could identify with this so much. Why representation matters. Powerful! https://t.co/5FKiOOKeZC #YouAreBeautiful #YouCanDoAnything #Confidence #BestDadEver",
        "🙌🏼🙌🏼🙌🏼🙌🏼🙌🏼 In legal blow to Premier Doug Ford, judge strikes down legislation slashing size of Toronto city council. https://t.co/PmhQZDsrOf",
        "@emiiilyt @molekuleair Like all porn, nobody is suggesting you actually do it. It’s simply for fantasizing 🤩",
        "@emiiilyt ooohh #AirPurifierPorn 👉🏼 https://t.co/qDMRzNkzVQ @molekuleair",
        "@emiiilyt my Halloween costume was almost a Sexy Air Purifier ;) In fairness... check this out. Pretty sexy IMO 👉🏼 https://t.co/12Qt7VaEA9",
        "@emiiilyt I don’t know about you but I’m in love with my new @BlueairGlobe purifiers! Even better, I found my bedroom ones $35 cheaper at Home Depot and snapped up 7 of them (3 for bedrooms &amp; 4 for office). DH doesn’t even need to take allergy meds at night anymore. 😮",
        "Sexy French press filters. https://t.co/FwzOmNifKP",
        "RT @manwhohasitall: Testerial: adjective. 1. affected by or deriving from wildly uncontrolled emotion. Testerial comes from the medical Lat…",
        "RT @ravishlydotcom: \"Here's the truth: when a man argues with an umpire it's passion for the sport. When a woman does it, it's a meltdown o…",
        "RT @LexFeldstein: @rgay I remember Arthur Ashe talking about the double standard and how he could NEVER have behaved the way McEnroe did.",
        "RT @missmayn: Tucker Carlson always looks like he’s getting sex explained to him for the first time. https://t.co/HTjXbMnHSh",
        "RT @mayawiley: For every woman called “emotional” for being angry abt a sexist incident, retweet. For every woman told you were not qualifi…",
        "RT @Carolyn00287950: @BetsySSnyder @mlcreader @Pappiness Our lives as well as livelihoods depend on our ability to self-advocate. The cemet…",
        "RT @Pappiness: Consider for a minute that John McEnroe had three children near the end of his career.\n\nNot once in a press conference was h…",
        "RT @BillieJeanKing: Here’s something I wrote for ⁦@washingtonpost⁩. I hope you’ll take a read.  https://t.co/2sVDwtlDBu",
        "“Women are taught to be perfect. We aren’t perfect, of course, and so we shouldn’t be held to that standard. We have a voice. We have emotions. When we react adversely to a heated professional situation, far too often, we’re labeled hysterical. That must stop.” #HRtweets https://t.co/dEnxIC8Cvj",
        "RT @vonOberst: Also, eat shit, Carlos Ramos. You let Rafa, Djoko and MaSha get away with indirect coaching on court. But Patrick Mouratoglo…",
        "@drflanders #DadProblems https://t.co/klmxdlFuXH",
        "RT @_millmill_: @manwhohasitall Exactly. It’s because women do it with finesse and it’s entertaining. Men do it and it’s purely attention-s…",
        "RT @GrumpyShtroumpf: @manwhohasitall That Selenius guy needs to calm down. Just because he's the best male athlete ever does not give him t…",
        "RT @manwhohasitall: \"In tennis, when a man is emotional, he’s ‘testerical’ and he’s penalized for it. When a woman does the same, she’s ‘ou…",
        "@Mamaofabean If knew one of these umps, like any other workplace with toxic male behaviour, he’d be investigated and disciplined accordingly. Especially since he holds a position of power. Extra high bar. 🙅🏻‍♀️",
        "Oh fuck off into the sun. https://t.co/iY6jc3te1H",
        "@Mamaofabean Leave it to the courts to sort through the evidence. Statements are just statements, on both sides. Hoping none of it is true because that’s just messy af."
      ]
    }
  }
}