{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @seanspicer: TSA agent at #LAX : “I thought you’d be taller”\nMe: “me too”",
        "RT @RichardRubinDC: Seth's thread here on private jets is worth reading (5-9 is the core of the jet tax issue). https://t.co/Wvmg35Guvn",
        "RT @mlcalderone: Sam Nunberg says he made up story about Christie picking up Trump's McDonald's orders to embarrass him https://t.co/x7y3IX…",
        "NSFW https://t.co/hn33QqkK5j",
        "@leighmunsil That is A LOT of look",
        "@nancyscola If you like beer, try Brew Gentlemen. https://t.co/vNvpVnFT5I",
        "RT @RebeccaShabad: BREAKING: GOV. TOM RIDGE IN CRITICAL CONDITION IN TEXAS HOSPITAL FOLLOWING EMERGENCY HEART PROCEDURE",
        "RT @JakeSherman: FRANKEN: \"I am asking that an ethics investigation be undertaken, and I will gladly cooperate\"",
        "RT @seungminkim: Kaine says of Ethics probe into Franken: “I think that idea has merit. I really do.”",
        "RT @DavidMDrucker: .@clairecmc: “I’m shocked and concerned. The behavior described is completely unacceptable. Comedy is no excuse for inap…",
        "RT @Mr_Berman: Starting to feel like a portal to another dimension is about to open up under the US Capitol",
        "RT @Bencjacobs: What about infrastructure? https://t.co/bavJgogk4P",
        "RT @MPRnews: Sen. Franken statement: “I certainly don’t remember the rehearsal for the skit in the same way, but I send my sincerest apolog…",
        "RT @seungminkim: Klobuchar to me and @MKhan47 on Franken accusations: “I have just read them and I’m sure he will have a comment and will w…",
        "RT @FoxNews: .@eschor on sexual harassment in D.C.: \"I think it's a big problem on the Hill, &amp; I think it's a problem for both parties...Bo…",
        "RT @alexcguillen: Apparently FERC's incoming chairman Kevin McIntyre should get himself a new gavel. From @FERChatterjee's closing remarks.…",
        "@Gummi_Gal @michaelkruse That’s true. But also why I used reputable!",
        "Media literacy 101: Reputable publications don’t pay for information. A reporter suggesting such a thing would be canned.",
        "I've seen many kinds of \"creatures\" lurking there, tbh https://t.co/3x9d1FTeDA",
        "Noooooooooooooooo https://t.co/puxgXKEAn6",
        "RT @CillizzaCNN: Roy Moore is holding a press conference at 5 pm in Birmingham.",
        "RT @mviser: There is a tweet for everything, part 1,347: https://t.co/B1WvBzrHNX",
        "@StevenTDennis But what is the impact for Life Valley?",
        "RT @StevenTDennis: Franken warns tax plan is a threat to affordable cabin ownership. https://t.co/072JcZ1CPt",
        "Overheard: “It’s like Woodstock for capitalists.” 🤔",
        "RT @Emma_Dumain: There were not then, and are not now, adequate systems in place to help harassment victims -- in part because Congress won…",
        "RT @Morning_Transpo: NTSB: Amtrak safety culture needs work https://t.co/T2KB5zrqRX",
        "RT @ddiamond: Just out from CMS: New ACA enrollment data.\n\nNearly 1.5M sign-ups in the first 11 days. https://t.co/zcLITiLjQc",
        "RT @NPCPresident: Spread the word @PressClubDC https://t.co/8gLP2MvPg0",
        "RT @TimJHanrahan: 1. Tax-overhaul backers say corporate rate cut will encourage investment by businesses\n2. During #wsjceocouncil interview…",
        "RT @kdrkrepp: As I learned at MARAD, CFO, CC, &amp; Administrator must approve settlements. Which Republicans knew about payments to sexual har…",
        "RT @Sifill_LDF: A year ago today, we lost a legend in American journalism, the great Gwen Ifill. I can think of no more fitting honor for h…",
        "@DailyCaller Nailed it. Glam eating nachos at @ninfasoriginal in Houston with my family. #hollywood #msm https://t.co/LpRNCWyRHl",
        "RT @jules_su: Roy Moore &amp; his wife literally took an old letter of support by 53 pastors, and forged it to make it seem like he was still s…",
        "RT @thehill: \"The Fake News with Ted Nelms\" satirical special to premiere on Comedy Central https://t.co/cpBrtN23fX https://t.co/Va2UkTwi9I",
        "RT @mkraju: After discussing it privately, McConnell floating Sessions as a write-in. \"That obviously would be a big move for him and for t…",
        "RT @Gardner_LM: .@NTSB delivers harsh report on @Amtrak safety culture at time of 2016 crash into track workers in PA: https://t.co/jkOwvsl…",
        "RT @ChelseaKopta: Want a peak at the newly refreshed Amtrak train interiors? 📸👇🏼@ganjansen https://t.co/NCCDsD0Emh",
        "RT @Gardner_LM: Oblique ATC mention https://t.co/O2OdN3gFGL",
        "RT @politiCOHEN_: OMG the cspan hot mic of the sessions hearing (currently on break) just picked up someone saying “jello shots\"",
        "RT @nataliewsj: Get ready, Cohn says infrastructure is coming!\n\n\"The first week back in December we're going to be talking infrastructure w…",
        "RT @jaketapper: How many high school yearbooks have you signed since you graduated high school?",
        "RT @clairecmc: As an experienced sex crimes prosecutor I recognize the shifts in Roy Moore’s “denials”. They completely undermine his credi…",
        "RT @rickklein: No more \"if true\" qualifiers, it would appear https://t.co/6tJMGyROqT",
        "RT @BillKristol: An obvious point: When Trump he says he believes Putin, he's lying. Trump's not a credulous idiot. He's quite used to lyin…",
        "RT @VaughnHillyard: Roy Moore met by GOP cheers just outside Birmingham in first public appearance since allegations: https://t.co/OWELn5TC…",
        "I love my home. But this is deeply embarrassing. https://t.co/K2qx50ff6E",
        "@JonahNRO As a former 14-year-old girl, I agree.",
        "RT @NTSB_Newsroom: NTSB sending team of 4 to investigate Wednesday’s collision of self-driving shuttle bus and a truck in Las Vegas. Team e…",
        "RT @JenAshleyWright: Hey women: retweet if you've ever been shown a penis you did not want or expect to see.",
        "RT @Gardner_LM: Will be very curious to see how this vote shakes out given this @seungminkim scoop from y'day https://t.co/T723rrRQ8U https…",
        "RT @chucktodd: China isn’t supposed to have a say about press access. Previous press secs used to fight with Chinese counterparts for press…",
        "RT @NASAGoddard: 🌟   .  *       .         🌙\n                       *\n*   .      🛰️     .        ✨      *\n  .     * \nThanks @Twitter, we can…",
        "RT @MeCookieMonster: .🍪🍪🍪\n🍪\n🍪\n🍪\n  🍪🍪🍪\n\n  🍪🍪🍪\n🍪          🍪\n🍪          🍪\n🍪          🍪\n  🍪🍪🍪\n\n  🍪🍪🍪\n🍪          🍪\n🍪          🍪\n🍪          🍪\n  🍪…",
        "Tons of dudes in Logan Circle are rolling lit balls in the grass. Is it glow in the dark bocce? DC is weird.",
        "RT @michaelroston: Pretty good push alert @chicagotribune https://t.co/5oGCzJJLzN",
        "RT @Steph_Beasley: Republicans push @TSA to inspect Cuban airports - but the agency says it already does https://t.co/udDIsR49GL",
        "RT @Steph_Beasley: Several referred to the report as \"disturbing\". https://t.co/qET1ZZDEHq",
        "RT @united: Thank you for your service, the past 47 years have been unforgettable. 👑✈#UA747Farewell https://t.co/WBEk8ptOuG",
        "Good old Gurchy https://t.co/pmhuel7j93",
        "@Steph_Beasley People are special. I once got Wool-fee.",
        "RT @TSA: Do I need to go get a passport or a new license before my next flight? Get the #RealID facts from @DHSgov: https://t.co/wh7ivWKrra",
        "RT @JaneLytv: I tried to piece together how the false conspiracy of the Texas shooter being affiliated with antifa went viral: https://t.co…",
        "Forget geofencing https://t.co/L5Oxies123",
        "RT @Comey: Here’s my new handle. Glad to be part of the Twitterverse. Grateful to Reinhold for the cover these last few years.",
        "RT @ChadPergram: McCain says Armed Svcs Cmte “will conduct rigorous oversight” of how Air Force failed to rpt TX shooting perpetrator convi…",
        "\"Good fences make good neighbors\" https://t.co/uhGl3vGj3e",
        "RT @TSnyderDC: Send me your transportation-related songs/lyrics for Morning Transpo! Don't hold out on me. And enjoy: https://t.co/kBdA0CwZ…",
        "RT @jmartNYT: Two Kentuckians tell me Rand’s neighborhood fracas stemmed from a dispute over some sort of planting or flora issue around th…",
        "RT @derickson: Woman Fired For Flipping Off Donald Trump’s Motorcade https://t.co/NKdE9QPEZa",
        "RT @divafeminist: So important to discuss how frequently a history of DV is part of these horrific stories of terror. https://t.co/y240lKzk…",
        "RT @goldengateblond: If the news is poison, let this be the antidote that gives you life. https://t.co/tD0iOEfcDu",
        "RT @evanasmith: Big news, national political tweeps: Admiral Bill McRaven stepping down as @utsystem chancellor #txlege  https://t.co/exbjO…",
        "RT @laura_nelson: Elon Musk on public transit: \"It’s a pain in the ass. That’s why everyone doesn’t like it. And there’s like a bunch of ra…",
        "RT @BKingDC: So much for that Beltway conventional wisdom that Democrats will flock to support Trump's $1 trillion infrastructure plan: htt…",
        "RT @politico: #BREAKING: House Speaker Paul Ryan considering retirement after 2018 midterms https://t.co/5cYNlzqFfW https://t.co/wFNa0j7cIe",
        "RT @jermainedesign: RT if you want to see more gay superheroes on film. https://t.co/RSM6eCrhEf",
        "RT @AprilDRyan: Okay the White House still contends Omarosa signed a resignation letter. But Gen Kelly Kicked her out will high drama with…",
        "RT @seungminkim: While disappointed to lose seat to Dem, @SenJohnThune tells me he’s “relieved we’re not going to be dealing with all the m…",
        "RT @stephenfhayes: Huge kudos to the Washington Post and great old-fashioned, fact-based reporting on an issue of tremendous consequence.",
        "RT @StevenTDennis: Alabama just saved Senate GOP from the most awkward Senate lunch in history.",
        "Whoosh. Rough pic. https://t.co/6CoZQmnQOb",
        "RT @Gardner_LM: Trump’s infrastructure plan? States can choose their own $$ adventure, w/modes on one playing field. More on @POLITICOPro:…",
        "RT @AndrewRestuccia: Now with new details, including internal WH document showing admin is prepared to take more aggressive steps if inform…",
        "@markknoller @Acosta @PressSec Good for Acosta. I would've done the same thing.",
        "RT @markknoller: Heading for the door, Pres Trump waved off a question about his tweet saying @SenGillibrand \"would do anything\" for a camp…",
        "A bunch of kids just walked through the @POLITICO newsroom and all I could think was: Y'all probably won't ever use Twitter. Lucky kids.",
        "RT @AndrewRestuccia: Under-the-radar story: The Trump administration is holding its fire -- for now -- on UAE/Qatar, which have been accuse…",
        "RT @Steph_Beasley: Thread. #AlabamaSenateRace https://t.co/kup5hOS23c",
        "RT @Gardner_LM: “It’s all right in there,” @RepBillShuster said when I asked him whether his concerns about states were addressed in his in…",
        "RT @sfheuser: Newt Gingrich actually had a plan to make the moon an American state: https://t.co/T6KlCmPfEn https://t.co/dKbLdf3dmv",
        "RT @mlcalderone: The New Yorker has severed ties with Ryan Lizza in response to behavior the magazine believes to be “improper sexual condu…",
        "RT @IsaacDovere: interesting ahead of the 2018 Senate race that Trump let Bill Nelson get right at his side for the space policy photo-op,…",
        "RT @nytimes: The explosion in a New York City subway tunnel was recorded on surveillance video https://t.co/hOm8jNpJli",
        "RT @AP: BREAKING: Pentagon says it will allow transgender people to enlist in the military beginning Jan. 1, despite Trump's opposition.",
        "RT @brigurciullo: Transportation @SecElaineChao will join @RepBillShuster and President Trump at their meeting about infrastructure today,…",
        "RT @kristinegWP: Suspect is 27-year-old Akayed Ullah, described as an immigrant from Bangladesh. https://t.co/Mg3KUyPdmF",
        "RT @SenatorCardin: As we wait for complete details, one thing is clear: the NYPD moved quickly in apprehending the suspect, and their profe…",
        "RT @tatecurtis: NYPD commish says suspect attempted a suicide bombing with an IED. It was only a matter of time before somebody tried to do…",
        "RT @Gardner_LM: 🚨🚨🚨 @RepBillShuster told us last week he was planning to meet w/Trump this week on infrastructure https://t.co/Diezko73L4"
      ]
    }
  }
}