{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @bigtrop600: So this nigga ain’t hating 😕😂? https://t.co/vEsTyBevdg",
        "RT @TheKitchenista: Sounds a lot like the home economics curriculum cut from budgets when boomers decided standardized test scores were pri…",
        "RT @memetiddies: https://t.co/F5TQPPXRqo",
        "My son can make a bowl of cereal by himself next ima teach him how to make the instant oatmeal",
        "@czarcsm That stage right there and probably rn for my kids my favorite time",
        "RT @czarcsm: @TrapO_Holic SHE IS but she’s so little 😭😭😭😭",
        "RT @chanelmurphy54: Lmao y’all seen this shit ?? https://t.co/kqMcmYuoQ6",
        "RT @WorldWideWob: it is a scientific fact that Shaun Livingston has never missed a power dribble fadeaway out of the post",
        "RT @DankMenes: It's a radio ya muppet😂💀                              https://t.co/sNRo1aza7W",
        "RT @saeereddd: the best wrestling game ever. https://t.co/rfYC5Mn605",
        "RT @leaguefits: luka looking like his prep school’s biggest sneakerhead https://t.co/SeyGj9tUmq",
        "RT @isntDodo: Shorty caused her dad’s death and white Twitter just letting it slide https://t.co/YXeDdQ8WrU",
        "You not pathetic or a bum if you got all that shit I’m just saying https://t.co/1V6b8FbiRv",
        "RT @skyyb3: Fucking great. https://t.co/Rs7byPr2Ko",
        "RT @HPJArt: on 1 hand data is cool but the day somebody brings up advanced stats in a rap discussion will be a new low https://t.co/pZ6UA4I…",
        "RT @SpookySister_: Lol honestly I’m gonna always say retarded. https://t.co/uuR5zTaSsX",
        "RT @duvhalg: this is my new favorite video 😂😂😂😂😂😂😂😂 https://t.co/VPxQbC45SO",
        "RT @ChristianRToro: Y’all should’ve known not to play with Soulja Boy after he did this 😂 https://t.co/nT4Wn637J4",
        "RT @Papizayyyy: fuck this planet https://t.co/U3kPhLm93k",
        "RT @Wisdom_Overdose: My boy would've made sure Clemson ate good https://t.co/DteY4ktZGo",
        "RT @BarackObama: I knew it way back then and I’m absolutely convinced of it today — you’re one of a kind, @MichelleObama. Happy Birthday! h…",
        "RT @flaveeyo: I love this video so much https://t.co/525dlXaRrf",
        "RT @TDDoesIt: If a guy did this shit, he’d be registering as a sex offender right now.. https://t.co/Oxw4Gpi2xC",
        "RT @Mikel_Jollett: A play in 2 parts... https://t.co/35y3aWEw6R",
        "RT @stephenasmith: Kyrie's apology to LeBron was significant for this reason: https://t.co/DfQKevgcAD",
        "RT @big_business_: The Twerk music video https://t.co/DovbsbuSPR",
        "RT @brittanyhaddoxx: @TrapO_Holic My point exactly but it still struck a nerve 😫",
        "I feel u I be feeling the same way sometimes but my kids got everything they need that’s all that matters to me https://t.co/athae27EB5",
        "RT @TayWest: Job: could you stay till-\nMe: STAAAAYYY ? https://t.co/NtYXqOlu3m",
        "RT @ThatGuyPG3: Shit he keep getting robbed he just gon be Pablo Juan https://t.co/1wy4fWgCeS",
        "RT @LORAFRIMANEE: this the first time I’ve seen deaf people fight https://t.co/eZlO2LL5Rd",
        "They got bro w the red hat fucked up LMAOO https://t.co/VvmilFJPDa",
        "RT @LordYeezus: Draco: I put Famous Dex on \n\nFamous dex: you ain’t put me on shit nigga you a cokehead\n\nThe Internet: https://t.co/YhmqYeNh…",
        "RT @MySportsUpdate: #49ers WR Marquise Goodwin missed 2 games this season for a personal matter. Goodwin and his wife, Morgan, revealed the…",
        "@_loveKelly https://t.co/Ii04efSSGy",
        "He can make beeforoni in the microwave ckuz he only gotta push one button but im not as confident as I am w him and Cereal lmao https://t.co/bdljOzX8Fr",
        "RT @Maiyaaaaaaaa: Do y’all hear the clapping? 😫 https://t.co/szu4COyHIs",
        "RT @mikeweberjr: 🤣 Do Coach Meyer https://t.co/SlZTGPPZU4",
        "RT @ThaNostradamus: Tweets that sound racist out of context https://t.co/sP6Hheqvxj",
        "RT @itsKhyamii: Do you expect me to believe that drugs were not involved here. https://t.co/Ur8hOhHYZW",
        "RT @lgndary: He wanted to be lil b so bad it’s adorable https://t.co/RprdqsV3ls",
        "RT @Chief_Quis24: Nah this Happy Hamlet https://t.co/5HK1ysaOCL",
        "RT @GregOwens614: Me: Yo fam its $10 dollars to come to my show\n\nThem: 10 DOOLLAAAARSS????? https://t.co/HFEZIeW9va",
        "RT @luka7doncic: what a picture! #2Legends https://t.co/nbwouOELdN",
        "RT @czarcsm: @OldHeadSol Ari be looking like 😂 https://t.co/YNSIoQ7YMm",
        "RT @itsmanjobruh: This is bad, real bad, Michael Jackson. https://t.co/qyupSIyy1s",
        "@lgndary @1deuceyb Next time I’m just bringing a whole box with me fuck the bullshit",
        "RT @lgndary: @TrapO_Holic @1deuceyb Lmao next time I go I’m hitting the bodega for the fronto pack period",
        "@1deuceyb @lgndary I was in New York smokin jackpots and shit ckuz they was taxin for everything else",
        "Nigga woulda got punched in like 15 seconds in https://t.co/3y634v9BOe",
        "RT @ILoveBeinBlack: Lmao there’s something about moms and them throwing shoes so dam accurate😂😂💀😂 https://t.co/7QrFMNuRna",
        "RT @el_branbran: Lmao taking the crust off his bread https://t.co/HmM96KbucW",
        "RT @WhoIzKent: Soulja just taking a page out of 6ix9ine’s book and adapting. Isn’t anything new 🤷🏽‍♂️",
        "RT @matociquala: They used to call this \"Home Economics\" and \"Shop\" and it was one of the useful things I was taught in middle school, alon…",
        "RT @KyMurda: They are going to blame the actions of Shawn king on straight black men while simultaneously saying Shawn king isn’t black. Th…",
        "Damn what I do https://t.co/YgsgIKR9l0",
        "RT @KateBennett_DC: So, lemme get this straight, the second lady of the United States has chosen to work at a school that openly discrimina…",
        "RT @wsyx6: Speaker Pelosi and Congressional Delegation was scheduled to leave on overseas trip at 3pm according to Fox News' John Roberts.…",
        "I’m telling you Donald trump hilarious lmaooo https://t.co/giXIsF6UgO",
        "Hey look that’s a tip to me https://t.co/d10ghwV43z",
        "RT @wHHySoSeRi0us: Lmao dang\n\nThey wasn’t tripping at all 😂 https://t.co/W7iLPh8LZG",
        "You basically are lmaoo get yo tips https://t.co/TAeexydbuX",
        "@TheSimbaPikachu You ain’t dodge no bullet then you had got hit you just had a vest on 😂😂😂",
        "RT @TheSimbaPikachu: @TrapO_Holic Tell that to $1200 I’m never getting back 😂😂",
        "Lmaoooooooooooo https://t.co/KdD2zP0Q5X",
        "I’m saying the slander must end https://t.co/bD0cgcKL29",
        "RT @afarrelli: Best account on twitter https://t.co/LWlyeY0IcL",
        "RT @OnlyHipHopFacts: Kendrick Lamar rapping DMX songs with J. Cole before bringing him out in NC. https://t.co/gx1UDgj9ub",
        "Maybe yo shit don’t work https://t.co/7sqtk9CEOV",
        "This nigga Donald trump is hilarious idc what anybody got to say lmao https://t.co/fcbyJJx4kK",
        "@InkbyGhandi Young Ma bad as fuck lmao on me",
        "@Slickmoneycam Lmaooo I lost it. They had him fucked up",
        "RT @Slickmoneycam: @TrapO_Holic That shit crazy on god it did tho 😂😂😂 I felt bad these niggas wilding 😭",
        "It’s only like 15 Oreos in the whole box fuck that https://t.co/LB6ytjMwBn",
        "@JayBattle_01 Bro in the middle guilty as fuck",
        "RT @InkbyGhandi: Mannn if young ma wanted to fuck my girl I’d be like 🤷🏽‍♂️🤷🏽‍♂️ shiddddddd that’s cool girl I’m tryin to fuck you lmfao I…",
        "Look fam... Me too https://t.co/TFE34PCM9a",
        "Yes lmaooo you can’t tell me bro in the red hat didn’t have you weak https://t.co/FxFmQaTfYZ",
        "RT @Jays_Okay: *J. Cole in Brackets\n\n\"Half? Nigga, half????\" https://t.co/YspxFZtLao",
        "RT @southernjawn: Omgggg why it look like the Constitution https://t.co/NPUQ2gHaPN",
        "RT @FirstTake: This upcoming NBA offseason might be more interesting than we already thought 👀 https://t.co/ArjybgGAYS",
        "RT @MarAintShit: LMAO https://t.co/CDKa69JO8f",
        "RT @ThisWeekSports: .@WestlandBBall coach Rob Hayes tells @ThisWeekFrank that @golegend_lil will miss the rest of the season because of OHS…",
        "RT @KyMurda: Amber Rose is a black woman now? LMAOOOOOOO but she said... nvm",
        "RT @Baba_OReally: @KarlousM Mapouka originated in Cote d'Ivoire &amp; was oft used to decide on mates. Every culture across our diaspora has so…",
        "RT @KarlousM: Twerking is a mating ritual.",
        "RT @MatthewACherry: John Wick's dogs. Captain Marvel's cat. Pets will save cinema in 2019.",
        "I am a certified line chef, I am forklift certified, got 8 years in home remodeling 3 in landscaping and I promise I can’t get a job lol and niggas wondering why I hustle",
        "RT @InkbyGhandi: @TrapO_Holic On god bro I swear I’ll stand by that fr fr",
        "RT @Brandontcare_: Just in case you aren’t familiar with the irony in these photos- \n\nKyrsten Sinema, the first openly bisexual person elec…",
        "RT @wsyx6: #BREAKING Speaker Nancy Pelosi asks Trump to reschedule State of the Union address until after the government reopens, or to del…",
        "RT @ZachFleer270: This is a joke but props to LaVar for finessing the idiots that will pay up https://t.co/Nfs1s0BxLk",
        "RT @zackfox: America and The Soviet Union from 1947-1991: https://t.co/REX4hdcZF7",
        "Yeah I’ll run just hit me when u ready https://t.co/UNk96FZqxU",
        "You so real https://t.co/04a4LTqg1p",
        "RT @TripleKrossKANG: Just put my head in between them until I get CTE  https://t.co/2hcU5RZXzy",
        "RT @cmgibson98: I hope everyone’s happy with the same episodes of Friends y’all couldn’t live without https://t.co/bf2FLhKsAF",
        "I was like nigga I served my time for that that’s why it’s not on my record lol https://t.co/Kgq9mIohwT",
        "I have no gun case no drugs no robberies no child shit none of that and I can’t even get hired anywhere that’s not a food spot",
        "Nothing real shit my felonies not even bad it’s warrant I had last year I went to jail for lol they see it and like oh u had a warrant last year 😬😬😬 https://t.co/vdcf7XGY3h"
      ]
    }
  }
}