{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Loved seeing @deraney slay it as Lauren in kinkybootsbway. Along with finally seeing starksands… https://t.co/XQxL7DuY7v",
        "Enjoying the #winterwonderland @lincolncenter with @amsleypie this afternoon #snow… https://t.co/3O4oa1cC94",
        "#NSOPops #HolidayPops with meganhilty @kencen #WeNeedALittleChristmas… https://t.co/ftg3NvtGDc",
        "RT @icenetwork: The ISU sends out a communication confirming that the 2018 European Figure Skating Championships in Moscow will go on as pl…",
        "@PeterSaccoDC @DCCirculator @DDOTDC So will the Winter Wonder Bus run on snowflakes and hot chocolate?",
        "RT @nzaccardi: Nathan Chen is first U.S. man to win Grand Prix Final since Evan Lysacek (2009). A win at U.S. Champs next month, and he goe…",
        "@Sari_W Putin released a statement yesterday saying how the Russian athletes would be permitted to compete under the neutral team",
        "RT @LSJBethLeBlanc: Breaking: Larry Nassar gets 60 years on three counts, to be served consecutive to his state sentences when they are han…",
        "RT @newsom95: Because I’m a big brother &amp; this is what big brothers do. Can we get a lot of retweets &amp; likes on this video so @SportsCenter…",
        "RT @jeffzeleny: Eagle-eyed @tedbarrettcnn spots Norm Coleman in Capitol - just as Franken talk reaches a fever pitch. \"Is there a seat to r…",
        ".@SkatingLesson, Tonya &amp; Nancy the Rock Opera will be performed as a concert version @54Below in February https://t.co/iIg6Brf6mC",
        "RT @guypbenson: After equivocation &amp; delay, Dems are finally getting their act together on Conyers and Franken.\n\nIf Moore wins &amp; GOP doesn'…",
        "RT @SkatingProtocol: Irina Slutskaya and other Russians are saying that competing under a neutral flag is \"humiliating\"... that's funny, I…",
        "That’s crazy https://t.co/4nK5zSgLwp",
        "RT @MittRomney: By sanctioning Russia, Olympic officials place honor and integrity above money and politics. Russia under Putin is shown, o…",
        "RT @icenetwork: Alexander Gorshkov, president of the Figure Skating Federation of Russia, said the Federation will discuss participation in…",
        "RT @SkatingProtocol: Tatiana Tarasova on Russian Olympics ban: \"this is a murder of our national sport\" -- um well, yeah, using FSB agents…",
        "RT @nzaccardi: Russian media reports Vladimir Putin will make announcement regarding Russia's Olympic participation tomorrow: https://t.co/…",
        "RT @JohnnyGWeir: It’s a victory that only officially cleared and clean athletes will be able to compete in Pyeongchang but it’s so sad that…",
        "RT @nzaccardi: Last nation to be excluded from a Winter Olympics was South Africa in 1992 at end of its apartheid ban.",
        "RT @RebeccaRuiz: Expect questions about Russia's rampant cheating to center on Vitaly Mutko, now Russia's deputy prime minister. Olympic of…",
        "RT @Politics1com: Putin will likely spare no effort now to have Dr Rodchenkov killed for revealing what Russia had done ... https://t.co/Eb…",
        "RT @TJQuinnESPN: Russia essentially left IOC no choice. Wouldn't admit there was a state-sponsored scheme in the face of overwhelming evide…",
        "RT @iocmedia: IOC suspends Russian NOC and creates a path for clean individual athletes to compete in @PyeongChang2018 under the Olympic Fl…",
        "RT @NickJMButler: BREAKING: Russian athletes to compete under neutral flag at Pyeongchang 2018. More info on #IOC decision here... https://…",
        "RT @Brett_McMurphy: Heisman finalists are Louisville QB Lamar Jackson, Stanford RB Bryce Love &amp; Oklahoma QB Baker Mayfield",
        "RT @dannykanell: The Lies:\nRegular season matters\nConference championship matters\nStrength of schedule matters\n\nThe Facts:\nSEC gets automat…",
        "RT @USAGym: USA Gym Board of Directors executive leadership - Chairman Paul Parilla, Vice Chairman Jay Binder &amp; Treasurer Bitsy Kelley - te…",
        "This is terrible. https://t.co/VF2b5T4Wey",
        "RT @FilipStiller: Alexander Majorov will not be sent to the Olympics in Peongchang, he has announced on social media. Very sad decision by…",
        "RT @rockerskating: Team Russia (OAR) for Olympic Winter Games\nLADIES: Evgenia Medvedeva, Maria Sotskova, Alina Zagitova (alt Stanislava Kon…",
        "RT @rockerskating: Team Russia (OAR) for Olympic Winter Games\nMEN: Dmitri Aliev, Mikhail Kolyada (alt Alexander Samarin)\nPAIRS: Ksenia Stol…",
        "RT @DanMurphyESPN: Michigan State trustee Mitch Lyons says he is calling on university president Lou Anna Simon to resign immediately. Stor…",
        "@skatefan78 @NBCSN I think it was during an ice resurface.",
        "@skatefan78 Duskova &amp; Bidar from 🇨🇿 have been injured. Anna tore a ligament in her knee back in the fall.",
        "@skatefan78 @NBCSN They showed a recap before the live coverage this morning.",
        "RT @JonathanBeyer81: Eteri was sad at Medvedeva’s placement. That says a lot to me. @SkatingLesson",
        "RT @olyphil: First loss for Medvedeva since 2015",
        "Wow. The tides have officially changed. Zagitova is the favorite for Olympic gold #EuroFigure",
        "@olyphil She can’t",
        "Zagitova is no ballerina #EuroFigure",
        "I’d much rather Caro get this disaster program out of the way at Euros than next month in Pyeongchang #EuroFigure",
        "Tanith isn’t loving Caro’s neon green catsuit #EuroFigure",
        "@SkatingLesson You can always put her in Caro’s green catsuit",
        "@BootlegSkating Caro had Roberto Cavalli for Torino.",
        "RT @SkatingLesson: I am blinded by Kostner’s new costume.",
        "What is Caro’s bodysuit?!? #EuroFigure",
        "Ouch #EuroFigure",
        "Oh no! A wardrobe malfunction #EuroFigure",
        "Yesssss!!!! Grease Time! #EuroFigure",
        "RT @icenetwork: Two new world records for @GabriellaPks and @GuillaumeCIZ, who capture their fourth consecutive European title. #EuroFigure…",
        "Papadakis &amp; Cizeron are just breathtaking. It casts a spell on the audience. #EuroFigure",
        "Time for Liebestraum with lyrics! 🤦🏻‍♀️ #EuroFigure",
        "Ben Agosto is so right. No one can out French the French. #EuroFigure",
        "RT @NBCOlympicTalk: IOC approves unified Korea Olympic team, 22 North Korean athletes https://t.co/Cf4zci7kJa https://t.co/l55VUPRCc4",
        "RT @NBCOlympics: Don't cry don't cry don't cry don't cry don't cry. 😭😭😭\n#WinterOlympics https://t.co/u1y9Pe2ja4",
        "RT @rockerskating: I mean really, if Russia sends Alexander Samarin over Dmitri Aliev after what happened here at #EuroFigure, there's goin…",
        "RT @GracenoteGold: Figure Skating: Javier Fernández wins European title for 6th time in a row, becoming the second man to achieve this feat…",
        "RT @rockerskating: Dmitri Aliev RUS\nTES 95.29, PCS 87.44, FS 182.73, TOTAL 274.06 into 2nd - and that’s not just beating Samarin but that’s…",
        "Russia, send Dima to Pyeongchang! #EuroFigure",
        "I can’t stop crying. So happy for Dima. #EuroFigure",
        "This is the best long program that Dima has had in awhile. So happy for him #EuroFigure",
        "Aliev is such a gorgeous skater. #EuroFigure",
        "Oh good. Javi got rid of the weird sleeves #EuroFigure",
        "That score was ridiculous #EuroFigure",
        "Kolyada is so much better than this Elvis program #EuroFigure",
        "Stefan suited up! #EuroFigure",
        "Good. Samarin is behind Bychenko #EuroFigure",
        "RT @pdannels: Dear men - you are allowed to skate to music that *isn't* Nino Rota. #EuroFigure",
        "So much La Strada #EuroFigure",
        "Whenever I see Barbara Fusar-Poli, I always think of the stare down #EuroFigure",
        "RT @NBCNews: The editorial board of Michigan State University's student newspaper calls for the university's president to resign over the N…",
        "RT @USAGym: Please attribute to Kerry Perry, president and CEO\n \n“USA Gymnastics has terminated its agreement with the Karolyi Ranch in Hun…",
        "It’s bad enough that I’m sick with the flu right now. Now I’m pissed off at Russia. #EuroFigure #SkatinginRussiaWhileRussian",
        "RT @kptnciam: OKAY, HERE COMES MY ANGRY TWEET: VANESSA &amp; MORGAN SHOULD BE ON THE PODIUM, AND I DON'T LIKE THE RUSSIAN CROWD, AND I WON'T SA…",
        "Seriously. James and Cipres lost the bronze by 0.1 in favor of a Russian sweep. Grrrrrr #EuroFigure",
        "Seriously. This was a case of skating in Russia while Russian #EuroFigure",
        "Wow. #EuroFigure",
        "Tarasova &amp; Morozov would be much better off with Zabiiako &amp; Enbert’s FS program instead of Candyman. #EuroFigure",
        "Nooooooo Ksenia!!!!! #EuroFigure",
        "Well that was special #EuroFigure",
        "@ZolkiewskaJ Skating in Russia while Russian",
        "What’s the rest of the world going to think when they hear the panties drop line next month? #EuroFigure",
        "To think that Candyman could end up on the Olympic podium next month.... #EuroFigure",
        "This program is still so atrocious #EuroFigure",
        "RT @rockerskating: https://t.co/ZeriSoK7k4",
        "Ughhh Candy Man time #EuroFigure",
        "I finally get IceNetwork back up &amp; the pair that comes up is skating to Disco Inferno..... #EuroFigure",
        "@ZolkiewskaJ I would have had Caro ahead of Med in the short tbh. But we’re in Moscow.",
        "@ZolkiewskaJ I think Zagitova can and will win it all next month. Med will probably skip Worlds in Milan.",
        "Zagitova smelled blood and she took the opportunity #EuroFigure",
        "Crying so much right now. Carolina is an artist. #EuroFigure",
        "Carolina is our Queen! #EuroFigure",
        "RT @spectatorindex: BREAKING: North Korea and South Korea will carry single flag and enter together at upcoming Winter Olympics opening cer…",
        "RT @SkateCanada: ‼️Tessa Virtue and Scott Moir named Team Canada’s PyeongChang 2018 Flag Bearers 🇨🇦⛸ #PyeongChang2018 \nhttps://t.co/pghE3g6…",
        "RT @rockerskating: Team Canada for Olympic Winter Games\nMEN: Patrick Chan, Keegan Messing\nLADIES: Larkyn Austman, Gabrielle Daleman, Kaetly…",
        "RT @rockerskating: OMG Patrick Chan, please don't try to do a back flip after your FS. #CTNSC18",
        "Wait, Nam is back to La Strada? #CTNSC18",
        "@skatefan78 https://t.co/JiAYVkPPfB?amp=1",
        "Yessssss. Julianne &amp; Charlie that was gorgeous. #CTNSC18"
      ]
    }
  }
}