{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This couldny be more wrong https://t.co/DVvqoXFRTq",
        "@Jack_Downss Ur ma",
        "@Jack_Downss They're criminal, can't stand them",
        "Prawn cocktail crisps are bogging get them to fuck",
        "@liam_cleeton happy birthday mate x",
        "Happy birthday mate have a good one see u soon🔞😎 https://t.co/p21cPvDxTb",
        "RT @Mootaz_LFC: Connor Randall in interview room after Hearts game \"anybody from the sun?\" Reporter puts hand up, Randall orders him to lea…",
        "RT @liamwilsonnn: WhyNot the night https://t.co/CIjoCyWTl4",
        "RT @linkinpark: https://t.co/yoN80Mobdk",
        "RT @90shero: Oh wow that's crazy my cousin just got locked up for doin the same shit. https://t.co/Xwd27HyA7X",
        "RT @Taylor_Rogan05: 😂😂😂 couple green lights that change colour and a clearly visible edited photo, just stop tweeting ya fucking fanny👍🏻 ht…",
        "RT @kyleferguson__: That's Apollen https://t.co/2cIl1heEWS",
        "RT @Jackmchardy: @DenisSulta it was a pleasure denzil😍 absolute specimen https://t.co/q1sQDttdXf",
        "RT @Ross_Mitchell11: Would you like some fries with that whopper 🍔 @ThatsAWhopper https://t.co/kmo9PhU670",
        "@broganntannt happy birthday bro have a good one x",
        "😵",
        "Sick eh having no money",
        "RT @HeerJeet: I actually prefer to live in a world where the young can play games rather than die in wars. But that's just me. https://t.co…",
        "Large percentage of feminists are annoying and too much",
        "Awwww fuck off",
        "RT @KieranTant: Fucking hell 🙈🙈🙈🙈 https://t.co/96ldbYPKcs",
        "RT @_ConnorM: Fuck me Shaun, my tweet was abit of a joke mate. 😂😳 https://t.co/BVdyz7IpcT",
        "RT @_Crossy72: Sad to announce I'm not going to attend football games anymore, I just don't feel safe. https://t.co/pYLQNnAYBa",
        "RT @SquawkaNews: \"That was my biggest defeat.\"\n\nJavier Zanetti tells the heartbreaking story about Adriano's fall from grace. 😢 https://t.c…",
        "RT @carlahome_: This is genuinely one of the worst things I've ever seen, imagine isolating young children as a result of income difference…",
        "RT @michaelirvine14: That's a standard weekend in Scotland , shitebags man https://t.co/w2Sx527Fre",
        "RT @RFBorthwick: Hearts fans saying they wouldn't take Steve McLaren... https://t.co/vyYxT4Dnst",
        "RT @Tony_Scott11: They're back! https://t.co/wz0cGiRsOu",
        "RT @decmckenzie67: Who gets paid to write this toilet paper 😂 80 quid av spent more on Greggs on ma lunch https://t.co/rhKKQEUfCa",
        "RT @MeninistTweet: lmaooooo sadly true https://t.co/92TSV0xnwG",
        "@_JamieMac1 happy birthday mate have a good one xx",
        "🤒",
        "RT @PitbuIIs: https://t.co/BwnNUzfgZ4",
        "RT @PitbuIIs: https://t.co/Om8N2LSvt1",
        "RT @samrobertsrugby: £198m for Neymar\n\nTo put that into context, that's a week's stay for a family of five at Center Parcs with 3 kids who…",
        "@Sam__Greaves happy birthday mate x",
        "Being skint when u want scran is terrible",
        "Past that laks",
        "Fuck that for a laugh",
        "RT @Iarawardy: @Mattyx10 thank you matty!!! Xxx",
        "@Iarawardy happy birthday Lara xx",
        "RT @thaicollie: That's me bottom left. I'll send you my PayPal now. https://t.co/8s3db3FTAo",
        "@LucyKayy_ Love you too👸🏼",
        "Happy #NationalGirlfriendsDay to my amazing girlfriend❤️ https://t.co/pWo4GOmrlM",
        "@RyanPrinty @Lee_ginge Emphasised",
        "@RyanPrinty Cheer up pal",
        "RT @jocccelynnnn: 7. ICEJJFISH - ON THE FLOOR https://t.co/BG0BLaHQzp",
        "RT @_calrich72_: 7 pence? That’s no very deer https://t.co/xLCz8HipRn",
        "RT @1Kyyy: @OnlyGodess_ https://t.co/Avwf2gG8vq",
        "@JamTarts Cmon",
        "RT @JamTarts: CLUB STATEMENT: Head Coach Ian Cathro leaves the club with immediate effect | https://t.co/VHh003xpcK",
        "RT @College_Golfers: Monday in one video https://t.co/yxZlsxhlgq",
        "RT @Paulius98: The police thinking that they are in fast and furious https://t.co/BbfOvh9vLQ",
        "RT @CHallattJ: @BiebslLoveU Dunno where your from pal but in the UK this is what we have for tea https://t.co/YlbsQNa8NJ",
        "RT @broganntannt: Fs😭😭 https://t.co/dEXaqrOAbk",
        "@brendantonner happy birthday mate xx",
        "RT @GarethPricee: The last thing your gonna be is depressed when your trying to figure out how to walk or which ways up https://t.co/jhcvfo…",
        "RT @thespainreport: Spanish police disarm a man with a big knife shouting \"Allah is great\" at the Melilla border…by throwing a chunk of tra…",
        "RT @robwilson98: Fuck off https://t.co/ZyMPnzhrXp",
        "@LiamCrombie happy birthday mate have a good one xx",
        "RT @yashar: Nic Cage is in Kazakhstan..here with the First Lady. It's likely he got paid for this (he's broke), I have reached out to his p…",
        "RT @markmckeownn: Hahahahahahahah https://t.co/jBTMJia9Ac",
        "RT @Unexplained: \"Obey the Walrus\" is a video allegedly created by Latin American cult \"La Morsa,\" it is one of the more unsettling videos…",
        "RT @josh_williamsn: How anyone can stand that shite is beyond me👎🏻 https://t.co/qLdfqQB2yC",
        "The only talent she has is taking black boaby https://t.co/QTP8QzWkAd",
        "RT @IrvineWelsh: Bollocks https://t.co/Wg5vmgkK4E",
        "RT @michaelparry5: Taking my 11 year old son and his mates paintballing tomorrow. Done two tours of Afghan I'm gonna ruin the soft cunts 🤣👈",
        "@gabriellecxx happy birthday have a good one x",
        "RT @ffsAberdeen: oh my god https://t.co/ipXY2SFzjw",
        "RT @_baggyaaron: Fuck me this would be an eventful tombola https://t.co/8qPrU2dtkm",
        "RT @jorisvoorn: Now that it's OK for techno dj's to play trance, here's my #guiltypleasure @ferrycorsten remix from the 90's at @unitedants…",
        "@DEbratescot happy birthday san have a good one x",
        "RT @soopcaus: rest of the world: prayers go out to the citizens of florida they need all the support they can get during this horrific even…",
        "RT @Oddschanger: 🥊 Which fight are you looking forward to more...? 🤔\n\nRETWEET - Golovkin vs Canelo\n❤️ - Joshua vs Pulev https://t.co/VCGWOP…",
        "RT @hunterratkins: https://t.co/lZl2WsYVPP",
        "RT @glen_jenkins: Can't wait to see green velvets wee green mohawk on Saturday",
        "RT @Tony_Watt7: Is @ParisHilton a Celtic fan? https://t.co/CjXtsgsolN",
        "@tonyhfc96 happy birthday mate have a good one🤘🏼xx https://t.co/InbdmLb5TA",
        "RT @conor_milne: Onions are easily the most disgusting hing in the world, fuck knows how folk can eat them 😷",
        "RT @IamIanJacob: Retweet if you're not a seatbelt. https://t.co/vjdhsUeRQJ",
        "RT @Andykerr_: The boy green velvet doing what he does best🤷🏼‍♂️ https://t.co/PoMHZIIYHg",
        "@angusgfs happy birthday bro have a good one xx",
        "RT @MaxBell_11: Be a similar reaction when she tries it for the first time again in about eighteen years time https://t.co/KwqU1Vwf4e",
        "RT @KevOnStage: The ting go... skrra pap pap ka ka ka https://t.co/sHz65S7zn5",
        "RT @FreeMemesKids: https://t.co/bW9glx9e42",
        "RT @shitecelticpics: 😕 https://t.co/p9BIJ7HFsn",
        "Still to do this day don't know how people can own a cat and actually enjoy having it",
        "RT @dreamteamfc: Bayern Munich: \"We've had an offer in from a club called Swansea...\" \n\nRenato Sanches: https://t.co/tlyCogAGEV",
        "RT @_JamieMac1: Cunts made a 3 course meal out of that https://t.co/WdU2vhxi3B",
        "Is it protocol that if you go on a sunbed you need to take a photo",
        "RT @ChaseShermanUFC: What the Ref Really Said. Hahaha https://t.co/JAlDB0CNNT",
        "RT @montyyyy17: sugababes about you now is an absolute tune dont care n al fight anycunt who says otherwise",
        "RT @CALMDOWNLAD: Welcome to Kansas kiddas hahahahaaaaa no way https://t.co/nh79F1FEMR",
        "@LucyKayy_ A want one @LucyKayy_",
        "😪",
        "Be good if the wee dafty 2 doors up fae me knew how to use a hedge trimmer and wasn't communicating morse code with the bastard",
        "@JemmaMetcalfe happy bday have a good one xx",
        "@Lee_ginge @LucyKayy_ Fuck up",
        "@Lee_ginge @LucyKayy_ Aye al see you when I see you pal",
        "@mikeyallan_ Emphasised"
      ]
    }
  }
}