{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Perseverance is not a long race; it is many races one after another. -Walter Elliot",
        "The cure for boredom is curiosity. There is no cure for curiosity. -Ellen Parr",
        "Study while others are sleeping; work while others are loafing; prepare while others are… https://t.co/lgWeoAzJfn",
        "People with goals succeed, because they know where they are going. -Earl Nightingate",
        "Education Quotes https://t.co/hI92kyvCUS",
        "Go the extra mile.  It’s never crowded. -Unknown\n\n#quotes #sayings #proverbs #thoughtoftheday… https://t.co/MBpE6N3LiR",
        "Funny Quotes https://t.co/h00b1lQ9MR",
        "We must never be afraid to go too far, for success lies just beyond. -Marcel Proust",
        "You have all the reason in the world to achieve your grandest dreams. Imagination plus… https://t.co/WKl0g2hRYd",
        "How Did You Die Poem https://t.co/bVzuWymyYk",
        "It is not because things are difficult that we do not dare; it is because we do not dare that they are difficult. -Seneca",
        "Forget everything you thought was true about remembering. \nhttps://t.co/mrW2U4ns0u",
        "Dare Mighty Things https://t.co/dL6WmuZOTr",
        "We are made strong by the difficulties we face, not by those we evade. -Unknown",
        "Ideas won’t keep. Something must be done about them.\n\n#quotes #sayings #proverbs #motivational… https://t.co/oZwQ6Tx6QC",
        "Magnify Your Strengths https://t.co/mgPZL9LI7J",
        "Ideas can be life-changing. Sometimes all you need to open the door is just one more good idea.… https://t.co/MMnoDf7n1I",
        "Competition Quotes https://t.co/0goIbO1MIY",
        "Don’t worry about failure. Worry about the chances you miss when you don’t even try. -Unknown",
        "Greatness Quotes https://t.co/5eK77ZI4jU",
        "Your diamonds are not in far distant mountains or in yonder seas; they are in your own backyard, if you but dig for them. -Russel Conwell",
        "If we do not plant knowledge when young, it will give us no shade when we are old. -Lord Chesterfield",
        "Of what does not concern you, say nothing good or bad. -Italian Proverb",
        "You will never change your life until you change something you do daily. -Mike Murdock",
        "Since you are like no other being ever created since the beginning of time, you are incomparable. -Brenda Ueland",
        "\"It's never crowded along the extra mile.\" -Dr Wayne Dyer",
        "I have lived my life according to this principle: If I'm afraid of it, then I must do it. -Erica Jong",
        "Failure after long perseverance is much grander than never to have a striving good enough to be called a failure. -George Eliot",
        "Perseverance is failing nineteen times and succeeding the twentieth. -Julie Andrews",
        "Content makes poor men rich; discontent makes rich men poor. -Benjamin Franklin",
        "Spectacular achievements are always preceded by unspectacular preparation. -Roger Staubach",
        "Practice, practice, practice until you eventually get numb on rejections. -Brian Klemmer",
        "Improvement of one's economic position is helped more by cool persistence than by hot enthusiasm. -William Feather",
        "It is because they took the easy way out that rivers, and people, go crooked. -Jill Peterson",
        "Other people's interruptions of your work are relatively insignificant compared with the countless times you interrupt yourself. -B Francis",
        "\"Small opportunities are often the beginning of great enterprises.\" -Demosthenes",
        "Determination is the wake-up call to the human will. -Anthony Robbins",
        "To the world you may be one person, but to one person you may be the world. -Paulette Mitchell",
        "With ordinary talents and extraordinary perseverance, all things are attainable. -Sir Thomas Fowell Buxton",
        "I always prefer to believe the best of everybody -- it saves so much trouble.\n- Rudyard Kipling",
        "Formal education will make you a living; self-education will make you a fortune. -Jim Rohn",
        "@AntZ56 I haven't decided yet.  Ask me again in a few days. lol",
        "Obstacles are those frightful things you see when you take your eyes off your goal. -Hannah More",
        "Visualize this thing that you want, see it, feel it, believe in it. Make your mental blue print, and begin to build. -R Collier",
        "\"Good things happen to those who hustle.\" -Anais Nin",
        "Human beings, by changing the inner attitudes of their minds, can change the outer aspects of their lives. -William James",
        "Defeat in doing right is nevertheless victory. -Frederick W. Robertson",
        "Life brings simple pleasures to us every day. It is up to us to make them wonderful memories. -Cathy Allen",
        "The closer one gets to the top, the more one finds there is no \"top.\" -Nancy Barcus",
        "Don't let your sorrow come higher than your knees. -Swedish Proverb",
        "Failure is a detour, not a dead-end street. -Zig Ziglar",
        "Courtesies of a small and trivial character are the ones which strike deepest in the grateful and appreciating heart. -Henry Clay",
        "When thought becomes excessively painful, action is the finest remedy. -Salman Rushdie",
        "Learn all you can from the mistakes of others. You won't have time to make them all yourself. -Alfred Sheinwold",
        "Begin somewhere; you cannot build a reputation on what you intend to do. -Liz Smith",
        "The sky is the daily bread of the eyes. -Ralph Waldo Emerson",
        "NOW - Poem https://t.co/67ou9Z6YOQ",
        "A winner makes commitments. A loser makes promises. -Unknown",
        "Poster on the wall at the #facebook office in Toronto. Note the byline at the bottom. https://t.co/mo1rPep0b6",
        "Human beings hardly ever learn from the experience of others. They learn, and not often, on their own, the hard way. -Heinlein",
        "Difficulties increase the nearer we approach the goal. -Goethe",
        "Hope sees the invisible, feels the intangible, and achieves the impossible. -Charles Caleb Colton",
        "If u would not be forgotten as soon as you are dead, either write things worth reading or do things worth writing. -Ben Franklin",
        "It's good to do uncomfortable things. It's weight training for life. ~ Anne Lamott",
        "The gent who wakes up and finds himself a success hasn't been asleep. -Wilson Mizner",
        "A word of encouragement during a failure is worth more than an hour of praise after success. -Unknown",
        "Motivation alone is not enough. If you have an idiot and you motivate him, now you have a motivated idiot. -Jim Rohn",
        "Listening Quotes https://t.co/IMv5oSIMVS",
        "\"I can live for two months on a good compliment.\" -Mark Twain",
        "The greatest test of courage on earth is to bear defeat without losing heart. -Robert Green Ingersoll",
        "There is nothing in the world so much admired as a man who knows how to bear unhappiness with courage. -Seneca the Younger",
        "Victorious warriors win first and then go to war, while defeated warriors go to war first and then seek to win. -Sun Tzu",
        "Every man is a damn fool for at least five minutes every day; wisdom consists in not exceeding the limit. -Elbert Hubbard",
        "What you intuitively desire, that is possible to you. -D.H. Lawrence",
        "Happiness is to be found along the way, not at the end of the road, for then the journey is over and it is too late. -R Updegraff",
        "The past does not equal the future. -Anthony Robbins",
        "It's easy to say \"no!\" when there's a deeper \"yes!\" burning inside. -Stephen R. Covey",
        "Norman Vincent Peale Quotes https://t.co/JQhfiQNreB",
        "The difference between the impossible and the possible lies in a person's determination. -Tommy Lasorda",
        "Let a fool hold his tongue and he will pass for a sage. -Publilius Syrus",
        "If you put off everything till you're sure of it, you'll never get anything done.\n- Norman Vincent Peale",
        "\"The man who does not read good books has no advantage over the man who cannot read them.\" - Mark Twain",
        "A slander is like a hornet; if you cannot kill it dead the first blow, better not strike at it. -Josh Billings",
        "The leaders of mankind are those who lift their feet from the dusty road &amp; lift their eyes to the illumined future. -W. Wilson",
        "Do each daily task the best we can; act as though the eye of opportunity were always upon us. -William Feather",
        "UPDATE #4: @facebook closed my 2nd ticket w/ the same generic reply: ask the thief nicely to return my stolen page. Re-opened ticket.",
        "Those who lack the courage will always find a philosophy to justify it.\n- Albert Camus",
        "The superior man acts before he speaks, and afterwards speaks according to his action. -Confucius",
        "Difficulties Quotes https://t.co/AlxaRTMrVF",
        "We all have the extraordinary coded within us...waiting to be released. -Jean Houston",
        "Talking much is a sign of vanity, for the one who is lavish with words is cheap in deeds. -Sir Walter Raleigh",
        "UPDATE #3: Reached out to many @facebook employees asking to help get my stolen Page back. One has taken interest &amp; given us SOME hope.",
        "Cause change and lead; accept change and survive; resist change and die. -Ray Norda",
        "Words may show a man's wit but actions his meaning. -Benjamin Franklin",
        "\"You may have to fight a battle more than once to win it.\" -Margaret Thatcher",
        "People might not get all they work for in this world, but they must certainly work for all they get. -Frederick Douglass",
        "Update #2: @facebook said can't give page back b/c they can't prove it was mine. Suggested I ask thief nicely to give it back. Re-opened.",
        "I feel an earnest and humble desire, and shall till I die, to increase the stock of harmless cheerfulness. -Charles Dickens",
        "An inventor fails 999 times and if he succeeds once, he's victorious. He treats his failures as practice shots. -Charles Kettering",
        "Update #1: Still no resolution on my stolen FB page. Still waiting for @facebook to even look at my trouble ticket from Friday."
      ]
    }
  }
}