{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@JerrySeinfeld I had this very \"discussion\" with my wife who is from England.\nTurns out she's right of course",
        "@pulpmx Heat as well, try spraying penetrating lube inside the swing arm as well.",
        "@davidpingree What!?",
        "RT @pulpmx: As per our Podcast yesterday, Dean Wilson re-signed with the Rockstar Husky guys for 2018. Nice work!",
        "RT @pulpmx: The TLD KTM team will all run #69 front plates to honor Nicky Hayden",
        "RT @directmx: On June 10th, KELOWNA BC is where you'll want to be. https://t.co/jT2xRjqnuY",
        "RT @HondaPowersprts: Farewell, Nicky. Thank you for your friendship, dedication, and spirit. You will always be our Champion. https://t.co/…",
        "RT @CRtwotwo: Crushed by the news 😥😔💔\nRIP mate you'll be missed globally by the millions \nMy thoughts are with Jackie and the Hayden family…",
        "RT @KKeefer120: Sad day when any good human leaves this earth. We need more like Nicky here with us. RIP Nicky.",
        "RT @rickygervais: \"Do you love me now daddy?\" https://t.co/ckuS6ZUkSQ",
        "@pulpmx @KyleMonday @vegaskdub Maybe he's blind😂",
        "RT @elitomac: Round 1 in the Books! 👍 @racekawasaki @monsterenergy @alpinestars @BellPowersports @apaggio… https://t.co/8cN3VRzx3e",
        "RT @Jason66Thomas: I've reached my breaking point https://t.co/H4MlZbWrJl",
        "@Jason66Thomas That is ridiculous",
        "@pulpmx @MX_Dylan14 You switched Josh Hansen for Josh Hill and I agree with you,Doonies 3 was not good.",
        "RT @FactsOfSchool: my resume is done https://t.co/FnKEAfyEbe",
        "@WhatTheFFacts Also part of life",
        "@DavidVuillemin Where do I get one?",
        "@AEnticknap722 Get well soon, bummer way to end the season",
        "@SupercrossLIVE Wasn't pretty but I'm sure he didn't mean to clean him out that bad",
        "RT @WhatTheFFacts: https://t.co/V1jPznusgg",
        "RT @procircuit78: Hold your head high @elitomac! From being 29 points down to a championship contender, Eli made us proud and didn't give u…",
        "@E_NYE @kevin204 @KKeefer120 We need racers out there and he's still competitive in the top 10 why not",
        "@directmx Pretty low, I'm sure he's not looking forward to outdoors either",
        "@directmx I guess he forgot about his teammate making a \"mistake\" for him",
        "RT @directmx: Dungey calls out the \"cheap shots\" and gets booed by the crowd.",
        "RT @KKeefer120: Quick note about Zach. He always has time to answer my calls, he always makes time for kids, he is a genuine guy and a true…",
        "RT @revyriders: @pulpmx , you may have live SX,  but we have these bro...see ya at MEC. https://t.co/zUwzQIAnRD",
        "RT @KKeefer120: I've never been so emotional for one guy",
        "RT @AEnticknap722: By grabbing this song on ITunes now you can help @JessyNelson36 ! 🙏🏼 #blessup https://t.co/lrxOPr2ZOp",
        "RT @theCHIVE: HAHAHA https://t.co/XBbEyEFgaa",
        "@Sportsnet Why would you risk injuring yourself as well?",
        "RT @RaceKawasaki: ✌️rounds to go!! \"May the best man win\" - @elitomac @MonsterEnergy @KawasakiUSA #raceKX https://t.co/ZMWgXs51lR",
        "@pulpmx @davidpingree @KKeefer120 \nEasier mounting, always a good feature #starcross5 #Nanaimo https://t.co/vfT9t44fMa",
        "@KKeefer120 It was the best race of the season so far, wasn't happy with Cooper Web I bet, last weekend Reed and Dungy, this weekend Coop and ET",
        "@pulpmx nice guy @AEnticknap722 https://t.co/d7DlzDkICO",
        "RT @racerxonline: Look who we found in the pits chatting things out. (Photo - Jeff Kardas) https://t.co/FcnxGsCRit",
        "@Zack_keller17 @pulpmx Come Zack, 210g bags were 2 for 5 bucks at Country Grocery",
        "@BoldKnightNan I still have a sports Walkman, cassette tapes don't skip",
        "@pulpmx @yoda717 It's pretty wet here",
        "@KKeefer120 They struggling? Do they need to make cuts to stay afloat?\nWas my favourite mag since it covered all moto types",
        "RT @kourtneylloyd84: Gonna start ordering for the shop based on who supports Team Canada and really help show them who supports the sport",
        "@pulpmx Not to mention it's not a 9-5 \"job\" and it's a risky sport, one bad crash and it's over",
        "@LauraLoomer Why does the sidewall look like an old dried out piece of leather?\nhttps://t.co/SrmzOCuUvn",
        "@DanaDelany Where you get experience how disgusting the past was",
        "@EpicMealTime Donuts",
        "RT @WhatTheFFacts: https://t.co/M0kmw9IF8d",
        "@racerxonline 😞",
        "RT @carterjwm: Yo @Wendys how many retweets for a year of free chicken nuggets?",
        "RT @Wendys: @carterjwm 18 Million",
        "RT @WhatTheFFacts: The most common reason people abandon their religious affiliations is because of their college education.",
        "@CRtwotwo Was a fan of his dad, not only a cross country champion but a DH as well and now a fan of his son👍🏻",
        "@DavidVuillemin Maybe he is just managing his starts so he doesn't go down🤔",
        "@pulpmx Float like a butterfly sting like a bee",
        "@DavidVuillemin Imagine if he got a good start😳",
        "@NationalZoo @FredrikoBandiko I really want a Panda, they are very entertaining, like that drunk buddy when I was growing up 😂",
        "RT @NationalZoo: 🐼#BeiBei is working on his dismounts out of the trees! Pandas are adept climbers &amp; will climb &amp; fall during play sessions…",
        "@racerxonline So it will take 3 laps to get to the front?",
        "@SupercrossLIVE @elitomac Good ride for Coop",
        "@OpieShow going through my clothes today, look what I found https://t.co/iTwX9dRSnu",
        "@pulpmx @aray314 @KKeefer120 Is that Mrs Keefer?",
        "@KKeefer120 @T11_Preston 2 ones are better than 1 one😳",
        "@WhatTheFFacts Makes me feel better about the high gas price then",
        "@oakley ran over my oil cans with a bull dozer, lenses are toast but frames are scratched but still able to put them back together 👍🏻 https://t.co/FdkjO564Qc",
        "@SupercrossLIVE @elitomac What's the points lead now?",
        "@FrustrationIsle @NanaimoToyota @ToyotaCanada Have to think Toyota's are overrated",
        "@ConsumerReports Send them both back to Korea. Never again, either brand",
        "@tilopez11 @BikerEntourage WTF?",
        "@twmxdotcom Wow, top 3 in 450 all within 2 tenths and then 2 seconds for 4th😳",
        "RT @SkyNewsBreak: Sky Sources: Former McLaren chief executive Ron Dennis will sell his shares in Formula One team owner McLaren Technology…",
        "@KKeefer120 Wouldn't you go more PSI along stiffer comp settings kind of like mud or do what I do and never touch anything 😂",
        "@noco Wasn't that Agent Smith from the Matrix?",
        "@KKeefer120 Please let us know, I'm struggling with this plot",
        "@pulpmx But talking himself up after one race win still bugs me, humility says a lot",
        "@SupercrossLIVE @elhombre_21 Nice ride for Peick!",
        "@SupercrossLIVE @elhombre_21 11 seconds?",
        "@MustangTogi @RichmondDrivers @KKeefer120 how do you feel about this move?",
        "RT @pulpmx: The three stages of going outside for a walk with it being so hot out and them being so lazy… https://t.co/ALwCqg75Cl",
        "@KKeefer120 @mrskeefer120 Welcome to most guys lives😂",
        "@DavidVuillemin No competitor trophies?",
        "@imtravismarx Agreed, tits is a very close second though",
        "@pulpmx No shout out from Shmirt Smider",
        "@pulpmx @kurtalicious101 Come on, Nanaimo was better from to top of the track you could see all the islands, ocean and mainland mountains",
        "RT @CadillacCanada: When his screwdriver slipped and injured his hand, Canadian P.L. Robertson decided to invent a safer one. https://t.co/…",
        "@KKeefer120 I guess even if it's not that much better you can spend hours second guessing your settings and change them over and over on your phone 😂",
        "@AdamCianciarulo Unless it's in a place where I'll be staring at a wall",
        "@pulpmx Come on, I can't pick",
        "RT @PCraceteam: The man! Do we need to say anything more... #werace https://t.co/H5GoUQ2PTw",
        "@DavidVuillemin https://t.co/oChVaa70ac\nStar of the show",
        "RT @KKeefer120: Thanks @WorksConnection. They will look great for 2018 bike introductions. 👍🏻 https://t.co/PyPZJtIQYR",
        "@imtravismarx @pulpmx 👍🏻did it anyway",
        "@imtravismarx @pulpmx Curious, why can't this be done as an update instead of a re &amp; re?\nI'm not a computer guy",
        "@Blake_Wharton @pulpmx just downloaded this album, awesome!",
        "RT @theCHIVE: Whatever he said next was gold https://t.co/ToJ2BZueD0",
        "@WhatTheFFacts Yeah yeah we’ve all seen Jurassic park",
        "@AdamCianciarulo Replaced the valves for a power band",
        "@pulpmx You must have food, that’s the only way dogs are that attentive",
        "@richardwclo @RichmondDrivers Low intelligence",
        "@Mike_Mason81 Always agree with other views, even if there not yours🙄",
        "RT @howiemandel: I'm feeling a FOLLOW SPREE! RETWEET THIS now and I might just follow you #AGTFinale"
      ]
    }
  }
}