{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@kingratom Did you get the W?",
        "@dddrogba it's a HRV app. It measures that. I put in the notes. Hope that helps",
        "Amazing what a good nights sleep and a day off from training does 💪 https://t.co/rkAYswN4y8",
        "RT @Horizon_Sports: Vote for @ShaneLowryGolf in the @JOEdotie Sports Star of the Year https://t.co/zjN0GRcSn9 #VoteShane",
        "@ShaneLowryGolf @DermotByrne3  Go'wan Dermo!",
        "@CoachKevinCarr Love it Kev.",
        "@alanharty that's HQ. Santry",
        "@alanharty thanks fella.",
        "Some swing speed specific exercises today #speed #golffitness #bombs @ Morton Stadium https://t.co/5K8ZG4eCKZ",
        "Looking good guys! Hope all is well @footstrength. Weather looks bleak down there 😉😎 https://t.co/0rFGFSRYkL",
        "@Dr_MarkCampbell haha nice work Doc",
        "RT @PeterSlevin: Balbriggan Golf Club is now on Twitter @BalbrigganGC Please give us a follow and RT @RobbieCannon @IrishGolfDesk @ShaneLow…",
        "@Dunne_Nutrition This one in particular! \nhttps://t.co/aTzH3MPru3",
        "@Dunne_Nutrition some \"interesting\" studies out there for golf especially when they use a particular brand of product!",
        "@OliviaMehaffey @petermartinpro @annabelwilson04 shes some woman 💪",
        "@petermartinpro @OliviaMehaffey @annabelwilson04 wee Annabel doing an advanced program I see!",
        "The big 39 here in Dubai for birthday boy @golf_physio. Doesn't look a day over 29 https://t.co/CAMUP0XbzN",
        "Impressive reading @dunners11  https://t.co/Zaa7ElMfyf",
        "@OliviaMehaffey must be liking that new workout 🏋🏻💪",
        "RT @ShaneLowryGolf: Absolutely chuffed for  @Graeme_McDowell Just goes to show you, hard work and perseverance pays off.",
        "@0to300golf @soccer2golf nice win Stevie boy!",
        "@SeamusDuffyGolf #machine",
        "@SeamusDuffyGolf @mattmcalpin1 putting on some muscle there kid or just clean Baltic ?",
        "@redtricky41 @H_Bomb77 @TitleistEurope @RyHunt19 @thetumshieheid Book in with mark in carton or get @DonalScott to sort it for you",
        "@PatrickDallat @ETPI_Physiounit @RamsayGolf @EuropeanTour agree 100%. #key",
        "@coachgambetta @spikesonly @MikeYoung very ironic comment there from Coach gambetta",
        "RT @gartnermax: Always try to coach people the way you would like to be coached; positively + encouragingly rather than with criticism and …",
        "Love my new Scotty. Thanks to @H_Bomb77 @TitleistEurope @RyHunt19 @thetumshieheid for their support this year https://t.co/qJeWcH6XTb",
        "@LGP_Inc @OracleRio @MyTPI always a smart idea to read the article before commenting. I find that helps. Otherwise you could look like a....",
        "Some set of ⚽️⚽️ #grit https://t.co/NMFzS4grTv",
        "RT @theedsla: Interview with Golf S&amp;C Coach Robbie Cannon https://t.co/aoDthBTOIN https://t.co/VpsF4MVYY7",
        "RT @YLMSportScience: ⚽️ Implement eccentric overload trg before soccer practice to ↗ change of direction performance &amp; ↘ injury risk https:…",
        "Powerful indeed #sugar  https://t.co/jvTiVeU4nP",
        "@18STRONG_ Decent form there!",
        "@drumcarthur18 congrats pal 👊",
        "RT @CoachKevinCarr: #FitnessFactFriday: The only thing dumber than side bends with one dumbbell is side bends with two dumbbells.",
        "RT @IrishTimesSport: Shane Lowry: Strong finish in Turkey bodes well for my WGC challenge https://t.co/mXH8t9ZyLw https://t.co/bA4aR5hxGB",
        "@KevRedCon @mickdela @simonward65 see you soon Kev",
        "RT @Horizon_Sports: Good start to the final series for @ShaneLowryGolf His 8th place finish moves him to 3rd in the #RaceToDubai https://t.…",
        "Haha brilliant  https://t.co/gAMvW1YJc9",
        "RT @MattDickensSC: Keep seeing 2-4 day \"S&amp;C coaching qualification\" courses all over the Internet, can someone tell me how you can learn it…",
        "@MAYBSTER @alanharty 😂😂",
        "@MAYBSTER @alanharty Cant believe you are still watching that rubbish!",
        "#purpose #noweakness https://t.co/od3lrhtZ5E",
        "@alanharty @GolfDigest Elvis won't like you saying that Sham #hounddog",
        "Some good info here for all athletes from @Dunne_Nutrition  https://t.co/LCvUjzmE3W",
        "Thank you Bobby! RIP  https://t.co/KFrua9uR6X",
        "@colingriffin @DavidGJoyce @FransBoschBook isn't it a pity we aren't 18 again.",
        "@colingriffin @DavidGJoyce @FransBoschBook just started The Bosch book. Starting to make sense why I couldn't make them swing changes! 🙈",
        "@spikesonly have it saved and will read tonight (along with a few other articles of yours)!",
        "@spikesonly you get one yet Carl?",
        "@spikesonly @go_exxentric only my first proper session on it and using the k meter. Gonna take reps to get technique right.",
        "And now for some deadlifts @go_exxentric https://t.co/9O943aKs1z",
        "RT @Horizon_Sports: Vote for @ShaneLowryGolf today! https://t.co/08qHJPaFbX",
        "@GeoffGates @mytpidave nice piece Geoff",
        "A sad day with the passing of a true legend RJ Browne. Wouldn't be anything I am today without… https://t.co/mZ6cpLKF1N",
        "@TheJLHouse lol 😂",
        "@TheJLHouse thanks guys. It's Cannon Performance the last two years though😂",
        "Brilliant from @AP_McCoy  https://t.co/9Xfgm6tXwg",
        "RT @BBCMOTD: All too much\n\nA Leicester fan is reduced to tears as his side lead the league by 5 points\nhttps://t.co/5X0rdqh23c https://t.co…",
        "@alexajodvorak likewise !",
        "RT @MyTPI: If you don't know what's actually causing your limitation, you'll never know how to improve. Screen to know. https://t.co/CjWsrP…",
        "@GYM_Ferris that should have been now I've found you 😀",
        "@GYM_Ferris haha no one found you I'll be following your progress!",
        "@GYM_Ferris I'm great too. Super year !",
        "@GYM_Ferris jimbo! Good to hear from you. You good?",
        "@go_exxentric great service guys. Can't wait.",
        "@ConnoB yes exactly as the exercises I posted!",
        "@ConnoB isometric holds! eccentrics!",
        "@ConnoB have a look at all the literature. All the best coaches. All the best athletes. They all use stretching. Force. Language. Cells",
        "@ConnoB oh dear. Again. Back to the ballerinas. Best wishes",
        "@ConnoB no offence but I don't think you understand what you are talking about.",
        "@ConnoB active stretching ???",
        "@CoachKevinCarr keep me posted partner !",
        "@ConnoB again. Getting back to your original tweet questioning the work we are doing with clients. It's proven in literature and results.",
        "@StuartMcMillan1 @go_exxentric @Andreas_Correa @Coach_BrettB @TeamEXOS @ALTISworld looking forward to getting mine!",
        "@CoachKevinCarr report ?",
        "@TourGreens nice mobility there!",
        "@ConnoB mobility can come from force. So just responding to your tweet about using \"load\"",
        "@ConnoB Force is the language of cells. We put force into our mobility work which results in adaptation. Getting great results",
        "@ConnoB must tell that to all the ballerinas around the world",
        "@leinsterlions keep her lit. Plenty of recovery time in January. We will get you in the cryo chamber.",
        "@leinsterlions Nice work. Use it or lose it #morereps",
        "Richly deserved for a top top bloke  https://t.co/q4MbLUtDFp",
        "@OliviaMehaffey @annabelwilson04 beast mode 💪",
        "@CatalystGolf Thank you.",
        "@CatalystGolf 15 year old boy. Short Attention span ! We got some good blood flow in there anyway.",
        "@CatalystGolf supposed to be? He is very tight he is doing good to get into that position.",
        "Using different methods to achieve better mobility with one of the young players from the Turkish federation https://t.co/h96pfnihDl",
        "RT @RTEPlayerInt: Will Ferrell, @mark_wahlberg, @bazashmawy, @ShaneLowryGolf and @MANNIOT will be on tonight's @RTELateLateShow! https://t.…",
        "@leinsterlions good plan. Will keep you going till lunch. Get yourself a curer then. Perfect sir.",
        "@leinsterlions keep the eyes on the road John!With your impaired balance you will need full concentration to get into work without incident!",
        "@leinsterlions Hi John. Are you still drinking pints at the minute ?",
        "@Rory_Dowd @Joe_The_Duck nice looking bet now",
        "@leinsterlions anytime John. It's an honour to advise one of the all time greats.",
        "@BrendanGil if you are ever in Dublin give me a shout or in portlaoise @golfchiro",
        "@leinsterlions hi john. Thanks for your question. A good dinner before you leave the house and a glass of h2o between pints.Hope this helps",
        "@BrendanGil where are you based ?",
        "@BrendanGil they look very tight. Do calfs and ankles feel tight ?",
        "RT @golfchiro: With Karen on Maternity leave I will be back @lawlorclinic If you need an appointment please contact Sue at the clinic. #Per…"
      ]
    }
  }
}