{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This has to be Boyata's last game for Celtic. Simunovic been terrible lately too. Lustig been past it for a while and none of them have any confidence in Gordon",
        "Think our players have slipped at least once a minute here",
        "Me all week: finally a Saturday with absolutely nothing to do! Cannot wait to laze about for the whole day\n\nSaturday lunchtime: I AM BORED AND DEPRESSED AS FUCK!",
        "Some goal from Aberdeen there",
        "@bierhoose Ah fantastic. Thank you very much and look forward to being there on hogmanay!",
        "@bierhoose Cheers for getting back. Is 9pm ok for 4 people? Just under my name would be grand.",
        "@DuncanBaldwin On reflection i think it's more a case if him not wanting the story out because he's just promoted her and put her in front of the press. \n\nSo yeah he's just become corrupt for that reason.",
        "Right so we have a DNA match on 1 of 2 people on a murder, all we need is a DNA sample from each suspect to determine who done it\n\nChief of police: naw I'm no havin it shut the case down for no reason that benefits me\n\nWhere #Bancroft fell apart",
        "Night out with the family https://t.co/cxKE62UapT",
        "RT @JaneyGodley: It’s a Murdo Fraser #janeygodleyvoiceover \n“We’re cutting disability £30 pw how dare @NicolaSturgeon raise tax on people e…",
        "RT @celticfc: The last time we visited Tynecastle... 🕺\n\n#FridayFeeling https://t.co/DsWmNk3P4w",
        "YAAAAAAAASSSSSSSSS!!!!!!!!!! https://t.co/XIifDSPhUf",
        "@CelticFCSLO  https://t.co/APRCMr8w6q",
        "Fuck sake Celtic you gonna start asking for proof of ID at the gates? https://t.co/VEllrnHnCn",
        "RT @krombacherUK: #Win a Krombacher mini glass in our #XmasComp today. RT and follow to enter and one lucky winner will be chosen at 9pm to…",
        "@OrdellRobbieCSC @celticfc @Scotty_Sinclair Ffs I'm no havin that!! Get him dropped immediately!",
        "@OrdellRobbieCSC @celticfc @Scotty_Sinclair I think we should drop him to the development squad if he says Home Alone 2 😂",
        "@celticfc @Scotty_Sinclair Why's everyone voting Home Alone 2?! That's NOBODY'S favourite Xmas film. How can it be when Home Alone 1 is there?",
        "#ScotBudget summed up https://t.co/h6q3v1T3vF",
        "Decent Celtic performance but still dodgy at the back\n\nRangers on the other hand seriously got away with one there",
        "@CallawayGolfEU Xmas shotgun event this weekend and without mulled wine being handed out on the course I'll be needing some winter gear to #jailbreak this round and keep toasty! https://t.co/0FMc7V1sQr",
        "@craigielaw @TheClub might be of interest to you given your recent posts about getting more people into golf. My club doing a great initiative here",
        "RT @craigielaw: Our 'Get into Golf' package is a great starting point for new members. Find out more: https://t.co/hV2atGipSv #playgolf #lo…",
        "RT @krombacherUK: Get your hands on a mini Krombacher glass set in today's #XmasComp RT &amp; follow and we'll choose one winner at 7pm. #Win #…",
        "@bierhoose a couple of us are planning to visit your fine establishment for hogmanay. Will we need to book in or just turn up? Just 3-4 of us and won't arrive too late, if we can book a table then even better!",
        "\"I'm not even gonna bring up the fact that you fuck in your goddamn glasses\"\n\nLeon Black - best TV character ever",
        "Fans of #TheWalkingDeadUK complain when nothing of note happens and complain even more when something shocking happens",
        "Caitlyn Jenner is stunning and brave #hero https://t.co/3JWzkLPPM7",
        "Clearly talking about the Green Brigade here... https://t.co/ZgUcZ2g6fD",
        "I've said it many times amd I'll say it again. Lustig is the worst player in our 1st team and he gets away with murder from fans because he's radge",
        "@ddfcsp He's had a few bad games of late and i didn't think he'd start today, but to say he's been worst this season is incredibly harsh",
        "RT @RJonesUX: Brexit negotiations, to date:\n\n• Same regulations\n• Same open borders\n• Same European courts\n• Same single market\n• Same paym…",
        "@ddfcsp He's top of our goals and assists charts this season, hardly our worst player!",
        "Sat in the wrong end but it'll do #keepemotionsincheck #COYBIG 🍀 @ Hibernian Football Stadium https://t.co/vG7s1Pspks",
        "Choosing between Gustav Cannon or Flak Tower is equivalent to choosing which one of your eyeballs you want gouged out",
        "@JaneyGodley The word \"hun\" is associated with Rangers fans because a newspaper used the phrase  'coming across the border like marauding huns' to describe Rangers fans' behaviour after they played Wolves away in the 60s. Sectarianism is disgusting but this word doesn't fall in that category",
        "NO! He would be going \"all Steve McClaren\" if he did a Super Mario impression as well https://t.co/SbiZ5ET7ZO",
        "Hibs fans will be greetin into their dinner right now https://t.co/D52hkagHt2",
        "@Oldfirmfacts1 Why don't we call him Fatty Fatty Toad Boy? At least start on him and then move on...Mr Toad! I can't... \n\n#ScottishFootballTheOffice https://t.co/VSadhG8zfA",
        "RT @Oldfirmfacts1: \"Cos fanny means your arse over there...Not your minge\"\n\n#ScottishFootballTheOffice https://t.co/r7UsiLnTe8",
        "RT @burstbawpodcast: Had one of those random Scottish football nights yesterday and found this legend of a video. \n\nThis was an actual news…",
        "Standard protocol for standing outside your work after a fire alarm is to bang on to everyone about how much it has interrupted your \"very busy\" day, whilst inside you're like \"yaaaaas a wee skive\"",
        "The replies are pretty much the same as they were for David Moyes https://t.co/wy290UKKJ1",
        "Just found this while gutting the flat. Me and the G-Man gmcshea at Alton Towers 7 years ago! https://t.co/T1KgaavJKE",
        "RT @17AdamRooney: Hopefully hear this on the terraces!! Should be a new favourite!! #sugarsugar #thereynoldsremix https://t.co/PGr9tzIaft",
        "This is the same Fred Durst who in 2000 penned the lyrics:\n\n\"Fucked up aids\nFrom fucked up sex\nFake ass titties on a fucked up chest\" https://t.co/DToZ85RePM",
        "Gin cocktail thyme #punmaster @ Juniper Bar https://t.co/UIVlqj4xBk",
        "Hawaii https://t.co/6saPmYhw2C",
        "Agree with this. Never should've let Mulgrew go. His composure at centre half would've fit well into this team and he seems to be over his injuries now https://t.co/zY45O3gvwh",
        "RT @MattOswaltVA: if only we held the President if the United States to the same high standards as we do to our YouTube stars",
        "@TomTheBloke Get it bought!",
        "@TomTheBloke Revoking that invite up to Edinburgh now",
        "RT @krisboydcharity: Today we are delighted to launch the @krisboydcharity to help those in need of Mental Health support.\n\nPlease visit ou…",
        "@talkingbaws Barry Robson to Celtic 07/08 I'd defo have in there. Made an immediate impact (scored with his 1st touch!) and brought a drive to Celtic midfield that was key in winning the league that season.\n\nAlso...Kris Commons was not half bad!",
        "@TomTheBloke PS4 which are you? Proper addicted to it right now!",
        "@ScotlandSky @SkySportsNews @SkyFootball @SkySports @ScottishFA @spfl @spflnews @dundeefconline Any news on the potential transfele of Moussa Dembele?",
        "I play golf regularly and love the game, but it is incredibly boring to watch 4 rounds of strokeplay where participants take an eternity to hit the ball.\n\nMajors are fine, but more variety and faster paced events needed elsewhere. A Ryder Cup every year would be a start https://t.co/70FpBaRpPV",
        "So aspartame is the worst thing ever but consuming excessive amounts of sugar...NAE BOTHER!! https://t.co/p02C3vyJ4b",
        "Did it again. Gonna go get \"nae surrender\" tatooed across my forehead https://t.co/rzMHrDm94D",
        "The Kerrydale Bar cos I said Liam McGrandles was shite https://t.co/H9AjlVGFVp",
        "@LiveAndLL Cool 👌",
        "Everyone is such a fuckin expert on the health implications of aspartame these days #IrnBru",
        "@CelticBible You might be better off listing clubs he's not linked with at this rate!",
        "RT @chris_sutton73: My thoughts are Gary that if you want a response to a question probably refrain from addressing the person as a baw bag…",
        "Died a few times at the end desperately trying to get off my score tally... https://t.co/ugpVQ20lGE",
        "And Celtic sell out home league games against so called \"tinpot\" opposition\n\nShows who the big club out of the two is https://t.co/XaaISrI4J1",
        "RT @cvajiujitsu: Tuesday nights! MMA 7-8, Nog Jiu-Jitsu 8-9.15! https://t.co/Hot8y5Cbyw",
        "@RaBlack88 @RyanArmbar Shovel your food while you shovel people in the game",
        "@TheClub Pretty excessive considering gents opens often cap at a 24 handicap. Don't think it's the way to go at all. People need to be 'course ready' to actually enjoy playing, and if they want to take up the game learn on par 3 courses/lessons/range until they average a double each hole",
        "@RaBlack88 @RyanArmbar Try using cutlery next time 🍽",
        "@RyanArmbar Try running to the chippy. Eating your dinner and only missing 1 game",
        "RT @LiviFCOfficial: When yer da gets twitter... https://t.co/iCSjubDGe6",
        "1st date night of 2018 #naefilter @ Persevere Bar &amp; Restaurant https://t.co/s0PayrrMZ0",
        "Player who supported Rangers as a kid signs for Celtic - a lighthearted joke\n\nAny Catholic or Celtic fan signs for Rangers - GET HIM OUT OF MY CLUB WATP 🇬🇧🇬🇧🇬🇧🇬🇧🇬🇧🇬🇧",
        "Read the outcry. Hopefully Irn-Bru do a secret test where they mix in the old recipe bottles with the new one.\n\nNobody would tell the difference...placebo effect always wins! https://t.co/1nvuCYBoQz",
        "Think I'd rather eat glass and drink paint than spend 5mins in a room with commenters on BBC News website",
        "RT @TheRichardLewis: I wonder what kind of love -life LD will allow me in Season 10? I’m not overwhelmingly confident. https://t.co/bZliNDT…",
        "RT @TheRichardLewis: Hey, man! I can’t wait for Season 10! I miss and love  these two geniuses!\nSee you on tour in Chicago \n@ZaniesChicago…",
        "After watching Black Mirrors lateat episode, Black Museum, it's pretty damn clear Charlie Brooker has been consulting Karl Pilkington on story ideas",
        "Uncle Buck 😁😁😁😁",
        "Just washed my jacket with a box of matches and a cigar cutter in the pocket \n\n2018 is off to a great start",
        "Nothing better than spending Hogmanay with yer best pals @ Bier Hoose https://t.co/rjC8SAZHMZ",
        "Love it @bierhoose thanks for holding the booking! https://t.co/UlhQULwxcM",
        "Getting Hogmanay off to a good start #Edinburgh #Hogmanay #NewYear https://t.co/tl8wOMB4qk",
        "Think he needs to upgrade his brain https://t.co/1MQcnGdwQA",
        "RT @Super6: ❤️️ This is why we love Jeff.\n\n👏 An AMAZING political speech about the New Years Honours List. #Super6 https://t.co/BOlXyQ70Wo",
        "All this laughing at Rangers fans celebrating a draw patter is honkin\n\nThey were underdogs, played well and got a point they deserved. They're entitled to be pleased with it overall. \n\n#deflectiontactics",
        "Lustig and Boyata need to be dropped from that team ASAP\n\nTheir inability to play football invites way too much pressure on us. Rangers deserved to win that game",
        "Welcome to Paradise. Mon the hoops! 🍀 https://t.co/RWyr5XbDmd",
        "Lewis Morgan looks like some player",
        "@RyanArmbar Going fine considering my lack of sleep but defo napping when i get home. Got the task of cleaning the flat ahead too 😐",
        "Think we need to implement an Offensive Behaviour in Rugby Act https://t.co/kVQF7Qekx3",
        "RT @illegaljacks: You asked: we answered! New Loyalty Card at Jack's. RTs much appreciated, let's get the word out there! #edinburgh https:…",
        "@RyanArmbar Absolute Alan Partridge patter right there https://t.co/ybsTACWQ1M",
        "Simunovic man 😩",
        "Celtic always seem to capitulate when conceding from a strong position",
        "RT @HibsOfficial: We are incredibly saddened to hear of the passing of former Hibernian midfielder Liam Miller. Our thoughts are with his f…",
        "RT @CelticFC: Everyone at #CelticFC is deeply saddened to hear of the passing of former midfielder Liam Miller. Our thoughts and prayers ar…",
        "If they went to see a half decent sport they'd have been too busy watching the game\n\n'We fell in love watching Scotland play France 50 years ago' - https://t.co/tpTu1ULlsW",
        "@FocusOnCeltic Got everyone apart from Bobby Petta...how could i forget?!"
      ]
    }
  }
}