{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @KelseyChapstick: Every girl dreams of someday opening that little blue box https://t.co/zx0St2vE7T",
        "RT @BBW_BFF: choose your fighter https://t.co/2cstEUci3m",
        "RT @Maherldn: ''You'll find your wife/husband in university'' LOOOOOOOOOL can i even find my seminar room",
        "RT @phranqueigh: Best joke on the internet. https://t.co/SO8g1S52b4",
        "3 of 5 stars to #GIRLBOSS by Sophia Amoruso https://t.co/ON7ZM5akBn",
        "@taykassay GIRL U KNOW IT",
        "RT @saramvalentine: This is how you write a headline. https://t.co/LNPlfxs5r9",
        "RT @andizeisler: “No shit” — women https://t.co/Muha5rwtOE",
        "RT @CarefreeBlkLady: This is the epitome of transferable job skills https://t.co/G6SyveH7UK",
        "RT @naturalgIow: Can y’all just block the gun girl &amp; move on stop quoting her tweets &amp; giving her attention you’re literally giving her a p…",
        "RT @JoeyxRoss: y'all ever be takin a shower and see ya tattoos while you washing and just be like \"damn that shit really in there\"",
        "RT @jonlovett: Politics right now is a world where gravity only applies to people who believe in gravity.",
        "@apihtawikosisan @debreese Thank you for sharing! I didn’t know this was even a word and was confused as to what Piers Morgan was talking about, and now know that it’s not a word I will bother learning/ adding to my vocab thanks to this post",
        "Like what kind of trash do you have to be to claim to respect life, then try to justify forcefully taking children, banning families and restricting the rights of 50% of the population. I see you Sarah Huckabee Sanders. It ain’t cute.",
        "Coming from the same country who lets people go bankrupt and homeless trying to pay for their chemo. Sit tf down, you ain’t some beacon of morality because you think it’s groundbreaking to oppress women. https://t.co/708zH4b8qW",
        "RT @neiltyson: Imagine how much more advanced society would be today if women, who comprise half the world’s brain power, were socially &amp; i…",
        "RT @alliewach: i’m happy for ariana grande and for any woman who has ever broken up with a man",
        "RT @mrsozric: I said \"hell yeah\" at least three times with increasing volume while reading this tweet https://t.co/Bl4xM0QSM0",
        "@Yeoubie Omg!!!",
        "RT @EmmyRoo842: When I say “girls night” I mean wine blackouts in my living room while we bump 2000s hits bitch come over",
        "RT @NOTORIOUSAALI: THIS TWEET AGED SO WELL https://t.co/hBgqbiSzNf",
        "RT @AshleeMPreston: Welp...it’s official...Kim Kardashian finally decided to divorce Kanye West... https://t.co/C2p25mxWJO",
        "@KingFallsAM https://t.co/rpNTm91CIW",
        "@superwishes @ me",
        "@apihtawikosisan ‘Civilized way of life ‘ UGH my blood absolutely boils. what ignorant, racist trash",
        "RT @OfficialGracie_: Some people really click the button once and give you your phone back. Nah that’s actually rude 😭 https://t.co/LPYgYhY…",
        "RT @NOTVIKING: christopher columbus: i have discovered this new land\n\nnative americans who have lived there for thousands of years: weird f…",
        "RT @Queennnn_______: Behind every broke millennial, is a Baby Boomer who makes 6 figures but can’t open a PDF.",
        "@NTagouri @ApplePodcasts @Stitcher @Spotify I just subscribed and am honestly so excited! I just know this is going to be amazing, so congrats on the success in advance!",
        "RT @Audacity__: Good afternoon https://t.co/grQa9CsUn9",
        "RT @KentingtonC: Hi yes you’re valid for wanting an abortion after being raped and you’re valid for wanting an abortion after having consen…",
        "RT @alexandraerin: For the record, I do hope Brett Kavanaugh's life is ruined. I hope his marriage has been irreparably strained. I hope hi…",
        "RT @en_jajaja: i was born with the talent of being able to sleep at any time no lack of sleep needed i can just do it no matter what",
        "RT @KaraRBrown: If you had told me two years ago Kanye would be running around in a MAGA hat while Taylor Swift was endorsing democratic ca…",
        "@superwishes Sister SNAPPED",
        "RT @KateAronoff: who's gonna tell the people who think yelling at senators is rude how women got the right to vote",
        "RT @ActionBastard: White people openly pondering when America became so horrible is my least favorite Twitter genre. It's like black people…",
        "RT @KamalaHarris: The WH didn't permit the FBI to investigate the dishonest testimony of Kavanaugh. They didn't interview:\n—Former FBI agen…",
        "RT @AriRabinHavt: We have President who lost by 3 million votes. \n\nWe will soon have a Supreme Court Justice confirmed by Senators who repr…",
        "RT @RheaButcher: Fuck evil white men and the evil white women who protect them",
        "RT @nedfulmer: I try to avoid dairy but like, I eat cheese. I’m not a monster.",
        "RT @Susan_Hennessey: It's not that they didn't believe her. It's that they just didn't care.",
        "RT @cprandoni_: donald trump was accused of sexual assault and became president of the united states \n\nbrett kavanagh was accused of sexual…",
        "RT @jonfavs: Unconscionable that someone could become a Supreme Court Justice after issuing this threat to an entire political party. https…",
        "RT @nicholaskitchel: It's dark in America today. The President of the United States, a known sexual predator, has nominated another known s…",
        "RT @AstroKatie: I can't get over the cruelty of the whole #Kavanaugh process. The fact that the GOP demanded the public anguish of Dr. Blas…",
        "RT @jillybobww: FOR FUCK'S SAKE, EVERY WOMAN SCREAMING IN RAGE RIGHT NOW KNOWS MIDTERMS ARE COMING &amp; WE NEED TO VOTE. WE ALSO KNOW THAT EVE…",
        "RT @NativeApprops: Just a reminder: the system in what is currently known as the US isn’t “broken.” It was designed by male white supremaci…",
        "RT @TomiLaffly: OK, so...do you FINALLY fucking understand why women don't report their sexual assaults? Do you now get it? DO YOU?",
        "RT @Nick_Offerman: Our government has today reaffirmed their stance that they don’t give a shit about women. We men need to remain vocal af…",
        "RT @missmayn: Kavanaugh was nominated by a candidate who lost the popular vote by 3 million+ votes.\n\nThe 49 Senators who voted 'No' on Kava…",
        "RT @juliaioffe: We are a country where two presidents who both lost the popular vote have now placed four justices on the Supreme Court. De…",
        "RT @COLDGAMEKELV: Met Bubbles the elephant today ❤️🐘 https://t.co/sh039cepWI",
        "RT @ProudResister: I have something to get off my chest:\n\nFuck every man in this country who silences women. Fuck every man who discriminat…",
        "RT @hospitalflowers: me when my problems are slowly starting to get better because i’m putting in the work but then i realize that i have t…",
        "I hope every Senator who votes yes for Kavanaugh knows they’re a coward and a disgrace.",
        "RT @TheDweck: FBI: Did you do it?\nKAVANAUGH: No\nFBI: Good enough for us!\nKAVANAUGH: I went to Yale\nFBI: Oooh we’ll write down “Extra didn’t…",
        "RT @aparnapkin: Does FBI now stand for forgetta bout it",
        "RT @joboyley: My daughter has started a story and ‘Rebecca’ no longer has the greatest opening lines in literature. https://t.co/xlvAhasB4V",
        "RT @midtownbarnes: whoever decided to let tom hardy do a puppy interview, I hope you're having an amazing day https://t.co/4VpsZtdPtO",
        "RT @superwishes: I specifically chose a history adjacent field for my career to avoid math but archaeologists have the GALL to constantly a…",
        "RT @AmyArgetsinger: OMG CNN. Please let us interview your chyron artist. https://t.co/wpeBmzZKO8",
        "RT @sahluwal: 2 Hispanic women were speaking to each other when they were approached by this a racist white lady who harassed them for spea…",
        "RT @davidhogg111: Why are politicians acting like it’s hard to NOT sexually assault someone?",
        "RT @dyllyp: I wasn’t ready to laugh this hard https://t.co/OZWaV6e8hP",
        "@megcoutts_ @UWaterloo Perhaps you should bring up how Dr. Strickland achieved a Nobel Prize before a promotion to full professor. 👀",
        "RT @SJSchauer: It's October 1st, you know what that means! Pay rent you spooky broke bitches.",
        "RT @Julie_B92: We live in a world where a woman literally won a Nobel prize before being promoted to full professor and you all wonder why…",
        "RT @anamariecox: This kind of casual misogyny shouldn’t surprise me and yet. https://t.co/JwXOViCWcK",
        "RT @TheLoveBel0w: \"We write unlimited blank checks for war, we JUST wrote a 2 trillion dollar check for the GOP tax cut and NOBODY asks tho…",
        "RT @anylaurie16: to all men frantically wondering if she remembers, she does.",
        "RT @NeverOnBrand: If a guy says he's nervous about #MeToo, just remind him that we come down pretty hard on murderers too, and ask him why…",
        "RT @jsphdeal: starbucks barista: and what’s your name?\n\nme: https://t.co/URu6CrWC8k",
        "RT @ava: Just gonna go ahead and put this right here. Just set. it. right. here. 👀 https://t.co/9pEKNZ0B5T",
        "RT @GailWalden6: Our economy will fail if we do not lower the price on Gordon Ramsay merchandise",
        "RT @asttankova: CHER READING HER OWN TWEETS IS A MOOD https://t.co/rwR7HHkIOC",
        "I know cancel culture is toxic but... Kanye is cancelled. Boy you’re grown, you should be able to see that America is not unified https://t.co/MFyy5jy7Qd",
        "RT @RobbySlowik: *Neil deGrasse Tyson angrily walking out of A Star is Born*",
        "RT @DSAArchaeology: #ArchaeologicalOddities The 1974 passport for Ramses II.  His mummy was set to travel to France for a museum exhibition…",
        "On page 225 of 401 of Welcome to Night Vale, by Joseph Fink https://t.co/1qdYJj81tX",
        "On page 293 of 536 of Crooked Kingdom, by Leigh Bardugo https://t.co/ur4rmuIQlA",
        "RT @bessbell: One month ago the New York Times published a 14,000-word report revealing the President’s entire financial history is a serie…",
        "RT @thefakecarmona: Lol someone asked me why I still had my Beto sticker on my laptop even though he lost 2 days ago \n\nIDK why do people ha…",
        "RT @shahed: If you feel sad today, just imagine Mike Pence swearing 2 women into Congress with the Qur'an",
        "RT @MakeShootOf: |￣￣￣￣￣￣￣￣￣￣￣|\n   The first step in making\n   society better is caring\n   about things that don’t    \n   affect you directl…",
        "RT @dankbonn3t: or....18+ men......here’s a thought.....stay the fuck away from 14-16 year old girls. https://t.co/SOcO3bs4jn",
        "RT @OhNoSheTwitnt: When a map illegally benefits one party and the party denies it, that’s called gerrymansplaining.",
        "RT @jonfavs: Huge. It took a lot of organizing and activism to make this happen. Now people's lives will be changed and probably saved. htt…",
        "RT @MichaelSkolnik: HERSTORY! For the first time ever, over 100 women were elected to the United States House of Representatives.",
        "RT @DCampoamor: First Indigenous woman elected to Congress. \nThe first openly gay person elected governor. \nThe first Muslim woman elected…",
        "RT @OhNoSheTwitnt: Shout out to black voters for attempting to save us all and a big fuck you to white voters who prefer racism over health…",
        "RT @JesKast: The Colorado cake baker who refused to bake a cake for a gay couple now has a gay governor.",
        "RT @PodSaveAmerica: For the first time in history, more than 100 women were elected to serve in the U.S. House of Representatives. #VoteSav…",
        "RT @TheLoveBel0w: These elections always come down to convincing white voters that other people matter too, and this bit is getting real fu…",
        "RT @OhNoSheTwitnt: Seriously who the fuck votes for Ted Cruz",
        "RT @miel: if you don't vote today, i will be forced to hold a grudge against you in perpetuity and grudges are so heavy and i am so weak pl…",
        "RT @annehelen: If you’re sad about Beto: https://t.co/15GCIgmWvQ",
        "RT @billyeichner: BETO, WE LOVE YOU. YOU’RE A SUPERSTAR. NO MATTER WHAT HAPPENS, THIS IS JUST THE BEGINNING!!!!",
        "RT @gabifresh: Noooooooo 😭😭😭",
        "RT @travishelwig: THIS ASSUMES CALIFORNIA DOES THE RIGHT SHIT. STAY. IN. FUCKING. LINE. https://t.co/fw3XLG7nj1"
      ]
    }
  }
}