{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @RosieMarx: Ah yes Batman's famous gold gun that he loves so much. You remember it, the one that shoots coins because he's really fuckin…",
        "For all the latest on rolls, subs, burgers, tortas, toasties and more follow my Twitch channel Cam Sandwich",
        "RT @JohnHyphen: hello #repealthe8th/#repealedthe8th friends, it's time to contact your TDs to make sure people in Ireland can access free,…",
        "RT @Sarklor: Every single goddamn Irish media interviewer when their interview wasn't fair or balanced. https://t.co/boJlDw7LkC",
        "@rubot Yeah and I'd guess that those measurement systems arose also because of how useful and practical they were. Need to check the length of things? Just use your forearm as a touchstone. But with scale comes standardisation and French men with notions...",
        "@rubot I would say that it's a deliberately unnatural system. Making 1 litre of water weigh 1 kilogram is useful, but it has no relation to the natural properties of water or mass or space. Good luck to anybody trying to devise a natural, \"correct\" system.",
        "Favourite Blink 182 album?",
        "Patterstar Galactheftca",
        "cops always love to telling people not to\" Manslaughter\"\nbut they  do not care of, \"Man's Laughter\"",
        "Why isn't this called a bench press? https://t.co/5ZKSh4kN0J",
        "RT @KrangTNelson: [extremely conservative voice] we can’t take care of refugees until we take care of our own homeless!\n\n*sees a homeless p…",
        "RT @KumarsSalehi: trying to get invited on tucker carlson by pitching \"ice agents are workers\" to the national review online",
        "RT @anitambyrne: Thread: \n\nI've been meaning to tweet this for a bit but today is the right day to do so. I'm really concerned with the lac…",
        "RT @Limerick1914: Nagle promoting her reactionary work on a white nationalist show? I really did not see that coming 🙄 https://t.co/uX3lbRr…",
        "RT @foodsecurity_IE: Lapland has had the lowest snowfall in 100 years and people are fuming that their family holidays will be ruined. If o…",
        "RT @LeftAtLondon: I'm sorry mx. jackson (ooh!)\nI am for real\nNever meant to make your partner cry\nBoth of you are neither girl or guy",
        "RT @nataliesurely: The workers who fought to win that 40-hour week did more to change the world than Tesla ever will https://t.co/lOE80Hd8o7",
        "By age 30 you should:\n\ndon't say it\ndon't say it\ndon't say it\ndon't say it\ndon't say it\ndon't say it\ndon't say it\n\nThat's not your man, it's surgery on a grape. Bazinga!",
        "RT @innesmck: go on\n\nsay it\n\nbut if anyone tells me anything other than one hundred here I am tearing this entire fucking place to the grou…",
        "ME 　 　 　 　 　 IS CAL https://t.co/QreylC5Ki1",
        "Just found my old Oireachtas 94 sticker album. It's a shame, it was almost complete. I was just missing a shiny Dick Spring.",
        "I must also note that the cover art ends both of its sentences with \"man!\" https://t.co/ifKoREeONR",
        "Tired: sous-chef\nWired: beta cook",
        "RT @fawfulfan: This was so predictable you can set your watch to it.\n\nThere was an explosion of O157:H7 outbreaks under the Reagan administ…",
        "Commando is the story of one man's briefs struggle",
        "@DangerFarm ah, stage three",
        "novice vs expert https://t.co/hV8URzvK0C",
        "RT @josh_caratelli: gamedev.jpeg https://t.co/lGoKeU2HY5",
        "Ladles, if it\n\n- smokes a great big cigar\n- hangs around at a bar\n- tells the biggest lies\n- wears the loudest ties\n\nIt's not your soup. It's a man.",
        "Salad Fingers was just Boards of Canada fan animatics, don't at me",
        "Your decimal-oriented minds are preventing you from replying \"nice\" to an infinite set of other numbers:\n\n69₁₀ = 69\n69₁₁ = 75\n69₁₂ = 81\n69₁₃ = 87\n69₁₄ = 93\n69₁₅ = 99\n69₁₆ = 105\n69₁₇ = 111\n⋮\n69₁₀₀ = 609",
        "This famous linguist once said that of all the phrases in the English language, of all the endless combinations of words in all of history, that \"Bart Simpsons\" is the most beautiful.",
        "RT @fart: my ultimate goal is to never see any tweets again https://t.co/aEaeVLs0qp",
        "RT @BloomfieldSJ: Anyone who thinks the centre-left needs to “get a handle on immigration” in order to defeat the rise of the far-right cle…",
        "RT @crybbygeek: when you make an lgbt space the butt of a joke like this, u reinforce the idea that lgbt people are strange outsiders, and…",
        "RT @jiffington: Me debating every tory https://t.co/DM80aafhcY",
        "RT @AyeshaASiddiqi: every border implies the violence of its maintenance",
        "Take a page out of my book: I offer strangers pages from my books as an incentive for myself to finish them before all the pages are gone",
        "RT @SemiloreOlusa: This baby threw a pigeons head at a protestor https://t.co/WHWiaRLD2F",
        "Channel 4 22:30 Blart-Shaped Cops: Louis Theroux talks to law enforcement officers negatively affected by the Kevin James franchise and bullies them further",
        "RT @shaun_jen: i wish college was half the leftist recruitment institution that the right seems to think it is. in my experience it was ful…",
        "This is how you watch them in chronological order\n- Ocean's 8\n- Fellowship of the Ring\n- Ben 10\n- Ocean's Eleven\n- Ocean's Twelve\n- Ocean's Thirteen",
        "RT @theguyliner: Hello I wrote about the use of the word \"faggot\" in Fairytale of New York and why it should be bleeped out when the song i…",
        "https://t.co/JbeBT60wXg",
        "RT @bluec0met: https://t.co/ZH2ORcTcmO",
        "RT @shaun_jen: i am making enemies for life, to bring you these gems",
        "It is irresponsible to give these people sovereignty. You'd be arrested for letting a toddler leave the EU. https://t.co/YRRT70gNHJ",
        "RT @JackBluffy: I was bullied into joining Young Fine Gael when I was 17 in return for a copy of Michael Collins on DVD which I never got.",
        "𝗙𝗮𝘃𝗼𝘂𝗿𝗶𝘁𝗲 𝗦𝗼𝗻𝗴\nKurt Cobain's ode to greyhound racing 𝘏𝘰𝘳𝘴𝘦-𝘚𝘩𝘢𝘱𝘦𝘥 𝘍𝘰𝘹",
        "RT @BrandyLJensen: lol we will fight the sun before we take on capitalism https://t.co/B5dqRfVmvT",
        "RT @pixelatedboat: Me, after turning into a giant cockroach: This is so ... Orwellian",
        "Who wants a cuppa? A good, strong, British cup of tea. We invented that, back in the day. *sip* Aaah... *begins to fuck the tea* https://t.co/v6AtVhxN7G",
        "RT @neyvay: Hillary Clinton is going to paraphrase the 14 words within the next 2 years, I know this in my heart to be true",
        "RT @Oireachtas_RX: With hindsight your Da knows that Boris Johnson's inflammatory newspaper columns on the EU were deliberately misleading…",
        "RT @billwurtz: to be sad you must first register to be a sad person and then wait 6 to 8 weeks for your sad badge (sadge)",
        "Bing Rhames: \"Could I be more pretty fuckin' far from okay\"",
        "By age 30 you should be\n\n-like Harrison Ford, getting Frantic\n-like Sting, Tantric\n-like Snickers, guaranteed to satisfy",
        "RT @mitchysuch: Boomer Twitter is incredible https://t.co/HWDmjjTFgJ",
        "RT @FrancisTheTwitt: How US politician names sound:\n\nButt Mantridge\nSolus Handstand\nJerb Fanderson\nBeb Butress\nLatch Landsley\nCorpse Funchu…",
        "Virgin Media's new gritty drama, coming this January https://t.co/D0Ml24dr3o",
        "RT @conorsmith: \"Doctor, I'm feeling very ill.\"\n\"The treatment is simple. Go and see the doctor.\"\n\"But doctor, I am the doctor!\" https://t.…",
        "RT @MeGDirnt: Spiderman: Into the Spiderverse (2018) https://t.co/TIWsV2Ep8x",
        "RT @mattyglesias: A weird intellectual fad over the past five years or so has been people purporting to believe that national sovereignty r…",
        "RT @CaseyExplosion: Gamers™ claiming that racist and homophobic slurs are \"gamer words\" is a new level of self-own.\n\nYou're really gonna hi…",
        "When you wake up after a big night out with a severe electrolyte imbalance https://t.co/YuJ8g7rG0i",
        "RT @cat_beltane: you: have you been watching Game Of Thrones?\nme: uh.. a heh heh, no. I like my fantasy fiction just a LITTLE more cerebral…",
        "RT @numbertheory666: A yank on the internet called me a liberal who ‘turns off potential allies’ cos I said it was called Irish not Gaelic.…",
        "RT @ClickHole: At A Loss: The FCC Has Announced That They Can’t Understand What The Hell Is Happening In Anime And Honestly Have No Idea If…",
        "RT @1followernodad: Look if I can give up “Ignition (Remix),” then you can give up Woody Allen films",
        "RT @Stephanenny: @Tupp_Ed This whole thread but if I must pick then this tweet in particular. But u might have to do a group nomination for…",
        "RT @Tupp_Ed: FWIW, I think the wrong commentary on how the Repeal campaign was being built and run was the consequence of horse race politi…",
        "RT @deanvannguyen: Holy shit https://t.co/9UC7tTWL3y",
        "RT @demarionunn: how much money on @gilescoren ‘s email address being giles.coren@thetimes.co.uk https://t.co/j1hi9gIUCU",
        "RT @AndrewChamings: In this tweet I’m an owl barber (tweet is already funny) and when I’m done trimming the owl I hold up a mirror behind o…",
        "My Bandersnatch hot take: the whole thing should have been the good part, no matter how unsustainable that would have been",
        "RT @dril: ME: No matter how ya slice it, Sometimes some shit is just true\n???: Shit is never true.  Its all false\nME: Youre wrong my friend",
        "RT @DangerFarm: Anyone else find the secret room in #Bandersnatch where @charltonbrooker teaches you how to double jump?",
        "It's a shame that we all use this genericised trademark instead of calling it printer sauce https://t.co/E9un9f5tXF",
        "Bandersnatch is an anagram of 'Branched Tans', fittingly enough",
        "Hello @Netflix. Please send the police to arrest anyone who took the drug in Bandersnatch as soon as you can. Thank you.",
        "RT @emmetbroaders: me when I knew nothing about computers: computerise everything! It’s so efficient!\n\nme after learning about computers an…",
        "RT @mattycurry: I went into HMV in Cribbs yesterday, and, 4 odd steps inside, was a display stand, stocked full with copies of Nevermind.…",
        "The tyrants at the ASAI are preventing beer manufacturers from purchasing the rights to my classic character the Canburgler",
        "RT @TarynDeVere: More than €250,000 of state money in 'finder's fees' paid to estate agents. We have a government that has an endless pit o…",
        "RT @DangerFarm: I know how to save Wikipedia. Anyone who donates a fiver becomes \"noteworthy\" and gets a wikipedia page.",
        "RT @Pat_Bren_Writer: Hoovering all the water out of my toilet just to feel something",
        "RT @Angry_Gr0bi: The way people still react to The Last Jedi, you'd think this movie personally murdered their families and drank their blo…",
        "RT @RoisinRadio: Ben Affleck should not be in period pieces, his face looks like it knows what phones are. https://t.co/rzDNVEixg2",
        "RT @Flora__Flora: just heard a song that goes:\n\n \"jingle bells, batman smells\". \n\nA fresh take on a stale format. Absolutely blew me away.…",
        "RT @fatherqueerest: my biggest accomplishment of 2018 was yelling \"sonic the hedgehog is the only blue life that matters\" to my old neighbo…",
        "RT @pixelatedboat: *the year is 2043 and I’m about to be executed by a gang of water scavengers* You can’t do this to me! A meme I created…",
        "RT @Marxism_Wokeism: This is his most galaxy brain take yet https://t.co/Cdl9v4q3NS",
        "RT @ginamei: What is “I can’t believe milkshake duck made it to Jeopardy!”? https://t.co/pptcH6vLbr",
        "RT @brianbrianquinn: can’t see\ncan’t talk\ncan’t hear\ncan’t sleep clown will eat me https://t.co/4O7rHMt5Fo",
        "My royal flush was beaten by some Président brie",
        "RT @dril: \"Hwhoo!! That's a lot of zeroes\" - me after seeing the amount of money of $12.00",
        "Update: I'm the new family dog now",
        "Just having a game of carrds https://t.co/OkUd8cDQtL",
        "Capitalism gets real mad when people won't risk death by falling tree to buy novelty candles https://t.co/fmdMvkWDwE",
        "I accidentally bought a chocolate Setanta on the way home. The dog got at his chocolate sliotar and, needless to say, I've ruined Christmas."
      ]
    }
  }
}