{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @meghamohan: Wow. Just been told that each year ancient Greeks had the option to pick a politician to exile for 10 years. They’d cast th…",
        "RT @POLITICOEurope: The U.K. is more likely to break apart over #Brexit than Spain is over Catalonia’s secessionist aspirations, said Spain…",
        "RT @Brian_Whit: In the Middle East the problems of transgender people are especially acute. https://t.co/tntctg0hmI #TransDayOfRemembrance",
        "RT @PeterKGeoghegan: This - as I've said before - is same Sammy Wilson who in 1994 called the Ulster Defence Association's 'Doomsday' plan…",
        "RT @chrisapplegate: One weird media thing is how the Daily Express continually publishes online articles speculating the price of Bitcoin i…",
        "RT @Cardwell_PJ: Taxi to #Belfast city centre to Belfast George Best airport this morning. Journey time = 12 minutes. \n\nDriver asks \"What d…",
        "RT @FreeNazanin: Today @Jeremy_Hunt visited Iran to demand #FreeNazanin. The foreign secretary had clear words for @JZarif and the Iranian…",
        "RT @FlipChartRick: The 48 letter fail is Brexit in microcosm. The bombastic overconfidence, the ‘how hard can it be’ attitude, the incredul…",
        "@katenevens All so steeped in Empire.",
        "RT @HotlineJosh: Pelosi, on Trump &amp; the press: “May I say something you’re not going to like? I think the press loves him. All day on TV —a…",
        "@katenevens I watched that! Some fascinating little gems; those men trying to brief Boris Johnson, permanent secretary dinner party anecdote, trade prioritised over human rights. Quietly revealing.",
        "RT @JillFilipovic: So pro-life they’ll kill ya. https://t.co/AgT4DpltDL",
        "@Andrew_3000 I'm so sorry, for everything.",
        "Anal probe #analprobe https://t.co/m1VY0WmONS",
        "@wordsbyana That's what it says in the article! What that actually is, is anyone guess... https://t.co/8AmrlP0ocV",
        "Will everyone stop being so coy. It's not a tulip, it's not a cocktail cornicon... It is an anal probe and we all know it. https://t.co/ES92LgJs68",
        "RT @scottishbktrust: We have sent 100,000 copies of Rebel to all four corners of the country for #BookWeekScotland! Journey to your local l…",
        "This piece is completely spot on. https://t.co/aqfLCLSjVY",
        "@jane__bradley Ah! @jamesisrobinson wrote an excellent review of that. Sounded like the kind of thing that would have me in tears after a glass and half of wine. I'll get on iPlayer to watch it...",
        "RT @jessicaelgot: On Jeremy Corbyn not reading draft Brexit agreement - 585 pages are v difficult if you are not an experienced trade lawye…",
        "RT @ellardent: Checking out at @WHSmith The Bookshop, Heathrow T3.\nMe: …and I’ll get this Dr Who comic.\nWoman: That show’s all wrong now. I…",
        "RT @universal_sci: Stare at the white dot for 10 seconds, then look at Van Gogh's Starry Night below. https://t.co/esO4Ky5wDV",
        "RT @RefugeesAtHome: A Syrian junior doctor needs hosting for just one m night in #Birmingham.  He’s doing the OET on 2nd December &amp; needs t…",
        "RT @MaryMcAuliffe4: 1938 Dundalk - Glasgow girl prosecuted for kissing her boyfriend, under Mr De Valera ‘Vice Act’! https://t.co/GtrYOnHeu3",
        "RT @nataliesedacca: Emails leaked to Open Democracy show close relationship between Arron Banks and Cambridge Analytica, and key role playe…",
        "RT @natalie_bloomer: Just catching up with the UN rapporteur’s findings on UK poverty.\n\n“For almost one in every two children to be poor in…",
        "Really good piece. But I do use \"lickspittle\" regularly. https://t.co/NmGZjy8lxK",
        "RT @neonfiona: i can’t believe celine dion ended gender and made all babies goths. 2018 has been saved https://t.co/37pzYQjQfb",
        "RT @Kenny__Stewart: Why would you not use the same mug https://t.co/BvsGqfsCJr",
        "Oh. Wow. https://t.co/tEdPT0UNzk",
        "RT @LordRickettsP: In the real world there is ZERO chance that EU leaders will agree to re-open the Withdrawal Agt, especially on the centr…",
        "RT @DavidLinden: For example, current statutory paternity leave provisions (2 weeks taken within 56 days) is totally incompatible with the…",
        "This is so important. People need to hear from people who sound like them. https://t.co/aJVmviDzGW",
        "RT @_BenWright_: @jimwaterson Jim, would be good to point out that all titles will be transferred to a new holding company in a pre-pack sa…",
        "Terrible news for the press in Scotland. https://t.co/ODKKvpBYDD",
        "RT @lucianaberger: Thread&gt;&gt; \n\nI missed #bbcqt last night but for the hundreds of people tweeting/RTing - including from 1 MP - messages den…",
        "@KimM_C And surely the reluctance on submitting letters will translate into the actual vote itself? Obviously fewer people want to stick their neck out but there has not been the stampede it felt like there was going to be yesterday.",
        "RT @benandjerrysUK: We're looking for common sense...have you seen it anywhere? You can spot us around Westminster today in our search, cam…",
        "19 is quite a way off the 48 the ERG are claiming are there already (and needed for a vote of no confidence) https://t.co/GlG8SGrexz",
        "RT @gavreilly: They must be needed for a confidence vote https://t.co/MPOaNjnWAz",
        "Of course, the ERG believes many things... https://t.co/pLZe23k28I",
        "RT @AnnaNeistat: Like the leaders of #Syria, #Myanmar, and many other they thought they would get away with it. Well, they didn't. They als…",
        "RT @haveigotnews: Reminder that there's no #HIGNFY tomorrow due to Children in Need.\nFortunately it's been a slow news week.",
        "RT @MiriamBrett: Philip Alston, UN special rapporteur on extreme poverty and human rights: “Attacking the poor is easy and they as a result…",
        "RT @Alston_UNSR: I will be holding a press conference on Friday November 16 at 12:00 in London to announce the preliminary findings of my i…",
        "Something is happening other than Brexit... Here's Nicola Sturgeon talking about the importance of reading, freedom of expression and support for Imprisoned Writers around the world. #DayofImprisonedWriter https://t.co/1zVbud05ly",
        "RT @TomLarkinSky: A minister just told me “this is a phantasmagorical goat fuck of the worst kind”. Which begs the question, what’s the bes…",
        "RT @AlbertoNardelli: Gove, one of the key leaders of the Brexit campaign, “turns down offer to be new Brexit secretary” https://t.co/X1WM3g…",
        "Anyone in the human rights community know this piece of work? https://t.co/WNO0OTIE76",
        "Another one.... https://t.co/hPYxoLnX2K",
        "The audible sound of \"Who?\", hums across the country whenever a junior minister resigns. https://t.co/CHxXTtI2Dj",
        "Sentencing for the fire started outside the Sikh temple in Leith. https://t.co/YwoWnFPWzC",
        "RT @Trudski2012: Only another 7 Brexit Secretaries 'til Christmas",
        "RT @IanDunt: Dominic Raab just resigned over a deal he negotiated.",
        "RT @davidclewis: Theresa May offers punch in the face, Brexiteers demand a kick in the balls",
        "To loose one Brexit Minister over Brexit is unfortunate..",
        "RT @bbclaurak: Theresa May has met Foster, talked to Sturgeon and now meeting Corbyn",
        "RT @SaorAlba59: BREAKING: Senior Tory Brexiteers to “call for no confidence vote” in Theresa May “tomorrow” https://t.co/zdabqQmOhI",
        "And if anyone is wondering; yes the typo in my original tweet is driving me mad.",
        "@lushattic Aw man, now I am going to have to try everything within my power to get there before you. Might link alerts to my infant child to ensure I'm up if it happens in the night.",
        "RT @gavreilly: (Relatively) plain-language Brussels cheat-sheat on the Ireland-Northern Ireland backstop https://t.co/LOIuUXpYU0",
        "@LeithMotive Some of them will have a bottle of vodka tonight and want a lie in.",
        "This \"Cabinet agreement\" won't last the night. https://t.co/EQMk177D7S",
        "RT @guardiannews: F1 finally admits concern over woman jailed for Bahrain Grand Prix protests https://t.co/xFWIjGh2k7",
        "The door on No.10 has only just clunked shut after May's speech. https://t.co/eNL23kgd9w",
        "@Jon_Cornejo Here's that campaign strategy you all wanted.... https://t.co/CV71tKn0QH",
        "First Brexit reactions are coming through... https://t.co/zvEN5wJ02N",
        "@Gaz_Griff @ShieldJock Well surely Mundell has to go...!",
        "RT @tconnellyRTE: Michel Barnier to make a statement in the European Commission at 9pm CET",
        "@ShieldJock And the countdown to the first Cabinet resignation? Sunday is a popular day, isn't it?",
        "@twlldun I wish for infinity wishes.",
        "Well if you were wondering how shit Brexit is going to be, listen to that speech by May. \"It's the best we could do.\" I wouldn't feel happy about eating a dinner that was served to my with that line.",
        "Here we. Here we go.",
        "@journodave @MarkDiStef @jimwaterson There's only a knob on the inside.",
        "@gordonguthrie Stock response to BONe1ll https://t.co/6Stg1VIKcU",
        "RT @DRovera: #Turkey throws a tantrum as its ego is confronted with that of #Libya 's European neighbours like #Italy and #France https://t…",
        "RT @RossalynWarren: yesterday a woman was killed by her husband after she refused to dance for him. He shot her in front of their four and…",
        "RT @nickyparker111: Petition: No cap or limit on compensation for Windrush Generation and their descendants https://t.co/i5s0LNfBbM",
        "RT @gavinesler: Since the BBC now refers to the “so-called People’s Vote” presumably they will now also refer to the “so-called Taxpayers A…",
        "It's so hard to find a Golf Sale these days.",
        "RT @lucymooring: i still think \"you're going to go through life thinking girls don't like you because you're a nerd. and i want you to know…",
        "RT @ArianaGrande: thank god https://t.co/vYdSThTcAU",
        "RT @DaniGaravelli1: I am giving my background piece another wee punt because it is - to me at least - as important as the main story. https…",
        "RT @HaggardHawks: COBBLE-DICK-LONGER-SKIN was the name of a type of apple once cultivated in Devon. \n\n(fr. A Cornish-English Vocabulary, 18…",
        "RT @lindasgrant: Have known ⁦@PeteLordAardman⁩ since university. He’s the nicest person in the world.  https://t.co/gFwAO3K6sF",
        "@muteswann @ShieldJock I'm not sure we're ready for this level of intimacy.",
        "@ShieldJock @muteswann I dont even know what that is. I'm so Cool Mum/utterly out of touch.",
        "@muteswann @ShieldJock Gogglebox on +1. I'm genuinely annoyed if I have to go out on Friday and miss this.",
        "@muteswann @ShieldJock When you've done it, you don't watch it. That's like being in a car crash and watching the film Crash. Nope.",
        "@muteswann @ShieldJock What's Mumsie? Magic Mike? Gin?",
        "@muteswann @ShieldJock Perfect Pitch? 1 and 2, 3 isn't on Amazon Prime yet. Does \"Centrist Mum\" exist?",
        "@muteswann @ShieldJock Does that mean if I watch trash, you can see it? You know, just as a random example?",
        "@kieran_hurley \"It has recently come to my attention...\"",
        "@ShieldJock I really want to see that! But I don't have Netflix 😢",
        "@linsnoir Ooo! I'll check that out after the Friday night telly, of course.",
        "I got myself a cup of tea and biscuit in preparation of reading this but somehow ended it crying into a pint of vodka and coke. https://t.co/l9Ba5v6ptd",
        "RT @bbclaurak: Wow 👇 https://t.co/nnuE8q9HBB",
        "Netflix has been on the source today. 😂 https://t.co/Zftb3XNRup",
        "RT @StefSimanowitz: \"Authorities policing #Poland's Independence Day marches on Sunday must provide protection to all protesters - includin…",
        "RT @AmnestyScotland: QUICK! GET YOUR FREE BOOK FROM OUR BOOKSHOP IN EDINBURGH! We're celebrating the Human Rights Act's 20th birthday by gi…"
      ]
    }
  }
}