{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Mikel_Jollett I was an econ major and I think this totally has something to do with race",
        "RT @chancetherapper: #patrickharmon https://t.co/cIQPpyCv17",
        "RT @peterdaou: Can a tweet be any more precise? https://t.co/yhoNi0h1IQ",
        "Wow it's like #espn is trying to go out of business as fast as they can\n\n#JemeleHill https://t.co/bNGpZUeKde",
        "RT @DavidBegnaud: Independent damage assessments in Puerto Rico are as high as 95 billion, about 150% of the islands GNP, according to @ric…",
        "RT @kurteichenwald: Trump bragged he handled Puerto Rico better than anyone in history could, whined hes not getting enough credit. Meanwhi…",
        "RT @DavidBegnaud: \"Puerto Rico is on the brink of a massive liquidity crisis that will intensify in the immediate future\" @ricardorossello…",
        "@Dropbox why that font...my eyes",
        "happy thanksgiving",
        "bing",
        "I come to twitter for news and whatnot\n\nI seem to always leave twitter with a seething rage https://t.co/zyhO9nc4Tz",
        "@YolksBreakfast Will you be open on thanksgiving monday?",
        "RT @CarmenYulinCruz: Power collapses in San Juan hospital with 4 patients now  being  transferred out. Have requested support from FEMA. NO…",
        "RT @MrJonCryer: Anatomy of a staged political stunt:\n\nReuse an old photo for tweet, then within minutes of leaving the game, make a new pho…",
        "RT @aparnapkin: if you think taking a knee is unbelievably disrespectful, imagine what drove people to do it in the first place",
        "hahahahahha 🤦‍♂️ https://t.co/ExKIiQziqw",
        "RT @GeorgeTakei: The lack of any outrage over the use of private emails by Trump's closest advisors shows that it never never was about her…",
        "@elleonmac 🙄",
        "cocoa butter kisses",
        "RT @SunjeevBery: Good morning. \n\nI need to share a few things. \n\nAbout a war.\nMany don't know about.\nThat has killed a lot of people.\nThat…",
        "RT @lexi4prez: No birth control... no abortions... and no support once the baby is born. What an absolutely ridiculous ideology. https://t.…",
        "@ me https://t.co/ktI8QXppe6",
        "RT @MichaelSkolnik: The Mayor of San Juan. 🇵🇷 https://t.co/7NJUvvUoOl",
        "@jenshenny ya I think it's whatthefucktrumpyoupieceofshit but I could be wrong?",
        "RT @ShawInfo: Help us share the thanks Canada. \n\nFor every retweet we'll donate $1 to children's charities across the country. https://t.co…",
        "RT @chancetherapper: 9:10pm PT on https://t.co/m5rYnxicio https://t.co/bzkhwBk2Id",
        "RT @richarddeitsch: .@mooremaya\n\n4 WNBA Titles.\n2 NCAA Titles.\n2 Olympic Gold medals.\n125-3 in high school.\n3 Chinese League titles.\n28 yea…",
        "@elleonmac yummy.",
        "RT @KevinMKruse: Can you imagine that? Registering trucks? Requiring insurance for injury they caused? Licensing and testing drivers? https…",
        "#GOOGLE WHAT HAVE YOU DONE THIS YEAR THIS IS TOO MUCH I'M GOING BROKE",
        "Damn the Google #PixelBook looks amazing\n\n#GoogleEvent",
        "@Jazelmoran83 As I with you! Maybe we both have the wrong answer but I feel that society must continue this dialogue to find a solution.",
        "@Jazelmoran83 I may be wrong but I think the victims would rather have their lives/loved ones instead of that 'freedom'...",
        "@Jazelmoran83 Also where in the article does it state the weapon used was fully automatic? Or is that waiting on the official report?",
        "@Jazelmoran83 He brought 23 guns but only used one? Why does anyone need 23 guns to begin with?",
        "@Jazelmoran83 I haven't proposed any laws. I'm just saying that stronger restrictions/vetting wouldn't hurt!",
        "@Jazelmoran83 I think it'd be better for everyone to wait for the official report :)",
        "@Jazelmoran83 I don't have any need for murder weapons. Do you have a link to your source of the images?",
        "@Jazelmoran83 I may be wrong, please link me the police report if I am!",
        "@Jazelmoran83 How do you know what weapons were used when the police have yet to release the information? What was reported was the modified bump stock.. https://t.co/fMTBLc9yLX",
        "@Jazelmoran83 I'm not saying to strip the second amendment. I'm simply curious as to why semi automatic weapons are necessary",
        "@Jazelmoran83 Correct me if I'm wrong but are the laws then false? https://t.co/mcZkn5jJia",
        "RT @choo_ek: “If not guns, they’ll just find another way to kill.” I’m an ER doc. I’ve seen the other ways and guns are the worst.",
        "RT @benwikler: GOP: [defunds gun safety research]\n\nGOP: There's no evidence gun laws improve safety!",
        "@Jazelmoran83 It's not about making guns illegal, it's about restricting access to the mentally ill and the types of guns",
        "RT @Calebkeeter: https://t.co/0NFjHf3PW2",
        "As the body without the spirit is dead, so faith without deeds is dead.\nJames 2:26\n\n#VegasStrong #LasVegasShooting #guncontrol #GunContolNow",
        "RT @cmdibley: @LibyaLiberty We have not had a mass shooting in Australia for 21 years. Difficult conversation, difficult decisions, best ou…",
        "RT @MuslimIQ: •France: 1800 gun deaths/year—USA: 35,000\n•Also that concert was in ENGLAND\n•Also that was a bomb, not a gunman\n•How are you…",
        "RT @cliffschecter: Remember \"gun control doesn't work!!\"..except in Canada, Japan, England, Spain Australia, Sweden, Iceland, Italy, Israel…",
        "RT @byHeatherLong: Jonathan Smith, 30, saved ~30 people last night before he was shot in the neck. He might live w/the bullet for rest of h…",
        "@jenshenny https://t.co/mVQhuFJsYS",
        "RT @BernieSanders: There have been more mass shootings than days this year. It is long, long overdue for Congress to take action on gun saf…",
        "RT @JasonKander: \"So also faith by itself, if it does not have works, is dead.\" James 2:17\n\nThoughts and prayers are not enough.",
        "RT @tonyposnanski: If Stephen Paddock voted for Trump he is a terrorist\n\nIf Stephen Paddock voted for Clinton he is a terrorist\n\nIf Stephen…",
        "RT @JamilahLemieux: Now that we’ve established that the alleged gunman was white and non-Muslim, here’s a forecast for the week to come:",
        "RT @ReaganGomez: This is happening. Call your senators. https://t.co/jALQOFJUK2",
        "RT @DustinGiebel: We went to the moon https://t.co/hREx6dcUIq",
        "RT @sarahkendzior: Last night right-wingers and trolls constructed an elaborate false narrative about the shooter's identity. Thread on how…",
        "RT @patrickgaley: Sandy Hook was the point of no return. As soon as legislators signal no opposition to mass child murder, anything goes. #…",
        "RT @Justin_Ling: Life comes at you fast. NRA spokespuppet goes from chiding the mayor of Edmonton after a terror attack to waiting for the…",
        "RT @Mikel_Jollett: REPUBLICANS: This is a 2nd Amendment issue.\n\nDidn't the NRA create that hoax?\n\nREPUBLICANS: Stop politicizing this.\nhttp…",
        "RT @Mikel_Jollett: REPUBLICANS: This is a freedom issue.\n\nWhat about freedom of people who DON'T want to get shot?\n\nREPUBLICANS: This is a…",
        "RT @LVMPD: If you would like to donate blood for the injured victims of the Strip shooting visit the Labor Health &amp; Welfare Clinic, 7135 W.…",
        "RT @billyeichner: GUN CONTROL NOW. ENOUGH ALREADY. GROW THE FUCK UP. THE AVERAGE PERSON DOESN'T NEED A FUCKING MACHINE GUN. ENOUGH ALREADY.…",
        "RT @MuslimIQ: Thank you. This is responsible journalism. \n\nDaesh would take credit for long checkout lines if it could get them media atten…",
        "RT @Mikel_Jollett: REPUBLICANS: This is a mental-health issue.\n\nSo shouldn't we we fund health care for mentally-ill?\n\nREPUBLICANS: Oh God…",
        "RT @LVMPD: Confirming that one suspect is down. This is an active investigation. Again, please do not head down to the Strip at this time.",
        "RT @chancetherapper: Lord help us",
        "RT @kylegriffin1: Kasich on Trump's Puerto Rico tweets: \"That is not appropriate…You have to be bigger than the nonsense.\" (via CNN) https:…",
        "RT @jonfavs: They're not watching the news because they no longer have televisions, power, or homes, you fucking dolt. https://t.co/ZXKnjGa…",
        "RT @NelsonMRosario: My dad lives on the island. I shared the President's response with him this morning. He wanted me to share one anecdote…",
        "RT @jaketapper: Main thing I've heard from the Mayor of San Juan are pleas for food, water, fuel, and medical supplies bc Americans are dyi…",
        "RT @SenWarren: The definition of \"poor leadership\" is sitting at your golf club while millions of US citizens beg for your help, @realDonal…",
        "RT @EricBoehlert: this is key point everyone must understand. we've never seen a POTUS do this. https://t.co/kf7UoYwzwu",
        "RT @Mikel_Jollett: Just to be clear:\n\nThe day after proposing a TWO TRILLION dollar tax cut for the rich, Trump is attacking people DYING o…",
        "RT @GeorgeTakei: The irony of Trump golfing and tweeting—saying the mayor of San Juan wants “everything to be done for them”—it’s is thick…",
        "RT @robdelaney: Every R voted to confirm Tom Price, including Collins, Murkowski &amp; McCain. \nEvery D voted No. \nRegister to vote: https://t.…",
        "RT @JasonKander: You're at your golf course right now. What the hell is wrong with you? https://t.co/WWbLif7wkV",
        "RT @SethAbramson: Trump is attacking hurricane victims. \n\nI think it's about time for us to wrap this presidency up.",
        "RT @TheDailyShow: Chaos breaks out on the floor of Uganda’s parliament as lawmakers brawl over...who cares, it's hilarious! https://t.co/jI…",
        "RT @Mikel_Jollett: A billionaire is sitting in his golf club right now attacking dying people for needing his help.",
        "RT @MichaelSkolnik: Trump is on vacation, playing golf. \n\nThe Mayor of San Juan is saving lives. \n\nPriorities. https://t.co/pENuV3hHgD",
        "RT @JoeNBC: Poor leadership would be hiding at a country club golfing while fellow Americans are suffering and dying. She's not doing that.…",
        "RT @Lin_Manuel: She has been working 24/7. \nYou have been GOLFING.\nYou're going straight to hell. \nFastest golf cart you ever took. https:/…",
        "dude what the fuck.\n\nfuck you https://t.co/2YLC6igTPs",
        "RT @BryanKalbrosky: Russell Westbrook signed the biggest total contract in NBA history on the birthday of Kevin Durant. That's such a petty…",
        "✈️✈️✈️",
        "RT @BettyBowers: To everyone saying it is taking so long to help Puerto Rico because \"It's in the middle of the ocean,\" this map may be hel…",
        "RT @Mikel_Jollett: Trump is GOLFING right now. https://t.co/u467Dskpre",
        "heartbreaking. https://t.co/eoRJ6uq6ci",
        "🙌 https://t.co/pqvynQ7BH5",
        "RT @wojespn: Westbrook has the biggest total contract in NBA history -- six years, $233M. Westbrook agent Thad Foucher and GM Sam Presti fi…",
        "Wait... #NationalCoffeeDay isn't every day?",
        "Elon Musk just keeps on upping the bar",
        "RT @splinter_news: Black students at the U.S. Air Force Academy Prep School found racist slurs written on their doors.\n\nTheir superintenden…",
        "!!!!!!! https://t.co/RJt8wuGBUp",
        "RT @ChrissyCostanza: it’s up to you, no one else, dependence is an excuse https://t.co/MMQHGagMmj",
        "Having the day being completely dark at 5pm sucks",
        "RT @TheOnion: Nation To Wait For More Facts On Texas Shooting Before Doing Absolutely Nothing About It https://t.co/ofsSmVlrgg https://t.co…"
      ]
    }
  }
}