{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "3 emerging #beverage trends that are here to stay, according to Google: https://t.co/G1VB6WTke0",
        "Most of Gen Z isn't making their own money yet, but that doesn't mean sales are the best way to reach them: https://t.co/9UZURRewpV",
        ".@Albertsons snaps up meal kit company @plated https://t.co/90faB0D4mG",
        "MyoTech offers a highly concentrated #plantbased #protein from shitaki mushrooms https://t.co/z5KS6kEotd",
        "#plantbased protein may be all the rage, but @Nielsen finds animal protein still at the top https://t.co/JhRVTAbk90",
        "Find out how @revivekombucha is preserving its culture while scaling up w a $7.5M finance round https://t.co/MXpqoSNtXT",
        "Many #plantbased yogurts look 'weird' @RippleFoods exec says, adding his co wants to change that https://t.co/pZUoxjZFN4",
        "As more millennials become parents, @OrganicTrade expects number of #organic shoppers to climb exponentially https://t.co/W5XsWPhmak",
        "The war on #sugar could spell sweet success for @DouxMatok w a $8.1M investment in its sugar reduction tech https://t.co/CPKLHFbh8Z",
        "$5.1m infusion in Bhakti tea allows for new packaging, expanded distribution and improved branding https://t.co/PQyX64oidX",
        "Fermented mushrooms as a protein source prompts hefty investment: https://t.co/TcEapAFiar",
        "RT @EWatsonWrites: How are US consumers thinking about animal and #plantbased protein? @ECrawfordwrites delves into new @Nielsen data https…",
        "FDA leader hints that the new Nutrition Facts panel will be pushed back to 2020: https://t.co/hZwQqghqNf",
        "#FDA offers temporary relief on #FSMA requirements for agricultural water https://t.co/Z0ZoHnZTOA",
        "App gives consumers another reason to buy better-for-you #organic, #healthy snacks: cash back https://t.co/npwmDBGIp4",
        "New coalition takes aim at potential new anti-dumping provisions under #NAFTA https://t.co/iOAtsLXKUH",
        "Could #snacks and #sweets be the gateway for more consumers to buy groceries online? https://t.co/2gAKpE8Eku",
        "How do you talk about #proteins produced through fermentation? @naturexgroup teams with MyoTech to find out: https://t.co/z5KS6kEotd",
        "Where is the #plantbased movement headed? Find out this fall at #foodvision https://t.co/pUepKb2HHc",
        "RT @terraccelerator: Pitch slam tips @RaboFoodAgri analyst @FoodBytes judge Paula Savanti via  @ECrawfordwrites @FoodNavigatorUS https://t.…",
        "What exactly is cultured meat and what does growing meat in a lab mean for the food industry? Find out a #foodvision https://t.co/QyiFVdnbaO",
        "Let's be frank: in the food and beverage industry shift happened. Now what? Find out at #foodvision this fall https://t.co/QyiFVdnbaO",
        "A simple tweak to SNAP, or food stamps, could have a huge impact on starving students in higher ed programs https://t.co/7KlNbjgqAi",
        "Is junk food always junk food? Or can it be healthy? https://t.co/O6U70yXsC8",
        ".@chaatco takes Indian street snacking to a new international level. Learn more at @FoodVisionEvent https://t.co/pxG0t49ViQ",
        "For @RXBAR creating a kids version of its #protein bar was about more than making its original product smaller https://t.co/ceH2AHEsIl",
        "Discover what sets @dtdOrganics apart from other online grocery shopping experiences: https://t.co/1c4dsSY6fU",
        "Are powdered veggies for smoothies the next protein powder? @DrinkJinja hopes the answer is yes: https://t.co/hvjU3b1aSH",
        "Hummus for dessert? Why not says @hopehummus, which makes a #chocolate option https://t.co/71ABkPMPQi",
        "C-stores like @KwikTrip are refreshing their snack selection to be healthier https://t.co/tA9acjfuIZ",
        "Students enrolled in 2-year colleges are more likely to be hungry than those in 4-year programs https://t.co/7KlNbiYPbI",
        "Is it possible for chicken nuggets and pizza to be healthy? @KidfreshFoods says yes! https://t.co/O6U70yFRdy",
        "Grasshoppers have just as much potential as crickets as a protein source says Trailblazer winner @HargolFoodTech https://t.co/pxG0t3Skri",
        ".@drinkRUNA is about so much more than #organic #tea, says founder https://t.co/fNci9fRkaH",
        ".@USDA invests $16.8 million in encouraging food stamp recipients to buy more fruits and veggies https://t.co/Q8Ml6bOTnK",
        "When @RXBAR created its new kids line, it didnt want to 'dumb down' the product, but it did soften 'no b.s.' claims https://t.co/ceH2AHmRjL",
        "Can a snack package be both earthy and crafty AND upscale and elegant? @barnana says yes https://t.co/qq5bC6RKns",
        ".@Amazon's acquisition of @WholeFoods shows ecommerce for groceries is 'alive and growing' says @dtdOrganics exec https://t.co/1c4dsSY6fU",
        "How will @amazon's instant pickup change the way consumers shop for food online? https://t.co/I5hqQUIvSi",
        "Want fun today (&amp; yrs to come)? Consider adopting a pet frm Humane Society My life is better w George Eliot #ClearTheShelter  #AdoptDontShop https://t.co/7u6oyHZTOe",
        "How will @amazon's pending acquisition of @WholeFoods change the M&amp;A scene in food and  bev? https://t.co/1c4dsTfHEu",
        "Missing answers to key questions about #GMO labeling could hold up regulations: https://t.co/I3Q4tgLVkO",
        "How much space is too much when it comes to slack fill? https://t.co/yK8hLZNBI7",
        ".@KraftHeinzCo debunks idea only small companies can innovate and large ones must acquire to meet consumer demand: https://t.co/TaJHbiDFhh",
        "Does #natural still mean something to consumers, even if the definition is unclear? https://t.co/69LIqamS4Z",
        "Ultrafiltered milk can now be used in cheese in the US without fear of repercussions from FDA: https://t.co/EaMkRKEOW7",
        "RT @BenensonStrGrp: Check out the Soup-to-Nuts podcast where our own Danny Franklin dishes on the latest food trends @FoodNavigatorUS   htt…",
        "Get advice to master online sales of your beverage from @DrinkJinja https://t.co/hvjU3b1aSH",
        "Find out how @hopehummus is outpacing the category growth w its products: https://t.co/71ABkQ4reS",
        ".@veggienoodleco prepares to expand with help from Encore Consumer Capital: https://t.co/kmCJDUBwwN",
        "Convenience stores don't have to be all junk food as demonstrated by @KwikTrip https://t.co/tA9aciXTRr",
        "New analysis of what it means to be a starving college student reveals needed updates for SNAP https://t.co/7KlNbiYPbI",
        "What will it take to bring #millennials back to the frozen aisle? @KidfreshFoods thinks it has the answer https://t.co/O6U70yXsC8",
        "Congrats to the winners of @FoodVisionEvent's Trailblazers: @chaatco @HargolFoodTech and @funnyfarmfood https://t.co/pxG0t3Skri",
        "Purple produce is packed with polyphenols, but @Welchs found 18% of ppl can name more than 3 types of purple produce https://t.co/dFtHrqBkRk",
        "Will #regenerative farming take off or remain niche? Find out at @FoodVisionEvent in Chicago this fall: https://t.co/yK7I56u0r2",
        "Cause marketing is one thing, but supporting missions trough supply chain &amp; purchasing is more powerful, @drinkRUNA https://t.co/fNci9g8Vzh",
        ".@USDA rewards ideas for how to encourage #SNAP spending on fresh produce: https://t.co/Q8Ml6bxiwc",
        "#protein bars for kids? Why not says @RXBAR https://t.co/ceH2AHEsIl",
        "Placement in @Starbucks will help @barnana raise brand awareness https://t.co/qq5bC6RKns",
        "RT @EWatsonWrites: .@amazon offers Instant Pickup @AldiUSA teams up with @Instacart as food #ecommerce heats up says @ECrawfordwrites https…",
        ".@Euromonitor projects ecommerce for food and beverage could grow 60% in next 5 yrs https://t.co/I5hqQV07gS",
        "Could @AldiUSA's entrance into ecommerce bring down grocery prices online? https://t.co/I5hqQV07gS",
        "When can industry expect answers on GMO labeling regulations? https://t.co/I3Q4tgLVkO",
        "How can legacy brands compete against new launches in the #innovation game? @KraftHeinzCo has a few strategies: https://t.co/TaJHbim4pJ",
        "To counter the negative impact of low priced diary from Canada, FDA allows Ultrafiltered milk in cheese https://t.co/EaMkRKne4z",
        "Find out from the co-founder of @PlumOrganics how #innovation in the food space is changing at #foodvision this fall https://t.co/pUepKbkiyK",
        "Find out how selling online helped @DrinkJinja identify loyal consumers and substantially boost sales: https://t.co/hvjU3aJzu7",
        ".@hopehummus gains $7.4 million with clever lease back deal to help drive innovation and distribution https://t.co/71ABkPMPQi",
        "Get ready for more spiralized vegetables in stores as @veggienoodleco moves to facility where it can make 5x product https://t.co/kmCJDUBwwN",
        "Are slack fill lawsuits making any headway? https://t.co/yK8hLZNBI7",
        "Could the House Appropriations Committee force #FDA to define #natural? https://t.co/69LIqa5hdr",
        "Purple is a sign post for nutrient density, according to @Welchs https://t.co/dFtHrqBkRk",
        "Is #hydroponic farming ready to move beyond niche? Find out at @FoodVisionEvent this fall and here: https://t.co/yK7I56u0r2",
        "Weaving a social mission into your business is not about checking boxes, it is about who you are, says @drinkRUNA https://t.co/fNci9g8Vzh",
        "What is the value of #glyphosate free certification? https://t.co/6af4P5sNgh",
        "Trade groups push for clear GMO labeling: https://t.co/I3Q4tguktg",
        "When is empty space in a food or beverage package ok, and when it is the makings of a lawsuit? https://t.co/yK8hM05d6H",
        "#lawsuits against #natural claims are on the rise again: https://t.co/69LIqamS4Z",
        "Find out how @KraftHeinzCo is holding its own against small companies in terms of #innovation in this wk's #podcast https://t.co/TaJHbim4pJ",
        "How is #innovation in the food sector evolving? Find out at #foodvision this fall https://t.co/pUepKbkiyK",
        "To what extent do American's really care about #sugarreduction? @HighBrewCoffee says not enough to compromise taste: https://t.co/LsvlH7cBBZ",
        "RT @EWatsonWrites: Can @WineRayZyn help businesses rise from the ashes of California’s wildfires? asks @ECrawfordwrites in this week's Soup…",
        "RT @FoodBytes: Drum roll please 🥁... Applications for 2018 #FoodBytes are officially open! Apply now to pitch in San Francisco (Wed Feb 28-…",
        "How can the #dairy industry arrest declining #milk sales? https://t.co/1RCBqkdp8s",
        "The notion that free trade under #NAFTA is a threat to America jobs is untrue, #avocado producers from Mexico argue https://t.co/uewdxwEPJJ",
        "#food and #tech have been on a collision course. But do people really want high tech food? @fieldroast exec says no: https://t.co/SOWx0kInse",
        "RT @EWatsonWrites: Is beef consumption set to rise again? Tune into this week's Soup to Nuts podcast with @ECrawfordwrites &amp; @BeefUSA https…",
        "RT @FoodNavigatorUS: Some people that are #vegetarians for #sustainability reasons are open to eating #edibleinsects, says Rose Wang @chirp…",
        "RT @FoodNavigatorUS: Pumpkin, sunflower seeds are emerging as key new #plantbased #protein sources, says Gemma Gibbs @VegaTeam at #FNUPBS17…",
        "#protein #snacks are hot. Find out what is driving the trend and where it is going: https://t.co/sSIZSErmxK",
        "Are #smoothies still popular? https://t.co/vD6Uhkn5hJ",
        "Expert argues lawsuit alleging 'diet' in Diet Coke/Diet Pepsi is misleading is a 'stretch' https://t.co/PSuLavHurm",
        "#Protein is hot. Find out how #snack makers are approaching the trend and winning at our FREE webinar Oct. 25 https://t.co/6IAedmsnY6",
        "With 98% #coconut cream, @COYOUSA #plantbased #yogurt is thick and creamy: https://t.co/0Hc5AksrPA",
        "How has FDA's #glutenfree rule eased fears of those with #allergies : https://t.co/GXaZepaekc",
        "Mission to reduce the impact of climate change helped attract Leonardo DiCaprio to @BeyondMeat https://t.co/C4KE2x4oHV",
        "The refrigerated snack bar segment is growing with a launch from @YooliFoods  https://t.co/LlME8ULdJk",
        "Feeling a tad bitter about #protein? @firmenich has a flavorful solution: https://t.co/qjyaWFc1Sd",
        "Consumers want #snacks that count &amp; #protein focused brands are providing. Find out more at our FREE webinar Oct. 25 https://t.co/6IAedmJZmG"
      ]
    }
  }
}