{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Minecraft Let's Play: LOTR Ep 1: Meeting the Hobbits  http://t.co/XSJW9TiTiU",
        "Sam Cooke was the king of soul - read his history - http://t.co/m0f4JhbY99",
        "Any style that Nike makes in all black, shoe, sweatshirt, onesie, doesn't matter, I pretty much need to have. - Alexander Wang",
        "I take a dim view of watching my own destruction. - Jack, \"Invasion of the Body Snatchers\"",
        "I was always attracted to science fiction movies. - Tina Turner",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/TjC6VFTRIB",
        "The King of ‘Rhythm’ and ‘Blues’: Johnny Ace  http://t.co/WuLrdwQm7b",
        "If I was president of the good old U.S.A., I'd turn the churches into strip clubs and watch the whole world pray.  Kid Rock",
        "The object of education is to prepare the young to educate themselves throughout their lives. - Robert M. Hutchins",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "Read the History of the Doobie Brothers  http://t.co/nVLWzxtzpG",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/RLuGnfAwOk",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "Great Introduction to Foxy  http://t.co/roACGxHLRL",
        "Goonies never say die. - Mike, The Goonies",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/m6UEq5rPbJ",
        "Check Out This Classic Cassette Silicone Case for Your iPhone! http://t.co/19UI14s2xo",
        "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.\" - Oliver Wendell Holmes",
        "Bright light! Bright light! - Gremlins",
        "How To Grow Your Business With Twitter  http://t.co/axCSo56Vll",
        "The person who doesn't know where his next dollar is coming from usually doesn't know where his last dollar went.  Unknown",
        "Read the History of Buffalo Springfield  http://t.co/6Yp8vWukUs",
        "Great Introduction to Pet Insurance  http://t.co/wwemGiMzSC",
        "Read the History of Yanjing Beer  http://t.co/IqnlOg483U",
        "Web Marketing Experts Reveal Tips to Success  http://t.co/JAgcdV5kUd",
        "The most beautiful thing in the world is a ballpark filled with people. - Bill Veeck",
        "I did not have three thousand pairs of shoes, I had one thousand and sixty. - Imelda Marcos",
        "I would not invest in any shoe that is too trendy. - Rachel Roy",
        "Who Needs a Boyfriend to Snuggle With This Pillow! http://t.co/7k6QJKANzy",
        "Read the History of Buffalo Springfield  http://t.co/igqmn7wqt4",
        "Read the History of The Left Banke  http://t.co/BdXtMoyLn0",
        "Whoever said that money can't buy happiness, simply didn't know where to go shopping --&gt; Bo Derek",
        "A girl should be two things: classy and fabulous. - Coco Chanel",
        "Science fiction, outside of poetry, is the only literary field which has no limits, no parameters whatsoever. - Theodore Sturgeon",
        "Great Introduction to Leif Garrett  http://t.co/X7UiYZlwY0",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/3re2B24rJB",
        "Check out these top auto insurance companies!  http://t.co/DJ1MWiHKPR",
        "A pedestrian is someone who thought there were a couple of gallons left in the tank. - Unknown",
        "Reputation is the other fellow's idea of your character",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "I am the legal guardian over a massive shoe collection. - Linda Dominique Grosvenor",
        "Radiation Detection Equipment - Providing the Equipment Necessary to Protect Those That Protect Us  http://t.co/4lJe4cLOpf",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "I still have my feet on the ground, I just wear better shoes. - Oprah Winfrey",
        "That's one small step for [a] man; one giant leap for mankind. - Neil A. Armstrong",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Oh this is cool - a remote control spy plane with a mini-viewer - COOL http://t.co/T9QF6AomMd",
        "If the Romans had been obliged to learn Latin, they would never have found time to conquer the world. - Heinrich Heine",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "The Importance of Keywords for Search Engine Optimization (SEO)  http://t.co/n8QA927iT7",
        "Read the Biography of Ral Donner  http://t.co/EXAg1CUJvj",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "Read the History of England Dan and John Ford Coley  http://t.co/NiFfsg4E7b",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/FTH7uQnLe1",
        "Read the History of Journey  http://t.co/gTZsucvlyD",
        "Business Guide - Four ways to keep your printing environmentally friendly  http://t.co/WL2LIVLCK0",
        "Good pitching will beat good hitting any time, and vice versa. - Bob Veale",
        "The simplest schoolboy is now familiar with truths for which Archimedes would have sacrificed his life. - Ernest Renan",
        "Minecraft Minigame Turf Wars: Them Hackers Though  http://t.co/S2WDoXRnE3",
        "Learn about the History of San Francisco, California http://t.co/fXqWVyN0pM",
        "Can an EMP really wipe us out?  http://t.co/riBSgLafKG",
        "There's no secret. You just press the accelerator to the floor and steer left. - Bill Vukovich",
        "It ain't over 'til it's over - Yogi Berra",
        "Cowboys, Mavs, Rangers and more read about the Sports teams of the Dallas Fort-Worth Metroplex - http://t.co/qnCXHTVvDW",
        "By working faithfully eight hours a day you may eventually get to be a boss and work twelve hours a day. - Robert Frost",
        "Reputation is the other fellow's idea of your character",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "Canada has Great Tourism Just Across the Border  http://t.co/ncLk6dgGet",
        "One family that practices population control:  the mafia!",
        "Baseball must be a great game to survive the fools who run it. - Bill Terry",
        "Learn about Oakland, California  http://t.co/KsUqSZYyRp",
        "Read the History of that Odd Olympic Sport – Curling  http://t.co/dN9edQ0E1R",
        "I love cats because I enjoy my home; and little by little, they become its visible soul. - Jean Cocteau",
        "Read the History of James Brown  http://t.co/WpB7g85D5r",
        "He who opens a school door, closes a prison. - Victor Hugo",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "All arguments have two sides, but some have no ends.",
        "Check Out these Fun Science Ideas for Kids  http://t.co/Uh3Kswi1k5",
        "Every great batter works on the theory that the pitcher is more afraid of him than he is of the pitcher. - Ty Cobb",
        "Learn How To Invest In Penny Stocks  http://t.co/navIuvY0jP",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "Learn About Trade School Programs  http://t.co/hMBZ81g8gY",
        "The Best Tips Given for Facebook Pages Geared for Business  http://t.co/vMDEro07xv",
        "Consider the Tuba an Amazing Instrument  http://t.co/JeYUMe5NWY",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "Make it so! - Engage! - Captain Picard",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "Planning for an Ash Scattering Ceremony  http://t.co/dd8e2gNjxI",
        "Shoes are like friends, they can support you, or take you down.",
        "Check out these awesome ping pong t-shirts &amp; gear - get something for the table tennis lovers in your life!   http://t.co/NttXGGkLiZ",
        "If man is a little lower than angels, then angels should reform.",
        "I was a science fiction junkie for a long time. - William Hurt",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller"
      ]
    }
  }
}