{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Making money is art and working is art and good business is the best art.   Andy Warhol",
        "The good Lord gave you a body that can stand most anything. It's your mind you have to convince. - Vincent Lombardi",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "You can do anything, but lay off my blue suede shoes - Elvis Presley",
        "I know kung fu. - Neo, The Matrix",
        "I love making money, but you can't live your life waiting to get rich in a job that no longer feeds you artistically. Julianna Margulies",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "I wear my sort of clothes to save me the trouble of deciding which clothes to wear. - Katherine Hepburn",
        "Quality Link Building With Social Media Sites  http://t.co/Hcdhdkn02X",
        "Overview of Social Bookmarking Sites  http://t.co/2ptpB2p9uw",
        "There are not traffic jams along the extra mile. - Roger Staubach",
        "If traffic gets any worse you'll need an appointment to make a left-hand turn.",
        "Watch wearing isn’t dead - check out these very cool trendy watches - http://t.co/NXWIF3mszf",
        "I love the confidence that makeup gives me. --&gt; Tyra Banks",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "Read the Biography of Dave Mason  http://t.co/vbiJKPDrry",
        "It's a stuffed toy! It's a sleeping bag. IT'S A SHARK! - Its COOL! http://t.co/i6PfeVXyEp",
        "Social Media are tools.  Real time is mindset.  David Scott - Marketing Strategist - Author of The New Rules of Marketing and PR",
        "Dogs have owners, cats have staff. - Anonymous",
        "Great Introduction to Chuck Berry  http://t.co/w7ll4AJ67Q",
        "Read How to Use LinkedIn for Your Company   http://t.co/UjjquOFTE4",
        "Great Introduction to Gladys Knight and the Pips  http://t.co/IgrwE4bkJC",
        "Check Out the History of Wendy's  http://t.co/qkWKvDTM2a",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "Great Introduction to the Everly Brothers  http://t.co/ByO28IKWJC",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "Introduction to Douglas Adams  http://t.co/pePBSOC7e6",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "Great Tips from Web Building Experts  http://t.co/YHD8vOnEMX",
        "There is no crying in baseball. - Tom Hanks",
        "Read the History of David Gates  http://t.co/0qWjiynQ7b",
        "Who has George Clooney dated over the years? - theband4: http://t.co/fmdQ5mgo9H",
        "I want! - GoPro! - theband4: http://t.co/cJoOdVZqSL",
        "Under $100!!! WOW Fire - theband4: http://t.co/LmaRICMsUD",
        "What is SpaceX? - theband4: http://t.co/lA663W9IUR",
        "Supplies Needed for a New Kitten - theband4: Too overwhelmed on what to buy for your new, adorable kitten?... http://t.co/PD1MjipSx5",
        "The History of Swatch - theband4: Learn about the interesting history of this famous plastic watch.... http://t.co/y554tby8Wr",
        "Is a Fitness Gadget Better Than a Personal Trainer? - theband4: Or the “old school” way of having personal... http://t.co/TZX6SFlGFB",
        "Check out this gallery of the top 10 Asian beers!  http://t.co/OwwvfjwfXo",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "Read the Biography of Kim Carnes  http://t.co/WhNm0tSJSI",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "A Life? Cool! Where can I download one of those?",
        "Finding the Right Fitness Gadgets for Better Health http://t.co/Gjz4yThjZx",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "To fill the shoes of rock 'n' roll, because of the family I have, is a really hard thing. - Kelly Osbourne",
        "A fool and his money are soon accepted into the highest social circles",
        "A bird does not sing because it has an answer...  It sings because it has a song. - Chinese Proverb",
        "Learn About Using Tumblr for Business  http://t.co/h6nJA5PtcG",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney",
        "Players have been bought, sold and exchanged as though they were sheep instead of American citizens. - John Montgomery Ward",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/mXF1Lf1ln8",
        "Great Introduction to the Triple Crown Sports Organization  http://t.co/aVudytu8MX",
        "Great Introduction to Brownsville Station  http://t.co/XxkVfBIQaz",
        "Read the History of John Lennon  http://t.co/IGmJQeyQYR",
        "If you think the last 4 words of the national anthem are gentlemen, start your engines, you might be a redneck. - Jeff Foxworthy",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/iFPYHhlK6F",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "How To Find The Right Gluten Free Foods  http://t.co/8eGz6LQPyM",
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "The groundwork of all happiness is health. - Leigh Hunt",
        "Check out the top science fiction movies of all time!  http://t.co/PqAsBhRxqr",
        "Very very cool a complete working model of SpaceX rocket - awesome tech!  http://t.co/wldxNqkPUT",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Never look back unless you are planning to go that way. - Henry David Thoreau",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "Education is that which discloses to the wise and disguises from the foolish their lack of understanding. - Ambrose Bierce",
        "The Twilight Zone is a scifi TV classic - read its fascinating history here - http://t.co/d1PRue7iJ6",
        "Introduction to the Major Work Shoe Brands  http://t.co/jXGjeo8mXf",
        "Great Introduction to Humble Pie  http://t.co/UlvAwg4CGH",
        "I think the rock'n'roll myth of living on the edge is a pile of crap. - Robert Smith",
        "My software never has bugs. It just develops random features.",
        "If it's too close to bother to buckle your seat belt it's close enough to walk",
        "I want to focus on my salad.  Martha Stewart when asked about her stock dealings",
        "ROFL - A Cool Glow in the Dark Toilet Roll http://t.co/XbKCvOhwu4",
        "Read About Leon, Mexico - Shoe Capital of the World!  http://t.co/Ue90PAZMXw",
        "Fashion Note: Little change in men's clothes this year.",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "Rock is so much fun. That's what it's all about - filling up the chest cavities and empty kneecaps and elbows.  - Jimi Hendrix",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/V41V6YtuEw",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "Pair off in threes. - Yogi Berra",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "A mind once stretched by a new idea never regains its original dimensions. - Anonymous",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "Design is a constant challenge to balance comfort with luxe, the practical with the desirable. - Donna Karan",
        "There is nothing so stupid as the educated man if you get him off the thing he was educated in.  - Will Rogers",
        "The worst examples of snap judgment are usually found in the old family album",
        "A computer lets you make more mistakes faster than any invention in human history - with the possible exceptions of handguns and tequila.",
        "Learn About Domestic Adoption And Government’s Rules  http://t.co/D9fmRi2EVG",
        "You can do anything, but lay off my blue suede shoes - Elvis Presley",
        "If you're in control, you're not going fast enough. - Parnelli Jones",
        "It's hard to shake hands  with a clenched fist!",
        "Learn About Adding Solar Power for Heating Pool  http://t.co/n4n2xyWhk7",
        "It's very strange writing science fiction in a world that moves as fast as ours does. - Daniel Keys Moran",
        "He got brains but the're in cold storage.",
        "Yum Yum Canned Unicorn Meat - great gag gift :&gt;)  http://t.co/RlR3nOF36Y"
      ]
    }
  }
}