{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Nick_Bustillo10: When you're in the middle of taking a pic and your girl's song comes on https://t.co/WMGV0fE6wD",
        "RT @jairamiller: Drop anyone who dismisses your feelings by saying they have it worse",
        "RT @byesline: Cavs up 30 in New York. The disrespect level at an all time high. https://t.co/jEk5nFOGnu",
        "RT @NathanZed: when you on FaceTime with her and you just watching her eat but she still look cute as hell https://t.co/xNqF2e5YOK",
        "RT @notquay: How black movies start http://t.co/Oa24a5Ysh6",
        "RT @AndyGarcia212: How you thought 2016 would go vs. how 2016 actually went https://t.co/VBhWqfoZkH",
        "RT @justjamiie: H&amp;M and Forever 21 need to stop making nice clothes then sticking some bull shit phrase on it like \"I feel like a taco :3\"",
        "RT @Stew2HUNT: Rain drop \nDrop top\nMariah Carey's career ended before the ball dropped\n\n https://t.co/U21CrBfXUN",
        "RT @Itu_Pacify: Parents need to stop guilt trippin us.On some \"I birthed,clothed &amp; fed you\" Who was supposed to do all of those things?The…",
        "RT @Dame_Lillard: Hope Rousey is fine mentally and spiritually after this fight. Most of you will never know the pressure! Yet y'all gone t…",
        "@thofiqhussain I heard Ronda is on suicide watch now 😭😕",
        "@thofiqhussain Ronda lost :(",
        "Let's go Ronda",
        "@thofiqhussain give me my mango lassi n kulfi or I'll report u to the Bangladesh authorities",
        "@thofiqhussain you gotta have money if you wanna go to Dubai just sayin lol",
        "I wanna work hard to get out of this city",
        "RT @reBELLYus: I'm not slept on.. it just takes a different kind of mind to understand a vibe like this",
        "RT @40oz_VAN: If I ever stopped fucking with you, no love lost. I still wanna see you eat, just not with me.",
        "RT @40oz_VAN: All that shit you do for attention is the reason you don't have mine.",
        "RT @40oz_VAN: You gotta remember everybody wasn't raised like you.",
        "RT @romanrochelle: When you tell your mans all the tea cause he your best friend too https://t.co/emSgRRWPdS",
        "I'm not a fuckin walkin ATM machine",
        "Y'all can catch these fuckin hands today",
        "RT @omgAdamSaleh: We got kicked out of a @Delta airplane because I spoke Arabic to my mom on the phone and with my friend slim... WTFFFFFFF…",
        "RT @Kervgotcurves: You'll be looking at a nice ass jacket at Forever 21 and when you turn it around and it says \"MONDAYS SUCK\" on the back…",
        "12 more pounds and I'm at my goal weight",
        "I just want a big bowl of banh canh cua",
        "Lmao where you findin these girls.. Backpage, tinder or Craigslist",
        "When your neighbours are havin a rap battle.. BRUH it's fuckin cold outside. Stfu n drink hot coco by da fire place, dawg",
        "When you tell your boss you're here to make a statement and not to asks questions lol",
        "RT @superdeluxe: @joanneprada and @KhadiDon in Khadi &amp; Joanne https://t.co/FKDwHylHlY",
        "RT @LeekJack_: When you wake up from a 3 hour nap and have 0 messages 😓 https://t.co/6cYAhTM184",
        "RT @40oz_VAN: Whether it's a friendship or a relationship, my loyalty is something you'll never have to question.",
        "RT @40oz_VAN: There's times I think my attitude is fucked up but then I come to a realization that people just be having me fucked up.",
        "@crazyrebeccavu there's a movie on Netflix called White Girl. Really good!! please watch lol",
        "RT @FunnyVines: Candidate for weirdest laugh of all time https://t.co/CC2Ep7iL9R",
        "RT @queenkimbaby: Men don't ever break up with women anyways. They just gradually do less and less and they wait until the woman gets fed up",
        "2017 will be the year of the savage.. I'm not gonna be nice. No more.",
        "You didn't respond so I got the message.",
        "Don't forget the people who put you thru tough times",
        "Where the fuck can I buy a rocky tshirt :(",
        "RT @abedelrey: White people: \"I don't see color, I see people. Let's stop making everything about race\"\nMall of America: *Has a black Santa…",
        "When your mom thinks you're a hooker cause you have several lingerie items lol",
        "Don't play with other people's emotions because you're unsure of your own. That's called being selfish and an asshole.",
        "All the pants I like to wear are not fitting me anymore :(",
        "RT @KeriHilson: Usually, a person will not understand how they made you feel until someone does it to them.",
        "The accountant was the sickest movie ever",
        "Why does your bed get more comfy when you have to get up",
        "😔",
        "RT @OBJ_3: They got somethin to say when u win they got something to say when u lose. Regardless all that talk is irrelevant and not import…",
        "Shady",
        "RT @joanneprada: I normally steal within the first 1 month of dating. I'd say give him time to develop feelings, then rob his ass blind. ht…",
        "RT @iamBrILLYant: this new month is yours. claim it. affirm beautiful blessings into it. speak love and goodness into it. make it magical a…",
        "RT @thatmanztyy: If you get curved twice then you didn't get curved at all. Two curves make a circle which means you're at your starting po…",
        "RT @ajplus: This Iranian-American man broke down in tears as he spoke of his brother, who was detained at LAX and about to be deported. htt…",
        "RT @ParkerKitHill: how i look when im having a casual anxiety attack https://t.co/qe8Fuc6lGW",
        "RT @jk_rowling: He. Is. A. Terrorist. Not. A. Lone. Wolf. https://t.co/OO3qDGhzwr",
        "Sometimes gettin no response is a response",
        "RT @iRap4Food: WE TRIED TO TELL Y'ALL https://t.co/dG6mCJlpZJ",
        "RT @Mikel_Jollett: Which one of these two people looks like they've been in a fight? https://t.co/n29rVbms41",
        "😔",
        "Save save save save",
        "@jckmdsn NO JACK! THERES ONLY 1 JANNY! I'm gonna beat you up now 😡😡😠",
        "RT @Alix_x33: When the henny start kicking in https://t.co/XOzXt6gzRY",
        "RT @5eean: Smuggling my dog back to college. https://t.co/R2ZvjPZfYL",
        "RT @40oz_VAN: You never have to tell a real nigga how to be one.",
        "RT @SenSanders: President Trump, you made a big mistake. By trying to divide us up by race, religion, gender and nationality you actually b…",
        "lol girrrllll better change that body suit before you get a yeast infection hahahah",
        "RT @Bekgurk: ya really gotta watch how people joke with you. people throw shade and jealousy on the low and cover it up w a laugh",
        "RT @40oz_VAN: If I fuck with you, I fuck with you for who you are, not for what you've got or who you know.",
        "Damn girls really love blockin me for no apparent reason.. Scary ass hoes",
        "RT @basicjackz: I get \"ight bro hmu when you done trippen\" https://t.co/HiOXfGjtMu",
        "RT @odysseypeach: My uncle went to Japan and a man liked him so much he made him out of sushi https://t.co/kAvDaR9icP",
        "https://t.co/KBVnnCXomI",
        "When you think you know someone but your whole relationship wit them has been a lie 😊😊😊😊😊😊😊",
        "RT @40oz_VAN: When you're trying to get the top and your mans opens the door and fucks the whole situation up https://t.co/LdxUBr04Wy",
        "You fuckin dirty, stupid and gross lg",
        "Lily u my girl hahahah",
        "Aww more sad and pathetic individuals who don't like me for bein real lol join the others in line",
        "RT @_Chibuzo: My dog refused to go on a walk with me today, look at how extra he is https://t.co/Zyfbi32Siu",
        "If anyone wants size 25 jeans you can have them for free lol",
        "RT @barkmuan: My dad's been using a beatmaker app all week and I came home to this 🔥😂 https://t.co/fL6pHkhoKW",
        "RT @40oz_VAN: Real niggas just want a beautiful, intelligent, witty girl with a low follower count who doesn't have a booking email.",
        "When lily notices your leg gainzzzz",
        "RT @AlyciaTyre: Overthinking is the killer of all happiness. Sometimes you gotta let good shit be good and stop trying to find problems",
        "Hey ladies, do you know any good concealers for under the eyes?? Please n thanks",
        "My eyebrows look bomb af rn",
        "Man I'm hungry",
        "When ppl get mad because you tell them to their face that you think they're fake lolololol I ain't no bihhhhh",
        "Why the fuck do I keep losing my expensive ass lipsticks",
        "Never lose your value just to make someone else happy",
        "If I give you my trust, don't abuse it.",
        ":/",
        "@jckmdsn @Vancity OMG JACK NOOO WHAT HAPPENED",
        "RT @chancetherapper: One thing that she didn't do... she ain't leave when I was broke",
        "RT @colesprouse: A #Riverdale origin story https://t.co/D1gAi5QzqW",
        "A woman is unstoppable after she realizes she deserves better",
        "RT @VOULOlR: After 27 years of waiting, my dad finally received his residency approval to the United States. https://t.co/qd6OYjfdZ1",
        "girls get body enhancement surgeries and all of a sudden they are fitness gurus????? Um LOL bye",
        "RT @meechonmars: How It Feels When Someone Eats Your Food https://t.co/o3cnaumdRm"
      ]
    }
  }
}