{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @justrightscot: Do you want to be a human rights lawyer?  Just a few days left to apply for our #Justice1stFellow #traineeship sponsored…",
        "@jamesisrobinson I keep thinking about it, the robbing bastards. 10% of any cash! That has nothing to do with storage charges, that's just theft. A few quid for a bike and 25 for a laptop!",
        "RT @jamesisrobinson: Absolute gangsters. Twitter is full of appalling shit but this is the next level https://t.co/ry8r4E36hc",
        "@jamesisrobinson Jesus Christ!",
        "RT @Biggreenbooks: This is the worst joke book i've ever seen. https://t.co/FPEe4x6Xhm",
        "RT @aljwhite: The reason @BBCSimonMcCoy is a genius is that, like Richie Benaud, he knows less is more https://t.co/pl8Q4Sdet8",
        "@DrPetra You're awesome. They're wankers. Falalalala.",
        "@KimM_C It's fucking creepy when that happens.",
        "@ladylotti Ha! Only just seen this. Takes me back.",
        "RT @amnestypress: Today the EcTHR  ruled that UK mass surveillance laws violated human rights.\n\nThis is a major victory for @amnesty @liber…",
        "You all telling me to tell writers that I love them when I don't even tell my partner that.",
        "Haha! Came into this in the office this morning, good old Amnesty Scotland Team 😂 #womensawards https://t.co/PDKz34cZ62",
        "@EmmaRitch @SWACEO #TeamStuffedtoGunnels",
        "RT @AmnestyScotland: Amazing to receive a #ScottishWomensAward alongside the incredible ⁦@ChantalMrimi⁩! What an inspiration! https://t.co/…",
        "@danielh_g Thank you, my love.",
        "Wow, genuinely can't believe I won Rising Star at #WomensAwards and it's all down to our Team in Edinburgh. https://t.co/eV5M5ZInP8",
        "RT @AmnestyScotland: Our Scotland Director @NaomiMc has won Rising Star at the #ScottishWomensAwards! https://t.co/S2iDFsNvOp",
        "RT @AntoniaSBT: Are you a lower primary school teacher that loves reading? Please get in touch - I'm looking for someone to sit on a panel…",
        "RT @amnesty: We sent our new boss @kuminaidoo back to school.\n\n(From which he got expelled.)\n\nSee what happened next. https://t.co/KY0HGOhT…",
        "RT @globaljusticesc: Lord Grantchester in the #HouseOfLords today laying out how badly the #TradeBill currently fails as a piece of democra…",
        "RT @a_bacci: JOB: looking for a kick-ass technologist to do human rights &amp; tech for @amnesty from Sri Lanka, covering South Asia region. Yo…",
        "RT @jasebyjason: This is disgustingly racist, and the fact you had to make Naomi Osaka white with blonde hair to strengthen the misogynoir…",
        "@muteswann More readings?! https://t.co/kfuGoxfDT2",
        "RT @EngenderScot: We're back! Did you miss us? Make sure you're all caught up with the latest episode of #OntheEngender, tackling online ab…",
        "RT @markpalexander: The great problem with this meme is that it's bullshit.\n\nWorking class folk voted 50/50 for Remain. \n\nLeave's advantage…",
        "@tomdearden @womensart1 Ha! Yes, looking forward to getting away with that.",
        "Everyone has their line in the sand. For some it was encouraging hate crime against Muslim women. For some it was negotiating w a friend to beat someone up. For some it was constant lying through his teeth. For some it was playing with this country like a fucking parlour game... https://t.co/NvMnM2Jst5",
        "BTW @Kathbum is one of the funniest women around. Big Narstie is feeling the flow on White Mums https://t.co/4z5MXSxwZ3 via @MetroUK",
        "RT @BorderIrish: I’ve beaten Davis and Johnson without even trying so, yeah, bring on the Dutch lad https://t.co/gmUrblwfCV",
        "RT @declanwalsh: Bowing to prejudice, Imran Khan's new government unseats a prestigious international economist because of his Ahmadi faith…",
        "RT @PauldMcNamee: We're expanding the award-winning @bigissue team again. Looking for a brilliant film writer and a totally on it policy &amp;…",
        "RT @suzanne_moore: 2018 folks.... https://t.co/v3YjBsNiB6",
        "RT @mikegalsworthy: This affects my kids and their mother. And many, many other British families. I feel physically sick at the callous att…",
        "@ZayZee00 @ladylotti https://t.co/Vdj6Xbyjdo",
        "@RHeadland Typical!",
        "RT @BrianCathcart: Breaking: (thread) the official summary of the final judgement in the so-called 'Muslim fostering' case has just been re…",
        "She found out he'd fucked 65 million people. https://t.co/MXim6fDTZD",
        "@jamesrbuk Neil Pearson walked passed me in Edinburgh during the Festival. My teenage self was excited.",
        "@sherbetsaucers @stuarthoughton @NadiaShireen Yes it is. Do listen to him and don't listen to him.",
        "RT @DrAlanGreene: Explaining #NorthernIreland politics to the Northern Irish Secretary of State #KarenBradley. #KarenBradleyReveals https:/…",
        "RT @scotpublicappts: The Scottish Commission on Social security are looking for a Chair and up to three members to join their board. Intere…",
        "RT @jrmaidment: Karen Bradley admits in an interview with The House magazine she really didn’t understand Northern Irish politics before sh…",
        "RT @joshtpm: What happened here when President Trump tried twice to pronounce \"anonymous\"? https://t.co/nwSNnQuKfm",
        "@suzanne_moore Nooooooo waaaaaay!",
        "@eve_rebecca They just call it \"snack\" at my kids school. I'll try and introduce this!",
        "RT @galand_s: BREAKING: ICC Pre-Trial Chamber I rules that the Court may exercise jurisdiction over the alleged deportation of the Rohingya…",
        "RT @carlamccormack: Dinner on a dustbin lid - lovely @WeWantPlates https://t.co/PEBc32IuNs",
        "@carlamccormack @WeWantPlates Haha! Gross.",
        "RT @Jon_Cornejo: Israel plans to demolish Khan al-Ahmar village in West Bank to make way for Jewish only illegal settlements, earlier in th…",
        "RT @patel_champa: Wonderful news from India today | “We have to vanquish prejudice, embrace inclusion, and ensure equal rights\"- CJI Misra'…",
        "RT @marklazarowicz: The proposals in the @scotgov Programme for Government to support EU27 citizens in Scotland are excellent and will be s…",
        "RT @SnazzyAzzy: Thank you @RepDianaDeGette for highlighting @amnesty’s #ToxicTwitter report at the Energy &amp; Commerce Hearing. We interviewe…",
        "RT @ElectionMapsUK: So here's the completed picture:\n\nTop Left: 18-24 - LAB 600, CON 0.\nTop Right: 25-49 - LAB 407, CON 171.\nBottom Left: 5…",
        "RT @matthewchampion: incredibly sad video from inside Brazil's gutted National Museum — only the meteorites withstood the fire https://t.co…",
        "RT @amnestyusa: \"It wasn’t until April, when he accepted Amnesty International’s Ambassador of Conscience award, that he publicly discussed…",
        "RT @andrew_mueller: Boudica poisoned herself after losing a battle to a European army, but crack on. https://t.co/IsD79KiG4a",
        "RT @jo_lynn13: WANT!! 🖤 https://t.co/xInYEdo5BZ",
        "@tomdearden I was on a train, so can't personally testify but that statement had 2 citations and that's BBC-level verification.",
        "RT @EmmaRitch: “In a joint statement, the UN Committee on the Elimination of Discrimination against Women (CEDAW) &amp; the Committee on the Ri…",
        "RT @BarristerSecret: Dear British taxpayers\n\nWhen people are accused of serious criminal offences, we have a quaint tradition of making sur…",
        "On my way to a @EHRCScotland meeting in Dumfries and due to travel delays, I've had time to read up about the area. This is a standout piece of info. 😂 https://t.co/ckkr88rEcr",
        "@THEchiQ @davidclewis I can only hear the Mission Impossible theme.",
        "RT @HRLeadershipSco: We are hosting an event @DCADundee on 17 Sep for people to share their  views on our recommendations for the future of…",
        "RT @PatrickCorrigan: Ian Paisley starts his historic 30-day suspension from Commons today.\n\nReminder why: after receiving £50k-100k holiday…",
        "RT @Ian_Fraser: Another Tory parliamentarian, this time the lingerie entrepreneur turned Baroness Michelle Mone, has learned that dipping o…",
        "RT @KateMaltby: The game played out exactly as Bannon wanted. https://t.co/vkD0CQJTfy",
        "@eilidhdouglas So sorry you experienced this, hope you're both ok.",
        "RT @FinancialTimes: The leader of the Scottish National party has said her 35 Westminster MPs would “undoubtedly” vote for another Brexit r…",
        "RT @eleanor_reedy: So proud to have worked with @DrPetra @flyaway_birds on this incredibly important book. It’s thoughtfully written and be…",
        "RT @GTeggart: . @DianaJohnsonMP decriminalisation bill is co-sponsored by @Anna_Soubry\n@sarahwollaston @NickyMorgan01 @cajardineMP @Crispin…",
        "RT @JoshHalliday: Johnston Press, the owner of i newspaper and 200 local titles including @TheScotsman and @yorkshirepost, has put itself u…",
        "We should be paying attention to what is happening in Brazil right now. https://t.co/zNx79st5h1",
        "RT @VoxHib: *12th, 13th, 14th, 15th, 16th, 17th, 18th, 19th and 20th Century Ireland Looks Directly To Camera* https://t.co/hwUao2Jszg",
        "It is \"political\" to call for something not yet legal. But to celebrate something legal but which is frowned upon by those who don't agree with something equally \"political\" such as interracial or inter-religious marriage? What is legal is temporal and geographical.",
        "RT @valmcdermid: 32 novels, actually... https://t.co/Jj0rIlYvU7",
        "RT @jo_lynn13: Would appreciate any RT love to help us find someone 🙏🏻 https://t.co/MAA18oKQuh",
        "So problematic from a human rights perspective; we are born free and equal. But who is free and equal depends on what is \"political\". It is still \"political\" to be LGBT. It says more about \"us\" than about a human rights approach. https://t.co/lANeH7eb82",
        "RT @KirstyStricklan: I've not watched Question Time in ages, but I'm 100% tuning in for this. https://t.co/PhRYGZ7e7s",
        "RT @VonnSand: Sexy Brexit. https://t.co/Sfu2r6EBSt",
        "Sexy Appointed Misogynist to the US Supreme Court of the USA https://t.co/6hKjZDORUh",
        "RT @AmnestyScotland: Can you help our friends @Refuweegee ? They do excellent work 👇 https://t.co/G7fJmdBcxU",
        "RT @PlanUK: 2 out of 3 girls in the UK have been sexually harassed in public.\n\nIt’s not a compliment. It’s not part of growing up. It’s not…",
        "@stuartctaylor Yep. And it is UNACCEPTABLE.",
        "There is no greater display of the patriarchy in action than the men winning that round of #Taskmaster. And this is a week after Kavanaugh was appointed to the Supreme Court.",
        "RT @EHRCScotland: If you don’t close your #GenderPayGap, you won’t have your pick of the best talent. New research out today: https://t.co/…",
        "RT @DrBloomer: BBC News - New opinion poll data indicates strong support for Westminster reforming Northern Ireland's abortion law  https:/…",
        "RT @GTeggart: . @DianaJohnsonMP &amp; cross party co-sponsors will today launch bill to decriminalise consensual abortion in NIreland, England…",
        "RT @JoeWestby: So finally we know the truth. Google desperate to re-enter China market; actively working on DragonFly since 2017, ready to…",
        "Reminder; we are doing this to ourselves. https://t.co/nApOt7ZDEb",
        "RT @bloggerheads: Scooby Doo is having a closing down sale. Apparently. https://t.co/S3N7fl62JF",
        "@HolyroodLiam @KirstyStricklan @NicolaSturgeon At the very least use; NSHSNPFHNFMSMDBU. Have some respect.",
        "RT @HRCScotland: Great opportunity for orgs to get accessible info about EU citizen rights after Brexit - free workshop by Civil Society Br…",
        "RT @SJGrunewald: Sometimes Twitter is amazing. \n\n#MeToo #HimToo #IBelieveSurvivors https://t.co/KnrCkIJqlO",
        "Great film and message from @PlanUK https://t.co/d2ySRrLdGU",
        "RT @RossalynWarren: remember that video of a Russian woman pouring bleach on men on trains as a way to stop manspreading?\n\nturns out it was…",
        "Portillo, Redwood, Lilley. I still remember the Conservative politicians of the 90s who tried to shame me and my Mum. With an ever-increasing population who for a period are or were in a single-woman headed household, this is - ethics aside - a TERRIBLE electoral strategy. https://t.co/pdWZU2G70X",
        "@DanielJUK We're in a very very dark timeline right now.",
        "RT @amnesty: Change.\n\nIs.\n\nPossible. https://t.co/OzEADWnWo9",
        "RT @Susan_Hennessey: It's not that they didn't believe her. It's that they just didn't care.",
        "RT @KaramoBrown: Today is a sad day... Brett Kavanaugh has been confirmed to the Supreme Court. This needs to galvanize all of us to get ou…"
      ]
    }
  }
}