{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Totally unsolicited feedback from a @UChicagoCAPP student on @alignedleft's #d3js book. It really is great. #dataviz https://t.co/kLmvzVO030",
        "Hm... one of these things is fine... the other is uh, a bit more problematic... https://t.co/bltt23h2uC",
        "@TheGovLab Hi GovLab! I was expecting a report on public sector uses/implications of private data sources after @dataforpolicy - any news?",
        "RT @TheGovLab: Live from #d4gx: @TheGovLab launches report on social media data for good, developed with support from @facebook https://t.c…",
        "BTW, this is really the story of #ggplot2 saving me a lot of time/grief, since I'm trying to write an interesting #d3js tutorial... #dataviz https://t.co/skRTW5x631",
        "Thought there'd be interesting trends or seasonality in the @wapo police shootings data. Not so much so far, tho I'm missing alot of context https://t.co/Ygs3j8uCTe",
        "RT @digiphile: “This is a tough moment in history for people who support facts in DC.”-@brianstelter \n\nTrue.\n\nAnd I’m afraid it’s going to…",
        "RT @DavidAstinWalsh: So I broke down my tax bill under Trump's \"Cut Cut Cut\" proposal.\n\nMy taxes won't be cut. My tax bill will quadruple.",
        "4/ middle school science classes. In my experience, we could certainly teach social sciences w/a higher degree of skepticism and empiricism.",
        "3/ for a claim to be considered true in many sciences is -very- high. My experience in HS/College social sciences was not as rigorous as...",
        "2/ I don't believe I was taught the same level of skepticism that is inate in harder sciences until grad school. The burden of evidence...",
        "1/ This tweet getting a lot of criticism. While I wouldn't defend it from every interpretation, there is truth here. In social sciences... https://t.co/FclzbIyhOz",
        "RT @eorlins: Meanwhile, my clients spend time in jail for stealing $2.75 from the @MTA. https://t.co/0beSM13hzx",
        "RT @HarrisPolicy: Asst. Prof. Peter Ganong studies America's growing regional income disparity. More: https://t.co/fARfQQvyeX via @TheEcono…",
        "RT @ShaunKing: Disgusting. https://t.co/QDJj2mNVSW",
        "RT @Gabr_Ibrahim: I remember learning about ZooKeeper, YarnMaster and even gremlins in my #CAPP Databases class. And now, at #ODSC I am int…",
        "RT @hannah_recht: A little story + map for your Friday. Like your insurance company? You may not have to switch to find a better plan. http…",
        "@sariladin @RobertMGroves Yep. I have implementation concerns, but a well thought out process would be dramatically better than the adhoc way access is granted now.",
        "I did not know this at all. I think it's that Census gets most, BEA gets some, BLS gets none of IRS data under Title 26. Crazy. https://t.co/s1fFE5ELRv",
        "My job is pretty cool*\n\n*Cool here defined from the perspective of both extreme data and policy nerdom. https://t.co/lhw7ZUgb0n",
        "@paultdecker @MathPolResearch Katharine Abraham (@UofMaryland) pushed back a bit, saying there were ways to address reproducibility, like storing of code/process storing.",
        "@paultdecker He specifically cites Chicago as long-time leader in this space. Definitely true, credit to @ChicagoCDO @bjgol @ChicagosMayor @UChicagoCAPP",
        ".@paultdecker describes two ages of data-driven social science. Leadership now by cities, not federal government. #datascience #APPAM2017 https://t.co/gigQLPFair",
        "The CEP's recommendation of a National Secure #Data Service leads to real replicability concerns, says @paultdecker, CEO of @MathPolResearch https://t.co/5O44fE5Vg0",
        ".@RobertMGroves: 'Adopting Commission on Evidence Based Policy recommendations would be the largest shift in social science in my lifetime.' https://t.co/MZsyHA1j6J",
        "Essentially she studies how 'anonymous' data, especially #data released by govt, is frequently not so anonymous. #privacy #APPAM2017 https://t.co/wt55ZRbBZS",
        ".@LatanyaSweeney gets a well deserved shout out from Katherine Abraham at #APPAM2017. More on her work: https://t.co/72QRqRS8UL",
        "The three core themes of the Commission on Evidence Based Policy Making final report. @APPAM_DC #appam2017 \n\nMore: https://t.co/swsZTbaZhc https://t.co/gBl2blrvOV",
        "RT @urbaninstitute: Attending #2017APPAM? Check out Using Planning Grants to Build a Collaborative Evaluation Research Partnership Model ht…",
        "RT @davidconnell: So much @TaxPolicyCenter data here. Super proud to work with these guys.  https://t.co/LlIotGHxn3 https://t.co/j3yVdzzKJd",
        "Favorite -very- outdated reference - Al Gore's cherrypicker. The gif is too big for twitter, sadly... https://t.co/zJLYr79gSg",
        "Favorite visual illusion in this talk - Checker Shadow. Not as flash as 'the dress', but I can't help showing both: https://t.co/c1cMVQ0CJH https://t.co/df5ED4Ys98",
        "About to get started talking #dataviz for policy with the Coleridge Initiative's Applied Data Analytics program. Then APIs this afternoon. https://t.co/REX9ZHMHAE",
        "RT @urbaninstitute: A former chief evaluation officer at DOL describes the essential features of a strong federal evaluation office: https:…",
        "RT @gordontrac: If you need more scaring today: public investment at historic lows and automatic stabilizers on chopping block. Boo!\nhttps:…",
        "RT @drob: New blog post: What are the Most Disliked Programming Languages? https://t.co/KeVLTS4dRK https://t.co/3xYQi6O3aL",
        "RT @apodkul: Spooky. 👻📈 https://t.co/KSEGtEe621",
        "Micha's Golden Rule of JSON - separate data and its structure. You wouldn't story values in column names, would you!? #datascience https://t.co/LD3g2icvVg",
        "This is to say that we are starting #d3js today in my #dataviz course. https://t.co/MmbtlnQGIz",
        "Co-teaching w/ someone smarter than me was a great decision (@cmgiven), if only bc he introduced me to the phrase:\n\n'The Tyranny of Charts'",
        "This discovery was incited by @UChicagoCAPP student @fluentinfoolish's beautiful #dataviz on human trafficking prosecution\n\n#ggplot2 #rstats https://t.co/DILh7cPExI",
        "RT @AlexCEngler: Students in my #dataviz class finding data sources I've never seen before is always fun.  https://t.co/oWi1GWlPCV https://…",
        "The good news is I'm done writing feedback &amp; grading #dataviz submissions. \n\nThe bad news is there's another assignment due in 41 minutes. https://t.co/rfzBnxD9Lf",
        "&lt;3 the endless #ggplot2 extensions. Here's ggslopegraph: https://t.co/ihPChc9OWI #dataviz #rstats https://t.co/zGHPRqFeAA",
        "RT @dpatil: 1. Find your people &amp; make it a team sport\n2. Preserve curiosity over formalism\n3. Clever &gt;&gt; smart 9 times out of 10\n4. Think a…",
        "RT @gleesonj: I am hiring 2 postdocs (i) math of networks and (ii) Computational Social Sci data  analysis. Extended to 10 Nov: https://t.c…",
        "RT @urbaninstitute: Visualizing Hurricane Harvey's impact on Houston's neighborhoods: https://t.co/51WbULZKqI via @sarah_strochak https://t…",
        "RT @bencasselman: Guns cross borders. Gun laws don't. Good analysis from @Crimealytics and Mai Nguyen. https://t.co/tGzqIJ97yZ https://t.co…",
        "RT @Datawrapper: You've never really understood color palettes for Choropleth maps? You're not alone. @lisacrost explains them here: https:…",
        "Had a great time talking to (and getting excellent questions from) @MathPolResearch researchers today on Spark for #bigdata Social Science. https://t.co/rlUdbfrAsj",
        "RT @lenburman: The Unified Framework could eviscerate the MID, not that there's anything wrong with that. https://t.co/ce8NiEfxRx",
        "RT @taavikotka: This ad makes estonians lough :) https://t.co/wKM44HlEMm",
        "@MarkCarlRom The followers of my twitter account should know what they're in for by now =p",
        "RT @tamaramunzner: UBC CS tenure-track job, all areas - so visualization folks welcome. As are all others at assistant prof level. Vancouve…",
        "RT @Ng_Dave: Dear @rstudio community.  Candy ranking data now available.  Have fun!  https://t.co/0P1Ctkq5mP #candyhierarchy \"scienceFTW",
        "RT @wesmckinn: This tweet has aged well https://t.co/IozgPqzmSv",
        "Rarely are there visualizations so fascinating, engaging, beautiful AND critically important. Vote! https://t.co/juyhoo9NAE #dataviz #policy https://t.co/UZv94MEFZL",
        "Haversine distance apparently has relatively large errors at antipodal points (opposite points on earth), because trigonometry reasons.",
        "RT @dataKateR: This summer I worked with @SunlightCities to understand how city gov't uses federal data. The results are now live: https://…",
        "RT @allegory_io: Cities are increasingly hiring 'data people' (CDOs, Chief Innovation Officers, Data Scientists, etc.). Are they worth it?…",
        "@mbostock How big of a difference does it make? Lots. \n\nFrom low 50's to 68% pixel coverage with leaf nodes across #d3js versions. Meaning that 68% of available space is used by the data. https://t.co/ZjvhccrIbo",
        "Wang et al algorithm, a modified version of which is used in #d3js circle packing. Gif and d3 implementation by, of course, @mbostock. #dataviz\n\nOriginal paper: https://t.co/3m7z6IXHMh https://t.co/RN0X4fHuQv",
        "RT @NormOrnstein: There has never been a more outrageous, revolting, unfair process to pass a corrupted bill in the history of Congress. Th…",
        "RT @sarahkliff: Nobody wanted skinny repeal to pass when it was introduced! But skinny repeal has essentially been tacked onto to the tax b…",
        "RT @dataandme: The cheatsheet cheat sheet by @StatGarrett = 🥇\n📝 \"How to Contribute a Cheatsheet\"\n🔗 https://t.co/mmylqk749g #rstats \n[Also p…",
        "RT @councilofdc: On this date in 1800, the District of Columbia became the Nation's Capital of the United States. For 3 blissful months, we…",
        "RT @MayorBowser: We're searching for the next Chief Technology Officer of the District of Columbia. Learn more and apply for the position h…",
        "Viz for Social Good is a way to volunteer time to visualize data for non-profit organizations. Check it out: https://t.co/ypiyY7vEdM #dataviz #data4good https://t.co/mEuUjbkhnn",
        "RT @ananavarro: Matt Lauer lost his job.\nCharlie Rose lost his job.\nMark Halperin lost his job.\nGlenn Thrush lost his job.\nBilly Bush lost…",
        "RT @hadleywickham: Make #rstats package (and project) development easier with usethis: https://t.co/k8NJw6Qi0s. Automates common tasks and…",
        "RT @govtrack: At 83 bills signed, that's the second fewest in the first ten months of a presidency since Eisenhower. Counting bills isn't a…",
        "@UChicagoCAPP @Elijah_Meeks @mbostock Also an important point &amp; largely true. Though interpreting this narrowly, I slightly disagree. Sometimes dataviz is an engineering problem - being able to iterate through non-traditional chart typologies is a tremendously useful d3 feature for dataviz https://t.co/GpkrTtHwnw",
        "@UChicagoCAPP @Elijah_Meeks Really smart take on #d3js blocks and #javascript. One of those thoughts that has simmered in the back of my brain but never fully assembled. \n\nI am curious if @mbostock has a response (by which I mean, I'm sure he does, and it's well written / adorned with visualized algorithms) https://t.co/DxxnPiqGhH",
        "At the end of my @UChicagoCAPP #dataviz course, @Elijah_Meeks has perfectly well-timed advice for those looking to invest further in the field. The post is a must-read, and I expect his book (I ordered it) is a must-buy. \n\nhttps://t.co/OJ9GpMczEU #ggplot2 #d3js #visualization https://t.co/U7fyQT0fCl",
        "RT @giorgialupi: So, I painted a wall with data at the @MuseumModernArt!🙃 \nLearn how I visualized the fashion landscape of ITEMS: https://t…",
        "RT @AbbieLieberman: Are the GOP Tax Plans Looking Out for Low-Income Children and Families? Short answer: no.  https://t.co/Mz2qs6HCpS",
        "RT @18F: New job alert: @InnovFellows is looking for a Director of Communications and Marketing https://t.co/Z582Dr9TGD\n\nApplication deadli…",
        "RT @UChicagoCAPP: Check out @profjensludwig's Ted Talk on #MachineLearning and how it can inform critical decision-making when subjectivity…",
        "RT @SunFoundation: Botching the 2020 Census would compromise “trusted data about who Americans are, how they work, &amp; where they live.” http…",
        "@dataKateR @hannah_recht @MuseumofCityNY My aunt took my Dad and I there on a whim, which is an interesting coincidence since I'll be back there in two weeks for a wedding\n\nThanks @bonnierok for getting married where there is sufficient dataviz. So considerate. (Also the museum is awesome &amp; beautiful).",
        "Having frequently had to defend why public policy schools should should teach #datascience and #govtech (most recently during an @AmstatNews panel), at least there is new and compelling evidence every. damn. day.\n\n(And yes, I'm shamefully quote tweeting myself). https://t.co/Chir1gO7Zj",
        "RT @drob: Snark towards beginner programmers is not just mean, it’s lazy\n\nIt lets us excuse poor teaching, or poor usability, as being the…",
        "RT @christophertape: Data too big for t-SNE? Try HSNE! https://t.co/IWVB1qJ3zr https://t.co/RWxYkimDob",
        "RT @tjl: A compelling and worrying analysis. We need journalists to get to the bottom of this episode and serious statutory penalties from…",
        "RT @Susan_Hennessey: States prepare to shut down children’s health programs if Congress doesn’t act https://t.co/5xNxKiP1oS",
        "@MuseumofCityNY Featuring dot, heat, and choropleth maps. Good work overall. \n\nBeing nitpicky, there were some iffy color choices &amp; a few occlusion problems https://t.co/Clbg7ZnvcN",
        "Almost 100 maps on display @MuseumofCityNY in their Mapping NYC exhibit. Great public engagement w/ #data &amp; #dataviz https://t.co/51jCvzD3mA",
        "RT @Datawrapper: We would certainly love to see links to the data more often! You can decide to show the \"Get the data\" link in the Design…",
        "@NateSilver538 @chrislhayes Hm. Question! Isn't \"ordinarily\" impertinent since we know the race had a ~6-8 percentage point gap before this news?\n\nStill a change, just a much smaller one than the ordinary scenario implies.",
        "RT @StatStas: Our company @abtassociates @AbtDataScience will open internship positions for the summer - if you are a student in #DataScien…",
        "RT @albertocairo: “A Python script that converts a Shapefile, GeoJSON, or CSV to an equal area cartogram SVG” https://t.co/taVOwB93VB",
        "RT @kenneygm: Great to see outstanding @urbaninstitute colleague @NLVigne honored with the 2017 Herbert Bloch Award from the American Socie…",
        "RT @_cingraham: Extraordinary claims, like \"we have to kill animals to save them,\" require extraordinary evidence. And that evidence is jus…",
        "RT @_cingraham: After looking at these numbers, I'm really not sold on the whole \"trophy hunting is good for wildlife\" argument https://t.c…",
        "RT @albertocairo: I love this kind of map that just suggests the shapes of landmasses #dataviz https://t.co/zsYZrVbnFt",
        ".@Transamerica just told me I had to --mail or fax-- my request for an IRA rollover to them. \n\nI'm just realizing that, especially since I know so little about them, this little tiny signal is completely damning in terms of how I imagine they operate.",
        "Check out @RLadiesChicago tomorrow, which has a recap of the #rstats EARL conference from @CivicAngela and @EmilyRiederer : https://t.co/BdxRKMEPWJ https://t.co/i6gxCjqOdv",
        "Any recommendations on what #javascript libraries are best for map baselayers upon which to layer #d3js? \n\nI have seen @LeafletJS the most, but that's not a super compelling argument... #dataviz",
        "Things I did not know about William Playfair (commonly regarded as founder/popularizer of data visualization). #dataviz #history https://t.co/SLZyRaqkKk",
        "RT @urbaninstitute: How a map’s “bins” can influence your perception of an important policy issue: https://t.co/H9UBAJdbc1 via @jschwabish…"
      ]
    }
  }
}