{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Picard management tip: Your superiors are just as fallible as you are. It's okay to talk back to them. Just do it respectfully.",
        "Picard management tip: Give your experts time for unstructured play. It makes them more creative.",
        "Picard management tip: Study history. The answers are there.",
        "Picard diplomacy tip: The greatest threat to lasting mutual respect is egocentrism. It may never leave you, but resist it at every turn.",
        "Picard management tip: Certain crew members are like walking encyclopedias. Remember to ask for their input.",
        "Picard management tip: Hone your inner bullshit detector.",
        "Picard science tip: The universal translator is not the end of linguistics. The replicator is not the end of chemistry. Keep going.",
        "Picard management tip: The crew needs to see you calm. If you're frustrated, complain to a confidante in private, then make a decision.",
        "Picard diplomacy tip: Peace begins with the choice to reject your own anger.",
        "Picard management tip: Have an opinion on one side of an issue. Stay out of the neutral zone.",
        "Picard management tip: Pushy consultants make strange bedfellows. https://t.co/RkSYoCLa7X",
        "Picard sanity tip: If there are four lights, say there are four lights.",
        "Picard management tip: It's okay if your second in command has a different management style, as long as you both agree on the goals.",
        "Picard management tip: Get your own damn work done. Others will follow suit.",
        "Picard management tip: Gain a realistic understanding of what your ship can and cannot do.",
        "Picard engineering tip: Use the metric system.",
        "Picard management tip: Be realistic about your project timelines. Romulus wasn't built in a day.",
        "Picard management tip: Regulations do not cover every situation. Sometimes you have to decide for yourself what is right.",
        "Picard dating tip: If reality gets altered, leaving you alone with your crush, it doesn't necessarily mean it's time to make your move.",
        "Picard dating tip: Don't fall in love with holograms, even if your friends do.",
        "Picard management tip: Defend your crew members, even against each other.",
        "Picard management tip: If you build up enough reputation, people will listen to any drivel you say. They'll even repeat it.",
        "Picard management tip: Statements should not sound like questions?",
        "It's June 16. Happy Captain Picard Day! \nhttps://t.co/yltTreI8LK",
        "Picard management tip: Your sense of morality is the guiding light that people under your command will follow.",
        "Picard multiversal tip: Be careful; not even a Jedi or a Time Lord can withstand Vogon poetry. So say we all.",
        "Picard management tip: If you're on red alert every day, then red alert means nothing.",
        "Picard management tip: Some of your decisions are going to be mistakes. You have to make them anyway.",
        "Picard strategy tip: The enemy of my enemy is sometimes a dangerous sociopath.",
        "Picard emergency tip: When all else fails, route main power through the main deflector dish.",
        "Picard management tip: If you have the misfortune to acquire enemies, face them head on. They're just as afraid as you are.",
        "Picard management tip: If your crew is afraid to talk to you, they won't always give you the information you need. Be approachable.",
        "Picard management tip: When you make a mistake, apologize right away. Embrace humility over defense.",
        "Picard management tip: Exercise makes you smarter. Don't just sit there thinking.\n\nGet up.",
        "Picard management tip: Your knowledge is a wellspring from which to draw for others, not a treasure to hoard for yourself.",
        "Picard management tip: Don't be afraid to use imperative verbs. They're called orders for a reason.",
        "Picard management tip: Conducting an experiment with an unknown outcome is time well spent, even if the result disappoints you.",
        "Picard management tip: Expecting people to work long hours is short-sighted, counter-productive, and potentially dangerous.",
        "Picard management tip: Everyone's a critic, but some criticisms are more correct than others.",
        "Picard rationality tip: There is no such thing as a ghost or a devil. It's just an alien. It's always an alien.",
        "Picard management tip: Become a symbol of stability for your crew. This takes time, but then they'll move mountains for you.",
        "Picard management tip: When crew members are unsuccessful, urge them to try again. Encouragement and persistence may be all they need.",
        "Picard education tip: The important things will never be on your exams.",
        "Picard sociology tip: Those who rise to power by embracing ignorance and fear will only make their people more ignorant and afraid.",
        "Picard collecting tip: Don't waste your last Poké Ball on a Rattata. You never know when a Pikachu will appear.",
        "Picard management tip: Make it so the crew has real time monitoring of your enterprise's critical systems.",
        "RT @JoeSondow: tfw all your friends are on different #PokemonGo teams #TeamInstinct #TeamMystic #TeamValor https://t.co/wSI8oQ6dOI",
        "Picard management tip: Obedience never lasts long when it's based solely on punishment.",
        "Picard management tip: Once all their basic needs are taken care of, crew members are motivated by the meaningfulness of their work.",
        "Picard management tip: Finish what you start.",
        "Picard responsibility tip: Don't leave known, wide-scale problems behind for the next generation to solve.",
        "Picard management tip: Keep a log of your journey. You will understand better by writing it down.",
        "Picard management tip: There's no need to solve hard problems alone. Admit when you need help.",
        "Picard management tip: If you're unhappy with a crew member's behavior, tell them straight out in private. Don't be passive aggressive.",
        "Picard management tip: Admit ignorance and ask a question rather than blunder forward out of pride.",
        "Picard management tip: Allow yourself some alone time. It may help you think.",
        "Picard management tip: Say \"Thank you\", \"Good work\", or \"Well done\".",
        "Picard management tip: Be willing to reevaluate your own behavior.",
        "Picard management tip: The universe is a ridiculous place, but do try to be dignified.",
        "Picard management tip: Problems worth solving will present themselves. There's no need to invent busywork.",
        "@WesVSmith Shut up, Wes.",
        "Picard leadership tip: Resources are always limited. Time, expertise, material, energy. Don’t prioritize foolishness when you have been tasked to solve real problems.",
        "RT @WorfEmail: All crew,\n\nWe have updated our privacy policy for all Enterprise crew members.\n\nThe policy describes how we use internal sen…",
        "Picard management tip: Expecting people to work long hours is short-sighted, counter-productive, and potentially dangerous.",
        "Picard management tip: If you have the misfortune to acquire enemies, face them head on. They're just as afraid as you are.",
        "Picard management tip: If your crew is afraid to talk to you, they won't always give you the information you need. Be approachable.",
        "Picard engineering tip: Even if computers can talk now, remember how deeply stupid they are.",
        "RT @JoeSondow: After making decorative but non-interactive twitter bots @EmojiAquarium and @EmojiMeadow, I thought about games we could pla…",
        "Picard management tip: Make it so that people feel they can come to you with any issue without fear of reprimand.",
        "Picard management tip: If you lose one crew member, mourn appropriately. If the whole ship explodes, don't worry; time travel will fix it.",
        "Picard economic tip: The risks of confinement to a single planet exceed the costs of interstellar travel.",
        "Picard management tip: Tell the crew where to go. Let them figure out how to get there.",
        "Picard writing tip: Getting your point across is more important than following archaic rules. It's okay to boldly split infinitives.",
        "Picard management tip: Be professional, and take pleasure in your work. You can do both at the same time.",
        "Picard management tip: Not all Klingons are violent. Don't be racist.",
        "Picard management tip: Withhold advice on matters you do not understand.",
        "Picard management tip: Succeeding at the very last second is still succeeding.",
        "Picard management tip: Be comfortable with approximations. Best guesses in advance are more useful than complete certainty after the fact.",
        "Picard management tip: Recognize when you're being hypocritical. Don't wait for others to tell you.",
        "Picard management tip: Pick your battles. Let some things go.",
        "Picard management tip: Be on the same side as the crew, not against them.",
        "Picard management tip: If you've recently turned into a monster, go take a vacation.",
        "Picard management tip: Experiment.",
        "Picard management tip: Break a complex, urgent problem into subcomponents, one for each of your lieutenants to solve.",
        "Picard management tip: If specific implementation details are important, then include them when giving the order.",
        "Picard management tip: Yes, the uniforms are tight, but please, eyes up here.",
        "Picard management tip: Calm the hell down.",
        "Picard management tip: Know who you really are and what really matters to you. Then let the crew know.",
        "Picard management tip: Add to the group energy of the room, or leave. Don't be bored. Don't be boring.",
        "Picard writing tip: Getting your point across is more important than following archaic rules. It's okay to boldly split infinitives.",
        "Picard management tip: Take some alone time. The crew will be fine without you.",
        "Picard management tip: Malfunctioning systems must be fixed right away. There is no excuse for delaying repairs.",
        "Picard management tip: Error is the great teacher, memorable and valuable. Embrace it. Let it educate you.",
        "Picard management tip: If your team is outstanding, have a camera crew chronicle your work and stream it on Netflix.",
        "Picard management tip: Problems worth solving will present themselves. There's no need to invent busywork.",
        "Picard management tip: Keep group meetings short. Take your time with one-on-ones.",
        "Picard management tip: Having too many leaders is indistinguishable from having too few.",
        "Picard management tip: The universe is a ridiculous place, but do try to be dignified.",
        "Picard management tip: Engage.",
        "Picard management tip: The best creative solutions should come from your crew, not from you."
      ]
    }
  }
}