{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Red, white, blue's in the sky. Summer's in the air and baby, heaven's in your eyes.",
        "\"Your imagination is your greatest tool to success.\" —Lana Del Rey",
        "\"I had a chameleon soul. No moral compass pointing due north, no fixed personality.\" —Lana Del Rey",
        "RESIST MUCH. OBEY LITTLE.",
        "Gorgeous! RT @ashajaay: @LanaQuote http://t.co/w1l4yoLC",
        "\"You can only have true hate, if you have true love.\" —Lana Del Rey",
        "\"It's amazing what happens when you put your interests out into the universe and make it known what you want .\" —Lana Del Rey",
        "\"The world I've created on the outside is finally as beautiful as it was in my mind's eye when I first began writing &amp; dreaming.\" —LanaDRey",
        "Vote for @LanaDelRey at the 2012 MTV EMA's for 'Best New Artist' 'Best Alternative' &amp; 'Best Push Artist'. VOTE HERE: http://t.co/3vLt6QYX",
        "\"I was in the winter of my life, and the men I met along the road were my only summer.\" —Lana Del Rey",
        "\"If nobody love you, I love you. If nobody wants you, I want you. I'm your dark Queen.\" http://t.co/UdLgrO4S",
        "\"Sometimes I wish I was a beautiful machine so I could resist your kiss &amp; not cry when you're mean.\" —Lana Del Rey",
        "\"We had nothing to lose, nothing to gain, nothing we desired anymore - except to make our lives into a work of art.\" —Lana Del Rey",
        "\"I was born to be the other woman. I belonged to no one - who belonged to everyone, who had nothing - who wanted everything.\" —Lana Del Rey",
        "Got my bad baby by my heavenly side. I know if I go, I'll die happy tonight.",
        "Haters: Lana's voice is terrible! | Me: Well... http://t.co/1ocXnXnD",
        "I really want him back, but I'm flat outta luck.",
        "\"I was always an unusual girl, my mother told me I had a chameleon soul.\" —Lana Del Rey http://t.co/CmI5Fbs7",
        "♥ RT @LanaDReyOnline: Lana Del Rey | Ride | By Chuck Grant http://t.co/h2hVFuZd",
        "\"I love you. Thank you for letting me tell you my story x\" —Lana Del Rey's comment on Ride Music Video. She adores us! http://t.co/EZ7N6GSw",
        "Video Of the Year! @LanaDelRey \"RIDE\" http://t.co/K6eiqiGX — http://t.co/lPtSLdpR",
        "Are you in touch with all of your darkest fantasies? Have you created a life for yourself where you're free to experience them? I have. —LDR",
        "\"You only live twice or so it seems. One life for yourself and one for your dreams.\" —Lana Del Rey",
        "I am fucking crazy. But I am free.",
        "You make me crazy, you make me wild. Just like a baby, spin me 'round like a child.",
        "\"I was a singer, not a very popular one, who once had dreams of becoming a beautiful poet.\" —Lana Del Rey http://t.co/yP9MXlIK",
        "Definition of Masterpiece: #RideMusicVideo @LanaDelRey http://t.co/jPOggbye",
        "@LanaDelRey's new music video \"Ride\" is GORGEOUS. Watch it now! #TeamLana : http://t.co/0ZnWMaWQ",
        "Ride Music Video: http://t.co/VsV4XJNg",
        "Today is the day. Ride Music Video will premiere on VEVO! - http://t.co/jrOWE1sC ( via : @LanaDReyOnline )",
        "LIVE FAST. DIE YOUNG. BE WILD. AND HAVE FUN.",
        "What is that you express in your eyes? It seems to me more than all the print I have read in my life.",
        "Baby put on heart shaped sunglasses, cause we gonna take a ride. http://t.co/qmjWCVhD",
        "Ride Music Video will be released tomorrow!",
        "\"And my motto is the same as ever- I believe in the kindness of strangers. And when I'm at war with myself, I Ride. I just Ride.\" —LanaDRey",
        "\"Life isn't always easy, but sometimes you're blessed enough to meet your artistic soul mates along the way.\" —Lana Del Rey",
        "THIS! RT @DelReyLane: A fan asked Lana Del Rey to collaborate with Lady Gaga and she responded, \"I love Gaga, maybe sooner than you think.\"",
        "Ride Video Premiere now at the Aero Theater in Santa Monica, CA and I think it will be released soon on youtube. KEEP CALM AND RIDE!",
        "RIDE VIDEO PREMIERE. NOW!",
        "#CountdownRide #CantWaitForRide We're so excited! @LanaDelRey",
        "I tried so hard to act nice like a lady. You taught me that it was good to be crazy.",
        "\"It's nice to be able to try and build the life you want for yourself.\" —Lana Del Rey",
        "RT If you excited for @LanaDelRey's 'Ride Video Premiere' but you can't watch it in Santa Monica.",
        "Everything was beautiful. Nothing Hurt.",
        "I'm so sorry #TeamLana, my last tweet isn't Lana Del Rey's quote. That's Marylin Monroe. Forgive me.",
        "\"Imperfection is beauty, madness is genius. And it's better to be absolutely ridiculous than absolutely boring.\" —Lana Del Rey",
        "#RideMusicVideoLaunch",
        "This is my idea of fun, playing video games.",
        "We should trend something about @LanaDelRey 's new music video \"Ride\" #TeamLana",
        "Can you picture it, babe, the life we could've lived?",
        "She prays the rosary for my broken mind. I sing the body electric.",
        "Lana Sleeping Beauty ♥ #Retweet http://t.co/SQKAfodC",
        "\"I like to write about the way things used to be and paint pictures of my memories with beautiful words and melodies.\" —Lana in @HM Magazine",
        "RT @HuffingtonPost: Doesn't Lady Gaga look like Lana Del Rey? It's the hair ... http://t.co/sv8x4hRo",
        "Vote for @LanaDelRey at the 2012 EMAs for Best Alternative Artist, Best Push &amp; Best New Artist : http://t.co/3vLt6QYX — http://t.co/0HLs5Rim",
        "\"I think she cares about the art that she is creating. I don't think that is fake at all.\" —Noah Levy on Lana",
        "RT if you adore this Queen ♥ http://t.co/Qu9ctETT",
        "Be bad and have fun. Trust no one.",
        "Baby, if you like me you'll call me a bunny. Tell me I'm just a baby honey. Meet me and tell me no one will love me, better than you do.",
        "\"LanaDelRey, she's got some fantastic charisma and this is a very interesting thing, it's like she's born out of another time.\" —David Lynch",
        "\"So in the end, what I want is to have someone to help me feel delicate and sexy again.\" —Lana Del Rey",
        "CAN'T WAIT!! RT @loveLDR: 35 DAYS, 9 HOURS, 56 MINUTES AND 18 SECONDS UNTIL THE RELEASE OF THE PARADISE EDITION!!!",
        "\"You don't get another chance, life is no Nintendo Game.\" —Eminem",
        "I'm feelin' electric tonight ♥",
        "Nothing magic makes us free, to be what we wanna be.",
        "Tired of fighting you, seems like everything I do. Even when I win, I lose wit' you, man.",
        "\"I always felt like life was a beautiful sad song.\" —Lana Del Rey",
        "RT @_PaulMLP: BLUE JEANS. ♥  @LanaQuote http://t.co/yeklVKQS",
        "RT for Ride and Favorite for Blue Velvet.",
        "You've got the world. But baby, at what price? Something so strange, hard to define.",
        "@OliviaCareyx RT @LanaDReyOnline: Lana Del Rey will reveal tour dates very soon! http://t.co/iGhnFfh7",
        "If you wanna get high with me, I'm in the back doing crack drinkin' pepsi.",
        "\"Lana is an amazing woman. She has a beautiful soul and she's so much fun to be around.\" — @Defff666 on Lana Del Rey",
        "YES, I WILL! ♥ @LanaDelRey http://t.co/PzldzlW5",
        "I heard that you like the bad girls, honey, is that true?",
        "Do I make you feel like Chrismas time? Put me in a party dress one time. Love me till I see the sunshine, say you'll never leave me.",
        "RT If you're excited for @LanaDelRey's world tour. #BornToDieTour will Slay!",
        "RT If you're excited for @LanaDelRey's new album! #BornToDieParadiseEdition",
        "\"I don't do controversy in my personal life. If it comes, I deal with it peacefully.\" —Lana Del Rey",
        "We're the children of the bad revolution, and partying is the only solution.",
        "Hollywood's dead, Elvis is crying, Lennon wake up, Cobain stop lying there.",
        "\"I don't know if I deserve a good man, but I think about it - sometimes.\" —Lana Del Rey",
        "\"I want my record to sound famous, like a sad party.\" —Lana Del Rey",
        "Loving you forever, can't be wrong. Even though you're not here won't move on.",
        "I was born so bad, young, and truly right.",
        "\"I just look for someone who makes me feel like life is an exciting opportunity.\" —Lana Del Rey",
        "\"My music is a luxury.\" —Lana Del Rey",
        "\"It's becomes an art again, when people tell you they hate your music because it's between you and yourself again.\" —Lana Del Rey",
        "Love you more, than those bitches before. Say you'll remember, oh baby. I will love you 'till the end of time.",
        "#BornToDieTour  @LanaDelRey",
        "I got so scared, I felt no one could save me. You came along, scooped me up like a baby :')",
        "All that's real to me, is Halloween and Jesus. Coney Island beaches, chandeliers and seizures.",
        "\"For me, I didn't want anything except to feel new everyday.\" —Lana Del Rey #WeLoveYouLana",
        "#WeLoveYouLana @LanaDelRey You're the world!",
        "#TEAMLANA IS THE BEST!!RT @SyrineOsbourne: @LanaQuote We did it ! #WeLoveYouLana ♥",
        "#WeLoveYouLana TRENDING.",
        "#WeLoveYouLana ♥ http://t.co/zfKJfFaO",
        "#WeLoveYouLana till the end of time. RT!",
        "\"It's a totally different life experience when you have to learn to love the things that don't love you back.\" —Lana Del Rey",
        "\"I listen to a little @MarinasDiamonds, She has a song called 'Teen Idle' that I really like.\" —Lana Del Rey"
      ]
    }
  }
}