{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I guess you can't blame that on the rich people who don't join them. Come hang out on Twitter with the rest of us goons.",
        "Which sound ... celebratory rather than manipulative?",
        "Do you want to be a Fraud Scene Investigator?",
        "For instance, never do a corporate parody video is good CEOing advice, and I will stand by it until I die.",
        "One thing I learned on this Longform podcast with Carol Loomis is that she might have invented the term \"hedge fund.\"",
        "Oh man. A fun fact is that the English language actually has a word to express the concept of \"right, but in the opposite direction.\"",
        "\"People lack direction. People are uncertain.",
        "Maybe an evil lobbyist will convince you to leave a good one off the list, or put a bad one on, knowing that no one will really notice.",
        "You don't want your audience reading your slides; the slides should be visual aids with at most a few bullet points.",
        "That reputation is deserved, by the way; his targets are down an average of 11 percent in the first week.",
        "It does seem like a stretch, but Oystacher has been quoted saying \"If we click quicker than most, it is a skill,\" so who knows.",
        "I'd imagine that Bank of New York would not want to stand for re-election at that point, though. It's been through a lot.",
        "Any Wall Street regulation, no matter how tough, will be good for some elements of \"Wall Street.\"",
        "(This is not particularly true of mutual funds.)",
        "I was a little skeptical about a prior version of the survey, but I guess the main question is the control group.",
        "And some Republicans don't like big banks, which could be a problem for big banks.",
        "Except on the breadsticks: At least in New York, Olive Garden is adhering to its old policy of N+1 breadsticks for a table of N.",
        "But the whole thing is very much worth reading, a defense of nuance against snap black-and-white moral judgments.",
        "@nirkaissar Did the Bank of England participate in currency market manipulation?",
        "So you make up a high number. But ISDAfix is good old-fashioned manipulation.",
        "We still don't talk about his gold fund.",
        "On the other hand basically all stock markets are closed most of the time, which is a bit weird for market efficiency.",
        "I kind of don't get why they had to to this? The covenant was, like, \"you need to have at least 100 people living at the center.\"",
        "Google \npays its executive chairman\n well. What would happen if everyone was paid what Gawker writers thought they deserved?",
        "And what's Charlie Shrem up to in prison?",
        "Gross's personal financial advisers works.\" Now, there are of course several possible explanations of this.",
        "Forward exchange rates have important theoretical implications for forecasting future spot exchange rates.",
        "Disappearing primary dealers! Record bond allocations!",
        "But here is Felix Salmon on \"Why staying private sucks, if you're a tech company.\"",
        "So the Justice Department wants to pay them more.",
        "At times, they manually changed the price to a value that they preferred.",
        "Not everyone gets a chance to try to talk the Justice Department out of filing charges against them, though to be fair banks usually do.",
        "You get what you pay for, so I that seems like a positive sign for those who want banks to be lower-risk and more client-servicey.",
        "If you can find the people who generate alpha, and convince them to give you some of it, then that's great.",
        "So he's submitted a nonbinding proposal for JPMorgan to study that possibility.",
        "One assumes that unicorns do not drive pickup trucks, or deck them out with TruXedos. You could tell a few stories: I don't know!",
        "Actually, this is a rare example where I prefer the extremists to the moderates.",
        "On the one hand, he wonders, \"Were some investors aware of the decision before others?\"",
        "A few weeks ago, a bot read a tweet and made a lot of money trading Altera call options. (\"I personally lost $100,000 in one second.\")",
        "High fives all around, good boiler-rooming.",
        "I feel like with just a few small tweaks the story of Martin Shkreli could be a very satisfying financial thriller.",
        "But there's something else going on here.",
        "After the financial crisis, there was another reason for the government to want to zero the shareholders.",
        "I assume the \"legal protections\" that Shkreli negotiated are supposed to prevent that, but maybe they could release a close substitute?",
        "(Carl Icahn, among others, gets a pass here, since he's basically playing with his own money.)",
        "The Fed meeting begins today, and tomorrow it announces its decision on whether to raise interest rates.",
        "\"These hackers and traders are charged with reaping more than $100 million in illicit profits,\" says the SEC.",
        "Again, that's all financial supervision and regulation, not just AML.",
        "That's paragraph 267. See paragraphs 243 to 245 of Madsen's complaint for his story of worrying about being fired.",
        "But Janet Yellen is more polite than I am.",
        "Elsewhere: \"Third Avenue Portends Regulators' Fears and Could Spur New Rules.\"",
        "Under current law, if Icahn told you, \"I'm about to buy Apple and you should too,\" you probably could.",
        "So ProPublica's Carmen Segarra article is worth another look today.",
        "(Here is Bob Benmosche having a lot of fun indeed; here is a greatest-hits roundup.)",
        "There are also enforcers who perhaps go too far in viewing finance as the enemy.",
        "Can you get around the leveraged loan regulations with holdco PIK bonds? Intuitively the answer should be yes, right?",
        "Who made money selling bonds to the Fed during QE?",
        "Here you can look at some \nearly hedge fund ads\n. But probably don't.",
        "That's ... that's not a great sales pitch to whoever is buying the core business?",
        "Me yesterday. I wrote about Yahoo's potential sale of its core business.",
        "Should you issue bonds in euros, or dollars, or francs, or what?",
        "You'd want to deliver the cheapest possible bonds into the auction, to maximize your CDS recovery.",
        "They want extreme financial advice, provided over the internet, financial adviser.",
        "You can be like, \"that's not a scam, that sounds great!,\" in which case you have a bright future in clichés about used-car salesmen.",
        "Except that here JPMorgan, one of the three bookrunners leading the underwriting of the deal, was also a Series E investor.",
        "Amazingly Bitcoin isn't mentioned until the last paragraph.",
        "The data sources are real time and the markets are real time, so the HFT firms' decisions and price changes also occur in real time.",
        "“But the government needs to be careful that it doesn’t turn a guilty plea into a D.P.A.",
        "You can follow smart people who care about that sort of thing, or at least journalists, and read their tweets about the prize.",
        "Elsewhere, here are Nicolas Veron and Gavyn Davies on the European stress tests. And even in the Treasury market, liquidity is weird.",
        "“And it’s possible to pay a lot in options and not have a product recall.",
        "What was Barclays thinking with its dark pool advertising?",
        "He said the phenomenon has been part of a general “frothiness” in late-stage valuations.",
        "Then, at the end of the summer, he's going to kill them. This will teach the goats about Bank of America settlements.",
        "Apparently Blythe Masters wanted to go with JPMorgan's physical commodities business as chief executive officer.",
        "It makes the entire finance industry more fragile.",
        "The Big Short does a great job of showing how each of these actors’ poor decisions amplify the damage the others could cause.",
        "And: \"It's like the Death Star but for your lunch.\"",
        "All the buildings in this version are gray, but I guess you could color-code for sectors, though which would get red?",
        "If a company goes bankrupt and owes you money, you will probably want your money back as soon as possible.",
        "Prominent financial company holds shareholder meeting in out-of-the-way place. No, not Citi.",
        "Any Wall Street regulation, no matter how tough, will be good for some elements of \"Wall Street.\"",
        "“They used the term ‘Ponzi,’ or ‘Ponzi-like,’ which is nowhere near reality.",
        "\"The most important charts in the world.\"",
        "\"Honest, we didn't make these up,\" says Fortune, but I feel like I made up \"quinquagintacorn\"?",
        "I should have a recurring \"I am worried about Twitter\" section. I am.",
        "Look, I am not confident that reducing inequality solely by disproportionately evaporating the wealth of the top decile is a good thing.",
        "The statute of limitations for bringing securities fraud cases is five years. Do you see the problem?",
        "I am of course sympathetic, though actually existing attempts to codify insider trading are sort of underwhelming.",
        "\"The way to think of the inversion of the swap spreads is not a mathematical break-down, but rather a spike in the term premium.\"",
        "It's interest rates all the way through. I am worried about him.",
        "The index funds have the advantage of free-riding, but the disadvantage of being predictable. Stocks should go up when they join an index.",
        "And then Morgan Stanley wealth management president Greg Fleming agreed!",
        "I also enjoyed the part about how these kids want to be \"The Wolf of Wall Street,\" but understand that you're not supposed to say that.",
        "We talked last week about the value proposition that sell-side research offers to its customers, and this is a big part of it.",
        "Also this stops somewhere short of saying that the indictment is wrong: “The indictment itself is lacking rigor.",
        "But as we’ve said before, the Fourteenth Amendment does not give the President the power to ignore the debt ceiling.",
        "Is this one of those cases where the media simply doesn't appreciate the realities of the industry that it covers?",
        "The French finance minister is bullish that BNP Paribas is in line only for \"more equitable sanctions\" for violating U.S., um, sanctions.",
        "The Businessweek article has a good swirly graphic of the death spiral that captures this dynamic, and I commend it to you."
      ]
    }
  }
}