{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Informatica developer-Powercentre: Informatica developer-Powercentre Ref No.: 18-17993 Location: Bloomfield CT, Connecticut Strong working experience in Informatica, Shell Scripts/Perl Scripts, Business Objects. Good knowledge in PL/SQL Store… https://t.co/5lgfA4AhL6 https://t.co/H5fzQogdbj",
        "Geek Squad Consultation Agent: Geek Squad Consultation Agent Our Agents are the first point of contact for clients and command the check-in and check-out experience of client devices. They ask the right questions, listen to client needs, take detailed… https://t.co/kHbN9elhoi https://t.co/OFsn6L2xT2",
        "Risk Analytics Product Developer: Job Title Risk Analytics Product Developer, FSPD02 Requisition # 8712 Location Norwalk – Norwalk, CT 06851 US (Primary) Job Type Full-time Career Level Experienced (Non-Manager) Category Product Development Education… https://t.co/68UrWYOEC9 https://t.co/vkQUY7RPaA",
        "Automation Engineer, Embedded – Avon, CT: Corporate Overview Hubbell Incorporated was founded in 1888 and has grown into an international manufacturer of quality electrical, lighting and power solutions with more than 75 brands used and recognized around… https://t.co/5T91KweZpJ",
        "QA Automation Engineer: QA Automation Engineer Ref No.: 18-00635 Location: Simsbury, Connecticut Position Type: Direct Placement Start Date: 04/02/2018 Key Responsibilities Design automated test strategies and solutions to support the software… https://t.co/e1suFeYgIW https://t.co/RqpBoMZ5Oc",
        "Senior Project Manager – Workday Finance: Job Title Senior Project Manager – Workday Finance Requisition # 8545 Location Norwalk – Norwalk, CT 06851 US (Primary) Job Type Full-time Career Level Manager Category Project Management Education Bachelor’s… https://t.co/G6I1Mvyu25 https://t.co/LKMACD8QYz",
        "Senior Network Engineer: COMPANY OVERVIEW: ChimeNet is a data networking service provider offering innovative information technology (IT) solutions and 24/7/365 support for businesses where data transfer and security cannot be compromised. ChimeNet… https://t.co/BWxWR0Lv8k https://t.co/tHjINROpfD",
        "Sr. Cloud Software Engineer: Summit Technologies, Inc. has a full-time position for Sr. Cloud Software Engineer with Life Insurance, Annuities and Retirement work experience. In this role, you will be accountable to design, develop and deliver business… https://t.co/jnurDtJiL5 https://t.co/0ucsiD5Xoo",
        "Civil Engineer/Project Manager: Civil Engineer/Project Manager The selected candidates would serve as a Project Engineer/Project Manager for civil/site design, land planning and permitting for industrial, institutional, commercial, multifamily… https://t.co/1yZzUsMa7L https://t.co/2w8rIkrglq",
        "Automation Software Engineer: We have an immediate opening for an Associate Software Engineer who will be assisting in the development of applications for laboratory automation/robotic systems. This is a hands-on position working with robots and… https://t.co/yguyDStIUZ https://t.co/OLdeG3nM6w",
        "CNC Machine Programmer: Imagine being surrounded by intelligent, driven, and passionate innovators all working toward the same goalto create groundbreaking solutions that leave our world in a better place than we found it. Emerson is a global technology… https://t.co/LWk1cX5Sk6 https://t.co/s6Nm92Jau1",
        "Application Support Analyst: Country: United States Work Location: Newington State: Connecticut Advertising End Date: Not Specified Job Type: Regular About The Opportunity What you’ll do Job Summary The role supports the usage of business applications,… https://t.co/TBGcVhGiUp https://t.co/sUbqV2bMPX",
        "CrossLab Project Manager: Date Posted: 13/Apr/18 Requisition: ******* Job Title: CrossLab Project Manager Description: Agilent inspires and supports discoveries that advance the quality of life. We provide life science, diagnostic and applied market… https://t.co/gl0QAo4Pyb https://t.co/sKm9oEYAQ4",
        "Business Systems Analyst: The Business Systems Analyst will be gathering and analyzing data related to insurance product rating models, calculations, and business workflow processes in order to document requirements, build models, and code… https://t.co/ltHuBc1x7q https://t.co/EJ017Met7r",
        "UX Designer – Avon, CT: iDevices Overview There’s an evolution happening in Avon, CT. iDevices, a preeminent brand in the smart home industry, is building ‘The Silicon Valley in the Farmington Valley’. With a comprehensive product line of both… https://t.co/pEsovy9EQw https://t.co/og4m7sBtBP",
        "Software Quality Assurance Analyst: The qualified applicant should have experience creating and executing test plans, specifically for web based applications. The purposes of the internal applications are to assist in managing finances, class planning… https://t.co/8b3cuUntqd https://t.co/YPabiAgJin",
        "Senior Project Manager: HRP Associates, Inc. is seeking a Senior Project Manager with 15-20 years of experience to join our corporate office in Farmington, CT. A variety of challenging assignments will be offered to successful candidates, including… https://t.co/YkQJp4cz5S https://t.co/dl7PeC5CUg",
        "Manufacturing Engineering Project Manager: New Product Introduction: Job Description LocationWilton – CT, US LevelBachelor Experience5-10 Experienced Available since4/11/2018 Functional areaManufacturing, Mechanical Engineering BackgroundOther- Technical… https://t.co/XWBaUASu6J https://t.co/kPhb7nOinv",
        "Title Mid Level Web Application Java Developer: – Mid Level Web Application Java Developer Job Locations US-CT-Greenwich ID 1741 Department Software Development Company Overview Interactive Brokers LLC, a subsidiary of Interactive Brokers Group, Inc.… https://t.co/Aw3qwpWoFN https://t.co/42TR8zg0ly",
        "Title DevOps Engineer: – DevOps Engineer Job Locations US-CT-Greenwich ID 2018-1770 Department Software Development Company Overview IBG LLC, a subsidiary of Interactive Brokers Group, Inc. (NASDAQ: IBKR) is a direct access electronic broker catering to… https://t.co/jXKNK9wXrK https://t.co/D8QwOdhlHl",
        "Principal Software Engineer: The Big Willow is radically improving how sellers find buyers. Would you like working at The Big Willow? Answer that by peering inside our DNA (some people call it core values): * Be ambitious and audacious * Value… https://t.co/4AEqIBZsoG https://t.co/dgGx6CE9I9",
        "Grains and Oilseeds Data Analyst: The purpose of this role is to support the global oilseeds and grains research teams to provide timely information and accurate estimates of US and Global supply and demand estimates to the traders. Specifically, it aims… https://t.co/dWYyAs4k4Z https://t.co/cSH3EDSvbX",
        "IT Project Manager: Summit Technologies, Inc. has an opportunity for a full-time IT Project Manager with Banking and/or Finance background.Thesuccessful candidate will be part of our clients PMO providing project management of various projects.This… https://t.co/dnlN74yGfs https://t.co/ERiHoyIPPS",
        ".Net Software Developer: Our client is looking for experienced ************* developers eager to work on unique projects in the industrial sector. As a .NET developer, you will help design and develop software systems to meet our clients specific… https://t.co/16JYChTZ8X https://t.co/D2gNnbqf53",
        "Node.js Developer: Node.js Developer Ref No.:18-06487 Location: Hartford, Connecticut Position Type:Full Time/Contract Start Date: 04/10/2018 *******–Node.js Developer – TRAVELERS- ONLY FT Importance: High Please find below (also attached) NodeJS JD for… https://t.co/66yeWD0UmA https://t.co/vyYevbrvDF",
        "Project Managers/Civil Engineers for Aviation Projects: Project Managers/Civil Engineers for Aviation Projects We seek highly motivated civil engineers with aviation experience who are in search of work in a challenging, dynamic, and caring work… https://t.co/yvg9Yo2SJy https://t.co/EvsUIPrZBD",
        "Network / Systems Administrator: Join one of CTs 2015, 2016, 2017 and 2018 Best Places to Work! We are an expanding IT company that is recognized as one of the Inc 5000s fastest growing companies and the MSPs Top 501. Exceptional Service. Unmatched… https://t.co/qKH4iSi0nl https://t.co/iCqOKeuOgF",
        "Senior Network Engineer: COMPANY OVERVIEW: ChimeNet is a data networking service provider offering innovative information technology (IT) solutions and 24/7/365 support for businesses where data transfer and security cannot be compromised. ChimeNet… https://t.co/aoi9L6L0fX https://t.co/wHq1WRQ3ZU",
        "Systems Developer: Reports to: Director, Information Systems ChimeData, at Connecticut Hospital Association (CHA), offers data analytic services including innovative information products and solutions. These services help member hospitals gauge their… https://t.co/YMb1hUAEYP https://t.co/ieAIKT6EsW",
        "Ruby on Rails Developer: Welcome to Mitchell Stores We’re Mitchells Stores, a family-owned luxury retailer renowned for top-of-its-class customer service, with stores in San Francisco, Palo Alto, Portland, Seattle, Greenwich, and Westport, Connecticut,… https://t.co/BX0NCnpauk https://t.co/3jbaumJqn2",
        "UX Research Intern: Job Title UX Research Intern Requisition # 8649 Location New York – New York, NY 10016 US (Primary) Job Type Full-time Career Level Entry Level Category Product Development Education Bachelor’s Degree Job Description FactSet is a… https://t.co/1ifdO3AycA https://t.co/a3rSQPNtyK",
        "Java Developer performance testing and automation: Java Developer performance testing and automation Wallingford, Connecticut ID ******* Overview: Our Client is Global leader in IT services, digital and business solutions that partners with its client to… https://t.co/AamVzO1SmQ https://t.co/BF1i5avJgc",
        "Support Analyst: Position: Support Analyst Location: Enfield, CT Job Id: 645 # of Openings: 1 Eppendorf is looking for a Support Analyst; an integral member of the IT-Applications team in Enfield, CT! What Eppendorf offers: – Robust total rewards program… https://t.co/kWIcRS7ccJ https://t.co/IDauRhK3UK",
        "Systems Engineer / Data Analytics Specialist, ASC: Businesses Pratt &amp; Whitney Job ID 63521BR Date posted 03/27/2018 City East Hartford State Connecticut Country US The sky has no limits. Flight is an instrument of human progress. It not only gets people… https://t.co/ye77MBFyg2 https://t.co/YBj8lageIm",
        "Duck Creek Technical Lead/Functional Architect: Stratford Solutions is looking for a Technical Lead/Functional Architect, who has prior experience developing AICS and Duck Creek applications, to add to their product support team located in Hartford, CT.… https://t.co/ukl7q6CNSS",
        "# Java Architect with Akka Play Framework | Stamford, CT | 6+ months: Title: Java Architect w/ Play Akka Framework Location: Stamford, CT Duration: 6+ Months Years of experience: 10+ years Requirements Java Architect with recent years of experience in… https://t.co/bvMcz99KC5 https://t.co/R87mKPWQ9a",
        "Mobile Developer: This is a great opportunity to expand your Mobile Development skills. In addition to maintaining and enhancing legacy applications, you will be involved with building out the mobile applications needed to better serve our manufacturing… https://t.co/WlolBb3h3V https://t.co/E4YCHBffGn",
        "Controls and Automation Engineer: Job Description: This position requires an individual with introductory level engineering experience in the manufacturing industry. He or she will provide engineering support for continuous improvement Overall Equipment… https://t.co/VuWwdePf3J https://t.co/clLK7uyhYl",
        "Project Manager Electronics Development: Location Wilton – CT, US Level Bachelor Experience &gt;10 Senior Available since 3/14/2018 Functional area Electrical Engineering, Design Engineering, Research &amp; Development Background Electronics, Other- Technical… https://t.co/FQuLJzxp01 https://t.co/NrvUJOqFoX",
        "Sr. Business Systems Analyst: SUMMIT TECHNOLOGIES, INC. has a full-time position for a SR. BUSINESS SYSTEMS ANALYST experienced with Agile Methodology, as a product owner. Our client prefers candidates with Property &amp; Casualty Insurance, Finance and/or… https://t.co/1DDdVVM12C https://t.co/wN5xiwfRiU",
        "Project Manager Order Management System| Enfield CT | 1 year |position – 1: REQUIRED QUALIFICATIONS/EXPERIENCE: The selected candidate will manage software development and integration projects in a fast paced, constantly changing environment Help manage… https://t.co/jv7BXjQaWs https://t.co/omhvetr63v",
        "Junior Quality Assurance Engineer (Leading Brokerage Firm): Job Synthesis and Description Our client is a direct access electronic broker catering to the needs of professional and frequent traders, institutional investors, financial advisors, and… https://t.co/txnt1dQSTn https://t.co/bzyoU2csmn",
        "Electronic Systems Architect: Location Wilton – CT, US Level Bachelor Experience &gt;10 Senior Available since 4/4/2018 Functional area Background Reference req2016 Introduction ASML US, LP brings together the most creative minds in science and technology… https://t.co/I4s2RUVMzP",
        "Senior Solutions Architect: Summit Technologies, Inc. has several full-time positions for Sr. Application Architects with Life Insurance, Annuities and Retirement work experience. You will be part of a team responsible for designing and developing… https://t.co/H5qlAp9yM3 https://t.co/fA9WCElqny",
        "Visiting Faculty Position, Non-Tenure Track: Business Analytics and Data Science: Position Information Job Title Visiting Faculty Position, Non-Tenure Track: Business Analytics and Data Science Rank Visiting Faculty Tenure Information Non-Tenure Track… https://t.co/9aSNCy52Sk https://t.co/v8oLxUMytn",
        "Title Software Engineer, Site Reliability Engineer: – Software Engineer, Site Reliability Engineer Job Locations US-CT-Greenwich ID 1716 Department Software Development Company Overview Interactive Brokers LLC, a subsidiary of Interactive Brokers Group,… https://t.co/YmZLHOyvkN https://t.co/tTNguB8vBY",
        "Cisco Network Engineer: CISCO NETWORK ENGINEER THAT HAS STRONG KNOWLEDGE OF BGP, EIGRP, OR MPLS. A Network Engineer who has experience working with Cisco Routers and Switches. Located in Norwalk, CT, this technology company is looking to hire a talented… https://t.co/5Qr2k0a39O https://t.co/MUsTKQRQZ1",
        "QA Automation Engineer: QA Automation Engineer Ref No.: 18-00635 Location: Simsbury, Connecticut Position Type: Direct Placement Start Date: 04/02/2018 Key Responsibilities Design automated test strategies and solutions to support the software… https://t.co/ifsu3Z35DH https://t.co/OR5NTiBjiW",
        "Java Developer: Applications Developer | Level II Contract to hire Description: Technologies: * IBM ODM, Java, JSP, JSF, Primefaces and Spring Framework * JBoss, Liberty, Springboot, PCF Cloud platforms * Oracle, SQL, Mongo DB, Hadoop * SOAP/RESTful… https://t.co/SUDfwm599s https://t.co/vU53ap0KZ7",
        "Project Manager – Site Transformation: Position Project Manager – Site Transformation Location Bloomfield, CT 06002 Duration 6 months or longer Pay Rate $50.00 – $60.00 DOE Start Date ASAP Project Manager JOB DESCRIPTION Position will manage the IT… https://t.co/yohxc5TtxV",
        "Digital Scholarship Developer: Original Posting Date 16-Jan-2018 Supervisory Organization Library – Digital Humanities STARS Requisition number 47577BR University Job Title Digital Scholarship Developer Posting Position Title Digital Scholarship… https://t.co/AGw7j5QpbA https://t.co/hH3B33YqnX",
        "Senior Cloud Software Developer: Summit Technologies, Inc. has a full-time position for Sr. Cloud Software Developer with Life Insurance, Annuities and Retirement work experience. In this senior hands-on development position, you will be working with… https://t.co/pv0RDHwFX0 https://t.co/PsBdHVClgT",
        "Senior Software Engineer – Analytics Reporting and APIs: Job Title Senior Software Engineer – Analytics Reporting and APIs Requisition # 8693 Location New York – New York, NY 10016 US Norwalk – Norwalk, CT 06851 US (Primary) Job Type Full-time Career… https://t.co/Wv44HCvPKB https://t.co/oiSmJloCGQ",
        "FileMaker Developer: COMPANY * Company founded to help businesses create software systems to help them with their individual data needs * Small company that serves major metropolises including Boston and New York City * Focus on using best FileMaker… https://t.co/TGTq6lkpDs https://t.co/MMW1frwKIR",
        "Senior Controls Engineer – Systems Integrator Experience (2930): OneSource is in search of a Senior Controls and Automation Engineer who is exceptional in using technology to oversee or manage the manufacturing process. If you are a skilled engineer who… https://t.co/GSp7syp4jC https://t.co/BRcEGJmiOV",
        "Application System Specialist: Original Posting Date 09-Oct-2017 Supervisory Organization Pathology – Research STARS Requisition number 46446BR University Job Title Applications Systems Specialist Posting Position Title Application System Specialist… https://t.co/2A911LX7VL https://t.co/b3li41trqP",
        "Technical Project Manager: Careers – Reality Interactive Looking for a great place to work? See our Careers How can we help? ************ – Work – Services – – About – Contact – Blog – Work – Services – – About – Contact – Blog Love where you work. Great… https://t.co/S6GQi1roA3 https://t.co/RyjBLx5pUj",
        "Laboratory Relocation Project Manager: Date Posted: 30/Mar/18 Requisition: ******* Job Title: Laboratory Relocation Project Manager Description: Agilent inspires and supports discoveries that advance the quality of life. We provide life science,… https://t.co/u50FOWaVFM https://t.co/iVV5rMwxqd",
        "Senior Research Project Manager: Original Posting Date 15-Dec-2017 Supervisory Organization Comprehensive Cancer Center – Oncology Administration STARS Requisition number 47392BR University Job Title Research Associate 3, HSS Posting Position Title… https://t.co/4OLlLHpepA",
        "Associate Developer: TITLE: Associate Developer Global Reinsurance DEPARTMENT: Information Technology LOCATION: Stamford, CT KEY OBJECTIVES With guidance set forth by the IT architect and other senior IT resources, the primary objective is to develop and… https://t.co/X0depTirbY https://t.co/6twWAlTkjH",
        "Design Automation Engineer: Careers that Change Lives Your dedication to quality is important to our customers and, most importantly, to their patients. As an important member of engineering team in Manufacturing you will be part of the… https://t.co/MFBgmvSjjl https://t.co/DhnMsNVjB9",
        "Systems Developer: Reports to: Director, Information Systems ChimeData, at Connecticut Hospital Association (CHA), offers data analytic services including innovative information products and solutions. These services help member hospitals gauge their… https://t.co/DKk6jtWgCm https://t.co/nh6urfLRDX",
        "Supply Chain Project Manager – NPI: Henkel Beauty Care holds leading market positions worldwide and its brand-name product business is continuously expanding. In this fastmoving sector, success depends on constant innovation and high-quality products.… https://t.co/UiBjSnNOGg https://t.co/YUrbexk9cG",
        "Electronic Systems Architect: Job Description LocationWilton – CT, US LevelBachelor Experience&gt;10 Senior Available since4/4/2018 Functional area Background Referencereq2016 Introduction ASML US, LP brings together the most creative minds in science and… https://t.co/N7LGjxcyhN https://t.co/t1wwDLvIqy",
        "CrossLab Project Manager: Date Posted: 13/Apr/18 Requisition: ******* Job Title: CrossLab Project Manager Description: Agilent inspires and supports discoveries that advance the quality of life. We provide life science, diagnostic and applied market… https://t.co/ylkX4gY9MX https://t.co/XMUGqGsvYq",
        "Senior Project Manager – US: Role Senior Project Manager – US Auto req ID 30020BR Domain Energy Skillset Project Portfolio Management , Country USA State / Region / Province Connecticut Work Location Hartford, CT Company ITL USA Job Description Infosys –… https://t.co/82FXD5o2BZ https://t.co/pbaBcmgZIo",
        "New Haven Accountemps Salaried Professional Services: JOB REQUISITION New Haven Accountemps Salaried Professional Services LOCATION CT NEW HAVEN JOB DESCRIPTION Job Summary The Staffing Executive is a very unique role within RHI, combining the best of… https://t.co/GFsPhGboGP https://t.co/XMZAwF5hD4",
        "Technology Lead – US: InfosysLSADM Technology Lead – US Java – CT Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital transformation. From… https://t.co/NWvGrFWeeN https://t.co/tn4sni5Gvl",
        "Manufacturing Engineering Project Manager: NPI: Location Wilton – CT, US Level Bachelor Experience 5-10 Experienced Available since 2018-03-15 Functional area Manufacturing Background Others – Technical Reference US03508 Introduction ASML brings together… https://t.co/6CkM4xAsU8 https://t.co/hlcl0tMsMj",
        "Duck Creek Technical Lead/Functional Architect: Stratford Solutions is looking for a Technical Lead/Functional Architect, who has prior experience developing AICS and Duck Creek applications, to add to their product support team located in Hartford, CT.… https://t.co/EWT9DVAASi https://t.co/heX1dXjxYU",
        "Operating Systems Programmer: Original Posting Date 11-Apr-2018 Supervisory Organization Public Computing Services STARS Requisition number 49105BR University Job Title Operating Systems Programmer Posting Position Title Operating Systems Programmer… https://t.co/L9fzrh1icv https://t.co/WUlYimugtE",
        "Business Systems Analyst 2: Original Posting Date 03-Nov-2017 Supervisory Organization YSM Cores – YCCI STARS Requisition number 46856BR University Job Title Business Systems Analyst 2 Posting Position Title Business Systems Analyst 2 Bargaining Unit… https://t.co/9kG3Vl4cR9 https://t.co/q7a0xRRiPk",
        "Sr. Data Scientist-Risk Segmentation: The Cigna Information Management &amp; Analytics (CIMA) unit is searching for an energetic and driven data scientist to bring best in class analytics to the Underwriting and Actuarial organizations. The Data Scientist… https://t.co/ybfPmIWWMK https://t.co/yfsJeXJHna",
        "Senior Network Engineer: COMPANY OVERVIEW: ChimeNet is a data networking service provider offering innovative information technology (IT) solutions and 24/7/365 support for businesses where data transfer and security cannot be compromised. ChimeNet… https://t.co/pthrSKieZ9 https://t.co/rf1jnxK0vU",
        "Technology Lead – US: InfosysHCADM Technology Lead – US Java – CT Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital transformation. From… https://t.co/cx3KoJzyvo https://t.co/leKhorYXN8",
        "Senior Project Manager: HRP Associates, Inc. is seeking a Senior Project Manager with 15-20 years of experience to join our corporate office in Farmington, CT. A variety of challenging assignments will be offered to successful candidates, including… https://t.co/DTCrUqT5bk https://t.co/na39EGG70J",
        "Test Automation Engineer (Automation Tester (Hartford, CT): Test Automation Engineer (Automation Tester (Hartford, CT) : 18-01238 Ref No.:18-01238 Location: Hartford, Connecticut Primary Skills: Automation Testing, Selenium, Java, Java Script, GIT… https://t.co/SiFe2S7Xr8 https://t.co/3pTomQYSsB",
        "Sr. Hardware Engineer: Sr. Hardware Engineer Design solutions to drive safe living and quality of life Use your advanced knowledge of the hardware engineering discipline, processes and tools to help Honeywell Fire Systems deliver innovative solutions… https://t.co/Wfz8tOGuFZ https://t.co/STMkvDa2PP",
        "Title Junior Web Developer/Java Developer: – Junior Web Developer/Java Developer Job Locations US-CT-Greenwich ID 1658 Department Software Development Company Overview Interactive Brokers LLC, a subsidiary of Interactive Brokers Group, Inc. (NASDAQ:… https://t.co/F4KKxcU66K https://t.co/kqqaes9pra",
        "Senior .NET Developer: Senior .NET Developer – What We Do Featured Using React Native to Build Two Native Apps &amp; Increase Paid B2B Subscriptions for Itemize Customer Story – Consult – Operate – Design – Optimize – Engineer – How We Do It – Our Work –… https://t.co/jfMxL7RPYl https://t.co/NwMAnfJ3wo",
        "Project Manager: Primary Responsibilities Wright-Pierce, an award-winning, multi-discipline environmental engineering firm specializing in water, wastewater and civil infrastructure, is seeking aa licensedProject Manager-Wastewater, Water, Civil… https://t.co/GeHzOboUbT",
        "Laboratory Relocation Project Manager: Date Posted: 30/Mar/18 Requisition: ******* Job Title: Laboratory Relocation Project Manager Description: Agilent inspires and supports discoveries that advance the quality of life. We provide life science,… https://t.co/vmBUdWm7lO https://t.co/VvYD9rm2gA",
        "Senior Software Developer – Scala: We are looking for a versatile, battle-hardened back-end Scala software developer to join our growing team. Here you will focus on building and maintaining enterprise web-based applications. Though we primarily use Play… https://t.co/tZQz1kW01l https://t.co/f5Pl2SA7vH",
        "Manufacturing Engineering Project Manager: New Product Introduction: Location Wilton – CT, US Level Bachelor Experience 5-10 Experienced Available since 4/11/2018 Functional area Manufacturing, Mechanical Engineering Background Other- Technical Reference… https://t.co/wiLNDR3ptI https://t.co/Msr9uoqUlw",
        "Project Manager – US: Infosys INSADMProject Manager – US Scrum Master -CT Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital transformation.… https://t.co/BsBioX4n7c",
        "Applications Systems Specialist: Original Posting Date 30-Jan-2018 Supervisory Organization YSM – Financial Operations – Business Systems Planning and Analysis STARS Requisition number 47879BR University Job Title Applications Systems Specialist Posting… https://t.co/txABWZLu4C https://t.co/dqvuTQCiDU",
        "Strategic Sourcing Project Manager: Location Wilton – CT, US Level Bachelor Experience 5-10 Experienced Available since 4/14/2018 Functional area Procurement Background Other- Technical Reference req2064 Introduction ASML US, LP brings together the most… https://t.co/kfUo2oqR2f https://t.co/FqveeSv93g",
        "IT Support Technician: Yale Posting Status CLOSED TO FURTHER APPLICATIONS Original Posting Date 20-Mar-2018 Supervisory Organization ITS Support Center – Help Desk STARS Requisition number 48662BR University Job Title IT Support Technician 1 Posting… https://t.co/aCFwMCJGSE https://t.co/IPbRq1Po6q",
        "Junior Quality Assurance Engineer (Leading Brokerage Firm): Job Synthesis and Description Our client is a direct access electronic broker catering to the needs of professional and frequent traders, institutional investors, financial advisors, and… https://t.co/uZpxVtlBJ1 https://t.co/68yb6TpNWz",
        "Application Support Analyst: Country: United States Work Location: Newington State: Connecticut Advertising End Date: Not Specified Job Type: Regular About The Opportunity What you’ll do Job Summary The role supports the usage of business applications,… https://t.co/GD5Mg7JNpM https://t.co/AkcZ6AsoJL",
        "Training Development Manager, CTO: Original Posting Date 14-Nov-2017 Supervisory Organization Comprehensive Cancer Center – Clinical Trial Operations STARS Requisition number 46813BR University Job Title Training &amp; Development Mgr Clinical Trials Office… https://t.co/YV5MR1RI0F https://t.co/wjvLRTIYzH",
        "Quality Technician/CMM Programmer: As part of the Quality Department, a CMM Programmer/QualityTechnician is responsible on the assigned shift for all Quality related activities and tasks required for all plant products and sub-components in close… https://t.co/OIchLJBqiU https://t.co/GLdrfIkvOJ",
        "Laboratory Relocation Project Manager: Date Posted: 30/Mar/18 Requisition: ******* Job Title: Laboratory Relocation Project Manager Description: Agilent inspires and supports discoveries that advance the quality of life. We provide life science,… https://t.co/akFvMdFL0M https://t.co/pleFnYdBo0",
        "Business Systems Analyst: The Business Systems Analyst will be gathering and analyzing data related to insurance product rating models, calculations, and business workflow processes in order to document requirements, build models, and code… https://t.co/Vc3gLQCjOH https://t.co/y6ZfDgLk6g",
        "Technology Lead – US: Infosys- HCADM Technology Lead – US .Net/SQL – CT Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital transformation. From… https://t.co/GoGjxHFbKY https://t.co/6oQO6WhzzH",
        "Software Engineer: This is a great opportunity to join a dedicated team of professionals. If you have expertise in ECM than this position is for you. * Assist in development of project architecture, prototypes and proof of concepts. * Accountable for… https://t.co/wBFpdzhC41",
        "Senior Digital Developer: Senior Digital Developer Ref No.:18-06780 Location: Hartford, Connecticut Position Type:Full Time/Contract Start Date: 04/12/2018 LOCAL ONES – We are looking for core &amp; senior Angular JS profiles. Please help sharing suitable… https://t.co/EnvNYJjdpq https://t.co/628Nuoyenw",
        "YSS Senior Business Data Analyst: Original Posting Date 27-Oct-2017 Supervisory Organization Shared Business Services Center STARS Requisition number 46578BR University Job Title Senior Business Data Analyst Posting Position Title YSS Senior Business… https://t.co/16JV4a8Ck6 https://t.co/HPy6QgpjDw",
        "Quality Assurance Engineer (Leading Brokerage Firm): Job Synthesis and Description Our client is a direct access electronic broker catering to the needs of professional and frequent traders, institutional investors, financial advisors, and introducing… https://t.co/YndEEOgzSH https://t.co/NttNhyJaG7",
        "Sr. Specialist Developer (T-SQL, PL/SQL, Database design, objects, tuning): Sr. Specialist Developer (T-SQL, PL/SQL, Database design, objects, tuning) ‘ Developer, Application Development and Tools:’ Responsible for designing custom applications and… https://t.co/f6LYlgpNjy https://t.co/OWNmDAJ8A8"
      ]
    }
  }
}