{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@kwanette @annmjensen Same. The other feeds weren’t working for me either.",
        "The new ending is so much better #CTNSC18",
        "RT @SkatingProtocol: Breaking: Ashley Wagner and Ross Miner have withdrawn from 4CC (replaced by Angela and Grant), while Starr Andrews has…",
        "RT @europeonice: Aljona Savchenko and Bruno Massot have announced today that they will not be at #EuroFigure next week. They will focus on…",
        "@skatefan78 She was talking to some other competitor..... uhhh she was talking to Chen Lu, the Olympic bronze medalist.",
        "@skatefan78 I think it’s in Brooklyn?",
        "RT @SkatingLesson: Great local news piece on Joshua Farris and traumatic brain injuries. https://t.co/kqxqFUe8GA",
        "@emzanotti @VArmendariz Johnny Weir came out after his competitive career ended.",
        "RT @barrett_doss: #i❤️GHD. @Groundhogdaybwy deserved to have a long and prosperous life here in the states. It is a gorgeous, complex, hila…",
        "RT @Andy_Karl: That ‘is’ sad.  Hard to understand how something so brilliant, joyous &amp; intelligent isn’t shared with every town in America.…",
        "Same https://t.co/oxDNhtBnv4",
        "RT @nytimes: Breaking News: North Korea agreed to send athletes to the Winter Olympics in South Korea, a symbolic breakthrough after escala…",
        "RT @Mark_Schlabach: Four teams have been shut out in the first half of the national championship game since the BCS was introduced in 1998.…",
        "RT @NBCSportsPR: NBC's Friday primetime @USFigureSkating Championships women’s free skate averaged 4.5 million viewers – most-watched U.S.…",
        "RT @cbrennansports: Ran into a top US Figure Skating official who was highly involved with the on-ice decision making in the women’s event.…",
        "RT @washingtonpost: Can these two North Korean ice skaters help bring about a diplomatic thaw? https://t.co/EX3twSIK5s",
        "RT @JessicaTaylor: Imagine telling someone in 1994 that Donald Trump would be president and Tonya Harding would be at the Golden Globes in…",
        "RT @NBCOlympics: At long last! @MadiHubbell &amp; @ZachTDonohue win gold at #USChamps18 with a total score of 197.12. #WinterOlympics #BestOfUS…",
        "How did Chock and Bates win the Free Dance with awful Imagine program? #USChamps18",
        "@SkatingLesson Yep. That was my thinking as well. The tech panel hammered Vincent like none of the other men too. They were trying to block Vincent.",
        "RT @govincentzhou: It is my greatest honor to be representing the United States of America at the 2018 Winter Olympic Games in PyeongChang,…",
        "@kwanette Tanith 😀",
        "RT @newsbysamuels: It took a half hour for selection  committee to determine Ashley Wagner shouldn’t go to the Olympics, according to USFSA…",
        "RT @olyphil: Reaction from Ross Miner’s coach, Mark Mitchell, after @USFigureSkating decision not to name Miner to Olympic team after secon…",
        "RT @icenetwork: U.S. Figure Skating press release regarding world, Four Continents and world junior teams for the men... https://t.co/3MVV9…",
        "RT @olyphil: Idea that fed. needs wiggle room if primary goal to send athletes capable of winning medals is sound.  If @nathanwchen had bee…",
        "RT @cbrennansports: Mark Mitchell was dumped from the 1992 Olympic team in favor of Todd Eldredge. Now here he is in the back of the room,…",
        "RT @LynnRutherford: More from men's presser: The International selection committee vote to send Adam Rippon to PyeongChang was 11 to 1. #US…",
        "RT @LynnRutherford: More Auxier at presser: \"The overarching theme is to select the team that will give us the best chance at medals....the…",
        "RT @rockerskating: Vincent Zhou: To have [Olympian] attached to my name is more than I can ask for. I'm so grateful for everyone who has be…",
        "RT @rockerskating: Adam Rippon: Four years ago, I didn't know if I wanted to continue skating, and a year ago, I was sitting in a cast. I'v…",
        "RT @rockerskating: Adam Rippon: When I found out what the Olympic team was, I texted Ross Miner and I told him that I was proud of what he…",
        "RT @taiskates: I just heard my friend/skating coach Mark Mitchell is leaving the world of figure skating 😢",
        "Merry Christmas! #christisborn #glorifyhim #merrychristmas #orthodoxchristmas @ St Nicholas… https://t.co/2FFTaR4JsW",
        "The USFS made the right decision https://t.co/ypQxRheC3i",
        "RT @SkatingLesson: That is some Nationals scoring. Everyone looks pissed. That is the most emotion we have ever seen from the Shibs. Alex j…",
        "Yesssss! Madison and Zach are National Champs! #USChamps18",
        "I really despise this program #USChamps18",
        "RT @SkatingLesson: Maybe the selection committee should have some fun and send Hawayek and Baker.",
        "RT @GabriellaPks: YYYYYEEEEEEEESSSSSSSS 🤘🤘🤘🤘🤘🤘🤘👏👏👏👏👏👏🔥🔥🔥🔥🔥🔥❤️❤️❤️❤️❤️🏅🏅🏅🏅🏅 @MadiHubbell @ZachTDonohue #USChamp18 #FINALLY",
        "RT @skating102: Actual coverage of me during @MadiHubbell and @ZachTDonohue marks... #USChamps18 https://t.co/lkfX2Jju9H",
        "RT @BlondeAssassin1: Madison Hubbell is a goddess and deserves only the best",
        "I’m crying. I’m so happy! #USChamps18",
        "RT @SkatingLesson: God is real.",
        "I just screamed #USChamps18",
        "RT @SkatingLesson: 118.02",
        "Madison and Zach might have just done it #USChamps18",
        "RT @SkatingLesson: Madison is gunning for this title. The Shibs just gave her such a Christmas gift.",
        "RT @SkatingLesson: I have full faith the Shibs will still manage to win. For multiple reasons.",
        "Hawayek and Baker— that was gorgeous #USChamps18",
        "RT @senorrinhatch: Congrats to Salt Lake native Nathan Chen! Best of luck in the Olympics! 🇺🇸 #utpol  https://t.co/sCOJGNVQJ8",
        "RT @RichardDornbush: “To simplify the problem a bit, we’ve decided to just let Nathan skate 3 times at the olympics and call it a day” - se…",
        "RT @sergey_bubka: Христос народився! \nСлавімо Його! \nЗ Різдвом Христовим!\n\nMerry Christmas to every family who celebrates this special day…",
        "Tomorrow is Orthodox Christmas. Please USFS give me my Olympic team of Nathan, Vincent, &amp; Adam #USChamps18",
        "RT @NickMcCarvel: Really feel confident team will be Chen, Zhou, Rippon. Miner was a delight here, but essentially has been non-factor inte…",
        "RT @JonathanBeyer81: I would send Nathan, Vincent, and Adam. But there are lots of options here. I love a good shake up!!! @SkatingLesson",
        "RT @JonathanBeyer81: Nathan has grown so much and it was lovely in person. Not a moment, but solid. This committee selection meeting will b…",
        "Slaythan! #USChamps18",
        "RT @GraceEGold: Nathan could sit down in the middle of the ice and still get an Olympic spot. That's how amazing he is",
        "Send Nathan, Vincent, &amp; Adam #USChamps18",
        "RT @mrusskie93: Brown completely imploded. At this point I would go Chen/Zhou/Rippon. Can't see Miner skating this well at the Olympics. #U…",
        "RT @ZolkiewskaJ: Axel was under too...\nNormal technical panel should hammer him down more than Vincent #uschamps18",
        "That’s a disaster #USChamps18",
        "RT @rockerskating: I'm really not sure about those calls, especially relative to Vincent Zhou's calls. Really not sure at all.\nhttps://t.co…",
        "These tech calls are super shady. #USChamps18",
        "RT @ZolkiewskaJ: I've asked for a consistent tech calls! #USChamps18",
        "@crossthefingers I think it’s Tom Dickson",
        "RT @RichardDornbush: @rockerskating a shame everyone doesn’t get the same calls",
        "RT @GraceEGold: I am d e a d",
        "Vincent!!!!!!! USFS, do not deny him! #USChamps18",
        "Same https://t.co/Y2ERm3alK2",
        "RT @GraceEGold: What happened to having triples in your program. Vincent has raised the bar.",
        "Same https://t.co/qi2ZzJHryF",
        "The final flight! #USChamps18",
        "Omg. Torgashev’s footwork! #USChamps18",
        "RT @SkatingLesson: Torgashev has so much performance ability. He could be National Champion. He has the ‘it’ Factor.",
        "RT @nzaccardi: A lot changed in 8 years. https://t.co/zSFFTsX1k6",
        "RT @SkatingProtocol: Fun fact: Alex Johnson used to do pairs and also has learned some pattern dances. Can we find a lady (or man 🙃) who is…",
        "I can watch @Alex_M_Johnson skate all day long. Just gorgeous #USChamp18",
        "RT @SkatingLesson: Spoke to a skater w an interesting theory that the judges were using Ross as a pawn to hold Vincent down to make room fo…",
        "RT @SkatingScores: Here's the records for Ross Miner, #VincentZhou &amp; #AdamRippon on the International Grand Prix &amp; Challenger Series circui…",
        "I just love watching Deanna. #USChamps18",
        "RT @Ukraine: Merry Orthodox #Christmas! Try special cuisine and explore century-old traditions depicted in vintage postcards of #BeautifulU…",
        "RT @shoshpd: The fact that a top US figure skater has to have a GoFundMe to pay for therapy for an injury is a disgrace to @USFigureSkating.",
        "Oh my goodness! This is awful. https://t.co/uOMKhdnuks",
        "@kwanette Ashley and Gracie",
        "RT @AshWagner2010: As an athlete, I'm allowed to be mad. As a senior competitor with over 10 years of experience, I'm allowed to question t…",
        "RT @mirai_nagasu: AT A LOSS FOR WORDS! #olympicsbound #teamMirai https://t.co/OX2EQgoTPA",
        "RT @icenetwork: U.S. Figure Skating press release regarding world, Four Continents and world junior teams... https://t.co/tp4fwhJkI0",
        "RT @USFigureSkating: We are proud to nominate @bradie_tennell, @mirai_nagasu and @Karebearsk8 to the U.S. #WinterOlympics Ladies Figure Ska…",
        "@neiokido @SkatingLesson Marina choreographed Sleeping Beauty for Gracie Gold, not Scott Brown.",
        "RT @SkatingLesson: It does trouble me that a pre-juvenile program (in terms of sophistication) won Nationals.",
        "RT @AshWagner2010: No matter what happens. Thank you to every single person in that rink for giving me a special moment I will never forget…",
        "RT @GraceEGold: I would love nothing more than to come back to skating. This women's event has inspired me more than ever. 👏🏼",
        "RT @NBCOlympics: Love and respect. No matter what. #USChamps18 https://t.co/sNxdGh1YQE",
        "RT @J_Butt: I have never wanted so much for two amazing skaters/students.  They have worked so hard.  Xoxo @mirai_nagasu and @Adaripp",
        "RT @icenetwork: Your 2018 U.S. champion, Bradie Tennell! #USChamps18 https://t.co/f0qe4LYiyB",
        "RT @SkatingProtocol: Bridgestone is not going to be happy.",
        "RT @BootlegSkating: Mirai Nagasu 140.75/213.84 book your plane tickets hennyyyy\n#USChamps18 https://t.co/AXVp0tM6VS",
        "So much crying right now. So happy for Mirai #USChamps18"
      ]
    }
  }
}