{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MareeToddMSP: I am proud to lay before @ScotParl a first report on how corporate parenting has been embraced in Scotland and importantl…",
        "RT @Biggreenbooks: Somone who'd agreed to move in to our flat has pulled out at the last minute. \nI am now fairly desperate. \nPlease retwee…",
        "RT @publiclibnews: Librarians in the great Assyrian empire  had chariots, weapons and could take down kings and lions. Not much has changed…",
        "Also looking for panel practice advisors down here, same skills #eastrenfrewshire https://t.co/CZ3dqvf8qa",
        "RT @culturescotgov: Culture is at the heart of everything we do. Today we launch the public consultation on A Culture Strategy for Scotland…",
        "@canongatebooks @matthaig1 @LidiaYuknavitch @RebeccaMoth @DAVID_LYNCH Haruspication. Because of the sound, especially the long \"u\", it's a lovely-sounding and impressive word for something ridiculous, though it feels like we do something similar much of the time\n\n#FavouriteWord",
        "@adhorstrebor @Biggreenbooks Sorry, no. Been taken",
        "RT @kenny_murray: Lovely idea from @iusedtobealibra if anyone would like a copy of Poverty Safari by Darren McGarvey but can’t afford it fo…",
        "@irene207 @Biggreenbooks First seems fairest. Have another book.",
        "@Biggreenbooks @irene207 Duly paypalled.",
        "@irene207 @Biggreenbooks Congratulations. Hope you enjoy it.",
        "@Biggreenbooks I'll pay for a copy if anybody wants one from you. https://t.co/uSTgFE0T7Y",
        "RT @llantwitlibrary: A fanciful #haiku composed by our self service machine today. #RFIDpoetry @warkslibraries https://t.co/YS2rBCSbcD",
        "RT @eolasinntinn: https://t.co/qAdvv1VUG5\n\nRead this. During the worst poverty of my life I sold things that I valued dearly. They did not…",
        "This really worth reading &amp; giving thought to. https://t.co/CcA3qTs3pd",
        "Domestic abuse survivors and children sleeping rough, survey finds\n\nhttps://t.co/m6bFkwwHIj",
        "RT @STVNews: Twenty children in care reported missing every day https://t.co/DtZkCdQ0ic https://t.co/lc6QQxjMEB",
        "Orwell books prize goes to Poverty Safari by Scottish rapper Loki\n\nhttps://t.co/iGnI27R8ED",
        "RT @MsIbegbuna: So true.\nJust been into my local library. Older people using the computers, Polish family printing their legal documents, p…",
        "RT @jrf_uk: Huge congratulations to @lokiscottishrap for winning this year’s #orwellprize for his book #povertysafari. A thoroughly thought…",
        "Brilliant. https://t.co/5PYpoxP2te",
        "Sad and horrific thread. https://t.co/sheGo5LClx",
        "@Biggreenbooks Ah, sorry, just realised I hadn't replied to this. If you confirm total, I'll Paypal",
        "@pointbeing @OrkneyLibrary It totally is. My very bad🤐😔",
        "@OrkneyLibrary *glistens not glitters. Sure, glitters is the cliché but it's *wrong*. #nothingwrongwithpedantry",
        "https://t.co/TBV22K6GxM",
        "It does https://t.co/ho0uxrv73g",
        "It is being suggested that I may wish to try \"Alexa, what Love Island lingo have you picked up?\". This is unlikely.",
        "@SnellArthur A telephone box where people can borrow books .... that other people don't want. Libraries kind of do more than that. And they have staff who help people.\n\nHave a look at some tweets by @NickPoole1",
        "@SnellArthur Nope. It isn't. It has some books piled up.",
        "#punenvy https://t.co/lW51Ta3iLe",
        "RT @TheCareReview: Download your document to learn about the progress of the #CareReview so far, and what’s planned for the Journey stage.…",
        "RT @defendtheten: Libraries change lives, and often cost less than 0.5% of Council budgets.\n\nOur communities need, deserve and, even in the…",
        "https://t.co/9nnjL5AJHm",
        "The radical lessons of a year reporting on knife crime\n\nhttps://t.co/1hGhzFBHId",
        "RT @ProfFeynman: Fall in love with some activity, and do it! Nobody ever figures out what life is all about, and it doesn't matter. Do what…",
        "RT @BuzzFeedAnimals: This cat is me every Saturday... https://t.co/8AqyMF6veM",
        "Congrats to @CG_chs and everyone else in the national team at @CHScotland who put together #ACLG18",
        "And that was @CHScotland #ACLG18 . Very good 2 days, quality of discussion and insight high as always. Good to hear from @MareeToddMSP and also more on #CareReview. Lots of stuff on the horizon, interesting to see what happens next",
        "In my room at Grand Central Hotel listening to the station announcements. Strangely soothing.\n\nThe concourse piano isn't.",
        "RT @NatGalleriesSco: Scottish artist FCB #Cadell painted this work, Portrait of a Lady in Black, around 1921. The distinctive mauve-coloure…",
        "RT @MillerjeanetteA: What an amazing day at @CHScotland event . Thanks for inviting I have loved every minute of it . Great to see @MareeTo…",
        "RT @CHSLynne: It has been a privilege spending the day with @LiamSlaven1 on my table today - inspirational, insightful and great company !…",
        "@NorseMythNews Done",
        "RT @natlibscot: An excellent #Soviet football poster from the 1920s. This is part of ourWoodburn Collection &gt; https://t.co/ex62DIQ6Ry #Worl…",
        "RT @RosieMoore1993: Refelecting on how we feel as future systems leaders, understanding our own fears and self doubt. @LifeChangesTrst . I…",
        "RT @CHScotland: 'I've gain a deeper understanding of the life changing decisions that Panel Members make', thank you to @MareeToddMSP for b…",
        "They absolutely did. Massively impressive https://t.co/U6GdU1Cqvg",
        "RT @CHScotland: We asked @fionacarereview what love means within the Children's Hearing System. Her answer: love is about what you do for t…",
        "RT @CHSLynne: Fantastic morning with @MareeToddMSP recognising the skill, energy and time our @CHScotland volunteers give in supporting chi…",
        "Powerful presentation from @fionacarereview at #aclg18 this afternoon. Depth of the process really impressive. And the young people *again* made telling contributions to the discussions. Been a good day. @CHScotland",
        "Some really good discussion and insights at the #BetterHearings session in #aclg18. Young people involved in the groups made big difference to the results. Well done them. @CHScotland",
        "Congratulations, really well done. Good to see the work being recognised.🎉🎉🎉 https://t.co/Bgu1Ib73em",
        "RT @CHSLynne: An exciting 2 days ahead for @CHScotland focussed on leadership and legacy with our volunteer leadership team. Looking forwar…",
        "Loins girded, notes scribbled, off to the @CHScotland development day. Should be good.",
        "RT @Waterstones: \"Two roads diverged in a wood, and I -/ I took my phone out to look at Google Maps.”\n \n#MakePoetryBoring",
        "Finally managed to see them last week. Well worth the visit in a very impressive setting https://t.co/6VH82W6Ux2",
        "RT @NickPoole1: Thank you unknown @TfL worker for this @LondonWaterloo this morning \"When I was young, we couldn't afford much, but my #lib…",
        "I really should know better by now than to watch Trump speeches. Just makes me feel ill.\n\nTrump on child separations: outcry is a distraction by Democrats\n\nhttps://t.co/T8e3UrFkvt",
        "RT @KateClanchy1: #RefugeeWeek Waseem remembers his journey from Afghanistan, on foot through Europe. He's an unaccompanied child refugee.…",
        "RT @guardian: Refugees have been dying for decades and for 25 years we've looked away. The List is an attempt to change that: https://t.co/…",
        "Totally. Really well done and so informative. https://t.co/LFEklfo2ge",
        "Brownie points to @NortonSupport for follow-up check several days after Twitter enquiry\n\n#customerservice",
        "@NortonSupport No, all good thanks",
        "Had a really interesting day today at #eastrenfrewshire #childprotectioncommittee development day. Lots of notes  (some legible), very good to have been involved.",
        "@uDiscoverMusic Rizla papers",
        "RT @JaneDaisyPain: @paullewismoney  https://t.co/QgfAZThUwn",
        "RT @haveigotnews: After scientists identify 121 new planets with potentially habitable moons, David Davis blasts off to try and find a trad…",
        "RT @GarryCoutts: @AngelaCramb73 @CHScotland A really important role. If you are a people person and can support our panel members make the…",
        "RT @janholmquist: \"Libraries are made by librarians, not by the contents of their catalogues, and the people who make them are not just pub…",
        "Home Office: Save my family being torn apart from deportation https://t.co/nrni9syfTo via @UKChange",
        "RT @profcolinclark: Thinking of colleagues &amp; friends at GSoA this morning, as well as all those connected to the ABC &amp; other buildings clos…",
        "RT @HenryCPorter: @MarrShow @theresa_may A definition of Parliamentary sovereignty for our ignorant and duplicitous Prime Minister - straig…",
        "RT @Peston: 3 things on what @theresa_may revealed on NHS spending increase. 1) a rise of £20bn “real” over five years implies annual incre…",
        "Here’s an album for you… Gumba Fire: Bubblegum Soul &amp; Synth Boogie in 1980s South Africa by Various Artists\nhttps://t.co/FypVHOFBrf",
        "RT @ChildReporter: Check out the latest update from Our Hearings, Our Voice – great progress towards building a board of young people for t…",
        "RT @AngelaCramb73: East Dunbartonshire are looking for volunteer Panel Practice Advisors, can really recommend it! https://t.co/DonZIeTv1s",
        "And another really interesting day with @SURFscot hearing the team &amp; Fiona McTaggart from @MovingGovanFwd  talk about community regeneration in Scotland to our Polish visitors on a @BritishCouncil study trip.",
        "Should we treat crime as something to be cured rather than punished?\n\nhttps://t.co/JdNcIdhVHJ",
        "RT @BorderIrish: It’s “gentle”, so no you probably won’t https://t.co/JNcpeSs6VR",
        "RT @jennifermjones: That’s a sad sign from East Ren Cooncil: https://t.co/QD9M0m1qhV",
        "This is remarkable \n\nhttps://t.co/EsEmSD7Kpa",
        "RT @afropopww: Thirteen-year old Ami Diabate has been trained as a singer since the age of five.  Malian griots are like historians, with a…",
        "RT @jackschickler: In the most macabre customs-related case you ever heard of, the EU's highest court has been asked to decide whether a he…",
        "Glad there's nothing to worry about then ... https://t.co/C5eiyzQCi6",
        "Also my all-time favourite library customer quote ... if it wasnae for the library, I'd be in the jail. \n\nCan't imagine anyone saying that about an Amazon book store. #Libraries https://t.co/aTMkTc94Bk",
        "RT @IAMKP: unicorns and cannonballs\npalaces and piers\ntrumpets, towers and tenements\nwide oceans full of tears\n\nScottish Songbook Day #7…",
        "RT @benton_dan: Last week: our leaders can learn from Gareth Southgate\nThis week: our leaders can learn from Rodrigo Duterte https://t.co/h…",
        "RT @IAMKP: Suppose, instead of spitting at someone online, we asked instead: what songs were you listening to from when you were 14? Isn't…",
        "RT @lokiscottishrap: Let me clarify: if Amazon paid it's tax we could afford to reimagine the public library as a 21st century learning and…",
        "Please sign &amp; RT this petition, it means a lot to me: https://t.co/JHBEsb4JHX via @38_degrees",
        "It is very, very good. https://t.co/M4gLf0syMr",
        "RT @DameDeniseMina: This is a joy https://t.co/pmVGSeY3hU",
        "RT @CELCIStweets: Have you got what it takes to be a #SocietyAwards winner? Improving Children's Lives is a new award for this year, which…",
        "According to YouGov poll 34% of voters think BoJo would make better job of Brexit than May. God knows it's a low bar but what feckin planet do you have to be on ...\n\nBrexit: no 'divorce' payment without trade deal, says Dominic Raab\n\nhttps://t.co/WaNDcukmDY",
        "There may never be a more intriguing headline this year. https://t.co/lysypkJuus",
        "RT @HalpernAlex: And please consider this a giant fuck you from the library community at large, most of whom cannot tweet like this for ris…",
        "RT @CHSLynne: great to hear @RPitbladdoBRC about the transferable skills volunteering to become a panel member and completing the PDA gives…",
        "RT @lokiscottishrap: I wrote something for @NewStatesman about the last few crazy weeks and meeting Richard Blair, George Orwell's son. htt…",
        "Sadly I'll be out the country them but it is a seriously cracking line-up https://t.co/U1YZrmqbvt"
      ]
    }
  }
}