{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Why did I want to win? Because I didn't want to lose! - Max Schmelling",
        "The glass is neither half-full nor half-empty: it's twice as big as it needs to be.",
        "Star Trek Uniform Onesies - Dress Up Your Little Geek! http://t.co/Y7ehU6bBNF",
        "Check Out the Major Shoe Retailers  http://t.co/mDbWjPslku",
        "Walking: the most ancient exercise and still the best modern exercise. - Carrie Latet",
        "You don't realize how strong a person really is until you see them at their weakest moment. - Unknown Author",
        "LinkedIn for Your Company Proves to be Effective  http://t.co/m5N3KYAXmm",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/SorUZawsyi",
        "Read the History of LA Gear  http://t.co/tqvUkCvJuO",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/HSL15IMBK9",
        "Check Out this Introduction to gShift Labs  http://t.co/TYfNg0OZc9",
        "E.T. phone home - E.T.",
        "Read the History of Andy Gibb  http://t.co/UOfuCEtH6p",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "Buzz: Be sure not to lock it on my way out. On surface, Neil: Isn't that something? Magnificent sight out here. Buzz: Magnificent desolation",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "I think that gay marriage is something that should be between a man and a woman. - Arnold Schwarzenegger, on gay marriage",
        "The groundwork of all happiness is health. - Leigh Hunt",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/oNQgWG5sGY",
        "Tornado Automatic Cocktail Shaker - VERY COOL http://t.co/ZWlfCmWXVb",
        "Dis Be Da Place",
        "Learn About the Great Music of Bill Justis  http://t.co/Nemr2ftlKN",
        "So cool and elegant - what is the history behind Ballet shoes?  http://t.co/9s2pAHht9R",
        "Learn about the History of San Francisco, California http://t.co/wNEQzvJ8IX",
        "Business Guide – Business to Business Internet Marketing Tips  http://t.co/jxZsRgDH8Q",
        "Have you ever had it so good? And had it taken away so cockeyed fast.",
        "I speak my mind. I never mind what I speak!",
        "Planning for an Ash Scattering Ceremony  http://t.co/cwiq6Gehmz",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "Danger Will Robinson! Danger! - Robbie the Robot, Lost in Space",
        "In 1905 Albert discovered Relativity, in 1906 he invented Rock and Roll.  - Yahoo Serious",
        "Overview Of Major Children's Shoe Brands  http://t.co/wz2IyWaahW",
        "Radiation Detection Equipment - Providing the Equipment Necessary to Protect Those That Protect Us  http://t.co/E049DNIXEn",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "One Person’s Musings on Elvis  http://t.co/iEkuXQUeHk",
        "An ounce of prevention is worth a pound of cure",
        "Great Introduction to Pet Insurance  http://t.co/UVPEDMIcFC",
        "Read the History of Deep Purple  http://t.co/DRNn4K4T3d",
        "I've been carbo loading for the last 20 years in the off chance I have to go on a 4000 mile run across the US!!",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "Its better to own the racecourse then the race horse - Unknown",
        "Read About Finance Trade Secrets  http://t.co/JL5tQn4400",
        "Read the History of the American Hamburger  http://t.co/b4E9bd2jFP",
        "Confucius say it is better to be looked over than overlooked",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/CCKw8t8JXf",
        "Getting fired is nature's way of telling you that you had the wrong job in the first place. - Hal Lancaster",
        "Read the history of the Modern Tennis Shoe  http://t.co/AxO8Aytxzj",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "The lead car is absolutely unique, except for the one behind it which is identical. - F1 commentator Murray Walker.",
        "What Fun! BANG! Turn it off this Lamp with a gun, and it \"plays dead\". Then bring it back to life with another shot! http://t.co/RfDRuhtobT",
        "Read the History of Julie London  http://t.co/DyYzxJRxpm",
        "In 1905 Albert discovered Relativity, in 1906 he invented Rock and Roll.  - Yahoo Serious",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/JIwfYmjhne",
        "Future generations will be born free, equal and in debt.",
        "Learn About Breaking News - New Michael Jackson Song  http://t.co/FLjjWsjMyn",
        "If you think education is expensive, try ignorance - Derek Bok",
        "If you want to know what a man is really like, take notice of how he acts when he loses money.  Simone Weil",
        "Space isn't remote at all. It's only an hour's drive away if your car could go straight upwards. - Sir Fred Hoyle",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/zOv0qhvLgg",
        "You win some, you lose some, you wreck some. - Dale Ernhardt Sr.",
        "Earth is too small a basket for mankind to keep all its eggs in. - Robert A. Heinlein",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "Affiliate marketing has made businesses millions and ordinary people millionaires. - Bo Bennett",
        "Read the History of White Castle  http://t.co/NOmRvEKcJk",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "An office clock is rarely stolen --  everyone watches it.",
        "Jammin Pet Hoodies for Your Little Furry Loved Ones :&gt;) http://t.co/06vCReCJD3",
        "Great Introduction to the Kalin Twins  http://t.co/54Vn7Sbaih",
        "Why should society feel responsible only for the education of children, and not for the education of all adults of every age?  - Erich Fromm",
        "Check out these awesome ping pong t-shirts &amp; gear - get something for the table tennis lovers in your life!   http://t.co/0XsbX3OaSM",
        "There is only one success - to be able to spend your life in your own way - Christopher Morley",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel",
        "In youth we learn in age, we understand.",
        "You teach best what you most need to learn. - Richard David Bach",
        "Fascinating history of Wrigley Field!  http://t.co/xeq7xRpMSD",
        "Great Ride - La Vibora at Six Flags Over Texas in Arlington  http://t.co/LZiWC4TAi7",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "Hilarious What Went Wrong T-shirt - Love It!  http://t.co/uUushg0lEQ",
        "Cool man a Switch Blade Pocket Comb - look tough!  http://t.co/vW9f9jIpjg",
        "If you're listening to a rock star in order to get your information on who to vote for, you're a bigger moron than they are. - Alice Cooper",
        "I think MTV should consider using subtitles. Half the time, even I can't understand what the **** I'm talking about.  Ozzy Osbourne",
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/v4efiiOTm2",
        "Check out the top science fiction movies of all time!  http://t.co/QllunaeiFd",
        "College isn't the place to go for ideas. - Helen Keller",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "How to Setup an iPad Speaker System  http://t.co/BW65zEBtel",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/D4KueFMPzz",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "Alana's Lyme Journey - Part 13 - Covering the costs of treatment – is it worth it all?  http://t.co/mrNvoElBoe",
        "Hilarious Cat Scratch Rapper Music Mixer - Awesome!  http://t.co/7lrqDrcV1m",
        "Let's face it: The teeth are getting more and more British every day. I look in the mirror and see Austin Powers staring at me.  Hugh Grant",
        "Read the History of Buffalo Springfield  http://t.co/yslyLcSPBZ",
        "You could get rich manufacturing crutches for lame excuses.",
        "To succeed in business, to reach the top, an individual must know all it is possible to know about that business. - J. Paul Getty"
      ]
    }
  }
}