{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Before you take somebody's head off be sure you've used yours",
        "So very many cool types of mens shoes - learn about men’s shoe styles... http://t.co/MGacF8g4DY",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Read the History of the Stylistics  http://t.co/urVlgy416U",
        "Great History of the Rolling Stones  http://t.co/u5BZYW9ra4",
        "Running SUCKS! How to Run for Fast Weight Loss - For Busy Women Who HATE Running --&gt; http://t.co/T4vW9Iik4Y",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "No one is too big to be kind and courteous, but many are too little",
        "Twitter Can be an Invaluable Business Tool  http://t.co/Ox8mMZY20A",
        "Why Hire a Strategy Consulting Firm?  http://t.co/58KPBwtXPX",
        "Be not afraid of growing slowly, be afraid only of standing still. - Chinese Proverb",
        "How To Grow Your Business With Twitter  http://t.co/Sy9wfS8KHG",
        "This is tool cool a LED Kitchen Sink Faucet Sprayer Nozzle - make the water turn blue!  http://t.co/YzqmtFN4DA",
        "Learn How to Create an Effective Company Blog  http://t.co/8ZCwFFyIua",
        "Check Out this Introduction to Lewisville, Texas  http://t.co/Y09BwRgrgF",
        "What Are the Major Kinds of Insurance?  http://t.co/9F7wR0A5mp",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "Great Overview of Domestic Adoption  http://t.co/e35VMpM6rO",
        "So What is Facebook Gaming?  http://t.co/H0LFhCcz8H",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "Learn from yesterday, live for today, hope for tomorrow. - Albert Einstein",
        "Learn About Celiac Disease And Gluten Free Foods  http://t.co/8LbKUOwJFr",
        "If my uniform doesn't get dirty, I haven't done anything in the baseball game - Rickey Henderson",
        "You are what you do. If you do boring, stupid, monotonous work, chances are you'll end up boring, stupid, and monotonous. - Bob Black",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/ePxoQjZGaV",
        "It's like flying jet fighters in a gymnasium - Dick Trickle was asked what racing at Winchester Speedway was like.",
        "Shoes are like friends, they can support you, or take you down.",
        "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.\" - Oliver Wendell Holmes",
        "Its better to own the racecourse then the race horse - Unknown",
        "NERD?  I prefer the term intellectual Bad ASS!  http://t.co/qm98ZsioDA",
        "Lend your friend $20, if he doesn't pay you back then he's not your friend. Money well spent - Ted Nicolas",
        "Feed sparingly and defy the physician. - James Howell",
        "Learn About Those SEO Google Animals - Panda and Penguin - How They Affect Your Site  http://t.co/rIoun3KAii",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/C2L4wQXEmD",
        "Read the History of Al Green  http://t.co/quZHaObCCr",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "The Cat. He walked by himself, and all places were alike to him. - Rudyard Kipling",
        "Great Overview of the X-Files  http://t.co/ILdFl3ZEcK",
        "Great Introduction to Electric Light Orchestra  http://t.co/QSsHB8ZnR6",
        "Check Out This Cool Batman Comfy Throw - Stay Warm and Cool :&gt;)  http://t.co/qKca42FLMX",
        "The best thing about animals is that they don't talk much. - Thornton Wilder",
        "Check Out This Classic Cassette Silicone Case for Your iPhone! http://t.co/EK8yIezumO",
        "Success is dependent upon the glands - sweat glands. - Zig Ziglar",
        "I led the league in Go get 'em next time.\" - Bob Uecker",
        "I like this ship! You know, it's exciting! - Scotty",
        "Great Introduction to Harold Melvin and the Blue Notes  http://t.co/WDHXpY3L2f",
        "Read the History of the Allman Brothers Band  http://t.co/pRipKQYRCB",
        "Learn Marketing Secrets for eCommerce Business  http://t.co/OonE97kl2S",
        "I am a fashion person, and fashion is not only about clothes -- it's about all kinds of change --&gt; Karl Lagerfeld",
        "If opportunity doesn't knock, build a door. - Milton Berle",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "If you can look in the mirror and smile at what you see, then there's hope for you",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "What Fun - Bumper Water Boats with Water Cannons! http://t.co/Y74Ld6jaJc",
        "Exciting History of Baseball  http://t.co/O7N2bbRUvv",
        "Radiation Detection Equipment - Providing the Equipment Necessary to Protect Those That Protect Us  http://t.co/6AeW5hDQx4",
        "Read the Biography of Don McLean  http://t.co/s93kbcJ7uf",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "Marketing is what you do when your product is no good. - Edwin Land",
        "Education is simply the soul of a society as it passes from one generation to another. - Gilbert K. Chesterton",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "The History of The Six Million Dollar Man  http://t.co/FFlC3RjUrJ",
        "A patient man is one who likes slow catsup.",
        "Great Introduction to Chi-Lites  http://t.co/iSe0USgAaa",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/F0yKXyZPGT",
        "Management is nothing more than motivating other people. - Le Iacocca",
        "Planning Beach Camping Tips  http://t.co/U6J1aF0jtQ",
        "Alana's Lyme Journey - Part 9 - Appointment With Another LLMD  http://t.co/NZZFzoAiQ2",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/eTNV0YSYMS",
        "Read an Introduction to Sonic Drive-In  http://t.co/8E8V68PUJk",
        "There is only one success - to be able to spend your life in your own way - Christopher Morley",
        "Learn About Adding Solar Power for Heating Pool  http://t.co/Ikh5QKPisv",
        "Great Introduction to Paul Davis  http://t.co/0JU4G2s1q6",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "Did You Know this About Blackbeard in Pirates of the Caribbean 4  http://t.co/Z6yMrDgqmH",
        "The right people to start video blogging are those with a passion to tell a story.  Steve Garfield - Author Get Seen",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "Greetings, programs! - Flynn, TRON",
        "Cool check out this Nerd Kit...  http://t.co/F5c77ClGd9",
        "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.  Ayn Rand",
        "Nowadays there are two sides to every story --  the book and the movie",
        "Great Introduction to Heart  http://t.co/l1wYaTMtHh",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/0Yg92411RS",
        "Read the Fascinating History of American Hamburgers  http://t.co/NsGxnoBShP",
        "I really wish I had invented the flipflop. I love flipflops. Its the one style of shoe I would be so proud of inventing. Christian Louboutin",
        "People all over the world recognize me as a spiritual leader.  Steven Seagal",
        "No one is too big to be kind and courteous, but many are too little",
        "The fellow who rocks the boat is never the fellow at the oars"
      ]
    }
  }
}