{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @aaas: Don’t miss our FB live on Nov. 6 at 1 PM US ET! We'll be discussing how to help rebuild science in the Caribbean https://t.co/m0M…",
        "RT @udhumanrights: Happy #sphr17 week – a space for scholars &amp; practitioners to engage in dialogue &amp; critically reflect on the state of #hu…",
        "RT @BadAstronomer: Today is the 309th day of 2017. There have been 377 mass shootings in the US this year.\n\nSo far.\n\nhttps://t.co/zIPtdN9VdO",
        "Alice's opinion on the time change: https://t.co/wbzgJn4EW3",
        "RT @TAPolicy: \"Data will always bear the marks of its history.\" — @katecrawford on why ethics in #AI is still lacking: https://t.co/CaRhGDP…",
        "RT @ericgeller: 13 federal agencies have published a landmark climate science report, creating \"an unusual situation in which government po…",
        "RT @aaas: Our CEO @RushHolt on new @usgcrp #ClimateChange report: https://t.co/pMor0lySei\n\nJoin our live discussion on 11/8: https://t.co/S…",
        "RT @openRights_oD: The global #humanrights and #environmental communities have an opportunity to work together proactively to... https://t.…",
        "RT @kcroninfurman: \"Social media companies can, and do, remove content with little regard for its evidentiary value.\" \n\nThis is great: \nhtt…",
        "RT @PiperTheDaisy: Idea: @facebook should donate all funds accepted for Russian content to US-based nonprofits aot asking nonprofits for mo…",
        "RT @math_rachel: Data is not neutral. Data will always bear the marks of its history. @katecrawford https://t.co/LhQnkwtOzX https://t.co/sW…",
        "RT @openRights_oD: Governments have been reluctant to talk about rights in the #ParisRulebook negotiations https://t.co/c6cAXa7Obu @MOrella…",
        "RT @OliverKaplan: Looking for new ways to teach &amp; research human rights? Check out our webinar video! @APSAtweets @AAAS_SRHRL @aaas\n https:…",
        "RT @aaas: Is it ever reasonable to make decisions by excluding scientists who are best informed on the research? - @RushHolt https://t.co/f…",
        "RT @aaas: Join @AAAS_SRHRL for a webinar that will explore methods for answering evaluation questions on #humanrights - https://t.co/jN714R…",
        "RT @aaas: Science storytelling took center stage as @AAAS_STPF Fellows shared their experiences during a Story Collider event https://t.co/…",
        "RT @kcroninfurman: You guys.\nhttps://t.co/dyYYqwp1gI",
        "RT @openDemocracy: @openRights_oD’s latest by @zoetrodd: Finding #research pathways to a #slaveryfree world https://t.co/2Motsv5zn3",
        "ICYMI: So many links to resources for action were shared during the #ScienceAndHumanRights chat today. Check out the hashtag for a fantastic collection.",
        "RT @globalvoices: Video for Change: Community-Based Storytelling as a Tool for Resistance https://t.co/KZWFWcLKXk \"The diversity of mainstr…",
        "Here's an example of how they are connected https://t.co/AvzT6z7OVI https://t.co/YZOFk0fm9d",
        "RT @AAAS_SRHRL: Thank you @APAPublicInt and @AmerChemSociety! #ScienceAndHumanRights https://t.co/M710XPl4KD",
        "@APAPublicInt Thanks for leading the discussion today!",
        "#HumanRights NGOs can find volunteer scientists at https://t.co/jsCMfIrdZO #ScienceandHumanRights https://t.co/hxHSr4NTgW",
        "We have many resources for both the scientific community and the human rights community @AAAS_SRHRL https://t.co/pVh07ilXpq #scienceandhumanrights https://t.co/hxHSr4NTgW",
        "RT @CliffDuke: @APAPublicInt @ChemicalEyeGuy @APA And see this multisociety letter, signed by Ecological Society of America (@esa_org), @aa…",
        "Info on the 2018 competitions coming up soon! Entries will be due in April. https://t.co/kk5PPekvT9 #ScienceandHumanRights https://t.co/MPBlKNtUm6",
        "RT @SigmaXiSociety: Thank you to member @jefftoney for representing Sigma Xi on the #shrcoalition! #HonorInResearch https://t.co/GVWtnJBk83",
        "RT @AmerChemSociety: A6: @ScholarsatRisk, an ACS #ScienceAndHumanRights affiliated org., has great opportunities for students. https://t.co…",
        "A6 Students can organize #ScienceAndHumanRights events on campus with a toolkit and videos the #shrcoalition created https://t.co/1olDxEXCdb https://t.co/0mmVpcs148",
        "Not just for psychologists! 😉 Scientists, engineers, and health professionals from all disciplines are welcome! https://t.co/WPa22jZRxl",
        "A5 Associations can be part of the #shrcoalition and collaborate with others to advance #humanrights https://t.co/bGOwrgroAR #ScienceAndHumanRights",
        "A5 Associations can give award for publications on human rights https://t.co/Y0HFtqHtbN #ScienceAndHumanRights",
        "A5 There are many ways... For example, Associations have featured #humanrights at their annual meetings https://t.co/CTMHO3DZqd #ScienceAndHumanRights https://t.co/cEyLw8MrDs",
        "That's correct. It is in the Universal Declaration of #HumanRights #ScienceandHumanRights https://t.co/8CjGU966GB",
        "A4 The #shrcoalition explored some of the tough questions around #righttoscience - you can watch the videos from the meeting at https://t.co/jv8cIX9c2r #ScienceAndHumanRights https://t.co/lf1bRrrsh0",
        "RT @APAPublicInt: Psychologists can advocate for #humanrights, e.g., @APA sent a letter to President Museveni of Uganda explaining the scie…",
        "RT @APAPublicInt: A3 Psychologists have #humanrights, including general rights specified in human rights treaties and more specific rights…",
        "A4 Yes! Human rights law recognizes a #righttoscience. @AAAS_SRHRL has compiled resources here https://t.co/1W6Eez53Qa #ScienceAndHumanRights https://t.co/lf1bRrrsh0",
        "Check out some more ideas about #ScienceandHumanRights from @sciencemagazine https://t.co/qK8EWlvEsf",
        "RT @Kirbyhuminuik: @APAPublicInt A2 - Particular acts of human rights violation can leave lasting individual and community effects, but imp…",
        "A3 Human rights law recognizes a #righttoscience #ScienceAndHumanRights https://t.co/1W6Eez53Qa https://t.co/R0CMVTnFI0",
        "A3 Scientific associations and societies can be advocates for human rights! #ScienceAndHumanRights https://t.co/F29z4Uo8Wp https://t.co/R0CMVTnFI0",
        "A3 Human rights have implications for scientific responsibility #ScienceAndHumanRights https://t.co/9chakF4Dkn https://t.co/R0CMVTnFI0",
        "A3 Scientists can apply their knowledge and skills to protect #humanrights #ScienceAndHumanRights https://t.co/5wFLqwBWrd https://t.co/R0CMVTnFI0",
        "A3 Scientists have human rights #ScienceAndHumanRights https://t.co/7MQUWGBsz0 https://t.co/iz9eWdtGeO",
        "@ChemicalEyeGuy @APAPublicInt Agree. This is why accountability and access to remedy are such important human rights principles. #ScienceandHumanRights",
        "@APAPublicInt A2 Human rights violations have broad social impacts too. Can cause widespread distrust for the government and other public institutions. #ScienceAndHumanRights",
        "Violations mean a denial of a fundamental right. That could be govt actions that prevent access to justice or to prevent access to safe, affordable water. #ScienceandHumanRights https://t.co/66kwuXxYq4",
        "Those things necessary for living with dignity. #ScienceandHumanRights https://t.co/Qfjcih3R0y",
        "A1 One of these treaties, the Intl Covenant on Econ, Soc, &amp; Cultural Rights, includes the #righttoscience - check out Article 15  https://t.co/4UdiTLUS1t  #ScienceAndHumanRights https://t.co/cjh2ROorOr",
        "@ChemicalEyeGuy @aaas We're just getting started! Follow #ScienceandHumanRights to see the discussion. And thank you for mentioning Chemists Without Borders. Important work.",
        "Hello from @AAAS_SRHRL! Several of us will be chatting with you today. #ScienceandHumanRights",
        "RT @SigmaXiSociety: Starting now: A Twitter chat about how #scientists and #engineers can get involved in promoting #humanrights. Follow th…",
        "RT @APAPublicInt: Make sure to join us for the #ScienceAndHumanRights chat today at 2 PM (ET) with our partners @AAAS_SRHRL and @AmerChemSo…",
        "RT @AAAS_SRHRL: Are you on @Trelliscience? Join us today at 12pm ET for a live Q&amp;A on the human right to #Science. Our very own @JMWyndham…",
        "A5 Associations can have a member committee on human rights... https://t.co/R7XJcw79pf #ScienceAndHumanRights",
        "RT @AAA_CfHR: \"What can #humanrights possibly mean in a world where immorality and unreason seem to have won the day?\" Read the latest @Ame…",
        "#HumanRightsDay activities @AAAS continue today with trainings @AAAS_SRHRL, @Trelliscience chat tomorrow at noon ET and then a Twitter chat on #scienceandhumanrights at 2pm ET 12/12. Join us! https://t.co/KjuGF3FsmJ",
        "RT @ThrivingEarth: TEX is tweeting from #AGU17 in New Orleans this week! Join the conversation about #CommunityScience. In town? Join us at…",
        "RT @ScholarsAtRisk: This #InternationalHumanRightsDay, honor the human rights defenders, scholars, and activists that are incarcerated and…",
        "RT @aaas: Mark this #HumanRightsDay by learning more about the efforts of the @AAAS_SRHRL program - https://t.co/qRX85ar47m @ScienceNetLink…",
        "RT @APSphysics: Did you know that you have a right to “enjoy the benefits of scientific progress and its applications”? As stated in Articl…",
        "RT @APSphysics: Read about the connections between physics &amp; human rights. #humanrightsday https://t.co/PrNKhs9x7M",
        "RT @AAAS_SRHRL: It is everyone's human right to enjoy the benefits of scientific progress and its applications. #HumanRightsDay https://t.c…",
        "RT @ScienceNetLinks: #DYK @AAAS_SRHRL addresses ethical, legal, &amp; human rights issues related to science? https://t.co/ay965F2BP4 @UNHumanR…",
        "RT @ranitmd: I said it then.  I’ll say it again now. Doctors should study human rights. And it even more urgent these days. #MedEd #HumanRi…",
        "RT @SRCDtweets: Join the Human Rights Coalition as an affiliated individual. Email the Coalition Secretariat at srhrl@aaas.org. @aaas #Huma…",
        "RT @justiceforyouth: Today is #HumanRightsDay. Check out our blog by CFYJ's @BRCEvans --Embracing the Rights of the Child  https://t.co/zpy…",
        "RT @APSphysics: Today is Human Rights Day! On this day in 1948, the UN General Assembly adopted the Universal Declaration of Human Rights.…",
        "#righttoscience https://t.co/MskvrhrKXP",
        "RT @UNESCO: December 10 is #HumanRightsDay\n\nStanding up for the rights of others means standing up for the humanity we share. \n\nℹ️ https://…",
        "RT @aaas: #HBD to Grace Hopper (b. 1906), a pioneer of computer programming and @USNavy rear admiral - https://t.co/I8iarL3F67 #womeninSTEM…",
        "RT @APAPublicInt: What is the role of #scientists and engineers in the global fight for #humanrights? Join our Twitter chat in partnership…",
        "RT @SRCDtweets: SRCD Human Rights-Related Publication: Social Policy Report: Children, Youth and Developmental Science in the 2015-2030 Glo…",
        "RT @samswey: Today we launch a new platform to give *1.6 million people* in Florida the ability to vote. 283,000 petition signatures are ne…",
        "RT @sciencemagazine: Join Robin Bell and Lora Koenig, the authors of this editorial, for a @aaas Facebook Live on harassment in science at…",
        "RT @SigmaXiSociety: How can #scientists and #engineers use their voices to promote #humanrights? We'll discuss on a #ScienceAndHumanRights…",
        "RT @tiffanylohwater: Scientists Ask Congress to Resist Changing Graduate Education Tax Provisions (@AAAS + 67 science and engineering socie…",
        "RT @AAAS_STPF: Saving lives by regulating guns: Evidence for policy | @ScienceMagazine https://t.co/8qSqy1dA1B",
        "RT @ASA_SciPol: Statistician Megan Price Promotes Social Justice and Human Rights https://t.co/E1ZD5VVNGb #HumanRightsDay December 10 @This…",
        "RT @rabalia: American Statistical Association commemorates Human Rights Day December 10 https://t.co/lskySyqC6Q @ASA_SciPol #HumanRightsDay…",
        "RT @500womensci: “The scientific community must recognize the difficult conversations that have started and embrace this watershed moment a…",
        "RT @SRCDtweets: SRCD Human Rights-Related Publication - Social Policy Report: Children and Terrorism https://t.co/JDJL7ShwIU https://t.co/T…",
        "RT @AmericanAnthro: The first in a series for #HumanRightsDay #StandUp4HumanRights https://t.co/PR0EGJQEJY",
        "RT @AAA_CfHR: The UN Declaration of Human Rights and the 2017 US Tax Bill: Reflecting on the Anthropological Response https://t.co/2AMY89Cx…",
        "RT @TRWNetwork: UN passes first ever resolution on conflict #pollution. @detoxconflict analyses yesterday's historic decision at #UNEA3 in…",
        "RT @ACS_IC: We're very excited to be part of a global conversation/twitter chat on #ScienceAndHumanRights next Tuesday, Dec 12 at 3pm EST w…",
        "#HumanRightsDay is fast approaching. Join us for a Twitter chat on Dec 12, 2 PM ET as we discuss the role of #science in the fight for human rights. RSVP: https://t.co/KjuGF3FsmJ #ScienceAndHumanRights",
        "RT @AAAS_GR: We're now live! We're hosting a #FBlive on #DACAstudents with @wardofplants and Lizbet Boroughs of @AAUniversities https://t.c…",
        "RT @AAAS_GR: Join us tomorrow at 1:30 for a FB Live discussion on #DACAstudents in STEM w/ @wardofplants &amp; Lizbet Boroughs of @AAUniversiti…",
        "Neuroscience and Technology Aid the Military, Face Ethical Issues :  https://t.co/A0C537j1mq via @aaas",
        "RT @ClimSciDefense: Does your state protect scientific research materials? Our new report is here to help you understand how open records l…",
        "What's the connection between #science and #humanrights? Let’s talk about it. Join @AAAS_SRHRL, @APAPublicInt, and @AmerChemSociety for a Twitter chat - Dec 12, 2 PM ET. RSVP:   https://t.co/KjuGF3FsmJ #ScienceAndHumanRights",
        "RT @AGUSciPolicy: Scientists: @ClimSciDefense is offering free consultations with their attorneys at #AGU17. Visit their site for more info…",
        "RT @APAPublicInt: What is the role of #scientists and engineers in the global fight for #humanrights? Join our Twitter chat in partnership…",
        "RT @aaas: Scientific progress depends on openness, transparency, and the free flow of ideas; these principles have helped the U.S. attract…",
        "RT @edyong209: This is a *fascinating* study on the origin of storytelling. Agta hunter-gatherers seem to prize storytelling above all othe…",
        "RT @AllisonCorkery: Yet more evidence.... https://t.co/Uu2YkAgFPv",
        "RT @aaas: \"We remain concerned that administration policies are trading the loss of scientists and future scientists to our country for uns…"
      ]
    }
  }
}