{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Natalie, just be quiet and let GOD show you how.....",
        "May we pray for our children and never stop praying for them. Speak love over their lives. Speak greatness over their lives. Speak never-ending hope over their… https://t.co/E6xjzaybRA",
        "She lives to empower the world (especially the young generation).  She is an author x 2 and she is a real estate hustler. She shall teach the young people to… https://t.co/CtOFnvLXWH",
        "We are destined for greatness by way of Gods legacy we can never lose sight of that. We are chosen, they are chosen! EY365 https://t.co/Fqe5uXxTX6",
        "Young people let GOD formulate your legacy ....it’s the best life you could ever live! #EY365 https://t.co/1SzOQDWB61",
        "If I can save them from the MANY mistakes I made...they are truly worth all the effort and challenges that “may” come EY365. https://t.co/RebV8O6hYM",
        "I know the young people don’t always listen to us but that doesn’t mean we stop adding value to their lives #EY365. https://t.co/MJJAJPR4aE",
        "We must teach our young people to say “NO” it is a complete sentence and one of the best words to speak depending upon circumstances....#EY365 https://t.co/nGMbIjbS8r",
        "Last thing don’t EVER STOP PRAYING for our children/teens speak LIFE over them. #EY365 https://t.co/79b4IEoBAv",
        "This has become the new love of my life! Yes, I see their faces. Yes, I see their parents smiling (and crying). A loving power placed in them! We must guide… https://t.co/2ateI6hAVn",
        "Yes, they must have goals, dreams and a plan but it can all be coupled with LEGACY - the scholars will learn the importance of living their legacy!! #EY365 https://t.co/cRGd6axAJ9",
        "Pillars: self-love,… https://t.co/TuRKaovAlG",
        "My life work. They… https://t.co/kaLahNPfiT",
        "Young people I shall… https://t.co/qsJnfDca7S",
        "Young people use… https://t.co/WtxvT2BjIa",
        "Dreams, goals and… https://t.co/zQGQfImFgQ",
        "I’d tell young… https://t.co/vonePpfPB4",
        "I’m more excited by… https://t.co/zOX3qPMEev",
        "RT @Sports_Greats: Live a life you can be proud of. https://t.co/yirSEU31eK",
        "She has a few… https://t.co/OJrJogWajT",
        "Living to empower… https://t.co/P5XTnoGCSD",
        "Young People! You cannot walk in self-hate - it will destroy your mental life and your physical life.  I had a parent mention this to me......",
        "Young People! EY365 shall teach you how to serve in your household - that is your responsibility. https://t.co/CCaDR1wyMC",
        "Young people! What is your life work about: GOD and GOD's people. https://t.co/iOfqjA0nK8",
        "This will be my summer for summer writing books 3, 4 and 5 coming....she's so excited about this life she gets to live.",
        "My 4th book - Letters to my Children - will illustrate all my downs and the lessons from within...stay tuned! https://t.co/TV5D8EgOeP",
        "The young people (that don't know about it) will learn about the rule of 72 - compound interest will compound their investments. https://t.co/GJqLlhuaWi",
        "I cannot help but talk about GOD - so yes young people we will talk about GOD. https://t.co/istc63dju7",
        "Young people, don't worry about what people think of you - if you care they will always control you! https://t.co/WAd4mzDNA6",
        "Twitter has become somewhat of a heart journal for me - I encourage you all to start a gratitude journal (if you haven't) it is life changing! https://t.co/01AsEfUvUR",
        "I see EY365 growing bigger and bigger through the years....I have much to learn and much to do - and the work shall never end - I shall do this until I DIE. https://t.co/iiNbHOoSMR",
        "Do know about my other hustles? Books and Buildings...check me out at: https://t.co/utyq8vBulp - I will show the young people what I have done to have other income streams $$$$$$$ - https://t.co/fIEsmHy6R3",
        "Looking forward to the business owners that will come and speak with the young people. https://t.co/Ee9xeGYWeV",
        "December 9, 2021 will be such an epic day......I'm preparing now for that day! https://t.co/SI6KiPAAib",
        "We are here to change the world - the question is - how will you change your world? https://t.co/8c6RyrzUCe",
        "With a vision + GOD's help + the right people around you - WE can do anything! https://t.co/StKrK99efc",
        "Its important we are real with our young people - we must teach them through our mistakes as much as our right actions! https://t.co/9C1iT6CftL",
        "EY365 teaches the young people to use love, respect and honor to say what they need to say and do what they need to do! I believe kindness and love are the best ways to change the world. https://t.co/NH4o86e03v",
        "Dear GOD,\nThank you for waking me up to see another day of life. Thank you for my relationship with you, myself, my family/friends and my legacy. AMEN.",
        "We must talk to our young people about VISION and DREAMS. Why? It allows them to map out a life-plan with GOD. https://t.co/wLGSE0yDUS",
        "Gratitude is a great attitude.....we must talk to your youngsters about what they are grateful for and why....#carconversations https://t.co/JmViDyTsBU",
        "I cannot explain the passion I have for youngsters - I just know that I've had this passion many many years and it won't leave my soul..... https://t.co/LGaEnN6QJI",
        "It summer time - its time for our young people to read more - leaders are readers! We must motivate and encourage our youngsters to read! https://t.co/CN8lEWWwho",
        "Its summer time - teach your children how to make $100 per week -- while serving someone else..... https://t.co/I1MSSFKd2R",
        "We touch the parents using the KIDS....... https://t.co/iKjiSaH19J",
        "I have already imagined all this will become...and don't even know all that GOD will do in the process (all smiles)...... https://t.co/BxWkvaxR4r",
        "Young people I'm so proud of what you will become #collaborationsmatter https://t.co/UhShajaoii",
        "Thank you GOD - I can come to you for perspective because I'm often not on point in my thought process.",
        "We must teach our children to start a business young...make their own money...doing what they love while serving their community. https://t.co/bcSr3pzKdj",
        "Dear Young People, \nDon't dream - dream BIG. https://t.co/ymXo1lvcZa",
        "RT @raylewis: discipline is choosing what u want most over what you want now",
        "RT @DavidRoads: Ignore the fear and push on. https://t.co/V6Y2xKwsuf",
        "Dear Young People,\nI'm into a few things - and I'm going to teach you to do the same.\nCheck me out at: https://t.co/utyq8vBulp https://t.co/nzaV4Lvf7D",
        "Dear Young People,\nDon't strive to be the best - be the first to ever do it! https://t.co/TTycfdJyJ5",
        "Dear Young People,\nEveryone can serve someone, somehow each and every day! https://t.co/OUjAg3eZoR",
        "Dear Young People, \nGive your best to the world - and the best will be returned to you..... https://t.co/mCXsda7E9A",
        "Why be a copy - when you were born to be an original.\nBe unique. Be different. Be like no other! https://t.co/umYMtwtcD0",
        "RT @stephlbryan: Please share https://t.co/9hRLUusuNk",
        "Dear Young People,\nGo to college. Learn a trade. Have your own hustle! https://t.co/es3HOOGheN",
        "We must never give up on our children - they are our future and they must know and realize their future. https://t.co/QnXzBEye4s",
        "Dear Young People,\nAs I work on my curriculum I realize - the lessons that matured me the most are the ones I want to teach to you....... https://t.co/jwLRMoe3mq",
        "Dear Young People,\nGreat leaders - are readers.....read all the time. https://t.co/PgWCTen4uE",
        "I want to join forces and collaborate to do what has never been done for our at-risk urban youth...EY365 Explosion https://t.co/nrvnljYi3W",
        "Dear Young People,\nGratitude will change your ATTITUDE. https://t.co/BkT753Vfte",
        "Dear Young People,\nGo to sleep GRATEFUL. Then, wake up GRATEFUL. https://t.co/9Mc3OtLJdL",
        "Question to parents: What is one thing young people need to understand about life? e-mail me at: empoweredyouth365@gmail.com https://t.co/dpeIyIR5h8",
        "Question: what must we teach our young people today? E-mail me at: empoweredyouth365@gmail.com https://t.co/brbqfhMra9",
        "Dear Young People,\nNo it won't be easy - but it will be worth it!! https://t.co/lb8AGKmInk",
        "Dear Young People,\nDon't ask for much, if you are giving so little.  Learn (once age appropriate) to make your own way.  You can own a business while in high school or college! https://t.co/vNNTrRl07W",
        "Dear Young People,\nYour parent is your parent - they are not your friend.\nThey are preparing you for life as best they know how..... https://t.co/KkhJ4npcbh",
        "Some people chase $$ - I chase young people. https://t.co/nBDLQZKlYQ",
        "Dear Young People,\nLove others even when they don't love you! Respect others even when they don't respect you! Forgive others even when they don't forgive you! https://t.co/LMWnkBl5lE",
        "Dear Young People,\nUse your gift to serve the world - and you will be enriched in ways you have never imagined. https://t.co/nbUYhK7qtU",
        "I empower the kids through the parents - I empower the parents through the kids. https://t.co/Zy3N3TidJD",
        "Dear Young People,\nFind someone that is doing what you want to do - serve them (as an unpaid volunteer) - you will learn things $$$ cannot buy..... https://t.co/cT60dQKAt3",
        "Dear Young People, \nYour dreams will come true - if you do the work. https://t.co/2dt8mObIkm",
        "Dear Children/Teens:\nNever stop dreaming! Never stop believing! You can do anything! https://t.co/CrG8UddBin",
        "Kids are sponges so we must soak them up with good, life-changing, believing power. https://t.co/rJff61i3Gn",
        "No dream is easy - but they are so worth it! I know in my bone marrow/my spirit/my heart that GOD gave me a gift to touch the lives of young people..... https://t.co/DaSpIcMmfs",
        "Its called EY365 because they will obtain daily does of wisdom and prayer to empower them to believe and never stop believing. https://t.co/VaUI33JsG8",
        "We should teach our children through example and through our mistakes...... https://t.co/q5M1gjKOqH",
        "Dear GOD,\n\nI'm not asking for anything - simply thanking you for everything.",
        "Sometimes the best way to get out of a slump - remember all that GOD has done for you.",
        "The world becomes better - as we become better.",
        "We must teach our children that they are brilliant and can do ANYTHING.",
        "Things would get better with Love + the Golden Rule.....",
        "When you know your purpose - you know fulfillment.",
        "Dear GOD,\nI want to do the right thing - in appreciation of all the good things you have done for me and I'm so eternally grateful.",
        "Dear GOD,\nGive me a heart that treasures you always - a mouth that only speaks your words - and feet that move in the direction of your will.",
        "RT @LittleHeadBigH: We either win or we learn. https://t.co/mk8Tf8V0x2",
        "RT @Sports_Greats: Fight the good fight. https://t.co/LxfeCSfneZ",
        "RT @Sports_Greats: If you believe enough in the process SUCCESS will come to you. You just have to be willing to see it through to the END.",
        "Don't be afraid to ask for you what you want - you just might get it.....",
        "RT @lnspire_me: Be strong https://t.co/VpKmA147y2",
        "RT @EntreLeadership: Throw away the titles and get more concerned about impacting others. https://t.co/k5TF6RL29b",
        "RT @Sports_Greats: 1) Work your hardest.\n2) Dream your biggest.\n3) Be your greatest.",
        "I live for the kids......",
        "What are you complaining about? \nWhat are you grateful for?",
        "I will teach the EY365 from my mistakes and the mistakes of others - in this way - they will be saved the heartache (if they are willing to listen)..... https://t.co/RZB3dFRPSf",
        "Let GOD lead the way - you are in for a fascinating ride of zero regrets."
      ]
    }
  }
}