{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Sweet!  A 3D Printer - Very Awesome!  You have to check this out! http://t.co/yKRYoy3j4x",
        "Great Review of Young Samurai: The Way of the Warrior  http://t.co/RosUe6CsGL",
        "Those who think they know everything are especially annoying to those of us who do",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "Check out the top 25 health insurance companies in the US!  http://t.co/MBpmtuFf4G",
        "A fool and his money are never without friends",
        "As far as I'm concerned, there won't be a Beatles reunion as long as John Lennon remains dead. - George Harrison",
        "Great Introduction to Foxy  http://t.co/K8B4dx3daf",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/ufUuVrtGNy",
        "Alana's Lyme Journey - Eating Gluten Free  http://t.co/oULhXZeA3b",
        "He got brains but the're in cold storage.",
        "To fill the shoes of rock 'n' roll, because of the family I have, is a really hard thing. - Kelly Osbourne",
        "Crack is cheap I make too much $ to ever smoke crack. Lets get that straight. OK? We dont do crack We dont do that Crack is whack - Whtney H",
        "A computer lets you make more mistakes faster than any invention in human history - with the possible exceptions of handguns and tequila.",
        "Fashion is what you adopt when you don't know who you are. --&gt; Quentin Crisp",
        "A professor is one who talks in someone else's sleep. - Anonymous",
        "Check Out the History of Tsingtao Beer  http://t.co/TQ7JDRBbaP",
        "The good Lord gave you a body that can stand most anything. It's your mind you have to convince. - Vincent Lombardi",
        "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "No one gets very far unless he accomplishes the impossible at least once a day. - Elbert Hubbard",
        "Mick Jagger can't even make a successful solo album, and the Stones are the biggest rock group that ever was.  - Don Henley",
        "Cool A Clear Bottomed 2 - Person Kayak - A Unique Way to Enjoy Paddling! http://t.co/2nSohP3lR1",
        "Education is what you get from reading the small print in a contract. \"experience \" is what you get from not reading it",
        "Read a Review of Heaven is For Real  http://t.co/mu1s71sMTS",
        "A hamburger by any other name costs a lot more.",
        "I realize that my place &amp; position in history is I will go down as voice of this generation of this decade. I will be loudest voice.  Kayne",
        "Education is the transmission of civilization. - Will Durant",
        "Great Introduction to Earth, Wind and Fire  http://t.co/ytDf6TesfK",
        "A lot of rock bands are truly a legend in their own minds. - David Lee Roth",
        "Learn the Best Spots for Mountain Climbing  http://t.co/dbptJQ8ZeY",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/yAB8Uhuqdu",
        "Minecraft Let's Play: LOTR Ep 1: Meeting the Hobbits  http://t.co/70kJKjDFHP",
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Adults are always asking little kids what they want to be when they grow up because they're looking for ideas... Paula Poundstone",
        "Far and away the best prize that life offers is the chance to work hard at work worth doing. - Theodore Roosevelt",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "There are 10 types of people in the world: those who understand binary, and those who don't.",
        "Read the History of LA Gear  http://t.co/3LKM6j8uPE",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/WlG3eOWf6Y",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/681cn3uK6x",
        "Beauty shop: where woman go to save face.",
        "Two big firms are fighting for his services, the loser gets him",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "I think that gay marriage is something that should be between a man and a woman. - Arnold Schwarzenegger, on gay marriage",
        "Great Introduction to Mindy Carson  http://t.co/a9ulTk8VK7",
        "Read the History of Yanjing Beer  http://t.co/EIi8nlpWPk",
        "I am truly not one to give advice. I'm divorced and I stole my best friend's husband.  Denise Richards on Love",
        "Great Introduction to Foxy  http://t.co/K8B4dx3daf",
        "Learn About Mountain Climbing from Novice to Experts  http://t.co/Fv7wJqAi6h",
        "Great Introduction to Gladys Knight and the Pips  http://t.co/GNiJpEOX3l",
        "What's behind you doesn't matter. - Enzo Ferrari",
        "Star Trek Uniform Onesies - Dress Up Your Little Geek! http://t.co/qRex199NL6",
        "Read The History of the Beau Brummels  http://t.co/XEi5reOghn",
        "Understanding Government Resources for Small Business  http://t.co/q5BHV468MW",
        "Read the History of The Who  http://t.co/4ik31c5jKA",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!   http://t.co/nVoIMRUEVO",
        "Read the History of Donovan  http://t.co/KRp2BZHVQz",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/bshv5bA5qN",
        "Ahh Read About Loving Fine Wine  http://t.co/bkPqP5eLDC",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "I'll be back - The Terminator",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/lN5GGzRNKY",
        "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
        "Great Introduction to Heart  http://t.co/CJxhPGk9Qf",
        "Who will wear a shoe that hurts him, because the shoe-maker tells him 'tis well made? - Algernon Sydney",
        "Put on your red shoes, and dance the blues. - David Bowie",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "You can lead a boy to college but you can't make him think. - Elbert Hubbard",
        "Going Mountain Climbing? - Equipment Advice  http://t.co/FFzaGdsr3W",
        "Read the History of Star Trek  http://t.co/mWaC7FhyK6",
        "Check Out the Cool History of Science Fiction  http://t.co/8qHmZGuSzi",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "What Are the Different Types of Web Hosting?  http://t.co/UVHo2imPNL",
        "Excellent Blue LED light stemmed Umbrella - a unique take on the Umbrella! http://t.co/pauhvkw7Vj",
        "Shoes transform your body language and attitude. They lift you physically and emotionally. - Christian Louboutin",
        "Our work is the presentation of our capabilities. - Johann Wolfgang Von Goethe",
        "Business has only two functions - marketing and innovation. - Milan Kundera",
        "Check Out the The Early History of Beer  http://t.co/41PwTSBTkN",
        "Learn about the Bay Area city of Pleasanton, California http://t.co/mGUzDMn55K",
        "Read the History of Buddy Holly  http://t.co/5E2Xo1PuEu",
        "Science fiction writers foresee the inevitable, and although problems and catastrophes may be inevitable, solutions are not. - Isaac Asimov",
        "Who is Lobo the Classic Rock Group?  http://t.co/CVmi75jv88",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "Read the Biography of Trini Lopez    http://t.co/bvy0c01PSZ",
        "Alana's Lyme Journey - Part 7 - No Luck!  http://t.co/oGr3KZvMOJ",
        "Sign on a greenhouse: Fresh flowers just out of bed.",
        "You never stop earning when you do what you love. - Asha Tyson",
        "Before the marriage, he talks &amp; she listens.  During honeymoon, she talks &amp; he listens.  Later, they both talk &amp; the neighbors listen.",
        "Alana's Lyme Journey - Part 11 - Waiting  http://t.co/ax9BlEfNKd",
        "The Cat. He walked by himself, and all places were alike to him. - Rudyard Kipling",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/PvhDdy7JSP",
        "Nothing Like Nerdy Babes and Nerdy Stuff --&gt;  http://t.co/WhnfjZAvSf",
        "Read the History of Deep Purple  http://t.co/kftkHxEmXW",
        "Our work is the presentation of our capabilities. - Johann Wolfgang Von Goethe",
        "The best use of life is to spend it for something that outlasts it - William James"
      ]
    }
  }
}