{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @justcallmeBABA: Lol she stole 30k from her mum and ran off with her 30 year old lover. That's nobodies business but her own https://t.c…",
        "RT @Mr_Luares: “What have I done for Chicago, huh? Shit, I can tell you what that nigga Ray J did to your wife’s stank ass pu-“ https://t.c…",
        "RT @AdamBienkov: Where are they taught this? https://t.co/SgQBHcPr1E",
        "RT @TrashyeWest: A rare unmasked Rey Mysterio RT for 10 years of good luck https://t.co/q4xh1ym8UF",
        "RT @Diddy: You didn’t wake up today to be average!",
        "Cheeky sailor Jerry’s at lunch. Don’t mind if I do",
        "RT @utdxtra: Happy birthday, John O’Shea. Here he is scoring a chip against Arsenal in a 4-2 victory at Highbury. Iconic. #mufc https://t.c…",
        "RT @Unkle_K: “Okay that’ll be £12.10. Oh you don’t have 3D glasses? Okay that’ll be £412.10 please”",
        "People queue for 10minutes to get off on the second floor uno",
        "Everything you’ve ever wanted is literally in your mind. The only thing actually stopping you is your lack of belief",
        "I really shouldn’t have slept on the way back from London. I’m wide awake",
        "3 days of work this week and next week :)",
        "RT @a_leesha1: Nice try Tory Twitter, but x https://t.co/1JKf5T3AH5",
        "I can’t believe not everybody likes sailors",
        "After work tmro, imma go to a bar and get hammered on Sailor Jerry’s. It’s been a while",
        "RT @maariacalderon: Me at the club when this part of Nice for What comes on https://t.co/nhcarrTm11",
        "RT @kanyewest: What would you do today if you are not afraid of the consequences of failure?",
        "RT @PostBadBitches: 🔥🔥 https://t.co/3l6lMQwaEJ",
        "RT @OwennnThomas: Kanye definitely has a type https://t.co/RlwdoQQbzv",
        "RT @Cod4Addy: Hey can i copy your homework?\n\nYeah just dont make it to obvious https://t.co/heL3la74te",
        "RT @ElRealBenMiller: What the FUCK goin on in Benidorm, Spain AHAHAHAHAAH https://t.co/wFh7vJSQHG",
        "Anyone else see that alien shit in the sky then 😳",
        "RT @kanyewest: energy is contagious",
        "RT @btsportfootball: 10 years ago today! 😳\n\nWhat a goal, what a moment!\n\nPaul Scholes rifles Man Utd into the 2008 Champions League final 🙌…",
        "RT @kanyewest: today is the best day ever and tomorrow's going to be even better",
        "RT @ManUtd: Absolute pearler. 💫\n\n@Youngy18 curled this effort in during #MUFC's 8-2 thrashing of tomorrow's opponents in 2011. https://t.co…",
        "RT @elliotgrayson: @bashy88mc  https://t.co/s7EZkNUK5T",
        "RT @Scott_W88: Sainsbury’s and Asda are merging you say? https://t.co/0LdcczAQaE",
        "RT @AdamMcKola: Imagine Harry Kane got the David Beckham treatment, he'd never kick a ball again. https://t.co/RNkWE38pWP",
        "RT @btsportfootball: 😲 \"OH MY GOODNESS! OH MY GOODNESS!\" 😲\n\nStunning scorpion kick while on the run by Riley McGree!!!\n\nOne of the most ama…",
        "RT @Chana9MUFC: Every single one of them twats earned every single bomb they recieved https://t.co/nb4q6OQZ9h",
        "Venlafaxine",
        "RT @JColeNC: But you know just how it go in our community",
        "Trying to find meaning",
        "RT @sahluwal: Meek Mill did more time in jail for a mistake he made a decade ago than George Zimmerman, a murderer, Brock Turner, a rapist…",
        "RT @FootyAccums: Players left out of World Cup squads:\n\n🇩🇪 Leroy Sane, Mario Gotze\n🇫🇷 Anthony Martial, Karim Benzema, Alexandre Lacazette…",
        "RT @wizkhalifa: You shouldn’t have to hit ur joint every two seconds.",
        "@MagicRTT Yeah was in a bad place man. Just know you got people around you bro",
        "RT @JRondo_: Tryna go Bali with someone’s daughter",
        "I woke up at like 4am and started throwing up",
        "RT @ClassicJamsUK: AJ Tracey feat. Not3s - Butterflies https://t.co/iSdgutxwNt",
        "RT @IamGMJohnson: Dear Media,\n\nSerena Williams is 19-2 vs Maria Sharapova. \n\nShe has beaten her 18 times in a row.\n\nShe has beaten her 14 s…",
        "RT @iamcardib: Cause i be watching ASMR and porn all day 🤦🏽‍♀️ https://t.co/LJdqJwpSBv",
        "RT @Caribbean_Boi: Yea the white ones https://t.co/JHpc1um6ix",
        "@MagicRTT This time last year I was trying to top myself. Keep your head high bro ❤️",
        "RT @MagicRTT: Bwoyyy a lot can change in a year you know😥",
        "RT @TupacShakurLC: On this day in 1996, Tupac &amp; The Outlawz filmed this music video https://t.co/5sNI41VdAX",
        "RT @marcelkoffi_: I USED TO PRAY FOR TIMES LIKE THIS TO RHYME LIKE THIS SO I HAD TO GRIND LIKE THAT TO SHINE LIKE THIS IN A MATTER OF TIME…",
        "RT @KingPMoney: Road Rage 2 \nproduced by @Gallah_Demtew  \n\nOut now on @JDZmedia  @YouTube  @Spotify @AppleMusic \nhttps://t.co/uO8SPcFYA4 ht…",
        "RT @DillianWhyte: Today is one of the saddest day of my life had to put my best and most loyal friend down #REXS https://t.co/SBADyMx3zI",
        "RT @itsKaramSingh: I told my mom to do a push-up and she ended up matha teking.",
        "RT @chetrisunil11: This is nothing but a small plea from me to you. Take out a little time and give me a listen. https://t.co/fcOA3qPH8i",
        "Jamie Vardy to Athletico is hilarious but I hope it’s actually true",
        "These new school rappers are pussy’s. Either have an old western style shoot um up or a good’ole straightner",
        "Rich the Kid actually got backed up by Lil Uzi ...",
        "RT @Imamofpeace: Peaceful Kashmiri protests!? Then why are they waving the flag of ISIS!? https://t.co/GWHA4KRhac",
        "RT @BeardedGenius: This is America https://t.co/ocKRWKwQc3",
        "RT @KetflixPills_: They gettin lit 🔥😂😂 https://t.co/v1UyzQHZ1f",
        "RT @Footy_Tipster: Let’s hope The Sun or Daily Maily don’t get hold of this video or they’ll want Anthony Joshua to be stripped of his worl…",
        "RT @KatyBerwick: I’m not being dramatic or anything but I hope she dies in a fire https://t.co/V7YLDZ2cjq",
        "@Chana9MUFC Lmaooo ffs bro. This was some ting thou",
        "I’ve just seen someone RT their own tweet from last week",
        "RT @wesleysnipes: 😂😂😂 https://t.co/wXaj3bgFLJ",
        "@VineyKJhalley No1 else was about so thought fuck it",
        "@VineyKJhalley Drinking enit",
        "@VineyKJhalley I’m on foot",
        "RT @GaryLineker: 😳 https://t.co/swYXcgk7mR",
        "I know you want the best of me",
        "@VineyKJhalley Oh seen ok, mans at the grove on my Tod lol",
        "Sterling u twat, at least dive properly",
        "RT @bignarstie: Yooo @888sport let’s do it bruv show these lot how to do proper football reporting #NarstieRussia BDL style https://t.co/gs…",
        "@VineyKJhalley Where u watching it",
        "RT @SinnRay: Kanye West may have shot the cover art for his album, but let’s not forget that one time Young Thug needed an album cover so h…",
        "I like to strap with raws",
        "RT @zaidthoven: Stunting on her??? https://t.co/DQXhyAFJvb",
        "RT @ActuallyGina: Nah my moms probably just yelling at me https://t.co/zP7Rkotclu",
        "RT @harpreetmoore: my team is a joke :( https://t.co/B9jW6Mc1po",
        "RT @MarcusRashford: When Jess says he can bench more than you 😂🤣🤣 https://t.co/pNuWcWIQXh",
        "RT @SirKompany: Look at the date of this tweet, look at Sterling’s right leg. The tattoo was there weeks ago, but that arse wipe of a newsp…",
        "RT @AdamBienkov: The Evening Standard has secretly agreed a £3 million deal with companies, including Uber and Google, to provide them with…",
        "RT @sammillzz: Added the dinosaur filter while singing happy birthday to my dad and it went horribly wrong 🤦🏻‍♀️ https://t.co/Bh6beERHfq",
        "RT @immaboss_Rocky: Bobby walked 5 miles to fight a nigga on a frozen lake and beat him like a drum. https://t.co/fSTMPpSky8",
        "RT @MelissaReddy_: Is this the same Griezmann who celebrates his goals with a salute to Fortnite, a popular game based largely on violence?…",
        "RT @SkySportsNews: Last night we made a mistake in our reporting of Raheem Sterling's statement on his tattoo. We apologise for this error…",
        "RT @talullahland: Do you remember when yorkie bars said 'not for girls' and no one gave a shit because people weren't flannels. I miss thos…",
        "RT @activeabs_: Pusha T and Adonis. https://t.co/pkkaegxeEG",
        "RT @p13ratt: Drake’s son walking into school tomorrow after no one believed him that it was his dad 😂 https://t.co/dId0btGIr1",
        "RT @petercrouch: 😂 https://t.co/MJcxOtSPUE",
        "😂😂😂😂 man like 🥋 https://t.co/OOrbvvdf7X",
        "RT @RFFH: John Terry called a fellow pro ‘a fucking black c*nt’ then went to the Euros.\n\nBlack player gets a tattoo.... https://t.co/7r7t0H…",
        "RT @taylor_welker: Would like to purchase this to see what all the fuss is about https://t.co/eZ5yi1MMd4",
        "RT @kellyblaus: Since he doesn’t have to go on the sex offender registry, let it be known in the court of public opinion instead:\n\nHis name…",
        "RT @kaylynd_j: All men aren’t trash. Some state their intentions first quarter but some women are delusional and believe they can change me…",
        "RT @50cent_daily: 2002. This is the first time the world heard Many Men. \nNext thing? 50 Cent became the biggest rapper in the world. https…",
        "RT @ladbible: Mum shares horrifying pictures of 11-year-old son after smoking spice left him 'like a zombie'. https://t.co/oAV5RznSrK https…",
        "RT @mazladon: cheese to biscuit ratio is a hot mess https://t.co/RhAn09hX3v",
        "RT @ScottTridge: “I would just like to take this opportunity to apologise........\n\nTO ABSOLUTELY FUCKING NO ONE... THE FOUR TIME CHAMP DOES…",
        "RT @Eelco_Munt: #UFCLiverpool\n#DarrenTill legendary interview without the bleebs :)) https://t.co/R8V8qtwpox",
        "I ain’t been taken out in ages",
        "@daljinderp @ManUtdStuff That’s the grove isn’t it? Lol"
      ]
    }
  }
}