{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Fiona_Gough: left feeling betrayed, isolated and utterly helpless by our country as these thousands of woman have. Ireland has to repea…",
        "RT @Fiona_Gough: Everyday I read ‘In Her Shoes - Women of the Eighth’ on Facebook and everyday I shed silent tears into my pillow from the…",
        "RT @jordynsleftbrow: usag writing about ucla is kinda ironic considering miss val confronted Steve Penny about the abusive training techniq…",
        "RT @ayybraiebraie: REMINDER SHE WON THE OLYMPICS!!!!!!!!!!!!!!!!!!!!!!!! \"There's nothing better than that\".................hope you caught…",
        "RT @trixiemattel: GET HER JADE. https://t.co/osZg27WvWI",
        "Is there anything less user friendly than the Irish revenue online website? Let me answer that one: no.",
        "RT @MaasterBates: How upset the anti-choice’s ‘facts’ are making me is exponentially increasing every day #repeal",
        "RT @amyhuberman: Firstly I believe each to their own. And in turn the very essence of that being choice. As I see it it isn’t pro anything…",
        "RT @trixiemattel: I wish to be excluded from a narrative that @miz_cracker is anything less than a comedy legend. https://t.co/Bgx8lWbdDe",
        "RT @SpannyTampson: The I Just Stared at a GIF for Five Minutes: the Spanny Tampson Story. https://t.co/1ML4aoOaGL",
        "RT @nabievastty: UCLA won the last super six EVER. On the last ever routine in a super six ever. They really DID THAT.",
        "RT @wellsgymn: Most don’t know how unlikely this was. You can call it a dynasty, but this group was built from the ground up. We lost 2/3 o…",
        "RT @GymCastic: The two teams who made the journey seeking justice and supporting what happens to so many women and men in our country go  o…",
        "RT @jordynsleftbrow: Pretty sure all of us that are thrilled for UCLA would have LOVED to watch OU win too! This season was so special and…",
        "She’s honestly such a role model for everyone. She has so much heart and fight in her 💙 https://t.co/ISehfIbTkT",
        "Pauline Tratz fully picked her wedgie in their floor routine and hid it in her choreo AMAZING",
        "Florida on vault are so frustrating to watch. Beautiful in the air but hopping all over the shop",
        "RT @GymCastic: Support the victims of the most prolific abuser in history, write a book, testify in front of Congress, testify in court, sp…",
        "@SpannyTampson Screenshots please xxx",
        "RT @jordynsleftbrow: “Really!?!?!?! Can’t they wait until they retire before they take their clothes off!” - Larry Nassar, convicted serial…",
        "RT @saiberbully_: Freaks me out that there are people in the healthcare profession against Repeal. How can you truly support a person you'r…",
        "RT @EmAnnHill: Ebee should serve as a lesson to every girl on the US national team thinking about going pro. She got the equivalent of a qu…",
        "RT @AllFlippedOut: Dear Florida,\n\nIf you make Super Six and have five good scores on floor, can you put Kennedy Baker up to do a dance thro…",
        "RT @GymCastic: Ebee standing ovation from the crowd. All the fans. She just paid for her degree in biomedical engineering with gymnastics.…",
        "RT @ProfessorDoye: I tweeted this last June and now I have a callback for Blue's Clues at the end of the month. RT this til Chrissy Teigen…",
        "RT @dollypatreon: im YELLING https://t.co/80ve9pEqpT",
        "I adore this leo 😍 https://t.co/EhSb6IjbTF",
        "RT @caseymagnesium: Very excited to announce that UW has added Stanley Tucci to their coaching staff https://t.co/TobaVbTGzs",
        "RT @SpannyTampson: So just imagine how many MFing 10s @elizabeth_ebee should have had...",
        "RT @YesYoureRacist: Instead of building prison camps for children along the border, maybe we could like, I dunno, restore electricity to Pu…",
        "RT @AvivaDautch: I’ve seen several tweets comparing this to Nazis / The Holocaust and saying things like “this is how it begins”. I teach H…",
        "RT @iJesseWilliams: IT’S ALMOST LIKE THEY DIDN’T MEAN IT WHEN THEY SAID \n“ALL LIVES MATTER”",
        "RT @MrSamLake: I made this a while ago, but given the sudden popularity of Nadine Coyle saying \"flour\", I present to you...\n\nLittle Mix fea…",
        "RT @courtneyact: Sometimes people are going to shit in your bed and that’s ok. https://t.co/HRKOcEFVhH",
        "RT @Ciaraioch: What age do you become a woman, because I'm almost 28 and customers are still calling me a \"good girl\" and I'm starting to w…",
        "RT @ShaunaMuldoon: Taoiseach Leo Varadkar your silence following the Cari's Closet controversy is DEAFENING",
        "RT @SharonLeavy1: Trump onstage hugging the American flag is like something from a horror film. Four of his own children have non-US mother…",
        "@CiaraFudgyJudgy A crap one if you’re out of the country for my birthday x",
        "RT @sbregman87: Yes. https://t.co/8BY3Jms6c1",
        "RT @juliareinstein: just met a girl at a boxing class who told me she started boxing two weeks ago when she found out her boyfriend had bee…",
        "RT @samlymatters: I saw a strip club across the street from a minigolf place and I’m liberal but that’s too much for me. What if you’re jus…",
        "How sound was Taylor swift to do two free gigs in croker this weekend?",
        "RT @lexcanroar: having exes is weird. it's strange to be really close to somebody for a while, possibly as close as it's possible to be to…",
        "RT @courtneyact: If you’re not watching @RuPaulsDragRace in HD you’re only getting half the story.",
        "RT @UnaMullally: \"Can we not just park the misogyny, corruption, racism, homophobia and human rights abuses and ENJOY THE FOOTBALL?\" - peop…",
        "Doctors who will refuse to refer women who want/need abortions are negligent. The vote happened. Accept the result. Conscientious objection is not the same as refusal to refer on to someone who will provide care you are unwilling to provide.",
        "RT @SimonHarrisTD: The idea of a woman in crisis sitting in front of her doctor &amp; her doctor refusing to refer flies in face of care &amp; comp…",
        "RT @melissafumero: True story #Brooklyn99 https://t.co/oKiNzSc7mJ",
        "RT @miz_cracker: A quick reminder that it IS possible to throw endless amounts of love and support my way on a hard day WITHOUT sending hat…",
        "RT @sportireland: We are undertaking a consultation process focusing on women in sport &amp; how we as a country can encourage more females to…",
        "RT @deshocks: @jacchyna I completely agree with this. Spending 14 years building them up to it then telling them on the day that it doesn’t…",
        "RT @iollannomurchu: Leaving Cert is the be all and end all, don't listen to this twitter bs. if you fail our Minister for Education and Ski…",
        "RT @PsychToday: Diaphragmatic breathing is one of the easiest ways to counter the panic and anxiety of fight-or-flight responses https://t.…",
        "RT @tangeriona: A reminder that my sister wrote an entire Irish paper 2 essay about camels when the topic was corruption (caimiléireacht) a…",
        "RT @Simone_Biles: am I allowed to say \n\nthat msu needs to just shut the hell up\ny’all disgust me\n\noops .... just did https://t.co/Osjoi6dNm2",
        "RT @twisteddoodles: Good luck #LeavingCert students. Your sacrifice is appreciated. https://t.co/moB5uT4KJj",
        "An especially weird leaving cert Wednesday because the 6th year students starting today were in 1st year when we did our exams 😉🤢",
        "RT @dublin_girlo: That's Leaving Cert weather right there",
        "RT @kasie: ...a woman gets elected. https://t.co/ZTwbxaAybo",
        "RT @KirstyStricklan: Anti-choice MPs are something else. But anti-choice MPs who support the 2 child policy (family cap) - which will inevi…",
        "RT @gracefituk: being sad is the fucking worst",
        "RT @jordynsleftbrow: lock 🗣\n\nhim 🗣\n\nup 🗣 https://t.co/CpeM8N0Dv4",
        "RT @KathleenLights1: Even the people who look the happiest can be fighting demons you’ll never know about. Depression is real. Mental illne…",
        "RT @TheBBSituation: So now Martha's pretending she can't come to the hearing for medical reasons?\n\nMartha, Kim Zmeskal fell out of the top…",
        "RT @jordynsleftbrow: Oh please, Martha, tell us more about how you’re too ill to attend a Senate hearing about abuse that took place under…",
        "RT @norah_flatley: Yeah but when my feet were broken I was still required to come train at her Ranch. Lol “too sick” https://t.co/HCh0UfKHSl",
        "RT @Repzy: The Together for Yes campaign wasn't perfect - but the idea that we could have won, and won so resoundingly, without it is naive…",
        "@CiaraFudgyJudgy @WMicrobiomeDay @Pharmabiotic @Quercus_UCC @UCC Gettin it dunzo gurl 🤓💪🏻",
        "RT @Simone_Biles: kinda crazy to think that I compete next month",
        "RT @amyhuberman: Ugh I forgot to start watching #loveisland tonight and now it’ll be like starting Irish college late when everyone else al…",
        "RT @seanbgoneill: When I was at school I was all like “ooh your looks will fade but brains are forever” but now the hot people are even hot…",
        "RT @ImBrittanyEvans: I am:\n\n🔘 the poison\n🔘 the poison for kuzco \n🔘the poison chosen specially to kill kuzco\n🔘kuzco’s poison",
        "RT @Rachel_England: Couple in Asda having a hissy under-their-breath argument and the dude haughtily says, 'Well I suggest you apologise'.…",
        "RT @GoChaela: Leo Varadkar: wow a tree is down. Sad. \n\nTwitter: fuck off u hate the poor",
        "Can you believe it was only a week ago when we went to the polls #repealedthe8",
        "RT @dykemartens: Something that doesn't get mentioned much on them 'Things The Church Has Opposed' lists is gaelscoileanna. The church hate…",
        "RT @thatonequeen: Over a year ago a recorded a makeup video with @Cosmopolitan but they never released it. 😂😂😂😂😂 Must've been pretty bad.",
        "RT @ZachSvobodny: Some dating advice for the ladies: always be super cautious about dating a guy whose first name starts with any of the le…",
        "RT @daithidublin: I urge all #repealthe8th, #together4yes, #prochoice campaigners to contact their local TDs &amp; request that protest exclusi…",
        "Friday looking up already with thanks to Spotify- reliving my youth and having a cry on the commute to work @TomFletcher ❤️ https://t.co/ffrCn8zP4O",
        "RT @UnaMullally: Irish media:\n\nMen: Repeal won't work.\nWomen: I think we've got this.\nMen: Let me tell you why your campaign is flawed.\nWom…",
        "RT @murtdoyle11: 1. Repeal the 8th amendment✅\n\n2. Legalize gay marriage ✅\n\n3. Bring back the smarties McFlurry : Pending",
        "RT @hankgreen: I question this research on the grounds that I don't accept that there are humans in America who eat fried potatoes fewer th…",
        "RT @clareflies: Simon Harris is like the random lad in school who was unexpectedly class in the TY musical and now everyone fancies him and…",
        "RT @AlisonSpittle: Paying my respects at the savita memorial on Friday.\nA man walked by clutching his girlfriend and loudly sneered \"it's a…",
        "RT @AilishOS: Now when I meet people, before names, age, occupation.. did you vote yes or no? https://t.co/X2AfXr6ptH",
        "RT @MaryMcAuliffe4: Very, very interesting, look at the huge increase in 18-24 year olds. women voting, and mostly once you vote once you’l…",
        "RT @Jorrdyyyy: lastnight I was alone in the ER &amp; crying getting an IV put in (always a challenge for me bc of my veins) &amp; my nurse gave me…",
        "RT @sbregman87: And Biles. https://t.co/ErZALlcfcE",
        "RT @stapes_x: Me: oh soz I actually have a student card, can you make that a student deal instead please?\nLady in Boojum: I saw your Yes ba…",
        "RT @katya_zamo: I ordered a 23&amp;me kit and I am saddened and heartbroken to report that I am white",
        "RT @sianvconway: passed the savita mural today for the first time and had a little cry. it's such a beautiful reminder of what could have b…",
        "RT @Together4yes: 'Our country owes her family a great debt': @Together4yes backs call for abortion legislation to be named Savita's Law #t…",
        "RT @dublin_girlo: Any way of repealing the 2 stone I put on stress eating last week",
        "RT @TarynDeVere: Feminists made Repeal happen 👏Feminists made Repeal happen 👏Feminists made Repeal happen 👏\nFeminists made Repeal happen 👏…",
        "RT @UnaMullally: That faint humming noise you’re hearing is the sound of a thousand Repeal jumpers in the wash.",
        "RT @AmyRobinson226: Can someone creative make little iron on embroidery Es and Ds that we can all buy and iron on to our Repeal jumpers ple…",
        "RT @RummHammm: I mean it was anyone's guess what we'd all be tweeting about after the 8th was repealed but I just wasn't expecting tweets a…",
        "This could literally have a together for yes badge in the corner and I would believe it. Ya know the UN court of human rights and amnesty international said the 8th was in breach of human rights? https://t.co/ivpFXtin5Z",
        "RT @davegantly: Just read that back in 83, when the results were coming in, John Bowman interupted the broadcast to say that theyhad to go…"
      ]
    }
  }
}