{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Travel/Contract Registered Nurse- Case Manager- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Case Management to fill a 13 week contract position with a medical center in… https://t.co/gDIHbA8T4G 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Contract/ Travel Registered Nurse RN – Utilization Review – Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Utilization Review to fill a 13 week contract position with a medical… https://t.co/0ExF6NHy6R 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Labor and Delivery Nurse Educator: An opportunity for a Clinical Nurse Manager of Women&amp;rsquo;s Services to work, live, and play in paradise has just become available in Florida. This hospital is located in… https://t.co/ubvt3hXx4Y 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physician: Family Medicine Physician Job in Miami Lakes, FL: An exciting family medicine opportunity is now available at a clinic in Florida. The community has growing demand, so the facility is accepting new… https://t.co/0KATeZaK2Y 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physical Therapist (PT) – Travel – Home Health – 134116: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Physical Therapist… https://t.co/tyBryVaIO9 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physical Therapist (PT) – Travel – Home Health – 134115: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Home Health –… https://t.co/OVJ1Ia0Bjl 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physician: Special Opportunity for Bilingual Primary Care Physicians Near Fort lauderdale, FL: New offices recently opened last year. Close to Fort Lauderdale, run by apremier organization. Huge insured population will… https://t.co/mYe081X6s8 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Contract/ Travel Registered Nurse RN – Utilization Review – Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Utilization Review to fill a 13 week contract position with a medical… https://t.co/s9SPoAl9Jj 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physician: Bilingual Primary Care Physician Opportunity near Miami, FL: A healthcare system located in Florida is seeking a family practitioner to join their organization. Applicants are required to be board certified… https://t.co/hl9imzK7VD 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physician: Pediatric Opportunity in Miami: Miami Pediatric Opportunity to join a Larg Private Pediatric Group that is adding multiple Pediatricians to join their team. Work alongside other pediatricians in this… https://t.co/fUMF8wtgk0 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/Contract Registered Nurse- Case Manager- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Case Management to fill a 13 week contract position with a medical center in… https://t.co/cGo0yNogRV 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physician – Dermatologist Coverage Needed in Florida: A Florida-based medical facility is currently seeking a dermatologist to assist with locum tenens coverage. The clinic hours are Monday through Friday from 8 a.m. to… https://t.co/l6I9CsxcoP 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Pediatrician: Position Summary A crucial part of supporting Airmen is helping them care for their families, especially their children. Providing care for infants, children and adolescents, Pediatricians manage the… https://t.co/sfKz8Tk44B 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physical Therapist (PT) – Travel – Home Health – 134115: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Home Health –… https://t.co/rLWFbjPIjG 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Public Health Officer: Position Summary It may seem like a small task to some, but keeping every Airman in peak health is key to the Air Force’s ability to defend the nation. As an Air Force Public Health Officer, your… https://t.co/VU4bsi7xwq 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "UM Nurse Reviewer – LPN or RN Required: UM Nurse Reviewer – LPN or RN Required (Remote Eligible in WA, OR, ID, TX or FL) Community Health Plan of Washington (CHPW) has multiple openings for a UM Nurse Reviewer with a… https://t.co/w1ourjGRJk 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Pediatric Cardiac Surgery Assistant Nurse Manager: Each year thousands of Americans undergo surgical procedures to treat a wide range of illnesses. During these times, patients seek both knowledgeable as well as… https://t.co/2kC8kLjrqu 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Emergency Services Physician: Position Summary When Airmen or their families have a medical emergency, time can be of the essence. Focused on immediate decision-making and treatment, Emergency Services Physicians take… https://t.co/W7WKLShayv 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Clinical Psychologist: Position Summary If you’re ready to take your practice to a bigger stage, consider becoming a Clinical Psychologist for the U.S. Air Force. Our Clinical Psychologists have the enormous… https://t.co/oF9n1gzNLL 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Contract/Travel Registered Nurse RN- PCU- Florida (Multiple Cities): Currently looking for a qualified Registered Nurse (RN) with experience in PCU to fill a 13 week contract position with a medical center in Florida!  … https://t.co/aICJM8CjtO 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Neonatal Intensive Care (NICU) Nurse: Position Summary The smallest patients oftentimes need the greatest amount of care. Responsible for the most critically ill newborns, Neonatal Intensive Care Nurses provide complete… https://t.co/eQdzkts7o0 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Registered Nurse (RN) – Surgical Progressive Care Unit(SPCU) – Winter Park – Nights: RN Surgical PCU Florida Hospital Winter Park seeks to hire a Surgical PCU RN who will embrace our mission to extend the healing… https://t.co/r3kUisFLTj 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Family Nurse Practitioner: Position Summary You earned the degree, now get the respect. Nurses are vital to quality patient care and in the Air Force they’re treated that way. Our nurses are respected members of a team… https://t.co/l41MngIvpN 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Speech-Language Pathologist (SLP) – Travel – Outpatient – 133935: Speech-Language Pathologist (SLP) Responsibilities and Duties OP pediatrics setting 40-hour guarantee Solid Pay Package Start as soon as youd like!… https://t.co/0zSj89Ujdh 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Optometrist: Position Summary It’s crucial to ensure our Airmen have optimal vision. Optometrists provide primary eye care through examination and testing of their patients’ eyes for visual acuity and eye diseases. An… https://t.co/xMHA4Wh8Oh 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Psychiatrist: Position Summary Life in the Air Force can add unique pressures in addition to the normal stresses of daily life. Specializing in the diagnosis, treatment and prevention of mental health and emotional… https://t.co/3gRQRF4euo 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Pharmacist: Position Summary Providing our Airmen with proper healthcare doesn’t stop once they leave the doctor’s office. Primarily responsible for dispensing prescribed medications and helping patients understand… https://t.co/5zfQP18yuq 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Certified Nurse Midwife: Position Summary When Airmen or their spouses are expecting, the concern is for the health and safety of both mother and child. Responsible for primary and specialized care, Certified Nurse… https://t.co/f4Y2OR3f4D 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Preventive Medicine Specialist: Position Summary One of the best ways to keep Airmen and their families healthy is to help prevent illness or injury from occurring in the first place. Focusing on the health of… https://t.co/SmIC9yCXDt 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "OB/GYN: Position Summary Wherever they’re located around the world, we make sure members of the Air Force family get the essential care they need. Responsible for the prevention, diagnosis and treatment of diseases… https://t.co/4vXzjMkF8j 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physical Therapist (PT) – Travel – Home Health – 134115: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Home Health –… https://t.co/yURKndQDAA 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Speech-Language Pathologist (SLP) – Travel – Outpatient – 133935: Speech-Language Pathologist (SLP) Responsibilities and Duties OP pediatrics setting 40-hour guarantee Solid Pay Package Start as soon as youd like!… https://t.co/VqdrpQ1vIQ 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physical Therapist (PT) – Travel – Home Health – 134115: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Home Health –… https://t.co/0D5v6fwLUy 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physician: Neurohospitalist needed on the Coast of Florida: Fantastic opportunity to be an employed neurohospitalist in a successful hospital right on the Coast of Florida. They have a vision to grow the neurology… https://t.co/eGU1rVOJSQ 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Speech-Language Pathologist (SLP) – Travel – Skilled Nursing Facility – 133200: Speech-Language Pathologist (SLP) Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and… https://t.co/xi11fH4PTL 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physical Therapist (PT) – Travel – Home Health – 134115: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Home Health –… https://t.co/OQGfc0mSFS 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Clinical Obstetrical Nurse: Position Summary The health of female Airmen and families of all our service members is a top priority, especially as their families grow. Clinical Obstetrical Nurses play an essential role… https://t.co/UcfGs9IieW 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physician: Gastroenterologist is Needed for Locum Tenens Assistance in Florida: We are helping a Florida-based facility that is currently seeking a gastroenterologist to assist with coverage. Your assignment schedule… https://t.co/bbupTMCv8R 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physical Therapist (PT) – Travel – Outpatient – 134079: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Outpatient –… https://t.co/NGJdJEIcXN 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Speech-Language Pathologist (SLP) – Travel – Skilled Nursing Facility – 133200: Speech-Language Pathologist (SLP) Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and… https://t.co/ZaONDA2AAX 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Clinical Social Worker: Position Summary This isn’t your average social work job. As a U.S. Air Force Clinical Social Worker, you’ll have the important responsibility of supporting our nation’s Airmen. These men and… https://t.co/GdetSyHQDo 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Critical Care Nurse: Position Summary You earned the degree, now get the respect. Nurses are vital to quality patient care, and in the Air Force, they’re treated that way. Our nurses are respected members of a team of… https://t.co/SgrbHEyZYk 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "RN – Multisystem PCU – 8 Tower – Orlando – Nights: RN – 8T Multisystem PCU – Orlando – Nights Orlando seeks to hire a RN who will embrace our mission to extend the healing ministry of Christ. Facility Profile: Located… https://t.co/eNBTa980C7 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/Contract Registered Nurse- Case Manager- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Case Management to fill a 13 week contract position with a medical center in… https://t.co/jkgTaTjWVg 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Certified Registered Nurse Anesthetists (CRNA): Position Summary Surgeries are performed every day in first-class Air Force medical facilities around the world. As privileged healthcare providers, Certified Registered… https://t.co/DGyBdkoXYT 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/Contract Registered Nurse- Dialysis- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Dialysis to fill a 13 week contract position with a medical center in Hudson, FL!  … https://t.co/2AsLpaqofx 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/ Contract Registered Nurse- PCU- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in PCU to fill a 13 week contract position with a medical center in Inverness, FL!   Interested… https://t.co/23mUalFdjQ 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/Contract Registered Nurse- Dialysis- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Dialysis to fill a 13 week contract position with a medical center in Hudson, FL!  … https://t.co/1nMaifvClP 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/Contract Registered Nurse- Case Manager- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Case Management to fill a 13 week contract position with a medical center in… https://t.co/7MZvO5htoZ 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/ Contract Registered Nurse- PCU- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in PCU to fill a 13 week contract position with a medical center in Inverness, FL!   Interested… https://t.co/aUdOI10a22 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/ Contract Registered Nurse- PCU- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in PCU to fill a 13 week contract position with a medical center in Inverness, FL!   Interested… https://t.co/UyYQOXiLgE 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/Contract Registered Nurse- Case Manager- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Case Management to fill a 13 week contract position with a medical center in… https://t.co/CsP3fi4Pva 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/Contract Registered Nurse- Dialysis- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Dialysis to fill a 13 week contract position with a medical center in Hudson, FL!  … https://t.co/oNTSZ0kiE4 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/Contract Registered Nurse- Dialysis- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Dialysis to fill a 13 week contract position with a medical center in Hudson, FL!  … https://t.co/aWwQCVcXKz 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/Contract Registered Nurse- CVICU- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in CVICU to fill a 13 week contract position with a medical center in Port Charlotte, FL!  … https://t.co/CcijcGggHw 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physician – Locum Tenens Urgent Care Physician Coverage is Needed in Florida: An exciting locum tenens urgent care physician opportunity is now available in Florida. The clinic hours are Monday through Friday from 8… https://t.co/i9R0Wp6WdP 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physician – Locum Tenens Dermatologist Coverage Needed in Florida: A new locum tenens dermatologist opportunity is now available in Florida. The work schedule will be Tuesday and Wednesday from 8:30 a.m. to 4 p.m. every… https://t.co/z8Exn2ljxu 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physician: Gastroenterologist is Needed for Locum Tenens Assistance in Florida: We are helping a Florida-based facility that is currently seeking a gastroenterologist to assist with coverage. Your assignment schedule… https://t.co/zGeuVJ7Kvq 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Qualified Evaluator – Psychologist/Psychiatrist: FL Statue 39.407 mandates that every child /adolescent in the care and custody of the Department of Children and Families (DCF) will have an evaluation/suitability… https://t.co/lAi3PCGPW0 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Contract/Travel Registered Nurse RN- PCU- Florida (Multiple Cities): Currently looking for a qualified Registered Nurse (RN) with experience in PCU to fill a 13 week contract position with a medical center in Florida!  … https://t.co/ZgxvHl4KTq 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/Contract Registered Nurse- Case Manager- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Case Management to fill a 13 week contract position with a medical center in… https://t.co/I2z0aRigwK 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Travel/Contract Registered Nurse- Dialysis- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Dialysis to fill a 13 week contract position with a medical center in Hudson, FL!  … https://t.co/OHOl2nZcWi 👇👀👇 #hiring #job #medical #career 🏥",
        "SOFTWARE ENGINEER – Capital See details ➡️ https://t.co/OFzkbUEwa1  #tech #jobs #IT #careers #hire #software",
        "Check out this #Lavender #Essential Oil Hand Cream @ https://t.co/CHXWyV58dZ read more 👉 https://t.co/Pk4AMR4QxR https://t.co/G4oXXMugqL",
        "Free Business Website with Zero coding 🚀  - - learn more 👉 https://t.co/zWvgr1Y6cX\n\n#website #iphone #android #ipad\n\n #websitedesign… https://t.co/jG8IKnSidj",
        "Free Website Builder 🚀 App - - learn more 👉 https://t.co/6v2MUnDCPE\n\n#webdesign #ecommerce  #website #iphone #android #ipad… https://t.co/R2nu2speAB",
        "World’s Fastest Website Builder 🚀 &amp; online marketing App - - learn more 👉 https://t.co/49JQ5CYSuc\n\n#website #iphone #android #ipad… https://t.co/KxD42Y6XSN",
        "Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License and F-1 Visa or OPT REQUIRED. You will receive a permanent… https://t.co/hLfqfJW4zY",
        "Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License and F-1 Visa or OPT REQUIRED. You will receive a permanent… https://t.co/KOL5RzsCq3",
        "Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License and F-1 Visa or OPT REQUIRED. You will receive a permanent… https://t.co/AuSi9jFJwB",
        "Contract/ Travel Registered Nurse RN – PCU- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in PCU to fill a 13 week contract position with a medical center in Ft. Pierce, FL!    – Salary: Get custom pay package from… https://t.co/tLxvEnibpW",
        "Contract/ Travel Registered Nurse RN – Step Down/ Tele – Palatka, Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Step Down/Tele to fill a 13 week contract position with a medical center in Palatka, FL!   Interested… https://t.co/w2dRIm534D",
        "Physical Therapist (PT) – Travel – Home Health – 134116: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Physical Therapist / Therapy Qualifications and Skills… https://t.co/pej0kWXLZC",
        "Contract/ Travel Registered Nurse RN – Oncology- Tallahassee, Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Oncology to fill a 13 week contract position with a medical center in Tallahassee, Florida!   Interested… https://t.co/ffg2jgvAkC",
        "Contract/ Travel Registered Nurse RN – ICU – Florida: Currently looking for a qualified Registered Nurse (RN) with experience in ICU to fill a 13 week contract position with a medical center in Plantation, FL!   Interested candidates must have a minimum… https://t.co/nY7ihn55kX",
        "Nursing:Cath Lab RN,TBD 12:00 AM-12:00 AM: POSITION: Cath Lab RN working TBD ( 12:00 AM-12:00 AM ) starting 03/25/2018 for 40 hours per week for 13 weeks. Inquire for specific facility details. https://t.co/PmHesFh0B6 REQUIREMENTS: – At least 2+ years’… https://t.co/10I9W0tnYE",
        "Contract/ Travel Registered Nurse RN – Oncology- Tallahassee, Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Oncology to fill a 13 week contract position with a medical center in Tallahassee, Florida!   Interested… https://t.co/5sSJldNaTE",
        "Contract/ Travel Registered Nurse RN – PCU- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in PCU to fill a 13 week contract position with a medical center in Ft. Pierce, FL!    – Salary: Get custom pay package from… https://t.co/LWJoHK8QzP",
        "Contract/ Travel Registered Nurse RN – MS/Oncology – Florida: Currently looking for a qualified Registered Nurse (RN) with experience in M/S Oncology to fill a 13 week contract position with a medical center in Miami, FL!   Interested candidates must… https://t.co/0uWgYvJFR8",
        "Physical Therapist (PT) – Travel – Home Health – 134116: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Physical Therapist / Therapy Qualifications and Skills… https://t.co/aHTTR5vkcv",
        "Physician – Locums to Perm FP or IM Physician Job Opportunity in Florida: A locums to permanent family practice or internal medicine physician opportunity is now available in Florida. The clinic hours are Monday through Friday form 9 a.m. to 6 p.m. They… https://t.co/eUo1BVazKh",
        "Nursing:Cath Lab RN,TBD 12:00 AM-12:00 AM: POSITION: Cath Lab RN working TBD ( 12:00 AM-12:00 AM ) starting 03/24/2018 for 40 hours per week for 13 weeks. Inquire for specific facility details. https://t.co/PmHesFh0B6 REQUIREMENTS: – At least 2+ years’… https://t.co/11zEzpTnm3",
        "Contract/ Travel Registered Nurse RN – PCU – Fort Pierce, Florida: Currently looking for a qualified Registered Nurse (RN) with experience in PCU to fill a 13 week contract position with a medical center in Ft. Pierce, FL!    – Salary: Estimated weekly… https://t.co/6jaockDF14",
        "Contract/ Travel Registered Nurse RN – Oncology- Tallahassee, Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Oncology to fill a 13 week contract position with a medical center in Tallahassee, Florida!   Interested… https://t.co/6VuRseyREk",
        "Contract/ Travel Registered Nurse RN – MS/Oncology – Miami, Florida: Currently looking for a qualified Registered Nurse (RN) with experience in M/S Oncology to fill a 13 week contract position with a medical center in Miami, FL!   Interested candidates… https://t.co/tCRXokRDUu",
        "Physical Therapist (PT) – Travel – Home Health – 134115: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Home Health – Outpatient Hybrid, no traveling required… https://t.co/GlISnX7nlE",
        "Contract/ Travel Registered Nurse RN – PCU- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in PCU to fill a 13 week contract position with a medical center in Ft. Pierce, FL!    – Salary: Get custom pay package from… https://t.co/C7WzRES3WW",
        "Contract/ Travel Registered Nurse RN – PCU- Florida: Currently looking for a qualified Registered Nurse (RN) with experience in PCU to fill a 13 week contract position with a medical center in Ft. Pierce, FL!    – Salary: Get custom pay package from… https://t.co/ihWA5sZ5JV",
        "Contract/ Travel Registered Nurse RN – MS/Oncology – Florida: Currently looking for a qualified Registered Nurse (RN) with experience in M/S Oncology to fill a 13 week contract position with a medical center in Miami, FL!   Interested candidates must… https://t.co/BbwFIw2ihj",
        "Contract/ Travel Registered Nurse RN – ICU – Florida: Currently looking for a qualified Registered Nurse (RN) with experience in ICU to fill a 13 week contract position with a medical center in Plantation, FL!   Interested candidates must have a minimum… https://t.co/HgPVgWBNl0",
        "Contract/ Travel Registered Nurse RN – Step Down/ Tele – Palatka, Florida: Currently looking for a qualified Registered Nurse (RN) with experience in Step Down/Tele to fill a 13 week contract position with a medical center in Palatka, FL!   Interested… https://t.co/InQtFSaB87",
        "Contract/ Travel Registered Nurse RN – ICU – Florida: Currently looking for a qualified Registered Nurse (RN) with experience in ICU to fill a 13 week contract position with a medical center in Plantation, FL!   Interested candidates must have a minimum… https://t.co/2Aohwz5ijW",
        "Contract/Travel Registered Nurse RN- PCU- Florida (Multiple Cities): Currently looking for a qualified Registered Nurse (RN) with experience in PCU to fill a 13 week contract position with a medical center in Florida!   Interested candidates must have a… https://t.co/eKIXDaZfyF",
        "Physical Therapist (PT) – Travel – Home Health – 134116: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Physical Therapist / Therapy Qualifications and Skills… https://t.co/xe9vIt91Ka",
        "Nursing:Cath Lab RN,TBD 12:00 AM-12:00 AM: POSITION: Cath Lab RN working TBD ( 12:00 AM-12:00 AM ) starting 03/22/2018 for 40 hours per week for 13 weeks. Inquire for specific facility details. https://t.co/PmHesFh0B6 REQUIREMENTS: – At least 2+ years’… https://t.co/bmundwkaPZ",
        "Contract/Travel Registered Nurse RN- PCU- Florida (Multiple Cities): Currently looking for a qualified Registered Nurse (RN) with experience in PCU to fill a 13 week contract position with a medical center in Florida!   Interested candidates must have a… https://t.co/C0UIo1MdqD",
        "Physical Therapist (PT) – Travel – Home Health – 134115: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Home Health – Outpatient Hybrid, no traveling required… https://t.co/Mv7L2QhEXP",
        "Physical Therapist (PT) – Travel – Home Health – 134116: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Physical Therapist / Therapy Qualifications and Skills… https://t.co/wzRRZailiE",
        "Contract/ Travel Registered Nurse RN – MS/Oncology – Miami, Florida: Currently looking for a qualified Registered Nurse (RN) with experience in M/S Oncology to fill a 13 week contract position with a medical center in Miami, FL!   Interested candidates… https://t.co/TNswN2Snfb",
        "Contract/ Travel Registered Nurse RN – MS/Oncology – Florida: Currently looking for a qualified Registered Nurse (RN) with experience in M/S Oncology to fill a 13 week contract position with a medical center in Miami, FL!   Interested candidates must… https://t.co/ogg4VtnRBi"
      ]
    }
  }
}