{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Nice :))) https://t.co/u8fMmTLzJO",
        "Random Bot Games: Inspiration Motivation Quotes https://t.co/EwTSsrX5fN",
        "https://t.co/k6zORbx7SW",
        "https://t.co/k6zORbx7SW https://t.co/QXCRKNYmZI",
        "@yourhourlyquote https://t.co/k6zORbx7SW",
        "RT @yourhourlyquote: https://t.co/c1lrIdwhvI Every problem has a gift for you in its hands. - Richard Bach #quoteme #quotedaily #quotesvn #…",
        "RT @yourhourlyquote: https://t.co/c1lrIdwhvI A house divided against itself cannot stand. - Abraham Lincoln #quotestoliveby #quoteofthe #qu…",
        "RT @yourhourlyquote: https://t.co/c1lrIdwhvI I believe that every person is born with talent. - Maya Angelou #qotd #lifequotes #quotetattoo…",
        "RT @yourhourlyquote: https://t.co/c1lrIdwhvI I will prepare and some day my chance will come. - Abraham Lincoln #quotesoflife #quotesforyou…",
        "RT @yourhourlyquote: https://t.co/c1lrIdwhvI If you come to a fork in the road, take it. #quoter #quotetoliveby #qotd #lovequotes #quotesfo…",
        "RT @dexmoda_: Se tu mismo, https://t.co/HmK2SDJstN  #Orgullo2017 #WorldPride2017 #WorldPrideMadrid #sandalias #verano #moda #deportivos #Lo…",
        "⚡️ “Inspiration Motivation Quotes”\n\nhttps://t.co/cAo5HwLMZk",
        "RT @yourhourlyquote: The mind unlearns with difficulty what it has long learned. - Seneca #QuoteToSuccess #quoteshourly #quotesoftheday #qu…",
        "RT @yourhourlyquote: Intuition will tell the thinking mind where to look next. - Jonas Salk #quotesaboutlife #quotepage #quotes2inspire #mo…",
        "RT @yourhourlyquote: Science is organized knowledge. Wisdom is organized life. - Immanuel Kant #motivationalquote #quotesaboutlife #quoteof…",
        "RT @yourhourlyquote: Speak when you are angry and you will make the best speech you will ever regret. - Ambrose Bierce #quotesforyou #thego…",
        "RT @yourhourlyquote: You can't stop the waves, but you can learn to surf. - Jon Kabat-Zinn #quoteoftheday #motivationalquote #quoteofthe #q…",
        "RT @yourhourlyquote: I recommend you to take care of the minutes: for hours will take care of themselves. - Chesterfield #quoter #quoteshou…",
        "RT @yourhourlyquote: If I could reach up and hold a star for every time you've made me smile, the entire evening sky would be in the palm o…",
        "RT @yourhourlyquote: The secret to a rich life is to have more beginnings than endings. - Dave Weinbaum #quotesforhim #quotespage #quotesfo…",
        "RT @yourhourlyquote: Impossibilities are merely things which we have not yet learned. - Charles Chesnutt #motivate #positivequotes #quotes…",
        "RT @yourhourlyquote: Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish. - John Adams…",
        "RT @yourhourlyquote: Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who ge…",
        "RT @yourhourlyquote: Life a culmination of the past, an awareness of the present, an indication of the future beyond knowledge, the quality…",
        "RT @yourhourlyquote: Those who try to do something and fail are infinitely better than those who try nothing and succeed. - Lloyd Jones #Qu…",
        "RT @yourhourlyquote: By believing passionately in something that does not yet exist, we create it. - Nikos Kazantzakis #lovequotes #success…",
        "RT @yourhourlyquote: Conflict is the gadfly of thought. It stirs us to observation and memory. It instigates to invention. It shocks us out…",
        "RT @yourhourlyquote: Deeds of kindness are equal in weight to all the commandments. - Talmud #quotesoftheday #quotesofig #quote #mindquote…",
        "RT @yourhourlyquote: The beginning of wisdom is found in doubting; by doubting we come to the question, and by seeking we may come upon the…",
        "RT @yourhourlyquote: Everything in life is luck. - Donald Trump #quoteaday #quotesofinstagram #yourhourlyquote #quoteapic #powerful #quotec…",
        "RT @yourhourlyquote: Love vanquishes time. To lovers, a moment can be eternity, eternity can be the tick of a clock. - Mary Parrish #quotes…",
        "RT @yourhourlyquote: When you have got an elephant by the hind legs and he is trying to run away, it's best to let him run. - Abraham Linco…",
        "RT @yourhourlyquote: Great are they who see that spiritual is stronger than any material force, that thoughts rule the world. - Ralph Emers…",
        "RT @yourhourlyquote: Do not turn back when you are just at the goal. - Publilius Syrus #yourhourlyquote #quoteofthenight #quotesaga #quotes…",
        "RT @yourhourlyquote: Each player must accept the cards life deals him or her: but once they are in hand, he or she alone must decide how to…",
        "RT @yourhourlyquote: Autumn is a second spring when every leaf is a flower. - Albert Camus #quatestagram #quoteaccount #quotesgram #quotess…",
        "RT @yourhourlyquote: All achievements, all earned riches, have their beginning in an idea. - Napoleon Hill #yourhourlyquote #quotesforteens…",
        "RT @yourhourlyquote: Nature gave us one tongue and two ears so we could hear twice as much as we speak. - Epictetus #quotewithyouranswer #q…",
        "RT @yourhourlyquote: The beginning is always today. - Mary Wollstonecraft #quotesofig #quotepic #quotesforlife #lovequotes #quoteoftheyear…",
        "RT @yourhourlyquote: Life is just a chance to grow a soul. - A. Powell Davies #quotesandsayings #quotesilove #quotesdaily #Quotee #quatesta…",
        "RT @yourhourlyquote: If one does not know to which port is sailing, no wind is favorable. - Seneca #quotewithaselfie #quotesofinstagram #li…",
        "RT @yourhourlyquote: The deepest craving of human nature is the need to be appreciated. - William James #quotedaily #quotetoliveby #quoteof…",
        "RT @yourhourlyquote: Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity - Louis Pasteur #quotes2…",
        "RT @yourhourlyquote: All know the way; few actually walk it. - Bodhidharma #quatestagram #quoteme #dailyquotes #quotecalendars #quoteforthe…",
        "RT @yourhourlyquote: When you doubt your power, you give power to your doubt. - Honore de Balzac #quoteofthe #quotesaboutlife #quotesforher…",
        "RT @yourhourlyquote: Learning without reflection is a waste, reflection without learning is dangerous. - Confucius #quotestoliveby #quotesf…",
        "RT @yourhourlyquote: Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of…",
        "RT @yourhourlyquote: If you're feeling low, don't despair. The sun has a sinking spell every night, but it comes back up every morning. The…",
        "RT @yourhourlyquote: Without this playing with fantasy no creative work has ever yet come to birth. The debt we owe to the play of the imag…",
        "RT @yourhourlyquote: Your mind will answer most questions if you learn to relax and wait for the answer. - William  Burroughs #quotecalenda…",
        "RT @yourhourlyquote: Blessed is the person who is too busy to worry in the daytime, and too sleepy to worry at night. - Leo Aikman #quotesa…",
        "RT @yourhourlyquote: Experience can only be gained by doing not by thinking or dreaming. - Byron Pulsifer #motivate #quotesforgirls #will #…",
        "RT @yourhourlyquote: A jug fills drop by drop. - Buddha #quoteoftheday #quotepage #quotesoftheday #quotesfordays #will #quotestoremember #t…",
        "RT @yourhourlyquote: There is as much greatness of mind in acknowledging a good turn, as in doing it. - Seneca #quoter #quotesandsaying #ch…",
        "RT @yourhourlyquote: Doing what you love is the cornerstone of having abundance in your life. - Wayne Dyer #quotespage #champion #quotesofi…",
        "RT @yourhourlyquote: Much wisdom often goes with fewer words. - Sophocles #goodquote #quotestoliveby #quotesoflife #quotesforlife #quotesof…",
        "RT @yourhourlyquote: There are no failures. Just experiences and your reactions to them. - Tom Krause #quotesvn #quoteaccount #lovequotes #…",
        "RT @yourhourlyquote: I have done my best: that is about all the philosophy of living one needs. - Lin-yutang #quotecalendars #QuoteToSucces…",
        "RT @yourhourlyquote: The secret of success is constancy to purpose. - Benjamin Disraeli #quotedaily #quotesandsaying #powerful #quotesofthe…",
        "RT @yourhourlyquote: You were not born a winner, and you were not born a loser. You are what you make yourself be. - Lou Holtz #quotesabout…",
        "6 Reasons You Might NOT Have What It Takes To Be A Digital Nomad https://t.co/ozpNHRcl44 vía @YouTube",
        "My Favourite Place To Visit In Seville, Spain 😍 https://t.co/FbKi2gQHXa vía @YouTube",
        "How To Visit Spain; 4 Cities In 2 weeks; https://t.co/MBGoj6R5QG vía @YouTube",
        "How To Plan Your German Holidays; 4 cities in 2 weeks https://t.co/4cYbEMybSe vía @YouTube",
        "How To Make Travel Videos From Scratch https://t.co/2lRolDWQMM vía @YouTube",
        "5 Travel Girls Share Why They Travel 🌎 https://t.co/ccr9TLPNkO vía @YouTube",
        "6 Things To See and Do In Seville / Que hacer y que ver en Sevilla https://t.co/rS46niugfK vía @YouTube",
        "RT @unicomplutense: 'Downtown, Aventura en el Metro', videojuego que enseña a #jóvenes con síndrome #Down a moverse por el Metro Madrid: ht…",
        "RT @BaltaFM: thx IEEE Educon conference for the best paper award for our work in #learninganalytics for #seriousgames @BeaconingEU @RageApp…",
        "RT @yourhourlyquote: You have to believe in yourself. - Sun Tzu https://t.co/eE7ujz8d0Z",
        "RT @yourhourlyquote: Love is the only force capable of transforming an enemy into friend. - Martin Luther King, Jr. https://t.co/Tk7YTr2Wtd",
        "RT @yourhourlyquote: Don't let today's disappointments cast a shadow on tomorrow's dreams. https://t.co/j9HqgDEaKQ",
        "RT @yourhourlyquote: Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow. - Melody Beattie https:/…",
        "RT @yourhourlyquote: Staying in one place is the best path to be taken over and surpassed by many. - Byron Pulsifer https://t.co/MxivzQX8UN",
        "RT @yourhourlyquote: If you seek truth you will not seek victory by dishonourable means, and if you find truth you will become invincible.…",
        "Swap The Glyph Gameplay: http://t.co/TKFliY7nKc vía @YouTube",
        "Swap The Glyph gameplay: http://t.co/IYo0569atf vía @YouTube",
        "@androidapps_com @Androide_Mex @Memetizando @MemerRetweet @MundoMemes @memedroid @elandroidelibre https://t.co/UjQ0iy4MRc",
        "Meme Ping Pong Online: http://t.co/KDT8jaKZig via @YouTube",
        "https://t.co/UjQ0iy4MRc\n#meme #ping #pong #online #android #store http://t.co/Nw3jlsfiKe",
        "#Mini #Animals game only for #Android, it's #free\nhttps://t.co/Fv5mDdubTi http://t.co/mLynusBxwe",
        "Yo ya he votado #AngryMonsters para #android de @randombot_games ¿y tú? http://t.co/R1j2HIOYFR vía @cocoua_android",
        "He compartido #MiniAnimals para #android en cocOua, vota! http://t.co/ZQQLPqsSaT vía @cocoua_android",
        "https://t.co/Fv5mDdubTi #18ThingsIWant",
        "\"Our Moment\" https://t.co/Fv5mDdubTi",
        "https://t.co/Fv5mDdubTi",
        "Angry Monsters Android HD: http://t.co/GNxGlJAS9U via @YouTube",
        "¡Echa un vistazo a Angry Monsters en Google Play! https://t.co/VkEtGnFvqL",
        "¿Tienes #Angry #Monsters en tu móvil? https://t.co/VkEtGnFvqL\n@TekCommando @Enumerados @GeekZon3 @HardwareAndy @tweetsandroid @AndroidQuery",
        "https://t.co/VkEtGnFvqL\n@badlogicgames @android_db @AndroidPlayApp @areandroid @vmiandroid @xatakandroid @universoandroid @androidworldit",
        "#AngryMonsters para #android en cocOua, vota! http://t.co/mHQTFFbFLI vía @cocoua_android",
        "#Angry #Monsters game only for #Android, it's #free\nhttps://t.co/VkEtGnFvqL http://t.co/hHZqqhvmqs",
        "RT @cocOua_android: @randombot_games: Bubble Balls  ha salido a la principal en http://t.co/zZJDXq0b...#androidapp",
        "I uploaded a @YouTube video http://t.co/ryPDv5V1 Bubble Balls - Google Play Trailer",
        "Nuevo juego gratis para #android: Bubble Balls con estadísticas #online y mucha diversión disponible en:\nhttps://t.co/hv5nzkfE",
        "#Bubble #Balls game only for #Android using #Swarm and #libgdx https://t.co/hv5nzkfE http://t.co/qwfgpgQJ",
        "¡Echa un vistazo a Bubble Balls en Google Play! https://t.co/hv5nzkfE",
        "He compartido #BubbleBalls para #android en cocOua, vota! http://t.co/N2raDslv vía @cocoua_android",
        "IOX [Líneas y cuadrados] [v1.3] [Android] [Google Play] http://t.co/nr4ydQHv vía @sharethis",
        "Meme Ping Pong v1.1 [Android] [Google Play] http://t.co/qQpEysb8 vía @sharethis"
      ]
    }
  }
}