{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @leithlate: #saveleithwalk #Leith https://t.co/Ruu1QwPX5Y",
        "#InternationalCatDay https://t.co/00FmXvK58j",
        "RT @lindasomervill: Leith Walk demolition plans are in. 12,000 people signed up against this. Local politicians now need to take action to…",
        "Bloomin heck what century are we in again? https://t.co/IrnKdIQvcC",
        "RT @LordWoolamaloo: I love this - someone is hand-carving tiny wooden robots, then leaving them along the seafront areas of #Edinburgh with…",
        "@williamsonkev Very true. Progress is needed but bulldozing all the character out of the place is not the answer or the way to do it. @saveleithwalk #saveleithwalk",
        "@Beathhigh @Jo_Caulfield Spoilers Ian.",
        "@DrJaninaRamirez Cockwomble.",
        "@RenZelen @thezoverlord I wish they would stop referring to him as \"intelligent\" as I have said before he reminds me of these self inflated Georgian aristo who were just educated enough to give the appearance of being educated. Utter cockwomble.",
        "RT @williamsonkev: For Leith this is on par w/ Nazi blitz of WW2. Targeted destruction of a community by Drum &amp; @EdinburghUni 4 profit. htt…",
        "RT @spfl: #OnThisDay in 1995 @RaithRovers_FC made their European debut in style, putting 4 goals past Faroese side Gotu in the UEFA Cup Pre…",
        "@RenZelen @BBC Boris is like one of those Georgian gentleman who were given just enough education for them to sound plausibly educated to people who are not. He is everything the old Tory party enshines. Bellicose, blinkered, backward looking, power mad    cockwomble",
        "RT @Jo_Caulfield: Best show of #edinburghfestival ... I’d give the crowd 5 stars. https://t.co/wdCFKlTjgC",
        "@djhenshall I got one O grade.....a C in History...and I scraped that. (They did not even mention Maths and Arthimetic ha!)",
        "RT @Knifeworld: Here's a picture of Cardiacs from 2005 that you've never seen before.\n#cardiacs https://t.co/yW2VozFBZL",
        "@pieandbov At some point the law of diminishing returns will kick in for the EP...but by then main clubs will have Euro League and the money will all go there and the domestic leagues will just be left to eat off whatever crumbs are left.",
        "PJ Harvey - Rid Of Me - 08 50ft Queenie  https://t.co/nOXMOWzvWk Shake it..",
        "RT @mixedemt: 55 million streams . $1700 dollars . Think again if you think streaming is a good thing !! https://t.co/Qa8jlp8Gyy",
        "The gentle pleasures of watching football in the Scottish Borders https://t.co/n45Ijan2OF",
        "@JimSpenceSport @mstewart_23 @GrahamSpiers Waiting for the return of cardigans and brogues to happen. Then all will be well",
        "German pensioners break free from retirement home to attend heavy metal festival https://t.co/zC7uJnKId5 via @telegraphnews  @Kezzang69 @chris_sheph that will be us in the future...",
        "@berenyi_miki Ha look at his face. By night I am I scream in rock band...during the day  I go wheeee!",
        "RT @berenyi_miki: Golf buggies are now commonplace at festivals but back in 1992 they were an “Oooh! ooh! me next!” novelty. Emma was so en…",
        "RT @mech2112: Now that's a stage setup =-) https://t.co/h4yyxXLjdM",
        "I am no SW geek but go back to Snoke's speech at Rey- He gave the next film a massive get out when he owns up about manipulating the visions Rey had been having- what else did he manipulate? https://t.co/xcyB0czLC0",
        "When bands wore proper shirts https://t.co/BUOv9OlTKq",
        "@ManMadeMoon be careful what  trickles off Donald..that's all I'm saying",
        "Indeed. I shall not be giving them that. https://t.co/sLWfi7HTYm",
        "@RenZelen @ManMadeMoon  https://t.co/qJRoCaB8YU",
        "@RenZelen @thezoverlord Hmm had mixed feelings about some of it. Last half was the weakest part.",
        "RT @Fitba_Facts: Rangers red cards last 3 seasons: 11\nRangers opposition red cards last 3 seasons: 15\n\nRangers penalties awarded in last 3…",
        "RT @pieandbov: This week we are starting our nationwide campaign to get fans heading the ball back whenever it comes into the stands.\n\nI wa…",
        "@jonfavs Raith Rovers threw away a lead again in their opening game of the season.",
        "DC and the posse waiting for the BASS to drop... https://t.co/pgyzD1knc8",
        "RT @MPeakeOfficial: A statement in response to the @DailyMailUK @mailonsundaySTL @MailOnline article about my recent voiceover work for an…",
        "RT @RenZelen: Rich, reckless Brexit zealots are fighting a new class war | John Harris | Opinion | The Guardian https://t.co/lOEOHqyRWZ",
        "RT @EmmaKennedy: Thread https://t.co/vj0oIOBLvR",
        "@fleetstreetfox In Dundee the locals  call them \"Circles\".  Apt for  politics at the mo as well.",
        "RT @avalanche_edin: Getting enquiries about @twbf but no news I'm afraid. Last I heard they were working on their third album and remasteri…",
        "RT @testingconcepts: What is Software Testing? Why is it so important? What is Software Testing? Why is it so important?  TechnotificationF…",
        "@Kezzang69 air guitar on Friday was something to behold, not as good as his air drumming in 83's tho @chris_sheph \n\nhttps://t.co/ZGhuYZ73FS",
        "@HeleneMidhurst @iskibar14 @IsolatedBrit No she would of voted against Brexit.",
        "@HeleneMidhurst @iskibar14 @IsolatedBrit No. She is planning to go for British Citizenship at some point.",
        "@auntieshotshots @SteveMasonKBT Should of been in East Fife colours tho 🤔",
        "RT @RockNRollPics: 5 August 1967, Pink Floyd released their first studio album \"The Piper at the Gates of Dawn\" https://t.co/RlgLZyTkFZ",
        "ahh bring back opium dens and duelling at dawn..that will sort them out. https://t.co/3ktnQK7puo",
        "RT @franticplanet: Word from Heaven is Barry Chuckle's already knocked Jesus off a ladder and accidentally poured a giant bowl of custard a…",
        "Guitar Moves with Keith Richards: \"There's Two Sides to Every Story\" (Pa... https://t.co/TTHc4JB9w0 I can listen to Keef all day..",
        "From an expert. Read this. 👇 https://t.co/SsJRUWyQvO",
        "RT @Little_Love_FV: Euan rocking it old school ;-) @LeithDepot #Leithwalk #Leith #llfv #Edinburgh #Edinburghmusic #Rocking https://t.co/V8g…",
        "RT @UandCEdinburgh: 🔝 #Edinburgh Gigs 05/08:\n\n&gt;#TheCowShed - @juliahartmusic 1pm\n&gt;#TheWeePub - @DANGERMULE solo acoustic 3pm\n&gt;@BelowBrig #L…",
        "@AlasdairStuart @dedbutdrmng I have this vision that Picard is running a small winery when the federation comes knocking on his door to solve the disappearance of some high ranking official who if they are found will mean the end of the world..",
        "Anna Von Hausswolff Plays An Epic Pipe Organ In New York https://t.co/xXaIaFY1Io Its Sunday..so some music in a Church..",
        "@mrewanmurray so he will end up at Newcastle next season...",
        "@Kezzang69 They are all pretty good. Follow this on twitter..",
        "@Kezzang69 Paul looking camp as ever in that photo.",
        "Faith No More - R n' R https://t.co/3ywoc3QWlk MOSH MOSH...",
        "RT @PeterCarroll10: I’ll be repping @GuyB_rockshow and Great Music Stories at tonight’s awesome gig, featuring @ThoseDamnCrows @FragileThin…",
        "RT @BeanoOfficial: It’s come to our readers attention that @Jacob_Rees_Mogg has been masquerading as Beano character Walter Brown. A clear…",
        "@RenZelen Shakespeare would have been inspired by this mess..now what would he have called the play..🤔",
        "I remember those days well. No one had any money either and our teams did well in Europe hmmm🤔 https://t.co/Q11Z47Lro8",
        "Otis Rush: I`Cant Quit You Baby https://t.co/rRh5vJp8aY Ooft they could sing back 'em days",
        "R.L. Burnside - I'm Goin' With you Babe https://t.co/JUxkJXqVSz Saturday mild hangover groove..",
        "Proper rock @tygersofpantang at @StramashEdin 🤘🤘 https://t.co/Wz3PnUoGbr",
        "Playing Metallica now...Seek and Destroy...ooft https://t.co/ndPI0j8kvK",
        "Support act are playing every 70's 80's rock classics. They are making @Kezzang69 cry with joy https://t.co/e71cunhZpS",
        "Lookin for some Tush... https://t.co/roTM48bFl2",
        "Opening act..#rock #rockandroll https://t.co/zAVmgfUEFu",
        "Let's rock... https://t.co/k8TlyFuaX9",
        "Mogg is the head of the Brexit Brotherhood, its a cult that no one truly understands the belief system that its built around-it just exists https://t.co/ilt4YzL7NN",
        "RT @KevinMcCarthyTV: Scene is pure genius. Nolan &amp; Pfister built a massive spinning hallway as homage to Kubrick’s 2001. Always amazed me h…",
        "Hmm us Gingers are taking over the world \nhttps://t.co/OX8mzyhx9t",
        "Going to see Tygers of Pan Tang the nicht. So there might be a bit of mid 80's metal reminiscing going on with @Kezzang69 #RockAndRoll @tygersofpantang",
        "@IsolatedBrit My wife is Polish has been here for a long time now. She keeps asking me what is happening and how did people not realise the mess this would be, meanwhile she is worrying about what will happen next year and I have no answers",
        "Its #InternationalBeerDay as if need any excuse for beer tonight...ahem in moderation of course.",
        "@RenZelen Brexit Brotherhood  have always wanted a hard brexit. Trying to figure out their logic is like trying understand the inner dynamic of a religious cult that has gone out of control.",
        "Today's Fife As F- award goes to  Fife Seagulls https://t.co/yFjfA4EMiV",
        "RT @krishgm: The clue is in the words disorderly and cliff-edge, says Mark Carney, when asked about the economic impact of what the Bank of…",
        "@tygersofpantang what time do you start the set the nicht! Looking forward to it 🤘🎸",
        "@jlsinc Mad dogs and Englishmen and all that...",
        "RT @RaeComm: Still reading tweets from Scots expressing hope that Scottish teams go out. Sorry, will never understand that mindset. Small c…",
        "@marcrileydj Simon  Kirke and Phil Rudd. In the pocket no nonsense drummers.",
        "@SRuhle @mybookishways Well you can imagine the scenes if they played \"It's Raining Men\"",
        "So that's how he could feel the force...@HamillHimself https://t.co/xCwK0QtYGa",
        "@Kezzang69 Ha. Saying that watching Hibs this season is going to be mental...btw have you looked out your spandex breeks?",
        "Silly money. https://t.co/THbJ2gewv8",
        "RT @BBCSportsound: Full-time! Asteras 1 Hibs 1 (agg 3-4)\nHibs are through to the next round of the Europa League Qualifiers\nPost-match reac…",
        "Well done Hibs! Mon Aberdeen and Rangers noo!",
        "@doug_johnstone It's the sort of thing you see on trash US TV late a night when they bring on the loons and the only people that are watching are on their meds",
        "Disagree with the @PremierSportsTV commentators on the Rangers game. They are really toiling. If the Croatian team had a bit more up front they would be ahead.",
        "RT @swissadam1: @_Bands_FC These 4 are my favourites https://t.co/iRxmNlF6co",
        "@mrewanmurray Daily Record already debating if he is Rangers/Celtic fan.",
        "That's a stoatter! https://t.co/TfOOMkqEt2",
        "#Hibs a goal to good and now playing 10 men. Looking good. #EuropeanChampionships",
        "RT @StephenKing: I think it would be nice if all the news media got together and refused to report or discuss Blabbermouth Don’s tweets for…",
        "@DrJaninaRamirez I am planning to have Pictish one when I turn a manly 50 next year...&lt;tatoo free at the mo ha&gt;",
        "Quick set up a crowd fund for the poor man.... https://t.co/iy79FTqGMA",
        "@thezoverlord @andymannion77 @boblikethebird Radge. C***ybaws.Dreich.Puggled.Stooshy",
        "@Robert___Harris hmm London during the Black Plague was probably up there with the current situation.",
        "@Jo_Caulfield Wait there are not burning people in the Brexit play..dammit I like a good burning.."
      ]
    }
  }
}