{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @EdinburghUni: Bill Gates says some of the world’s best research is taking place in Edinburgh. @gatesfoundation and @DFID_UK today annou…",
        "RT @DFID_UK: Bill Gates explains why #UKaid is partnering with @GatesFoundation to fund groundbreaking research to protect agriculture and…",
        "RT @EdinburghUni: The future of Scotland’s international relations will be discussed at ‘Global Heritage, Global Ambitions: Scotland’s Inte…",
        "Modern amnesia.....https://t.co/r8lq6NylR5 @francis_ogorman",
        "RT @PickersgillM: Last few days to apply for this @IASH_Edinburgh #postdoc fellowship in #digitalscholarship: https://t.co/ru0qoE7FEC #huma…",
        "Thank you for all your amazing contributions and energy - not forgetting all the fun and good company along the way! All best for whatever comes next.... https://t.co/jFqTIjxrzn",
        "RT @melissaterras: Come and work with us (me!) at @EdinburghUni - Lead Digital Research Services Facilitator linking Arts, Hum &amp; Soc Scienc…",
        "Indeed Murray.... https://t.co/fUZ3dqGL1U",
        "So sad to hear that Nick Phillipson died today.....what a fabulous man and great #enlightenment scholar @HCAatEdinburgh @EdinburghUni  He’ll be sorely missed",
        "Message from the Skies: Val McDermid's projected story – in pictures https://t.co/2kaNkYJdkz",
        "RT @RCS_TheExchange: Come and work with us! Research Assistant @RCStweets supporting 'What's Going On Now?' - a major strategic project on…",
        "RT @UoE_EFI: Registration is open for the Latent Image Conference, which will explore  the complexity of images in a variety of realms, inc…",
        "Try this link https://t.co/z6cI8BWdXF https://t.co/pYMJXRpy1Q",
        "Congratulations to @hey_arno  @eca_edinburgh Ian Underwood @EdinburghUni , @WhizzKidz and @Duchenne on winning this @PostcodeLottery award! https://t.co/zEng4XnK3H",
        "RT @Michaelacbenson: Know any #ECR #socialscientists who need a bit of money to do some research? @TheSocReview just launched a new kick st…",
        "RT @YoungAcademySco: Are you interested in informing #policy for the #publicgood by working on interdisciplinary advice papers, responses,…",
        "Looking forward to it Gareth....! https://t.co/Ry1jNKsW3v",
        "RT @EdinUniLEL: Punctuate, Punctuate; Punctuate!\nGeoff Pullum on the importance of accurate punctuation and how it could even help you beco…",
        "RT @EdinUniCAHSSres: .@EdinUniLEL's Bob Ladd appeared on @BBCWorld's #Crowdscience podcast episode, \"When Does Speech Become Music?\" Listen…",
        "good news for #distancelearning #postgraduate #students https://t.co/KtDriHfu8q",
        "RT @claudiakincaid: Excellent new, free MOOC here from the Digital Education team @EdinburghUni @spsgradschool \"Introduction to Social Rese…",
        "@UoE_IICR @UoE_EFI https://t.co/HWBnc0s3Wv",
        "RT @SGSAH_: You have less than a week to apply to join the world's first national graduate school for the arts &amp; humanities as Knowledge Ex…",
        "RT @BPSOfficial: Listen to a recording of Steve Reicher's joint British Academy / British Psychological Society Lecture on the rise of auth…",
        "take Olga! :) https://t.co/k2wIPN4f6I",
        "Strange definition of science......@BPSOfficial https://t.co/iNOj2ZqSEE",
        "You should catch this @blueridgegurl https://t.co/P2blvsF8xV",
        "One of my favourites too.... https://t.co/D711XY2wkS",
        "Fabulous portraits! https://t.co/MywyImowXD",
        "RT @scottishmusic: FUNDING available to strengthen #YouthMusic in Scotland up to £750 individuals &amp; £5,000 organisations via @CreativeScots…",
        "RT @africanstudies: Come join us! Amazing opportunity for Early Stage Researcher in Humanitarian Interventions and Political Security in Af…",
        "RT @eca_edinburgh: We're inviting S2-S5 school pupils to help make a mural in Princes Street Gardens. Learn about and create your own publi…",
        "RT @artsemergency: We're building an ALTERNATIVE to old boy networks, join us, donate to us, pass on your privilege, give the next generati…",
        "Congratulations on this new @ahrcpress award James Cook @eca_edinburgh @StCeciliasHall #immersiveexperiences https://t.co/IoMj4rNtjr",
        "New #professors signing @EdinburghUni professorial roll Linda McKie @uoessps and Candace Jones @uoebusiness https://t.co/O48oQGV3Fw",
        "New #professors signing @EdinburghUni professorial roll @MorayHouseHoS @mastersnurseed https://t.co/l71BUgyE15",
        "@RCStweets https://t.co/J7paxw9bEt",
        "RT @jar: New @EdinburghUni competition for students to imagine the future of the university library. Entries can be in writing, images, or…",
        "It’s been filmed..... https://t.co/4l34JpeVt1",
        "Great #inaugural from Prof Toby Kelly @uoessps #anthropology talking about #conscience @EdinUniCAHSSres https://t.co/8Vqe5g4Wug",
        "Fabulous idea! (How about it @JoyVamvakari ?!) https://t.co/zu6k5ZVdDx",
        "RT @BrianDonnellyHT: This Edinburgh music hall has a unique orchestral heritage. Pics by @heraldscotland's @Gogsy. Thanks go to @EdinburghU…",
        "RT @Ecran99: Senior Lecturer in Architectural Design and Contemporary Technologies at Edinburgh School of Architecture and Landscape Archit…",
        "Applications open for the @YoungAcademySco https://t.co/PXHgo4bSCE",
        "All welcome to The Fennell Lecture on 'Travellers, Kings and Empire in the Pacific's Age of Revolutions'\nBook here https://t.co/lwwIQ2nhxv",
        "Cyber security funding opportunity @EdinUniCAHSSres  https://t.co/s2lHQ4yEit",
        "RT @BarbaraBompani: Thinking about many overseas colleagues that I’d like to have in Edinburgh for 6 months (or more!).  Deadline on Januar…",
        "Great opportunity to hold a fellowship at @IASH_Edinburgh  https://t.co/AvxzT44DGO",
        "RT @wmvanvliet: Last time was a blast! Looking forward to #brainTC this year! https://t.co/lL1IRdNq0N",
        "RT @SocSciScotland: Direct link to register for Prof. Matt Flinders' \"Social Sciences in the  21st Century\" masterclass next month is  http…",
        "RT @jeffreysharkey: Yo-Yo Ma on why humans need culture https://t.co/YWOw45XmFL",
        "RT @le_roux_nicolas: We are looking for extraordinary speakers for the Montreal AI Symposium. I'm making this call to avoid inviting the sa…",
        "RT @mcintosh2001: New #PhD studentships in #depression &amp; #DataScience @EdinburghUni e.g. https://t.co/I1GxcqzmWc https://t.co/84PEsPfBGN",
        "Thanks! Any news on EDI-MK 8:51? https://t.co/0V08CAxm7C",
        "RT @EdUniLibraries: ALL LIBRARY CLOSURE: we are sorry to announce all University of Edinburgh Libraries including Main Library will be clos…",
        "It’s a difficult call Ben, but I’m sure  everyone’s trying to do their best for staff and students in trying and changing circumstances. Stay safe https://t.co/ibBIWCM6Cn",
        "Newsflash\n@EdinburghUni will now be closed again tomorrow (2nd March) given deteriorating weather conditions #snowday #closure",
        "#whiteout #Edinburgh #snow https://t.co/A4Unz7tPnh",
        "@VirginTrains thanks for all your updates. Do you have any idea yet of whether trains will be running tomorrow Edinburgh - Milton Keynes or when decision will be made? (I'm booked on 08:52)",
        "It is indeed. Many congratulations to them all! https://t.co/GOsyqlUBn3",
        "@joshaw @hazelh @smcairnx @HoneybHighton https://t.co/2O7tYYvnAW",
        "RT @SGSAH_: \"Sufragette Cities\" was funded through the 2016 scheme, looking at the items related to the suffrage movement held in Scottish…",
        "RT @CathLoveday: Great work from @jonmsutton @EllaRhodesPsy and the @psychmag team - always pushing forward with new ways to communicate to…",
        "RT @NatGalleriesSco: We're bracing ourselves for snow! ❄️\n\nIn the meantime,  here's Samuel Bough's 1853 painting 'Snowballing Outside Edinb…",
        "RT @ReadOxford: Teachers, for #WorldBookDay, would you like your pupils to participate in #worddetective, a citizen science project for kid…",
        "RT @fuscowriting: Alice Brown PhD Studentship\nThe University of Edinburgh\nhttps://t.co/mea2P6mnXk",
        "@tessa_giblin at launch of @talbotrice75 latest exhibition https://t.co/5KDwRQ2VYh @uniofedinburgh https://t.co/UH2i59Sf34",
        "RT @JoyVamvakari: Are you based close to Edinburgh and interested in Arts, Health and everything in between? Join us for a drink/coffee/tea…",
        "@BPSDevSection https://t.co/xPLzUwyfBy",
        "RT @EdinUniStaff: Thinking of applying for Indefinite Leave to Remain? We're holding workshops to provide staff with info on what they need…",
        "RT @melissaterras: The @natlibscot are hosting a series of workshops in 2018 on the subject of text and data mining, and have bursaries ava…",
        "RT @Cwrit42W: We are launching a major recruitment drive in Edinburgh @CenDemPrevent for our major projects @IMI_EPAD &amp; @AD_PREVENT support…",
        "RT @tessa_giblin: Friday at 11.30 at ECA Main lecture theatre: the one and only David Claerbout https://t.co/oMSdUiGF1n",
        "RT @EdinUniCAHSSres: The University has announced 30 prestigious new fellowships for highly talented researchers focused on data-driven inn…",
        "RT @IASH_Edinburgh: Just 8 days left to apply for a 2018-19 Visiting Research Fellowship! We offer F'ships in Environmental Humanities, Hum…",
        "RT @EdinUniCAHSSres: Well done @PolSettlements! New #peaceagreements database to make a real difference. @carey_cavanaugh says: \"an invalua…",
        "‘Beauty and the market’ Prof Candace Jones’ #inaugurallecture @uoebusiness #Concrete as a beautiful material... https://t.co/18mR00wKFA",
        "RT @NatGalleriesSco: The entire national art collection of Scotland is now digitally accessible by anybody, from anywhere, via any device,…",
        "Congratulations to my amazing sister in law #AdventureQueen extraordinaire #SuperSue! 👏🏃‍♀️⛰ https://t.co/UGgE1gmJyE",
        "RT @jbralston: still time to apply to an Early Career Fellowship in Islamic Studies to work with @monasiddiqui7 and @CMSN_Edi @SchoolofDiv…",
        "@DanGoodley https://t.co/nMkFUOB15H",
        "RT @EdinUniCAHSSres: Research highlights the difficulties facing small live music venues    \n@ukmusiccensus @eca_edinburgh @ahrcpress \nhttp…",
        "RT @CreativeIndsUK: Universities can help the #CreativeIndustries to grow in their local area - download the new report from @nesta_uk &amp; @C…",
        "RT @ft_health: Podcast: In some cases the use of music has even enabled patients to come off medication. Listen to our discussion with @ILC…",
        "Wonderful inaugural lecture from Laura Bradley @LLCatEdinburgh https://t.co/NO86y9zMM4",
        "RT @SarahCEStanton: Two weeks left to apply for Social, Quantitative, and Cognitive Psychology lecturer/senior lecturer posts at the Univer…",
        "RT @decisionalysis: Visiting program @turinginst is now open for applications. #DataScience #Analytics #MachineLearning #AI https://t.co/vB…",
        "RT @UoE_EFI: Exciting opportunities for exceptional early-career researchers to advance their careers, and support our ambitious vision. Ch…",
        "RT @melissaterras: 30 tenure track, prestigious, 5 year #chancellorsfellowships available at @EdinburghUni in #datascience &amp; data driven re…",
        "RT @SGSAH_: Be part of our new initiative with @SocSciScotland and deliver your research methods training to students across arts, humaniti…",
        "RT @CI4Scotland: Last few tickets available for lecture on Usable Knowledge and Wondrous Ignorance in the Age of Global Science. Thursday 1…",
        "RT @drvickyw: Great looking fully funded PhD on the social impact of music making in London for September 2018 - deadline in March https://…",
        "RT @PaoloQuattrone: The Old Royal Infirmary, home to the Edinburgh Futures Institute, @UoE_EFI. Watch this video to learn more!  https://t.…",
        "RT @martincorley: 112 years after it all began, we have four great new jobs in Psychology at Edinburgh: https://t.co/wao0OjJOte https://t.c…",
        "RT @wugolini: Two lectureships in History c.1450-c.1830 and one lectureship in Environmental History @HCAatEdinburgh . All full time and op…",
        "RT @WilsonGraemeB: Lecturer/Senior Lecturer post in Creative Audio Programming and Computer Music Systems Advert on Web @eca_edinburgh http…",
        "RT @DrDaveOBrien: More Creative Industries Chancellor’s Fellowships @UoE_EFI Seriously amazing jobs! https://t.co/yYd9yUVm1n",
        "RT @SpyWeek: Can’t wait to start Spy Week with 2 of our very favourite writers!  #spyweek2018 https://t.co/gGMntSUija",
        "We’re hiring! Fabulous opportunities @EdinburghUni https://t.co/zy50uCZBKu",
        "RT @UoE_IICR: Debora Spar's presentation for IICR Distinguished Speaker Series &amp; the Chrystal Macmillan Lecture Series https://t.co/nLONroe…"
      ]
    }
  }
}