{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @TomthunkitsMind: Ex-FBI special agent: “There is a lot of anger in the FBI (the entire intelligence community, for that matter) over ho…",
        "RT @DTrumpPoll: What do you want to see from @realDonaldTrump in 2018?\n\nPlease vote &amp; RT 😊",
        "@SheriffClarke What a scary little guy, oh my! Not really, LOL! This is the big leagues guy, you don't scare anyone. We aren't prisoners with shackled wrists, WE bite back also! One on one, you ain't shit!",
        "RT @IronStache: @SheriffClarke As shown by your inability to deal with a man who shook his head in disbelief at you, you don't fight back o…",
        "@williamlegate @SheriffClarke Funny part is, no one takes themselves more seriously than this nut job. He REALLY blvs he is God's gift to America.",
        "@Stonekettle And with the internet now unprotected from govt meddling, we may we'll find ourselves with less and less access. The GOP and Trump would gladly strangle all forms of dissent, and the means to disseminate said dissent. In the name of patriotism, of course!",
        "@thehill Please tell us who gets them now, who doesn't deserve to get them. I will wait for your answer.",
        "@EdKrassen @IRdotnet @realDonaldTrump That would require a recognition and understanding of the term hypocrisy.",
        "@IRdotnet @realDonaldTrump Exactly the same, only for more nefarious reasons.",
        "@realDonaldTrump I wonder if law enforcement shooting unarmed suspects would be considered a human rights violation. What is your opinion?",
        "@cnylvr @FakiegrandeShit @BellenoireA @CajPaLa @landis_melinda @davidfrum Sorry. Was referring to pedophilia, as in Moore case.",
        "@KiethMessinger @DiogenesLamp0 @cosmicspice @SweetTea7594 @LouDobbs @nypost ???",
        "RT @Alt_FedEmployee: In 2017: \n\n15,000 Americans died by firearms, not including 22,000 suicides. 4000 were children under 18. \n\nThere were…",
        "@StillJohnCA I rid the world of Goblins, singlehandedly, and no one said a word. If that doesn't MAGA, I don't know what does!",
        "RT @davidfrum: So much was weird in 2017, but perhaps the weirdest was that people who nearly triggered a pizzeria gun massacre to stop ima…",
        "@KiethMessinger @DiogenesLamp0 @cosmicspice @SweetTea7594 @LouDobbs @nypost To what? My nation, or my race?",
        "@KiethMessinger @HrznsRsrrctd @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost Statistics show that minorities tried by white juries have a higher rate of convictions that get overturned, just a fact guy. Didn't say it was only minorities. Racist folks are way too touchy.",
        "@KiethMessinger @DiogenesLamp0 @cosmicspice @SweetTea7594 @LouDobbs @nypost No one loves America more than I do. I love it enough to tolerate ppl like you and respect your right to your opinion. You don't realize that is a responsibility that goes with loving America. You don't get it sport. I doubt you ever will.",
        "@KiethMessinger @DiogenesLamp0 @cosmicspice @SweetTea7594 @LouDobbs @nypost You don't know that, you just hope so. The signs are there. Plenty for probable cause to check. If innocent why the big stink about checking?",
        "@KiethMessinger @HrznsRsrrctd @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost Sure has. What has been the result?",
        "@KiethMessinger @HrznsRsrrctd @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost You're the \"expert\". Say what you want, it's a free country, even tho your side swore it wouldn't be after PBO. Your side swore a lot of things would happen, that didn't, if Obama got elected. One reason you sound just plain silly.",
        "@KiethMessinger @HrznsRsrrctd @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost Not even close to that number. It does happen tho. Large % of those wrongful convictions are race related also, which further complicates the issue.",
        "@KiethMessinger @DiogenesLamp0 @cosmicspice @SweetTea7594 @LouDobbs @nypost If Trump is proven to be heavily vested in Russia, to have lied about contacts with them, to have sought and accepted help from a hostile power, it will be ugly indeed. This isn't about disliking the man, it's about seditious acts.",
        "@KiethMessinger @HrznsRsrrctd @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost According to you? Ever met a conspiracy theory you didn't like? Just saying.",
        "@KiethMessinger @HrznsRsrrctd @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost I will have to respect it. I assume the evidence will be proven truth, which makes denial rather stupid. Most ppl(not all) who are convicted, are guilty.",
        "@KiethMessinger @DiogenesLamp0 @cosmicspice @SweetTea7594 @LouDobbs @nypost No, if innocent, so be it. I blv Trump, along with the GOP saw an historic opportunity, and played fast and loose with the rules to capitalize. And got caught. It happens. This may run deep. In a way, I hope it doesn't. This will be ugly.",
        "@KiethMessinger @HrznsRsrrctd @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost So a judges opinion is only valid if you agree with it? I get the idea, but we still must respect the end decision. If the SC decides ban is legal, okay. Will then address issue at the ballot box.",
        "RT @DearAuntCrabby: The 5 Simple Questions That Caused My Trump-Supporting Friend to Block Me https://t.co/WokBPeYxLL",
        "@GaryRayBetz A noble quest, sir Betz.! A noble quest indeed.",
        "@KiethMessinger @DiogenesLamp0 @HrznsRsrrctd @cosmicspice @SweetTea7594 @LouDobbs @nypost Nope.",
        "@KiethMessinger @DiogenesLamp0 @cosmicspice @SweetTea7594 @LouDobbs @nypost Guy, if the only way to appease you and your kind, is for Trump worshipers to be in charge, well, it ain't happening. Only exoneration, before investigation completed, seems to be acceptable to you. Just as only convictions for Dems are acceptable.????",
        "@KiethMessinger @DiogenesLamp0 @cosmicspice @SweetTea7594 @LouDobbs @nypost The FBI and DOJ are GOP, so that won't fly. Try another one. Even Comey had a Trump sign in his yard. They just happen to be professionals before they are partisan. You should celebrate that fact, no matter how inconvenient. It's how it's supposed to be.",
        "@nowthisnews No, we need to tax those who have the most money, and curb wildly inflated prices paid by the pentagon. Why does the GOP always want to hurt the little guy? Seriously? Do they all assume all the little guys are irresponsible bums? Why?",
        "@EdKrassen Rather telling, isn't it?",
        "RT @EdKrassen: Did anyone notice that Trump still has not mentioned the FBI thwarting a terrorist attack in San Francisco yet?  It's been 2…",
        "RT @samstein: Imagine President Hillary Clinton hosting a NYE’s event at the Clinton Foundation HQs and charging people to attend. It would…",
        "@JamesHasson20 America is a combination of all ppl from across the entire world. We are living, breathing proof that \"all men are created equal\". That goodness shows itself every day, if only you choose to see it.",
        "@funder Man, the irony is incredible. Talk about being bit in the ass by your own dog.😁😁",
        "@DaleLinduff @Yznhymer @EdKrassen Logical reasoning would suggest a change of heart on their behalf. I doubt it. No amount of evidence, even confessions, will ever get them to admit their team screwed the nation. Too set on their path. Their ideology means more than their patriotism!",
        "@EdKrassen It is an obvious connection to make at this point. We must assume members of Congress have full knowledge of this matter. Therefore, their stance indicates either complicity, or obstruction, for personal or parties benefit.",
        "@KiethMessinger @DiogenesLamp0 @cosmicspice @SweetTea7594 @LouDobbs @nypost So you say. If GOP controlled Congress, with full authority to bring charges, can't get indictments, you can be pretty sure it's for lack of evidence to prove those charges. They rant and rave to keep your hate of others strong, keep you motivated.",
        "@HrznsRsrrctd @KiethMessinger @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost Odd thing that is. It is like they know it is wrong in other ppl's eyes, but it is part of them, and they know they are good ppl otherwise, so it's confusing. They deny today what they said yesterday. I've seen it, personally.",
        "@KiethMessinger @DiogenesLamp0 @cosmicspice @SweetTea7594 @LouDobbs @nypost Than the fact I presented, and it is a fact, should not set you off like that. Don't you see that? It is merely an issue that needs to be addressed, like any other. Racism, by ALL races, is just a fact of life that all need to combat. It's only right.",
        "@KiethMessinger @DiogenesLamp0 @cosmicspice @SweetTea7594 @LouDobbs @nypost A traitor, for questioning Trump. We're you a traitor for questioning PBO?",
        "@KiethMessinger @HrznsRsrrctd @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost My fellow American.😀",
        "@FakiegrandeShit @BellenoireA @CajPaLa @landis_melinda @davidfrum Perversion does seem to be more prevelant among those who decry it the loudest.",
        "@KiethMessinger @HrznsRsrrctd @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost Only from ppl who don't adhere to the law. The court decides what is hoax, and what is credible, not you and your buddies.",
        "@ScottDennison9 @tedcruz Cruz said Moore was an issue to be decided by the voters, but Franken issue was serious indeed. Obviously a double standard.",
        "@KiethMessinger @DiogenesLamp0 @HrznsRsrrctd @cosmicspice @SweetTea7594 @LouDobbs @nypost And you wonder why your words have no meaning to others. You sound like a schoolyard bully, but you have no teeth.",
        "@KiethMessinger @HrznsRsrrctd @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost No one threatened anyone but you guy. Twitter is for discussion, not threats. It only makes you look weak anyway.",
        "@KiethMessinger @DiogenesLamp0 @cosmicspice @SweetTea7594 @LouDobbs @nypost What will happen is the law will be enforced, dipshit. And that's ALL that will happen.",
        "@DenbrotS @SethAbramson @FBI @RepAdamSchiff I love it. Dense Trump base will be taken by complete surprise by this. Only one big word at a time for these folks.",
        "@DenbrotS @SethAbramson With the evidence of Russian interference, how is it every statement of the election being rigged not considered evidence? The man admitted he knew the election was rigged, on national TV.",
        "RT @TomthunkitsMind: Trump will try to say this picture was  taken early, before the crowd arrived.\n\nBut here he is walking to the stage.…",
        "@LOLGOP I would assume it was time to quit drinking.",
        "@tedcruz After hearing you say to leave Moore's fate to the voters, but Franken was something serious, you have zero credibility. The most ridiculous display of hypocrisy, EVER. Truly mind boggling. And you kept a straight face the whole time. Wow! Shameless.",
        "@krassenstein @seanhannity Hannity, as most rw nut cases, has no interest in truth. You must remember tho, he is only an entertainer, NOT a journalist.",
        "@barrycunningham @ChrisJZullo @20belowzer0 So PBO is now to blame bcs hurricane damage hasn't been fixed? Wow. Now that is a partisan stretch if I ever heard one. Also, you do know the GOP house must advance bills that concern $, right?",
        "RT @ChrisJZullo: Three Months After Maria Donald Trump’s administration and Republicans spent $1.5 trillion on a massive tax handout to Wal…",
        "@ddale8 Lucky sods! How I envy you.",
        "RT @Stonekettle: 60,000 people die per year from opioid abuse, OMG! Crises! We have to do something!\n\n30,000 die from gun violence? \n\nWhoa.…",
        "@MisterSixty @JoyAnnReid Trump fans will latch on like a bulldog to a bone, like they did Benghasi. They don't have much, so I get it.",
        "RT @kab_fair: @EveylnM67 @JoyAnnReid also forgotten but reported by The Guardian was British intelligence agents were seeing trump campaign…",
        "@JoyAnnReid Is that fear and desperation I hear coming from the Trump camp?",
        "@smartnews State run propoganda, in the USA? That would be a first for us. Just another Fox channel. I don't really care, since no one has to watch it, and GOP base already has a brainwashing outlet.",
        "@KiethMessinger @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost What will you do if Trump resigns, or is impeached, charged?",
        "@KiethMessinger @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost As POTUS, firing the person who is investigating your actions would be Obstruction of Justice. This isn't a third world regime, and that dog won't hunt here. As to the cliff, well, you sound kinda stupid for saying that, honestly.",
        "@oreoscar @TeaPainUSA The times were racist, in the couple I read. I haven't read any yet where he displayed racist tendencies. Haven't seen personal views pop up in what I've read.",
        "@bowers_mark @TeaPainUSA Well said, and I hope you're right.",
        "@TeaPainUSA Recently read a book by Harry Turtledove entitled \"Joe Steele\". Pure fiction, but eerily remenincent of what the present course of action by the GOP and Trump could lead to. The ends justifies the means to these ppl. They must be STOPPED!",
        "The GOP is a political succubus. They feed off hate and division that they sew and then reap. Keep Americans fighting each other, and no one will see them doing the rich man's bidding.",
        "@TeaPainUSA Clarke is a highly unstable person. Not surprised he would be accepted by, and drawn to, Trump and the GOP. The party of hate and \"blame and punish\" your fellow Americans.",
        "@SheriffClarke It will be alright snowflake. Soon, no one will remember you to bother you, or they will just laugh at your ignorant self.😁. Just another insignificant clown.",
        "@KiethMessinger @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost Is that fear and desperation I smell, dipshit?",
        "@davidfrum And they walk amongst us.",
        "@KiethMessinger @DiogenesLamp0 @cosmicspice @SweetTea7594 @LouDobbs @nypost Not up to you to decide.",
        "RT @doitfortheusa: Reminder - Donald Trump and his companies deleted emails and other documents on a large scale, including evidence in law…",
        "RT @funder: News of the day: FBI’s Russia probe wasn’t prompted by the Dossier.\n\nGeorge Papadopolous got drunk &amp; bragged to a diplomat sayi…",
        "RT @Stonekettle: Eastern Russia. Western Russia. I don't dislike Russians. I just don't think they should have any say in how my government…",
        "RT @Trollin_Trump: Here's a few of @realDonaldTrump actual first year presidential records: \n\n1) Most days vacationing\n2) Most games of gol…",
        "@KiethMessinger @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost The rights desperation is pathetic. No amount of misdirection will save the con man from his fate. He should have stayed out of politics. Thuggery works in his business, not so much as POTUS. Not in America. Ask Nixon.",
        "@cosmicspice @KiethMessinger @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost You should be proud. Another troll hits the dust.",
        "@KiethMessinger @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost Did your meds run out?",
        "@KiethMessinger @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost Spreading ridiculous lies is patriotic when they are spread about PBO or HRC. But following obvious threads that connect Trump to Russia is a danger to our democracy?",
        "@KiethMessinger @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost You get as you give, and whine about what you get.",
        "RT @cosmicspice: @KiethMessinger @trimman58 @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost Our obsession over Hillary and Obama? You’re the…",
        "@KiethMessinger @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost Then quit saying everything but your narrative is fake.",
        "@bethjohnsonaz @SafetyPinDaily He read Mein Kaumph.",
        "@IanMarfleet @SafetyPinDaily OUCH!😁",
        "@SafetyPinDaily This MUST be fake news. It just has to be. Not even Trump thinks ANYONE with an IQ above 80 will actually blv that. No one even blvs he reads bills, much less understands them.",
        "@milesjreed Ain't that the truth!",
        "RT @ImGraceBowers: As a patriotic American, I resist the extremism of the Republican Party. #OneThingIAlwaysSay https://t.co/iOD5DX8gr3",
        "RT @TomthunkitsMind: Senator Al Franken frazzles Facebook's top lawyer with a simple yes or no question. This is hilarious &amp; quite sad.\nhtt…",
        "@2B_Painfree @Barb4Ward @AntiIdiocracy @ThetisPressley @janus303 @indiequick @RobMar1068 @RiptideAgile @John_Connor333 @realDonaldTrump Since it would be on our dime, no problem.",
        "@KiethMessinger @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs @nypost Too bad you don't show the same concerns about the activities of our POTUS as you do to these two. One affects millions, the other doesn't.",
        "@KiethMessinger @cosmicspice @DiogenesLamp0 @SweetTea7594 @LouDobbs What news is real?",
        "RT @realamericadrew: Has @POTUS @realDonaldTrump had the best first year of any President in the history of the United States?  Vote and Re…",
        "@cosmicspice @KiethMessinger @DiogenesLamp0 @SweetTea7594 @LouDobbs Gee, you mean that maybe the GOP, or their base, would make up shit on the fly? Tell me it isn't so.😁",
        "RT @irishrose8: @realDonaldTrump Stocks don’t help people get insurance, or people on Medicare or social security",
        "@smlwheat @ShafPatel @realDonaldTrump Women should wear whatever they want to wear. Guess you forgot, but America is a FREE COUNTRY."
      ]
    }
  }
}