{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Laverne and Shirley is an American sitcom classic - read all about its history - http://t.co/RVl4cxTKyn",
        "Read the fascinating history of the Boston Red Sox - http://t.co/i0GZ91lhWZ",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/mLDSv8z7nn",
        "Find Help for the Autism Disorder  http://t.co/YcQJksP3Ll",
        "Check Out the Top 10 Asian Beers  http://t.co/R6aq5f5Byt",
        "Business Guide to Business to Business Internet Marketing on LinkedIn  http://t.co/5HGh3sPHJi",
        "Read the History of the Beach Boys  http://t.co/NSx4Oj1WdY",
        "The King of ‘Rhythm’ and ‘Blues’: Johnny Ace  http://t.co/wHeJEc1DmK",
        "Imagination is the key to my lyrics. The rest is painted with a little science fiction. - Jimi Hendrix",
        "Check Out this Introduction to Highland Village, Texas  http://t.co/EWLqlAo5mf",
        "A man's health can be judged by which he takes two at a time - pills or stairs. - Joan Welsh",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "Everyone has a right to a university degree in America, even if it's in Hamburger Technology. - Clive James",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "You’ve got to give us Americans a lot of credit.  How else could we buy a new car every year?",
        "Ginger Rogers did everything Fred Astaire did, backwards and on high heels - Faith Whittlesey",
        "It's better to have fewer things of quality than too much expendable junk. - Rachel Zoe",
        "Learn About Using Tumblr for Business  http://t.co/DaYaRSapta",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/2lL2AxP6gT",
        "A tax collector has what it takes to take what you got",
        "Read the Biography of Donna Summer  http://t.co/9fEjFkmecr",
        "The great difficulty in education is to get experience out of ideas. - George Santayana",
        "You could get rich manufacturing crutches for lame excuses.",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!  http://t.co/FpE2d4fvyf",
        "There's no need for a piece of sculpture in a home that has a cat. - Wesley Bates",
        "Minecraft MiniGame QuakeCraft: Victory was in Sight!!!!! http://t.co/WzPXgQhVpc",
        "Great Introduction to the Rolling Stones  http://t.co/Qg7h37FxW0",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/Iw8D4Td9sT",
        "Our work is the presentation of our capabilities. - Johann Wolfgang Von Goethe",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "What is Renter's Insurance?  http://t.co/Ur3IiOHkLN",
        "You're really getting old when your work is less fun and your fun is more work",
        "Read the History of Ringo Starr  http://t.co/WVTfISrtW6",
        "Read the Biography of Ivory Joe Hunter  http://t.co/16ZniKDI4f",
        "Read the Biography of Meat Loaf  http://t.co/sUsLyDp25W",
        "I really wish I had invented the flipflop. I love flipflops. Its the one style of shoe I would be so proud of inventing. Christian Louboutin",
        "There's an edge to real rock 'n' roll. It's all that matters. - Neil Young",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "If high heels were so wonderful, men would be wearing them. - Sue Grafton",
        "Read the History of Julie London  http://t.co/wF4kgvAsC8",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "The best way to show appreciation for a favor is to enjoy it.",
        "Read the History of Lynyrd Skynyrd  http://t.co/SIMMIkmI0A",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "Time to make the donuts (love that commercial!!)",
        "Over the years I have learned that what is important in a dress is the woman who is wearing it. - Yves Saint Laurent",
        "Asked a woman in an art store, \"you don't consider this horrible thing art, do you\" \"No madam\" replied the dealer, it's a mirror.",
        "Great Book Review - Endangered: Drakensang  http://t.co/ZJy7SirQFQ",
        "Live daringly, boldly, fearlessly. Taste the relish to be found in competition - in having put forth the best within you. - Henry J. Kaiser",
        "Read the History of Led Zeppelin  http://t.co/uZrn6880Oq",
        "If you're listening to a rock star in order to get your information on who to vote for, you're a bigger moron than they are. - Alice Cooper",
        "Advertising is the life of trade. - Calvin Coolidge",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/bXUMsxpyzz",
        "Fascinating Introduction to Marmalade Insurance: How to Select an Insurance Agency  http://t.co/1hqiTlYJaj",
        "See you in another life, brother. - Desmond Hume, Lost",
        "It's rough to go through life with your contents looking as if they settled during shipping. - Milton Berle",
        "Rock is so much fun. That's what it's all about - filling up the chest cavities and empty kneecaps and elbows.  - Jimi Hendrix",
        "Get A Life? Cool! Where can I download one of those?",
        "You have to have a lot of little boy in you to play baseball for a living.  - Roy Campanella",
        "Read the History of the Allman Brothers Band  http://t.co/F6HxeaIPUB",
        "If you drag your shoe a bit those plastic spikes or rubber spikes can be almost as bad as metal spikes. - Bernhard Langer",
        "It is easy for me to go play a rock show, I have been doing that all my life and I love that. - Sebastian Bach",
        "Education is not the answer to the question. Education is the means to the answer to all questions. - William Allin",
        "Father, forking out reluctantly for daughter's wedding dress:  It's not enough to have to give her away --  she has to be gift wrapped.",
        "Helpful Hints for Web Building from the Experts  http://t.co/UYK9I6R761",
        "Second marriage --  triumph of hope over experience",
        "Read the History of The Jackson Five  http://t.co/53UIhVT0Fw",
        "Alana's Lyme Journey - Part 3 - My Visit With Dr. McFadzean  http://t.co/YntjKuA2Eu",
        "Read the History of that Odd Olympic Sport – Curling  http://t.co/puMrSachq6",
        "I wasn't satisfied just to earn a good living. I was looking to make a statement. - Donald Trump",
        "He got brains but the're in cold storage.",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "Overheard when the boss returned from his safari in Africa: \"He's the first man the head shrinkers ever failed with.\"",
        "The kindness planned for tomorrow doesn't count for today.",
        "ELVIS - The King - One Person's Thoughts  http://t.co/J7JjnAW99P",
        "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
        "Learn About The St. Augustine Alligator Farm – Zip Lines and Lots of Gators!  http://t.co/rn1SntbUHJ",
        "Money is like a sixth sense - and you can't make use of the other five without it. - William Somerset Maugham",
        "10-Light Star Wars Plastic Yoda Light Set - may the force be with you! http://t.co/Bq8l8mJ6OJ",
        "Read the Fascinating History of Watches  http://t.co/SW42dIk5iy",
        "There is but one game and that game is baseball.  - John McGraw",
        "Learn About Barbara Acklin - The Popular Singer  http://t.co/N0P5PsFcFc",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "Fashion is what you're offered four times a year by designers. And style is what you choose. - Lauren Hutton",
        "It takes many a tumble to keep us humble",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/6AoSidAYOT",
        "Some people are like angels - always harping on something!",
        "Learn About Videos Games and Fitness with Wii and XBOX  http://t.co/0KohJYVtru",
        "Check Out the History of McDonald's  http://t.co/hFqPeG8HSp",
        "Alana’s Lyme Journey - Part 5 - Test Results In!  http://t.co/bGv9tTjrlx",
        "Some of the worst mistakes in my life were haircuts --&gt; Jim Morrison",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/fPvSAk3PQw",
        "Guns Don't Kill People, Dads With Pretty Daughters Kill People http://t.co/K76DM9nS5q",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/2u1Vs5BNMc",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "In youth we learn in age, we understand.",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/lFu8SSMNsZ",
        "The fancy that extraterrestrial life is by def of a higher order than our own is one that soothes all children, and many writers. - J Didion",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age."
      ]
    }
  }
}