{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BigSportGB: When someone says \"it's just a game\", show them this... https://t.co/SbxPztgBIB",
        "And that's a big problem, why do we struggle so fucking much to break teams down, it's so disappointing and frustrating.",
        "We have made progress under Klopp and the table suggests that, but the 2 things we haven't sorted out are defending, and breaking teams down",
        "@AnfieldUrchin @James_Cutting Yes it is progress but we should be in a better position now with how we were up until January, it shouldn't be coming down to these last 2",
        "@AnfieldHQ @damo_p76 Yeah that's shocking",
        "We've had the worst collapse ever, we've got players who turn up when they fucking feel like it and we're still top 4, dafuq we manage that",
        "We want this club to be back where it belongs, and with 3 games to go and on the brink of champs league footy and we perform like that.",
        "Obv it pissed me off but it's not necessarily the result today that's got me mad considering what else happened, but it's the performance.",
        "Arsenal win there 4 = 75, Utd win there 3 = 74, we win our 2 = 76, Utd and Arsenal ain't winning all there games though, we can't fuck this.",
        "RT @TheRedmenTV: Chris was NOT happy with the Liverpool players after that performance! @MrBloodRed https://t.co/KSfeLG3EXg",
        "As stupid as it sounds after that performance today it's now a point gained coz Utd lost, how is it still in our hands I'll never know.",
        "RT @thisisanfield: 5️⃣ talking points from another disappointing result at Anfield - subs too late? \nhttps://t.co/Tf0lBHo7ez",
        "@PeteKopite Still keeps them behind us mate, an Arsenal win does us a massive favour",
        "@Kennybelieveit He has but we need more, and that's from everyone tbh",
        "RT @IanDoyleSport: 73 points has been enough for top four in every previous 20-team top-flight season in England since 3pts for a win in 19…",
        "@DavidHickman87 Yes but they were surrounded by players like Carragher Gerrard Alonso Mascherano Kuyt Torres, proper players mate, what do we have now.",
        "@DavidHickman87 Klopps definitely the right manager but he is making mistakes, and can you name a worse squad than this that we've had in the prem.",
        "@Kennybelieveit Yes he has had some good moments and probably been one of our better performers, but on the whole not quite good enough.",
        "@n_ando122 We're shit mate, don't really know what else to say",
        "RT @DjSelectaSkills: KLOPP IS ANOTHER WENGER! BOTTLERS IN THIS TEAM #LFC https://t.co/Z1b3ldBYPp",
        "That was one of the most pathetic performances I've seen from Liverpool in my life, we created fuck all, simply not good enough.",
        "RT @premierleague: Since Jurgen Klopp took charge of @LFC in Oct 2015, 208 goals have been scored in the Reds' #PL matches  – more than any…",
        "Oh yeah and Lovren got a new contract, fuck me miracles must happen then.",
        "Fucking hell after a week twitter is finally working, what have i missed, oh yeah Emre Can's beauty, the annoying little bastard lol",
        "RT @FootbalIFact: Kingsley Coman has now won 5 consecutive league titles:\n\n🇫🇷 PSG: 🏆🏆\n🇮🇹 Juventus: 🏆\n🇩🇪 Bayern Munich: 🏆🏆\n\nHe's only 20 yea…",
        "RT @SkySportsMNF: With a top-four finish in sight for @LFC, we examine their progress this season under Jurgen Klopp: https://t.co/YRTdT7rB…",
        "Tomorrow was must win anyway, but now it's must must must win.",
        "Boxing last night was incredible, those two are serious athletes",
        "RT @SquawkaNews: OFFICIAL: Steven Gerrard has been named coach of Liverpool U18s.\n\nHis love story with the club continues. 🔴 https://t.co/q…",
        "They certainly are, #FSGOUT https://t.co/IX1Zqxub21",
        "@douky23 Yeah you can say that, but look at the position we put ourselves in.",
        "The only thing we've improved on is the fact we have Klopp, and that's it, now all we need is owners that wanna back him and be successful.",
        "Ask yourself, have we improved as a team in fsgs time here, and in my honest opinion we haven't.",
        "Considering how we started the season, if we don't get top 4 then it's a fucking disaster again, just like last season and the 1 before etc.",
        "We go on a little run win our last 2 then perform like that today, that in itself shows how mentally weak this squad is.",
        "Fsg your time is up, now fuck off and give us owners with some fucking ambition, I've had enough.",
        "The stupid thing is, is that we'll prob still get top 4 due to the fact that Utd have it harder, but then again on today's fucking evidence",
        "RT @JosephMusker: Liverpool had Champions League football in their hands in May vs Sevilla and bottled it. Doing that for a second year wou…",
        "@D10_LFC I've said it before mate, i honestly believe this is the worst squad we've had in my lifetime, look at our options today aswell",
        "We are so poor, and have got worse and worse under FSG's supposed guidance, get these cunts away from our football club.",
        "Everytime we look to gain a little momentum, or when we have an opportunity we bottle it, I've had enough.",
        "Rest In Peace https://t.co/PBD8ehdvCy",
        "RT @ThaStonersLife: HAPPY 420 https://t.co/s3pGIRWw6B",
        "RT @SquawkaNews: OFFICIAL: Steven Gerrard and Frank Lampard will be inducted into the National Football Museum Hall of Fame. https://t.co/F…",
        "@VintageFirmino Yeah your right, he's nowhere near good enough for us.",
        "@flanners85 Along with you only sing when your winning",
        "RT @Squawka: Roberto Firmino game by numbers v West Brom:\n\n100% tackles won\n5 chances created\n5 take-ons\n3 shots\n2 aerial duels won\n1 goal…",
        "RT @premierleague: Since the start of last season, Firmino has been directly involved in 34 #PL goals, more than any other @LFC player \n\n#W…",
        "RT @AnfieldRd96: Klopp has fucking made us the club we once were. We're on our way to glory under the big German bastard. Love him so much.",
        "RT @Squawka: Liverpool will finish the 2016/17 season as the only team unbeaten against the top-8 Premier League clubs. https://t.co/nxyWta…",
        "RT @Squawka: Liverpool's form in the Premier League when Joel Matip and Dejan Lovren have started the game this season:\n\nDWWDWWDWDDWDWW\n\nUn…",
        "We win and still people moan coz Utd win, who gives a fuck about Utd seriously, i would like to know what people are like with real problems",
        "Really good win today and really solid performance, we would've lost these last 2 games previously so despite some issues we are improving.",
        "RT @premierleague: What do you make of the top 6 of the #PL table now...? https://t.co/SEdf2a7YiX",
        "Gonna be staying away for a while after the news my family has just received, this world is a horrible place.",
        "RT @LFC: Confirmed #LFC team to face @stokecity: Mignolet, Clyne, Lovren, Klavan, Matip, Milner, Can, Wijnaldum, Alexander-Arnold, Woodburn…",
        "@D10_LFC @DjSelectaSkills It's like asking Klopp to win the grand national with a horse with no legs",
        "They are Matip, Henderson, Lallana, Coutinho and Mane, the rest either think they can turn up when they want or there just shit.",
        "Yet again last night it's not good enough and yet again these fucking players let us down, like I said only 5 players have been good enough",
        "@spendigedig The way Gerrard went out is a joke, all down to Rodgers, I hate the guy.",
        "I see Rodgers getting some plaudits, fuck that he's a cunt who lost us our best ever chance of a title, fucking wanker.",
        "RT @FootbalIStuff: Points after 28 games:\n\nVan Gaal: 63\nMoyes: 59\nMourinho: 53 https://t.co/LLr7SJ3tz4",
        "Brendan Rodgers is gonna have the brightest teeth ever after this, the fat ugly soul destroying bastard.",
        "@FenwayWeComeNot @LFCTheADG @LFC Fully supported #FSGOUT",
        "1st day of our holiday, the mighty redmen smash it and i win my 1st game of bingo ever, if carlsberg the did Saturdays.",
        "RT @LFC: 😂 https://t.co/WYpRJzRjZK",
        "Well done Emre https://t.co/fJNn61aTKB",
        "RT @Corballyred: Can someone explain to me why the £200 million Summer budget has now become £100 million, that will get 2 of 6 players we…",
        "RT @thisisanfield: NEW: Video: Liverpool FC’s top 10 Premier League matches of 2016/17 https://t.co/Lum0luFliC",
        "@TheLFCPoll All done",
        "RT @classicshirts: #onthisday 2005: Liverpool won the #UCL coming back from 3-0 down to beat AC Milan on penalties https://t.co/1e6nTm5qi4",
        "We need more nights like this, that's what this club is about. https://t.co/MgMxOyZhmm",
        "RT @Football__Tweet: Francesco Totti will play his final game for AS Roma this Sunday:\n\nSeasons: 25 ✅\nGames: 785 🗓\nGoals: 307 ⚽\nAssists: 19…",
        "RT @LFCroundup: Hilarious.\nhttps://t.co/NIO0WRQVZX",
        "@Mr_CallumWright Known aswel, what the fuck are our intellegence doing, why are we allowing this to happen, fuck them out of our country ASAP.",
        "@Mr_CallumWright Yes it's time, like everyone associated should be taken out the country immediately.",
        "RT @CoutinhoFlair: THESE ARE AJAX FANS, YOU DON'T EVEN WHO YOUR OWN FANS ARE 😂😂😂 @FullTimeDEVILS https://t.co/aaejIVF3P5",
        "Really, who would've thought that, this country really is a joke. https://t.co/OInz5fXlFS",
        "Seriously fuck Utd, it's about us and we're back in the big time.",
        "I 100% believe we'll win trophies with Klopp, it'll come don't you worry about that.",
        "RT @FalseFirmino: To be fair, Chelsea, Liverpool and Manchester United back in the Champions League is how it should be. Real teams represe…",
        "I swear some people on here care more about Utd",
        "@AnfieldRd96 We certainly are",
        "RT @RousingTheKop: You'll Never Walk Alone in Sydney. https://t.co/QdtnRpTA73",
        "RT @rickygervais: Imprisoned by their barbaric, primitive beliefs, they hate their lives &amp; envy our freedom &amp; joy. Fuck them. Carry on. Hav…",
        "Either respect our country or quite frankly fuck off. https://t.co/E4I5my5sjg",
        "Mass deportation of these Islamic ideologists right fucking now.",
        "RT @petertheman96: Security risk raised to critical another attack imminent \n\nMany suspects KNOWN to the police \n\nmass deportation needed a…",
        "RT @LivEchoLFC: Mignolet 😎\nCoutinho 😊\nHenderson 👍\nClyne 😕\nKarius 😨\nhttps://t.co/GMlhmh1Hph",
        "RT @MangledMichael: When society is more ''upset'' and ''offended' that Tommy Robinson has the audacity to speak out against terrorism, you…",
        "Fuck sake now Sir Roger Moore has died, i fucking give up.",
        "RT @SkyNews: Witness tells Sky News about \"suspicious behaviour\" of woman at #ManchesterArena ahead of attack https://t.co/50OC2hi5ZP",
        "An 8yr old girl died last night and all people wanna do is protect some bullshit that ain't even real, what are people scared of.",
        "Innocent people have died and yet people still want to protect these monsters because we can't be upsetting people, i say fuck that.",
        "@MikLFC Haha love this",
        "Loving this new series of Prison Break",
        "RT @WhoScored: Top scorer Harry Kane makes our Premier League team of the season https://t.co/BIw8fiiPO3 https://t.co/hA9VgYZgC7",
        "RT @ashlazy5: News: Liverpool finish season as Premier League’s 2nd-most improved side on po... https://t.co/DGc5fpAoWE via @ThisIsAnfield…",
        "#NewProfilePic https://t.co/pqnP6ZDenm",
        "RT @BigSportGB: First full Premier League season:\n\nDalglish: 52 points\nBenitez: 58 points\nRodgers: 61 points\nKlopp: 76 points https://t.co/…"
      ]
    }
  }
}