{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @blairlehardy_: Nae chance 😂😂🔥 https://t.co/fwhF8VfKvY",
        "RT @marklinn02: ❓ https://t.co/U68dS0HIK2",
        "RT @carlahome_: :) ok https://t.co/OgIXFXzMOn",
        "RT @LeeMckay96: Facebook is full of total weirdos hahahaha https://t.co/YI1sEL4C4f",
        "RT @meganconroy10: Constantly getting used off people and if u think am gonna let it happen again, ur prob right x",
        "RT @laurapez97: me coming out the shop with £20 worth of snacks https://t.co/dJKgHPrrWo",
        "RT @nicolescotts: Wearing a jumpsuit in the club toilet n someone tries to get in https://t.co/FqKelZw6Ns",
        "RT @_dylanjohnstone: I’ve just walked intae a gaff and this is oan the wall and guess who now holds the Guinness world record for quickest…",
        "RT @morganhalfpenny: chlamydia and that’s probably it wouldn’t let it bother u x https://t.co/4FHlpTmGaG",
        "RT @KieranGlass: When you sniff poppers https://t.co/DVDyRsg9Bk",
        "RT @aimeegilmourr: Hahahaha what the fucks up way cunts https://t.co/ter9CoJKXB",
        "RT @duunk: edibles low key scary bruh .. one time i sneezed bout high as fuck n i hear my dog say “bless u” from the other room n i ain’t e…",
        "RT @Andybrowwnn: Av got dyslexia but a don’t nonce kids",
        "RT @RyanWeirr: There John 😂 https://t.co/QSYJ8gJfGB",
        "RT @Antzus: The sound of people eating is the most annoying shit in the fucking universe",
        "RT @themartinezbros: will this ever get old? 😭 2007 vibes with the unc @dennisferrer, Shauna &amp; our cousin @FILSONIK #NYCBABYYYY ♥️🚀🔥🗽💦 http…",
        "RT @tayycates: the “____ days without sex” tweets are so funny i want to retweet all of them but people would be like ....u good? 10/10 tho…",
        "RT @MadiRiley123: This is what my future looks like https://t.co/FwqQDCNfd1",
        "RT @shannincurry: a dating app that matches horse girls with men who exclusively take pictures holding fish. rt if u agree",
        "RT @Maherldn: The gift that keeps on giving 😭😭😭 https://t.co/BxEEvwjd6a",
        "RT @LightTaylor: Me deleting my sad tweets thirty minutes after tweeting them https://t.co/6jx3r75jJp",
        "RT @CameronWilkins_: Facebook story’s 🔥🔥",
        "RT @KingTrillaX: I miss vine so much (Black edition) https://t.co/J3hEk7yp3l",
        "Tired",
        "RT @nutellaANDpizza: Tell your dad I said hey https://t.co/U9vSQZyOkO",
        "RT @TinTechno: What’s a girl to do?🤷🏼‍♂️ @followthefishtv at @SussedEvents x @TABUKIevents 💥 https://t.co/cknsBu4Ewe",
        "RT @_dylanjohnstone: Just said to Jessica imagine me n you had a wean n without even thinking she went nah it wid be fat n disabled patch i…",
        "RT @Allanah_Mullen: Shite knowing you just weren’t good enough for someone even when u gave it ur all, what can u do tho eh",
        "@kimberleyboath Yes 🤗 so exciting babes👶🏽👶🏽👶🏽👶🏽👶🏽💙",
        "RT @WHP_Mcr: 22 SEP /// MALL GRAB \nWelcome To The Warehouse. \n\nPre-sale tickets now available, if you have signed up please check your emai…",
        "All I’ve done for the past 2 days is spew due to heartburn honestly horrendous 🤢🤮",
        "RT @aidanross07: Mandy McCann http://t.co/69gBiSknwL",
        "@clareybroonx So funny ae 😂😂😂",
        "@clareybroonx Me neither I am pissing. Fried 😂😂😂",
        "RT @itvanglia: The extraordinary 999 call former UKIP councillor Stephen Searle made to police an hour after murdering his wife.\n\nMore here…",
        "RT @aamykerr: I am SICK of everyone in love island game making bitchy comments about my outfits or tartan pjs or “basic” bikini excuse me f…",
        "Pissing 😂😂😂😂. I’ve been spitting on dying bees if a see them and there’s folk doing this 😭 https://t.co/5qgwbyOgl3",
        "RT @charliesmith164: Ma absolute fave thing to do is clean mu room then go for a shower cause then u come out all clean and get into ur cle…",
        "RT @leslieee_3: This video brightens my mood every time I watch it 😂 https://t.co/4Bgg8XCVTk",
        "RT @Hewson_Elyse: Incredibles 2 was great but can we talk about the mother who ate her dumpling son?",
        "RT @TinTechno: The unreal B2B of @I_Skream &amp; @AlanFitzpatrick at @hideoutfestival 🙌🏻 https://t.co/gxyc19oi7Y",
        "RT @kidd_kong78: \"STEVE...STEVE...GET ME SOME FAGS AND A CORNETTO\" https://t.co/ccLJLxio1a",
        "How exciting is house shopping ikea is the best place on earth 🏠",
        "RT @CLynasss: Da knows a don't fuckin like the orange juice wae bits in it https://t.co/moC7Pp1oaX",
        "Wide awake 💀",
        "RT @72EllieMurphy: Psycho tae the next level wis only a joke, specky bitch 😂😂😂😂😂😂😂😂 https://t.co/RnCqv43Q1x",
        "RT @katiesanderson_: Nah this Love Island game app has got me raging. Allegra slagging me off in the bathroom the fuckin cow SAY IT TO ME F…",
        "RT @weebrando1: If anyone is wanting there face painted give me or @KatieMcGinlay a shout, she's just starting off but very reasonably pric…",
        "RT @abigailarriana: yer aloud 5 emotional minutes in the day then ye need tae be gangster",
        "Ur sexy https://t.co/qSqFfptldu",
        "RT @SJSchauer: Open for even more of a surprise https://t.co/p5LROyqPuO",
        "RT @davidgemmell9: “He’s deed” https://t.co/5CKPF5s9P4",
        "RT @misscperiax: Aw Georgia mate say loyal one more time",
        "@DavidWhyte_ Mmmmmmmmbop",
        "RT @TammieMulhall_x: Generation is so horrible for relationships. No loyalty or trust. People will always look for better and you’ll never…",
        "RT @HOT97: Parents....why 😩😂 https://t.co/H5YujglbsR",
        "@kimberleyboath @McCloy67 @nikkkkkkks Hahahahahaha",
        "@McCloy67 @nikkkkkkks @kimberleyboath Whoops 🙄 drink highland spring pissing",
        "@McCloy67 @nikkkkkkks @kimberleyboath ‘ Hi I’m just seeing if Calum is coming out to play? ‘",
        "RT @AmyJacksonnxx: Is this lassie being serious 🤣🤣😱??? https://t.co/z2xR2jCwfI",
        "RT @bethmcgillx: I want my teeth done",
        "@shannnirvine 💕 xx",
        "@TammyReidx She called Kayleigh a slag on one of her live videos 😂😂😂😂",
        "RT @TammyReidx: Hahahahahaah https://t.co/swDrzhh37m",
        "@TammyReidx @KayleighMackay9 this lassie again 😂😂😂😂",
        "@shannnirvine Ur too gorg for them Shan x",
        "RT @faithfulelias: pornhub comments are better than the videos https://t.co/35eczHEFDI",
        "RT @ShelbsDobbs: My brain says “keke do you love me?” at least 50 times a day and idk how to make it stop",
        "RT @emilygilchristx: Sitting by the pool yesterday, and this happens 😂 https://t.co/YNxbJQiS2R",
        "RT @kiyacourtss: Soooo unbelievably hard to rise above and accept something that’s upsetting you😩 how’d you go about handling hard situs.",
        "Never felt this shit in my whole life 😪 bedtime yet",
        "RT @_jayyoungxox: Do boys get like a buzz out of being pure and utter fkn horrible to lassies for no reason or are they genuinely just comp…",
        "Nut Alex is a pure virgin 😭",
        "Just catching up on love island and I hate Georgia she is nippy. Say ‘u know I’m loyal’ one more time omFg 🤯🤯🤯",
        "RT @poppygreenstree: Other than the odd bad decision I’m a really fucking nice person and I’ve tried extra hard the past year or 2 to grow…",
        "RT @DenisSulta: @hotkebabz Absolutely no chance fuckin love a woo fucking sue me or woo me ken",
        "RT @kaaattieeeeee: Isn’t it sooo exciting to think that some of the BEST moments of our lives haven’t even happened yet",
        "RT @jordqpr12: I'M ON FIREEEEEEE https://t.co/LvxUhyoCLq",
        "RT @OB_WSCT: This 24 Hours in Police Custody is a tough watch tonight... making me feel physically sick. Don’t know how the police deal wit…",
        "@AmyRobinsonnx 😂😂 #amyrab",
        "RT @kerrrobertson1: Lost my wallet in Saughton area or at tram stop, please retweet! Money to whoever finds it! Cheers",
        "RT @RaveFootage: Someone help me get this ID, been after it for months. Played by  @feelmybicep 💪 https://t.co/nEQ7JuDsdr",
        "RT @LiamRitchie08: Pahahahha na this isny on, that 2nd picture is a fucking nonsense 👽😭 https://t.co/b7KKoKZEJI",
        "RT @TracybBeaker: ur porn name is: \n\nur mums first name \n\n&amp; ur mums last name \ncos ur mums a whore xx",
        "RT @IngrdGlns: ⬇️⬇️⬇️ @Darren_Porter - Take me Away 💞\n\n#Sun🌞 #Friends 🤗 #Trance 🎶  #beach ❤️\n\nTake me away to #Luminositybeachfestival 💙💙💙…",
        "RT @tomsouth_: he is the king of our generation https://t.co/pywii9DOsg",
        "RT @curtislinney: Stormzy watching Love Island is too funny😂 https://t.co/HDoBppyMVX",
        "RT @njanko18: Best thing I've seen 😂😂🕺 https://t.co/kqvqlNJgPc",
        "@raachelwallace Wtf 😂😂😂",
        "RT @craigsaddy: How the hell have I never seen this before? https://t.co/5vhh3BrmeV",
        "RT @LoveIsland: HOTLIST EXCLUSIVE: Actual footage of me getting ready for a big night out. #LoveIsland https://t.co/b0gRPBeo43",
        "Could Hup Lee",
        "RT @El_Albino96: What the hell is going on in Wick? https://t.co/QLIqgUHC4h",
        "@AmeliaQuinnxx @demi_hartley Cheesing xxx",
        "@demi_hartley Pissing. @AmeliaQuinnxx where is mine x",
        "RT @WoodburnCafu2: Weirdest experience walking ma sisters dug doon the wids last night, seen a cunt shirt, tie, troosers the lot climbing a…",
        "RT @MarkhamAaron: Heeds absolutely minced any chance of a bit sleep",
        "RT @_claireblanch0: Actually amazing sat mortal on a camp chair with a vodka in ur hand and a fag in the other surrounded by the best peopl…",
        "@KayleighMackay9 wink",
        "RT @Judgment: People: how’s life going?\n\nMe: https://t.co/3CUm3eHVFg"
      ]
    }
  }
}