{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@bellesxxoo lol haven't thought about him in a long time but that movie made me remember",
        "Listened to @taylorswift13 #Reputation on the way to work.. Listening to @rqui #Divas on the way home. Swift better step up her game. @sternshow",
        "@ValIeriee I tweeted it earlier",
        "@ValIeriee Did you watch the Deadpool 2 Bob Ross trailer yet? It's only 2 minutes but it will entertain you",
        "CAN NOT WAIT! https://t.co/PnesqyxxRt",
        "@RadioMoBounce I always had a feeling they would get back together 😍",
        "For real why isn't @taylorswift13 performing at the #AMAs? She just released an album... Shouldn't she be there?",
        "Funniest thing you will see all day. @deadpoolmovie #Deadpool2 #BobRoss trailer. @VancityReynolds https://t.co/8E74GUUGqH",
        "@duchessangela @Pink @kelly_clarkson @xtina Yes @NiallOfficial was my fave in @onedirection and he's super nice. I met him a few months ago. 😍",
        "@duchessangela I'm sure they are talented but I am more pumped about @pink and @kelly_clarkson duet and @xtina tribute to Whitney.",
        "@duchessangela They have quite the Twitter warrior force... I better watch out...",
        "@inpaperdreamss @NJHNEWS @Pink @kelly_clarkson @ShawnMendes @selenagomez @xtina @ladygaga @NiallOfficial @Imaginedragons @ddlovato @nickjonas @BTS_twt Not to 40-year-old women like myself 😂",
        "@inpaperdreamss @NJHNEWS @Pink @kelly_clarkson @ShawnMendes @selenagomez @xtina @ladygaga @NiallOfficial @Imaginedragons @ddlovato @nickjonas @BTS_twt They are.. I named my favorites from the list. The ones I think are 🔥🔥🔥",
        "@inpaperdreamss @NJHNEWS @Pink @kelly_clarkson @ShawnMendes @selenagomez @xtina @ladygaga @NiallOfficial @Imaginedragons @ddlovato @nickjonas @BTS_twt What about them?",
        "#AMAs lineup is 🔥🔥🔥 @Pink &amp; @kelly_clarkson, @ShawnMendes @selenagomez @xtina @ladygaga @NiallOfficial @Imaginedragons @ddlovato @nickjonas",
        "Good for them... Hopefully it works out this time. #Jelena https://t.co/HzFPkAF5QJ",
        "The @maroon5 song of the day will play at noon on @947FreshFM ... Keep track all week to win a trip to see them in Denver! #Maroon5 #FreshAmericanTour",
        "@bellesxxoo I was 20. Went w my boyfriend right before he broke my ❤. Our love sank with the ship. 💔",
        "Titanic is returning to theaters for one week only next month... It's 20 years old and they just remastered it. How is Titanic TWENTY years old???",
        "@chatteyone Just fabulous, how are you?",
        "@IsadoraBSer @blakeshelton @people I thought @people would announce today but haven't seen anything yet. @GossipCop says it's him",
        "Just read that 12% of @Netflix subscribers admit to watching on the toilet in public bathrooms. Who does that????",
        "When the fans take over the poll... or maybe he's just that sexy? https://t.co/JsGBFiw2eo",
        "😍😍😍 https://t.co/8yS3yU4McC",
        "Rumor has it @blakeshelton will be named @people's Sexiest Man Alive. Do you agree with this choice? #SexiestManAlive #BlakeShelton",
        "Love shopping at @GiantFood and my son loves pushing the little shopper-in-training cart around the store. Listen to me to win a $75 gift card at 11:30am all week! https://t.co/6N53oxzkBK",
        "How do cable companies charge so much money for monthly service while at the same time assuming their customers don't have jobs? Sure we can sit at home for 3 hours in the middle of the day waiting for you to show up late..............",
        "So cute https://t.co/Fo6yD0lwml",
        "Ooooh don't tell my 13yo daughter she will lose it! @ShawnMendes and @haileybaldwin getting cozy... https://t.co/l1SO6SI8F3",
        "This article questions whether or not Angelina Jolie is having financial trouble because she's \"discount... https://t.co/KyKWRWkQ4d",
        "#FF @TommyMcFLY @cityshopgirl @JenRicher @darikforeal @ItsBrittWaters @scottstraffic @947FreshFM @theandreasmoss @dccelebrity",
        "Should Matt Damon get the boot from #Oceans8? A LOT of people think so! https://t.co/3jrKHturM6",
        "I could not find my Visa card... Hadn't used it since Oct. My husband SWORE he did not have it. I've been looking for a week. Guess where it was... IN HIS CAR.",
        "OK where are all the gross people who watch all of the pimple popping videos? I keep hiding them on Facebook, but they obviously have a big nasty following if people keep posting them... Show yourself.",
        "Would have been awesome if @Gap had ANYTHING left on sale in my husband's size!! Not in stores... not online... Guess I need to shop sooner next time.",
        "@skylar_l_19 Definitely lame, but my kids get them anyway... They get candy and cookies so it's only right to include a toothbrush too.",
        "Do you actually watch Facebook stories and Instagram stories? I usually don't. I like to just scroll through but... https://t.co/OXMQMId39n",
        "@darikforeal Whoever smelt it dealt it",
        "Uranium One is either a massive scandal or a big fat nothing burger depending on which political party you affiliate with. #politics #America #FactsMatter",
        "Going to Disney World for a day when we're in FL... Which park has new stuff? Animal Kingtom, Magic Kingdom, or Epcot??",
        "It's #ReGiftingDay... Have you ever been regifted and it was obvious? I have.. It was so bad. So, so bad.",
        "@WQYKGeno It's not StubHub, I am pretty sure it's directly through Nats Park where the concert is! I can walk over there and get them myself.",
        "Maybe I am just spoiled because I get to go to a lot of shows for free and I usually get good seats too... But... https://t.co/ZjqU7UWJjG",
        "WTF is a $69.50 \"convenience fee\" to buy tickets online?? Just when I thought I was going to splurge on something that is already way overpriced??? Nope.",
        "RT @adrianlui: \"Nobody puts Baby Jesus in the corner\" #MakeMoviePlotsChristmassy",
        "@nbcwashington Sunday is the 24th.. Sat is the 23rd :)",
        "Holy mom fail! How one #elfontheshelf was tragically burned in the oven! https://t.co/mtke8mscH6 Was his name Hansel? Ouch!",
        "Happy #SangriaDay! What restaurant has the best sangria? My husband always gets the big pitcher when we go to @bucadibeppo and then I have to drive home! https://t.co/Qq73icEBSZ",
        "Why is Luke at the Daily Caller the only reporter in DC covering this MASSIVE story? https://t.co/OWtwLVgTeH",
        "@lukerosiak I know... been following for several months. Even people I know who do news roll their eyes when I bring it up!",
        "@lukerosiak Why are you the only one reporting this massive story?",
        "Yes I am... see what you're missing if you're not following me on Instagram @danasdirt!! https://t.co/HcKC7e0TWa",
        "OMG I love #funfetti cookies so much @Pillsbury #baking #Christmas #Christmascookies https://t.co/R7tavFM1Kv",
        "Rocco just asked the question we've been dreading at Christmas for the last few years: \"Mom, what's the elf on the shelf?\"",
        "OK... which is it? Pink &amp; white or blue &amp; gray? https://t.co/9MaWaEPs3U",
        "@boltsfan850 Yes that one is bad... \"touch base\" also drives me insane but I don't think it's as widely used as \"whatever\" and \"literally\" at this point.",
        "@WQYKGeno I use SO way too much... or even just starting a break or a sentence with \"so\"... someone pointed it out in Radio Peeps group a while ago and now I catch myself doing it!",
        "These are the most annoying words/phrases of 2017... Which one drives you nuts? Would you add anything? #ThatsItImDoneWith all of them. https://t.co/zfkWnCzNsc",
        "Just got a super sweet deal on some @BestBuy gifts and am now hoping that I actually get them because now the item says \"sold out\"...",
        "I can't be the only one who received early Christmas gifts - gift cards - that I am now using to buy gifts for others... right? #TuesdayThoughts #shopping #Christmas",
        "How do you feel about people using the f word and the sh word on social media? In memes or otherwise? It bugs... https://t.co/u9obTRUzkW",
        "@darikforeal I'll be in Florida where it will be 81 and sunny. 🌞🌴",
        "I will have one of each please. And 2 of Maine's molasses cookies that my mom always made. https://t.co/jusBhjrivt",
        "@ErinOnTV @SouthwestAir Only airline we ever trusted with our daughter flying solo!",
        "Awwww... @SouthwestAir always the best!! #SouthwestAirlines #Southwest https://t.co/5wgPmucW7m",
        "Rocco did not like Santa in 2013. https://t.co/GsXSd3M0iM",
        "Lots of big celebs celebrating birthdays today... Brad Pitt @KatieHolmes212 @Sia @xtina Steven Spielberg, Ray Liotta, Stone Cold Steve Austin and Keith Richards!",
        "@AskTarget Thanks! I shopped some more and it died down pretty quickly!",
        "Retweet if you do this too\n@Target #TargetRun #TARGET https://t.co/zXitbPCapS",
        "'Tis the season for this long long long line at @Target! #TARGET #shopping #christmas #tistheseason https://t.co/eDbuItr7c1",
        "Totally ordering @LedoPizza on this snowy night... now to get thru the awful worse than usual #dctraffic #pizza",
        "Avatarget Gift Card #GiveAGiftToAFilm",
        "Oceans Eleven Pipers Piping #GiveAGiftToAFilm",
        "I'm Gonna Gift You Sucka  #GiveAGiftToAFilm",
        "Stand and Deliver With 2 Day Shipping #GiveAGiftToAFilm",
        "Gorillas In The Mistletoe #GiveAGiftToAFilm",
        "Who Framed A Picture Of The Grandkids #GiveAGiftToAFilm",
        "Romancing the iPhone #giveagifttoafilm",
        "The Best Little Workshop In Texas #giveagifttoafilm",
        "Thomas The Toy Trainwreck #giveagifttoafilm",
        "Catch Me If You Candy Cane  #giveagifttoafilm",
        "Three Men and a Baby Doll #giveagifttoafilm",
        "Clear &amp; Wrapping Presents Danger #giveagifttoafilm",
        "Gloves Actually #giveagifttoafilm",
        "Brokebackscratcher Mountain #giveagifttoafilm",
        "A New Toy Story #giveagifttoafilm",
        "Good times... https://t.co/hBF7pJBx9Y",
        "It's gonna snow this afternoon and it might stick and get slippery which means #FML",
        "@MonaLisa85AAR @947FreshFM @1067theFan @tysonritter Yup those are fun songs to belt out! How are you feeling?",
        "If only there were more hours in the day... https://t.co/fJwRJDNKyW",
        "Prince Harry and Meghan Markle are getting married on May 19 so I hope that's not your wedding date....",
        "Am I the only one who just thinks #CheetosPopcorn = orange powder all over the seats and my lap and my kid's face at the movies?",
        "Everyone is talking about #LastJedi so we're giving you a chance to win @Fandango vouchers to check it out all weekend on @947FreshFM #StarWars #StarWarsTheLasJedi",
        "I freaking ❤️ @nickjonas https://t.co/kD3nNTSLoz",
        "The #I66 toll went up to $44 this morning... There goes your Christmas gift...  #HighwayRobbery",
        "Thank you @TommyMcFLY for sharing some of the @Lindt_Chocolate truffles from @CandyUSA! https://t.co/yAUYAOA1Ff",
        "I did karaoke last night at our @947FreshFM holiday party... What's your favorite song to sing when you do #Karaoke? I sang \"Summer Nights\" with Jackie from @1067theFan #holidayparty #wine",
        "Here it is 😂#ByeFelicia #Omarosa #OmarosaGotFiredParty #RobinRoberts https://t.co/IQWLBmD43c",
        "@DCCelebrity @947FreshFM @Wawa Haha maybe when the hype wears off... I'm not waiting in that line!!!",
        "@Carters Eggs &amp; taters!"
      ]
    }
  }
}