{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "My neighbours are proper freaks petitioning houses being built like EH WHERE DID YOUR HOUSE COME FROM",
        "RT @HistoryToLearn: 60s London girls protesting for mini skirts https://t.co/YEC0776Sk3",
        "I loved mad men so much wish it was 17 seasons instead of 7",
        "I rlly hope when I get my hair n brows done I'll like taking selfies again because I've gone off it so much the past few months",
        "@clodaghmaxwellf Omg stop I literally look up houses for sale to get an idea of what I'd want",
        "I used to pick out my adult cutlery and future baby's pram when I was younger from the Argos book",
        "I am so bad for overplanning things I literally have to stop myself",
        "@issydx watch it!",
        "feel so angry after learning essentially FALSE information in home ec for the last 6 yrs after watching what the health",
        "All Catholic Churches look the same on the inside whenever there's one on TV or in a movie I get convinced it's Donabate church",
        "Omg beautiful hahahaha https://t.co/t9NJeZQ94b",
        "RT @MatthewFawcus: If Trisha Paytas is actually going to be on celebrity big brother UK, I don't think I'm ever going to leave the house..",
        "But at same time I'll miss when she was low key on YouTube :'(((((",
        "if Trisha is acc going on CBB she is gonna be proper tabloid famous it will be GAS",
        "@stephenR314 if our room in the dam doesn't have sky ...",
        "OH MY GOD https://t.co/Yu2PxcXqiS",
        "If u haven't tried these pls do they are yummy https://t.co/eOtHG0BZTP",
        "Love hummus chips so much DELISH",
        "I buy so many earrings it's such a problem",
        "#NewProfilePic https://t.co/Vh4BNaeV0b",
        "@stephenR314 MY photograph",
        "@Eoin__98 *looks up line up night before arriving at co Laois*",
        "RT @Eoin__98: Oh look at me I'm at electric picnic oh look at me post a video of an unknown artist playing at electric picnic cause I'm at…",
        "I'm drunk and just sent my da a message meant for Stephen fab ha",
        "NDDDDD Stephen researched we had same dream sleeping beside each other it means good things coming oh yeah",
        "I feel bad bc he seems a sweet guy but re-hire ur old songwriter lol",
        "I haven't even listen to jake buggs new album but I know it's shit how sad he's gone down hill real bad",
        "I'm at a drag queen fundraiser w my Ma and she loving life",
        "Omg can't wait to leave my ugly job gonna do a big Trisha paytas exposed vid about it",
        "@irish_al01 Thanks al Hun x",
        "If u have a dream you're drinking Guinness it's a good sign because I got my course and a new job yehawwww",
        "I got a new deadly handy job today after a trial go me 🤠",
        "I need to watch 10 Colin Firth movies in a row n cry",
        "RT @trishapaytas: All bling everything 💎 https://t.co/VNuz3wLFZ5",
        "People who watch/play GAA creep me out",
        "Does anyone in 6th yr want a load of less stress more success / revise wise books before I throw them out !!!!!!!!!!!!!!!!!!!",
        "Don't fully trust people who didn't have twitter since they were 12",
        "@issydx Have trial for new job tmorrow :'(",
        "I cannot deal with being under paid every single week it's not that hard to pay the correct hours",
        "Imagine actually bringing life to someone for them to do something like this https://t.co/5VcCaUtVHu",
        "RT @DublinAirport: Win flights to London Southend with @flybe and catch a show in The West End. Follow &amp; RT to enter. #DUBLondon https://t.…",
        "@stephenR314 Says you \"this is alright for beer like\"",
        "RT @DublinAirport: We've 5 pairs of flights to London Southend with @flybe to brighten up your Monday. Follow &amp; RT to enter https://t.co/Su…",
        "1 witnessed a boy eat 1 Chinese, one ham sandwich and 1 heel sandwich within about 10 mins on the train, goals",
        "RT @trishapaytas: don't talk to me",
        "RT @LovinDublin: Found on Parliament Street on Sunday - might anyone have any idea who lost it? Obviously of huge sentimental value. :( Ple…",
        "Jesus Christ https://t.co/yBlb3VP7dI",
        "NikkieTutorials wins the best makeup tutorial with Kim",
        "The devil in flesh https://t.co/HUMXHwRgoD",
        "Why is my college induction day so early here's me thinking I have a whole September of lie ons",
        "RT @JoeSantagato: I just snapped 20 times trying to confirm this. https://t.co/nQHR8l5fWD",
        "Kat Von D foundation actually makes my skin dryer than the Sahara desert",
        "I always feel so shit after wearing 'light' makeup",
        "RT @joeltyler_: \"Where do you see yourself in 20 years?\" https://t.co/PapyukfTgv",
        "Ooooo ratboy coming Dublin",
        "RT @mammamiamovie: 'Mamma Mia! Here We Go Again' is now in production! https://t.co/ryNMeLaGgO",
        "@evasajeev Honestly Scotland looks amaze to study/ live in",
        "@Eoin__98 @issydx nagly was in dbate n of course u out the country.......",
        "@Eoin__98 I'm jel I acc miss his classes he was gas the way he just sighed in disappointment at the people sitting in front of him",
        "RT @clodaghmaxwellf: U know it's gunna be a good chickflick if Colin firths init",
        "@Eoin__98 Omg nagler????",
        "When ppl only talk to u when they wnna be nosy &lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;",
        "Omg :( https://t.co/l5ZB094xiY",
        "RT @LaurynUzell: If my college could send me a list of what stationary and how many hardbacks/folders I need that would be appreciated b/c…",
        "@stephenR314 No not rlly",
        "Thank you @SuperValuIRL for the Coke Zero earlier it really hit the spot",
        "Why do people properly pretend they get companies sending them stuff for free when they clearly ordered it",
        "RT @trishapaytas: Nope. He's a body shamer and a two faced motherfucker. https://t.co/PpPosbBKcT",
        "Conor McGregor looks like he has rlly good skin",
        "I've gone off drinking so much just bc of how disgusting my hangovers are :((((",
        "why was I prettier when I was a baby https://t.co/8JG77CvOjd",
        "RT @emilycorcoranx: Me when my nana gives me a tener https://t.co/Oz4dB820u8",
        "RT @emilycorcoranx: When Stephens dog sees me https://t.co/L8atSE5uia",
        "2 double gunpowder gins for €12 a BARGAIN",
        "Stephen working in spoons means 20% off drink, amazing",
        "I'm so pale it's acc gas",
        "@Eoin__98 Thanks Eoin 💕💕",
        "Gonna go and get myself a solero cocktail 🍊🍊🍊🍊🍊🍊",
        "@erinldr Thanks Erin 💗💗💗💗",
        "Nah I can't believe I got more than enough points for my course nd got the maths requirements and everything 😩😩😩😩😩",
        "Ahhh I'm so happy w my results",
        "Are foam parties for paedophiles?",
        "They gonna love me https://t.co/jau2i0sX4P",
        "I'm doing meal prep for my dogs",
        "\"Chad from CBB looks so smelly like he has flies flying around his head\"",
        "She literally gets me to talk to the people working there so they can find it",
        "My Mam just face timed me from target so I could pick out what I wanted",
        "Currently : https://t.co/vl0rC6FbkB",
        "I literally fall in love with certain makeup tutorials and watch 84928 times until I feel prepared to buy the products n attempt it",
        "There's no snacks in my house I'm gonna die",
        "RT @issydx: Idk why ppl eat happy meals to look cute bc there just jsn't enough food in them",
        "@LeapCard ur website isn't working.",
        "omg me and Stephen had the same dream last night FREAKY",
        "#NewProfilePic https://t.co/RjGKv4svbS",
        "RT @trishapaytas: #CBBisoverparty",
        "RT @trishapaytas: honestly, I've never met more horrible people then the ones in that #CBB house, they all just desperately want a career a…",
        "@trishapaytas luv u 💗💗",
        "I was teary when Trisha was crying last night ppl were NASTY to her I'd do the same if I was her",
        "Noooooooooooo :( https://t.co/aHs6Q8ybDM",
        "@issydx 2 extra onion rings pls"
      ]
    }
  }
}