{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @chronicle: Women value #highered more highly than men do: http://t.co/JlIQhp8",
        "Day two of Hatter Productions retreat!! #leggo",
        "Even though Im exhausted, I had an absolutley amazing first day at Stetson! #HatterProductionsRulez",
        "Glee 3D makes me want to go sing karaoke tonight, anyone down?",
        "@artibagga tell me about it!",
        "#thatawkwardmomentwhen its your last day working somewhere and the entire office goes out to lunch without inviting you...",
        "Sorry Im late to the congratulations party but congrats @johnzajicekjr !!!!!! #cohortlove",
        "@AnneReigns perfect!! So epic!!",
        "@xoflowers OMG, Im literally watching it right now!! Its for sure making the list!!",
        "I need motivational and pumping up youtube clips for my programming board retreat, whats your fave motivational speech from tv show/movie?",
        "I am the youngest person on this casino boat by at least 20 years #newportwrinkley",
        "At the rays game with the 'rents #gorays",
        "So stoked @CollegeGameDay will be at the  FSU v Oklahoma game! #gonoles #corsobetterweartheheadress",
        "So apparently Im officially irrelevant since Im not even being introduced to new GAs #awkward #Istillhave3daysleft",
        "My last day at ucf osi was capped off with some great fsu news and a nature movie for the ride home #winning #gonoles #gosealions",
        "Reading professional development books for work makes me feel so important and sophisticated #sagrad #prodevo #beatsreadingforretention",
        "I had an absolutely perfect day, but im sooo excited to crawl into bed! #beacheswearmeout #sodofabdragqueens #cohortlove",
        "These past two days have been one of the most refreshing and fantastic experiences I have had so far in grad school #StetsonLove #OSILove",
        "Sooo tonights staff teambuilding activty is karaoke #awesome #obvssingingsometswift",
        "Today was a complete affirmation that I am exactly where I am supposed to be #GREATday #ILoveStetson",
        "I just heard a freshman describe daniel tosh as his idol #smh #chooseabetterrolemodel",
        "This week is going to be bananas, but its totally worth it so that I can attend a two and a half day retreat with my new Stetson fam...",
        "Sooo after several hours of watching My Big Fat Gypsy Wedding, I still dont get Gypsy culture... #confused",
        "ZOMG!! MR SHUE IS SINGING SWAY #SWOON",
        "Ok \"midnight red\" aka laaaammmee opening opening act, no one cares #givememrshue #nkotbsb",
        "So apparently every nkotbsb member has a solo career... #relivingthe90s #sostoked #nkotbsb",
        "@artibagga thanks, but we just headed straight inside lol, we should hang afterwords!",
        "Sooo stoked for nkotbsb!! Ps we are probably going to go somewhere after let me know if you want to join!",
        "So excited to be hangin tough with @misst7 and #stephanieneedsatwitter at \n#NKOTBSB tonight!",
        "@Laura_Cosenzo @artibagga what time/where do you lovely ladies want to do dinner? PS anyone else is welcome to join!",
        "New bloggy blog up! http://t.co/UUWXcoK",
        "@jana_heath thanks! #cohortlove",
        "@xoflowers thanks! #cohortlove",
        "@artibagga @johnzajicekjr @jimmy3_k thanks #cohortlove",
        "@johnzajicekjr programming board :)",
        "Just accepted my dream graduate assistant position, couldnt be more excited!!",
        "@xojazi I think this website just became your new bff http://t.co/304Yftd",
        "Im all about free speech, but having your 5 and 6 year olds pass out pamphlets in front of abortion pictures is rather disgusting...",
        "So excited for #NASPAFLDriveIn!",
        "I am completely blown away by this #StetsonValuesDay discussion! #sagrad",
        "About to jump out of a plane with my programming boad students, nbd #stuact #sagrad",
        "I just finished my last group presentation of grad school! #beginningoftheend #sachat",
        "#ThatAwkwardMomentWhen you wan to go to the gym and your roomate and her boyfriend are having a huge fight in the living room...",
        "RT @cponder7: Tough loss but ALWAYS a Nole fan #ProudTweet keep your heads up",
        "@poll 92636",
        "Win or lose, I still love my #Noles!  We totes still have the #ACCChampionship and #OrangeBowl to look forward to! #CharlotteBoundFoSho!",
        "Staying in DeLand until halftime so I miss as little #FSU football as possible? Thats #dedication #GONOLES #BeatOkaCHOKEma",
        "I absolutely love seeing the boys of @collegegameday at langford green!! #gonoles",
        "@wif76283 What do you want to see at Stetson?",
        "Just got an amazing text message from a student! Its awesome to know you made a positive impact on someone's day! #SAgrad #LoveUHP",
        "RT @CollegeGameDay: Reminder, we're going to Tallahassee next Saturday for a Top 5 showdown between the #Sooners and #Seminoles.",
        "Tailgating with the cohort #gameday #goknights #gonoles",
        "FYI, NEVER EVER use @geeksquad to fix your computer! A week and a half later and I STILL dont have my computer back #terriblecustomerservice",
        "Ummm you might have won Auburn, but you should have killed Utah State #embarrassing",
        "My definition of a perfect Saturday morning: pancakes, family and @CollegeGameDay",
        "Is this class real life? #poems #dancing",
        "Hanging with my wolfpack @hatterproductns tonight and watching Hangover 2",
        "Ragefest day two with @hatterproductns #lovetheseguys #legit #focus2011",
        "Ragefest with @hatterproductns #legit #focus2011 #glowstickseverywhere",
        "I had an absolutely amazing week with @HatterProductns!! Sooo excited to see what these awesome kids do this year!! #legit #presh",
        "@nacaboardchair So many great ideas!! Awesome chat!! #nacachat",
        "@nacaboardchair for advertising we use facebook & twitter as staples,but we also use poll everwhere,a polling service through txt #nacachat",
        "Those who have done bingo before, how do you generate the bingo cards? #nacachat",
        "@ecraske its basically like speed dating, but with more of \"making friends\" then dating twist to it  #nacachat",
        "@nacaboardchair it isnt targeted for first year students,we held it this year in September and we had a variety of students attend #nacachat",
        "@Fr33nAcc3ptd11 we do a speed friending event as well for the beginning of the semester and it works great! #nacachat",
        "Hi everyone! Sorry Im late, my name is Katie and I am a graduate assistant at @StetsonU working with w/ @HatterProductns #nacachat",
        "In and out of Florida Mall in under an hour and a half #winning",
        "How come it took me this long to see how sexy Zach Gilford is? #cleareyesfullheartslovemattsaracen",
        "So pumped to see what 2012 brings #timefoforarealjob",
        "Hey Defense, just so you know, we started the game now, so if you could show up, that would be great...",
        "So my fellow GA brought in her lil bro to work and my day has been filled with Disney movies, Dora, and Backyardigans #yaychildhood",
        "do yourself a flavor and get sugar cookie sleigh ride herbal tea #soamazing #iseewhatyoudidthere",
        "So excited to be heading to GA for #Thanksgiving!  Now if only Apple could invent a self packing suitcase....",
        "Hanging with two of my fave students at islands of adventure #chaperoningisawesome #sagrad",
        "Does anyone know of a poem or story that is inspiring that involves an object that can be given to students as a takeaway? #stuact #sagrad",
        "True Life: My Apartment Is Incredibly Awkward and Uncomfortable Because of a Terrible Roomate #roomateproblems #cantwaittogotoworktomorrow",
        "Using my conflict resolution skills like a boss #roomateproblems",
        "T-12 hours, we are going to rock it! @misst7 @artibagga @johnzajicekjr @jana_heath @xojazi @xoflowers @jimmy3_k @Laura_Cosenzo @erinrenee88",
        "Officially have gone off the deep end, tonight's study break was spent making a My Little Pony cover for my colorful Comps binder...",
        "Plan of attack for comps in case I completely blank: relate everything back to Chickering #ChickeringRulez",
        "Nom nomz at urban flats then catching a sac comedy show with some of my Stetson faves! #grownupfun #lovedowntown",
        "Roadtrips just aren't complete until you stop at a Cracker Barrel #nacasou #truetalk #tylersfirsttime",
        "This is the literally the 5th \"Moves Like Jagger\" cover ive heard this weekend #nacasou #switchitup",
        "So Carol from Everything But The Mime remembers me from undergrad #totesawesome #nacasou",
        "Oh hai ryan cabrera #nacasou #boyshairhascrazyvolume",
        "Free diet coke and pamphlets from the advior resource room #nacasou #offish",
        "@ClaudiaTMZRadke Thanks dear, we love Boston!!",
        "@ClaudiaTMZRadke You missed my look of sheer terror/excitement from the large amount of fire #HPMemories #GetOnOurLevel",
        "Would love if the #budgetfairy could come by the CUB tonight and make everything make sense tomorrow. #budgetpartycontinuestomorrow",
        "#budgetparty with @kkeellyyooo #weloveit #sopumped",
        "Just submitted my last school assignment probably ever #OMG #Graduationin10days #SAGrad",
        "Today started out on an awesome foot because my @birchbox account has now gotten active!! #excited",
        "Just might faceplant into my desk #budgetproposal2012 #StuAct",
        "Today's budget work is powered by @vampireweekend",
        "Doing HW in Starbucks because internets are down #FeelsLikeImBackInHS #GradLife",
        "Drove half an hour just to find out that #cinnebistro is 21+ and my sister is 20, #nohungergames #luckisnotinourfavor #cobbtheatersssuck",
        "I have a feeling that my adventures in lucid dreaming and reading the Hunger Games will create some pretty awesome dreams.  #nerdstatus",
        "I love my internship but I just want this day to fly by so I can go home and keep reading #hungergames",
        "Heading home after an awesome experience at #tpe12! Thanks @TPEcanserv for all the support and words of encouragement! #sagrad #sasearch"
      ]
    }
  }
}