{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@M1k3Diamond Hit the phones!",
        "@StorminNorman19 @erobertson6 @eric_forsyth #thingsthatbugme Guys who complain on twitter",
        "Bentley and me just hanging out  http://t.co/ncYgoWbl",
        "@eric_forsyth @steveattard87 Pray For Surf?",
        "@steveattard87 @eric_forsyth nothing at all",
        "@steveattard87 @eric_forsyth no chance of me telling him",
        "@steveattard87 I have no intention of telling @eric_forsyth how incredible viber is.",
        "@Strava Challenge with @eric_forsyth this week??? #bikewithpassion",
        "Making it happen for @LannickTech out in Oakville this afternoon. Coming to a business near you..... #technology #recruiting",
        "Ant-1 Spider-0 #naturebattle http://t.co/jk3GtlqD",
        "@CNL77 @bcarroll51 @g1b50n @matthecat29 @eric_forsyth @wearethenorth #livewithpassion #longweekend",
        "About that time  http://t.co/3v8COmqU",
        "Bentley relaxing on this fine long weekend morning http://t.co/cj7Q2O4I",
        "@steveattard87 Haha, everyone was behind me! #iswear",
        "Long weekend! #theusual  http://t.co/m076IIFL",
        "Brothers long weekend party!  http://t.co/D2XmtHKQ",
        "Road Trip!  http://t.co/V7wsbvMr",
        "@matthecat29 @cnl77 @bcarroll51 @eric_forsyth #WGN #represent Bringing home the gold #withpassion",
        "@eric_forsyth you got it! #living",
        "RT @LannickGroup: Best and worst resumes, tips from an IT manager\nhttp://t.co/9DzVkOwH",
        "RT @LannickTech: iabramovitch: #hiring Director of Software Development - leading 15-20 agile devs in a great growing companyl!  ... htt ...",
        "Is Your Leadership Showing? http://t.co/ULV93AYr via @Inc #livewithpassion",
        "Five Ways to Look Like a Leader http://t.co/ibZbYwr2",
        "Sunset biking #konapaddywagon  http://t.co/pAn245tr",
        "Was it a #livewithpassion weekend? @eric_forsyth @bcarroll51 @G1B50N @CNL77 @wearethenorth @terry2shots @steveattard87",
        "Brunch at Glen Abbey with Laura and family http://t.co/3AyGPHa2",
        "Brunch at The Abbey #ilovegolf  http://t.co/GArfs7MB",
        "@eric_forsyth All day every day! #baconandeggs",
        "Highway to skyway #greatdayforbiking http://t.co/iOOADZ4a",
        "RT @Your_Say: What would you attempt if you knew you could not fail?",
        "RT @jeffdykeman: If you've never seen pro golf live - I encourage you to go to the @RBCCanadianOpen &amp; watch them smash it. You'll be ...",
        "@kbirdiek Long time! Hope you are doing great! Enjoy the @rbccanadianopen #ilovegolf",
        "RT @FocusGolfGroup: \"@GreatestQuotes: \"Good things come to those that wait, but only the things left by those that hustle.\" - Chris Gorm ...",
        "@mike_heslin @lannicktech @lannick @lannickgroup Connecting top IT/Tech professionals with the best companies across the province!",
        "@StacyZapar I'm feeling the same way! Soon, hopefully :)",
        "@AskTheBizCoach Hey @steveattard87  Connect with the biz coach down under! Let the networking begin #livewithpassion",
        "@LannickTech Making it happen out there! Looking for top IT/ Tech professionals? Email mheslin @lannick.com @LannickGroup #livewithpassion",
        "RT @LannickGroup: Make your cover letter stand out by avoiding thsese 7 big mistakes http://t.co/WGDG2xzT",
        "RT @LannickTech: iabramovitch: LANNICK GROUP: THIS IS HOW WE DO IT http://t.co/7vkrQEFw: iabramovitch: LANNICK GROUP: THIS IS HOW... htt ...",
        "http://t.co/sYjZu6lz One man's journey across America! #livewithpassion",
        "\"How am I going to live today in order to create the tomorrow I'm committed to?\"-AR",
        "“@CNL77: Last night was epic... Yep, totally said epic. @wearethenorth” @G1B50N @eric_forsyth @bcarroll51 #livewithpassion",
        "Golf season begins! @ Lake Couchiching https://t.co/mb5U2QP4ms",
        "@GCTigerTracker Any Canadians here who would love to see him out at Glen abbey for the Canadian Open next season?",
        "Great to see Weirsy back in action. Getting warmed up for Augusta! https://t.co/XC3L8YXYYU",
        "@BobWeeksTSN @RBCCanadianOpen I wish there was a \"dislike\" button on Twitter. haha Have a great week Bob!",
        "@JJSpaun Took an Uber this morning and the driver said he drove you to the @RBCCanadianOpenthis year. Nothing but great things to say. Keep it rolling this season JJ and hopefully see you back in Canada.",
        "What do you think about seeing Tiger on the prowl during the @RBCCanadianOpen @BobWeeksTSN  ? https://t.co/hvmep3rdcA",
        "@MonsterEnergy Nice to see your boy @TigerWoods back out representing the Monster Energy team.",
        "Title sponsors often go overlooked in sporting events. RBC continues to be a incredible partnership for the Canadian Open. Check out what Team RBC is all about...  https://t.co/RxjuZsL0YQ",
        "@GolfChannel Proving once again that Tiger is the 🐐 https://t.co/8vyjTJj5ft",
        "@CNL77 Playing a few holes with a hockey stick. There's an interesting competition idea...",
        "@bobrotella 'Golf is not a game of perfect'- Greatest book ever written on the strengthening your mind while on the course.",
        "@MattAdamsFoL I know, I know. But we NEED to see these young guys try and beat him on Sunday. To be the best you have to beat the best. Now that's a need!",
        "@MattAdamsFoL A 2 on a scale of1-10!? Now you're just searching for a debate haha. Great show guys @GolfChannel #alternateshot",
        "Friday after a rain delay is officially declared moving day. @PGATOUR @PGAChampionship",
        "People focused &gt; numbers focused https://t.co/CT1Ys9Zrjs",
        "Let's get happy! https://t.co/4iPxfpHqPd",
        "Representing FlashStock at this years Incite Marketing Summit! Come by for a visit if you are in New York over the n…https://t.co/ftR3ydIyNA",
        "Big news for Toronto! https://t.co/M2UdADJsQI",
        "“Building a culture of trust that encourages employees to have autonomy to do their jobs and the opportunity to lear…https://t.co/qlGLaYyDQt",
        "Interesting. But in the end, be yourself. https://t.co/TfAlaAMLwH",
        "RT @Intelex: Pleased to announce that we made the @DeloitteTMT #fast500 list for the 7th consecutive year! https://t.co/tWU30LyXki",
        "Intelex Named one of North America’s Fastest Growing Tech Firms for the 7th Year  @Intelex https://t.co/5S1uBj9sv2 via @sharethis",
        "AND.... a great place to take your sales career to the next level. Reach out to me if you are interested  ! https://t.co/fOdYr6JiIz",
        "Throwing darts all weekend with these guys. #oldmanstillhasit @ Lake Couchiching https://t.co/46NZdWnvq4",
        "#tbt Great times in Cancun with these beauties. https://t.co/1ITmeqqKcK",
        "2nd place finish at the BMO World Elite Challenge! https://t.co/AVOvavIUbo",
        "So excited to play beach volleyball all summer long with this amazing early birthday present! You're… https://t.co/OFleX3IjZe",
        "@RealSports #rsbgvip We missed a breakaway??? I really wanted to kiss her at Table 8708.. :(",
        "@RealSports #rsbgvip ..... We're waiting to kiss... Let's go Canada! Table 8708",
        "@RealSports table 8708! #rsbgvip Here nice and early enjoying the wings! #tabgrab",
        "Yonge &amp; Dundas starting to get busy for the Hip and the Leafs! #GoLeafsGo http://t.co/vJLguRRpOw",
        "RT @BrantfordDiva: RT @MarkGCoaching: If ur not Growing you're dying. Jump start your life,.. Live and Love with Passion",
        "Avoid the Small Mistakes of Job Search http://t.co/xWFnXBcT",
        "RT @TatsianaPouzhyk: No matter how you feel, get up, dress up and fight for your dreams…",
        "RT @PGATOUR: \"Whenever you looked up, it seemed as though McIlroy was putting for birdie. Unless he was putting for eagle.\" Verdi: http: ...",
        "@EnigmaPhotoCa Thanks for the follow Troy! New venture ? Myself and my good friend are launching a similar one shortly",
        "@CassandraJRoss Great to connect!",
        "@LicksBronte Thanks for the great prize :) Love the team over there",
        "RT @LannickGroup: The Best Ways to Close a Job Interview http://t.co/Dm1uVldx",
        "RT @LannickGroup: Let's admit it: The only appearance that matters is how you come across online..... http://t.co/nyiBa4Op",
        "RT @LannickTech: Job: VBA Excel Software Developer - 3 month contract - 9003 in North York, ON Canada http://t.co/rbWTvpHe #job",
        "RT @LannickTech: Job: PC Tech - 6 month contract - 9030 in Toronto, ON Canada http://t.co/jzFC5q4k #job",
        "Hey rain! Don't come tomorrow #golfing",
        "@eric_forsyth @matthecat29 @bcarroll51 @g1b50n #nocar #itsabouttime #nowicanpark",
        "What's your emails' message? http://t.co/m6r1Cpjl",
        "RT @CNL77: #thenorth playing #TIFF this Thursday night at The Hideout. Extended 4am curfew and us playing deep into the morning. Step it ...",
        "See @wearethenorth tomorrow night at The Hideout #Toronto #greatmusic #TIFF2012 kick off",
        "What to do in an effective networking call http://t.co/F2s6h9uA",
        "@BrantfordDiva Thanks !! Hope you had a great long weekend :)",
        "Pitch Black here in Mississauga! #storm #mothernature",
        "How to Sell Yourself in the Workplace http://t.co/k68pj9B4",
        "Rescued one year ago today! Happy Birthday Bentley :) # ilovemydog  http://t.co/uAKrKUfB",
        "Love it! #cottagelife http://t.co/3UijxEbl",
        "B.E.A.Utiful Moon tonight #parrysound #wishihadabettercamera http://t.co/idnY0hAU",
        "@kkellett10 Yes sir! Is this Kyle??? #longtime",
        "Long weekend time! #choppingtrees  http://t.co/NWnFmhez",
        "Last nights calm before the storm #nature #naturebattle #storm #caughtintherain http://t.co/XNGvRmyK",
        "RT @CNL77: To everyone trying to soak up as much of @filipemasetti's adventures during #journeyamerica here's a great go-to for vids @Ou ..."
      ]
    }
  }
}