{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Butsay_: cunt seen a tweet by ‘GuardianMemeWin’ n still didny click on. tears streamin doon his face, starts destroyin aw his greggs me…",
        "RT @talie_o: Let me also add that this doctor then wrote in his notes TO ME that my mom and I were rude and didn’t care about his “expertis…",
        "Maybe there should be some investigation into this because literally everyone I know has had a bad experience with a doctor",
        "This whole #doctorsaredickheads thing is\nA- unfair to the thousands of nhs staff who work hard\nB- totally justified as some doctors are really horrible, misogynistic, transphobic, ableist, etc.",
        "RT @shaaaaarpay: oh no!!! i dropped my clown materials! *sexily bends over to pick up my clown nose* *sexily bends over to pick up my clown…",
        "RT @gothforbid: if you're not gonna address who is mostly getting pressured into engaging in sex (women) and with whom (men) then you're bl…",
        "RT @ItsAhmir: its official we bringing back bullying in 2019 https://t.co/uM4nByawWW",
        "RT @VR0NLINE: Elon Musk tried weed for the first time at 47 and turned into a high school sophomore https://t.co/1MMuB77Urg",
        "RT @SDM_Robertson: I know the wales v Scotland game will raise awareness for the Doddie Weir trust but stunned to hear reports this morning…",
        "RT @Chris22hdz: This is what i want my TL  filled with....... that is all https://t.co/GFV0NJtBHm",
        "RT @blaketxt: icarly was right... live life... breathe air... i know somehow we're gonna get there",
        "RT @hmbnzs: bold of me to constantly use the phrase “no worries!” when I am, in fact, constantly full of many worries",
        "RT @discomfiting: Maybe you \"forgot\", but Hitler's first victims were socialists, his main true threat. In the first concentration camp, th…",
        "RT @devilwrstartan: The Oxford Street Topshop alone makes half a million pounds on a fairly normal Saturday and he pays zero tax on it. The…",
        "RT @Doughbvy: Woah there. Let’s start with black people, Muslims, women, immigrants and the LGBTQ community first. https://t.co/UN7KZa8mdh",
        "RT @MirGucci: parents: *refuse to vaccinate their kids*\n\ntheir kids: https://t.co/er3RvpbQw4",
        "RT @tuttayy: Did you even have a childhood if you never sat round the kitchen table at a party with a Cadbury’s chocolate bar frantically w…",
        "@LouserMac Just @ me next time",
        "RT @fakemikemulloy: Reminder that I once saw James Woods get knocked out for calling a bartender an ethnic slur and had his shoes stolen fr…",
        "RT @Afnan_Tabidi: where were y’all when he was bombin innocent people overseas🙈 https://t.co/aLoes3NxqL",
        "RT @Crowdfiller: Android users really be out here like:\n\n                         ⍰⍰\n                        ⍰⍰⍰\n                        /l…",
        "RT @__lkh: NA THIS FEMALE IS A FUCKING BOSS 💖 https://t.co/xVI4W6Uu8M",
        "RT @WAVYJEANS: the 1975 is just emo wii music",
        "RT @classiclib3ral: These absolute geniuses thinks the bomber wrote their own return address on the packages https://t.co/Sp7NABT1zu",
        "RT @BLCKSMTHdesign: wow this tea is brisk today https://t.co/Wmiv3OLZ9G",
        "RT @askforcawmbyok: Middle-class liberals do not understand political activism outside of harassing people who work in the service industry…",
        "RT @BBCOne: Jodie's Costume Creation @HolmanRay #DoctorWho\n\nhttps://t.co/iAjuOHDHK1",
        "RT @HereticHR: This comment on the daily mail website is still the funniest thing I’ve seen in my life https://t.co/UxUkgedvOW",
        "RT @ImTheeBrock: me when I actually have to study for a degree I applied for https://t.co/3cTAwNjJHp",
        "RT @Megatronic13: Me: So Christ’s body is the bread?\n\nPriest: yes \n\nMe: and he rose from the grave\n\nPriest: yes... \n\nMe: because of the yea…",
        "RT @KomradeBurg: I can’t stop thinking about this https://t.co/Xrek7VEui4",
        "RT @mandypmayfield: When you get back with your ex https://t.co/B9SpsdAaeI",
        "RT @mikedolan_vevo: checking in on brexit feels like that bit in harry potter where he opens the book and it just screams so he closes it a…",
        "RT @lgbtop: this tik tok just ended racism https://t.co/YGCgBSTfwE",
        "RT @transscribe: If you’re a trans person who is running a crowdfund for any reason, reply to this thread and I will RT it.\n\nCis people, he…",
        "RT @55Counties: Politicians, 1790: Literally shoot each other to death in duels\n\nPoliticians, 2018: Getting yelled at in Red Lobster just b…",
        "RT @BotEnkidu: \"Are you a man or a woman?\" I'm A Fucking Weapon And If You Like Me, Your Gay",
        "RT @Shiitakeharry: CW: Transphobia\nThis is monstrous. I'm going to respond to this thread with a list of trans advocacy groups you can supp…",
        "RT @jennifermerr: black bears: make sense\n\nbrown bears: also make sense\n\npolar bears: not called white bears for absolutely no fucking reas…",
        "RT @oliviarowntree1: If u know then believe me, u fucking KNOW https://t.co/B8j2naZw58",
        "RT @JoeyDG54: Youth pastors be like\n\nWhat's up everyone my name's Tyler *dabs* let's get this body of Christ",
        "RT @gingerfoam: so I'm prob not seeing the live-action Aladdin remake. Disney got me fucked up rn https://t.co/dK8CJPIkZP",
        "RT @laz1023: There are roughly 40 million kangaroos worldwide and there are 8 million people in Ohio so if there was an instance that kanga…",
        "@LouserMac Gay",
        "RT @cacaopow: body dysmorphia in a nutshell https://t.co/2CEcKPXZhr",
        "RT @lmichet: in college I took a class on early American culture. my final paper was 30pgs about how in the 1700s, ordinary and legit polit…",
        "RT @Norbertswizzle: This is your typical Scottish Labour member. \nThis is your union official type. \nThis is a yoon.\n\nThis is why the party…",
        "Lea Delaria is my favourite human of all time, hands down",
        "One day I’m just gonna snap and expose a bunch ae folk",
        "RT @StewartMcDonald: “Scots voted to stay in Europe and if the only way for us to do that is to become independent from England that may ju…",
        "RT @jasebyjason: Middle class people who have sat back and minded their business watching marginalised people’s lives be torn apart by aust…",
        "RT @danhett: this was the total attendance for the EDL's *national demo* today in Manchester, and I think I speak for everyone when I say:…",
        "RT @realMatMolina: Bush Sr. left office w/ $269 billion deficit\n\nClinton turned tht into $127 billion surplus\n\nBush Jr. turned tht into $1.…",
        "RT @misandrism: it’s woke to think it’s acceptable for anyone, regardless of gender, to cry. but i’m post-woke and know it’s actually not a…",
        "RT @McJesse: ALL SLASHER ICONS\nWear a mask\nTerrorize a family\nPunish misbehaving teens\nMake cryptic phone calls\nSurvive being set on fire h…",
        "RT @domcamatic: lesbian rights! https://t.co/tNim58Acq3",
        "RT @huntychan: why do people think that no one understands their vine references.. they know them they just think you're weird",
        "RT @cyberwitchlexi: me, as a kid, getting socks as a present: oh... cool... thanks...\n\nme getting socks as a present now: https://t.co/fecf…",
        "RT @Robert___Harris: “In a 52-48 referendum this would be unfinished business by a long way.\" Nigel Farage, Daily Mirror, 16.5.16, when he…",
        "RT @JohnFugelsang: This is what actual voter fraud looks like. https://t.co/z7QOryPMEU",
        "RT @introvertsdan: YOU WOULDN’T STEAL A CAR\nYOU WOULDN’T STEAL A PURSE\nYOU WOULDN’T STEAL A TELEVISION\nYOU WOULDN’T STEAL A CELLPHONE \nYOU…",
        "RT @sadkxit: It’s almost 2019 can we please start normalizing:\n\n-breastfeeding in public\n-same-sex parents\n-men wearing makeup\n-women in po…",
        "RT @ksej: Exhibit 891 for how singular they is actually so natural people use it even as they insist they will never use it https://t.co/IH…",
        "RT @bethgingerhogg: I know I’m 20 but I would happily pay money to go experience The Risk Factory again and save the granny",
        "RT @CaucasianJames: once i figure out how to figure things out it’s over for y’all",
        "RT @papamazen: We all took fuckin bio in 9th grade relax https://t.co/g62VGa3EsF",
        "RT @pcon666: in light of the whole \"this isn't feminism THIS is feminism\" shite people are spewing right now, am here to bestow upon yous t…",
        "RT @samdylanfinch: Transgender people... are people. Not a political stance, not an ideology, not an agenda... human beings, across a spect…",
        "RT @PleaseBeGneiss: [first day working at craft store]\n\nCUSTOMER: do you have beige glitter?\n\nME: weird flecks but ok",
        "RT @dracomallfoys: every person referring to her as \"demonic\" or \"weird\" is just a boring bitch who's creative outlets are narrowed down to…",
        "RT @amxrino: The UN confirmed that we only have 12 years to fix climate change. Here’s a thread of simple things you can do to help save th…",
        "RT @spookperson: people not being able to afford insulin because of their actions is a whole lot more dangerous than yelling at them in a r…",
        "RT @kelllicopter: i think “millennials” is a new word for “just a couple people” https://t.co/555j7ukH0t",
        "RT @AyoCaesar: Language like this puts British Asians at risk of racist violence - and what’s more, does nothing to prevent or address chil…",
        "RT @askforcawmbyok: The march against Iraq was at least five times bigger and I hate to spoil how that turned out but, uhhh, they ignored i…",
        "RT @__rosiekelly: if you're ignorant enough to believe this is all feminism is fighting for that's your own problem. issues like this are s…",
        "RT @johnvoelcker: NOTE TO JOURNALISTS: \n\"If someone says it’s  raining, and another says it’s dry, it’s not your job to quote them  both. Y…",
        "RT @Marxism_Wokeism: Much philosophy https://t.co/SayKPDumAn",
        "RT @dtaylor5633: Nicola Sturgeon today proving once again that she is the best politician in the UK by a long long distance",
        "RT @neilgibbons: - Cup of tea?\n- Yes please. \n- Are you sure? I make it with my own piss.\n- I answered once. Why are you asking me again? h…",
        "RT @lilpochaco: every day yall make excuses to treat people like garbage under the guise of self care. just say you lack empathy and go. st…",
        "RT @ItsDanSheehan: Me three years ago: violence doesn’t work, we need to appeal to our enemies’ humanity \n\nMe now: if you break a Nazi’s ar…",
        "RT @jade_412: when someone says “but you don’t look gay” … https://t.co/R64YdVLMba",
        "RT @ocbredd: May the last 2 1/2 months of 2018 be the plot twist you’ve been waiting for.",
        "RT @edgarwright: UNTRUE: These two words happened to be hanging in the air when we shot this building and we thought it was a nice coincide…",
        "RT @jiveDurkey: imagine being the guy who holds a puppy like such a monster that Vladimir Putin has to come in and save the day https://t.c…",
        "RT @ghoulcabin: [anaemic watching iron man]: god i wish that were me",
        "RT @nicolaang: I’m just a girl, standing in front of a cat, asking him where all my hair ties are.",
        "RT @LeftAtLondon: https://t.co/s1TJPxS7YA",
        "RT @RachelCDailey: Paperchase meeting \nMan 1: ok what about Santa and a reindeer playing twister\nMan 2: I dunno dave won’t it look like San…",
        "RT @PrototypeCube: just remembered the time i saw a bunch of japanese tourists taking photos of the departures board in leeds station becau…",
        "RT @lexcanroar: seeing people actually talk about the problem of fast fashion and start to react against “haul” culture on YouTube is so he…",
        "RT @zerose14: People you never hear about being socialists/communists: \n\n-Helen Keller \n-Pablo Picasso \n-Martin Luther King Jr.\n-Mark Twain…",
        "RT @askforcawmbyok: \"You're obsessed with Yemen\" sounds way less cutting when phrased as \"you're just obsessed with our government actively…",
        "RT @pettyblackgirI: I gasped https://t.co/yvfalyFI1i",
        "So do we get to vote on the new prime minister or is it like a raffle??",
        "RT @courtneyact: I now know the difference between Wetherspoons and Waterstones",
        "RT @JamesMelville: Brexit is a mess.\n\nIt’s not the fault of the EU.\nIt’s not the fault of Remainers “talking the country down”.\nIt’s not th…",
        "RT @quendergeer: Rob, could you possibly have put that literally ANY other way https://t.co/WUCwCFB3mK",
        "RT @mega_melt: I might have won had it not been for those meddling gays https://t.co/C1VZhLej4q"
      ]
    }
  }
}