{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ParamountIRL: You’ll Never Go Back after watching this debut trailer for #JackReacher\nhttps://t.co/Wi4RQHObLd",
        "Evening complete 👌 #gotgotneed https://t.co/EX2PgpQxvF",
        "RT @UEFAEURO: Football. \n#EURO2016 https://t.co/J81LTfLF7e",
        "RT @RTEsoccer: Viva el presidente. https://t.co/0T9SlCQ46m",
        "RT @McDonnellDan: O'Neill: \"Marco Tardelli said we couldn't play with our heads. I think tonight's performance against his nation might hav…",
        "@ohfadabee @The_eun you'll be doing the  tweeting this weekend so!",
        "RT @EmerTheScreamer: 🎶ALL THAT SHE WANTS IS A ROBBIE BRADY, HE'LL SCORE NO BOTHER BOY, ALL THAT SHE WANTS... etc 🎶 #COYBIG",
        "@killianbyrne In Switzerland the wifi grows on trees, or so I hear...",
        "Picked a great weekend to go on holidays 😞 https://t.co/NypJAhv8Zp",
        "What was that people were saying about a 24-team tournament diluting the quality? Was nonsense at the time and it certainly is now! #COYBIG",
        "WHAT A PHOTO! @sportsfilepaul @sportsfile #COYBIG https://t.co/22oNPOrg1O",
        "RT @markbrooksy: Cool that,now last 16 is decided, #GAWA or 1 of these will be in #EURO2016 final👍\n\nSwitzerland\nPoland\nCroatia\nPortugal\nWal…",
        "What a ball. What a finish. See this out lads. Deserve to go through after this performance. #COYBIG #IRL",
        "@DaveOFlanagan magic",
        "RT @marathonbet: The Icelandic commentary for their winning goal IS THE GREATEST PIECE OF COMMENTARY EVER! #ISL #Euro2016 https://t.co/3BGB…",
        "RT @MalachyClerkin: Christ, this is so doable.",
        "We'll win the World Cup in Qatar. Can't wait. https://t.co/q7wbRcNgGA",
        "They have form, in fairness... https://t.co/CbJYplsHlu",
        "That's a penalty... are our players so disliked by refs? That's an easy decision. #IRLITA #IRL",
        "Hamilton and Whelan are no fun. That Randolph drag back was the second best thing we've done at the Euros.",
        "RT @Herdotie: We're giving away a stay for two + dinner at The BrookLodge Hotel with @Keoghsfarm #PerfectPicnic - RT to enter! https://t.co…",
        "@Robbie_OR should be actually... or Czechs don't win... or group f games are all draws...grand, we'll just beat the Italians...",
        "Another dent to #irl hopes...imagine we beat #ita and still don't qualify... #euro2016 #nightmare",
        "I don't like it.",
        "So, this is what it's like to be an #eng fan.",
        "RT @SkySportsGAA: WATCH: Irish Taoiseach joins the Sky Sports experts for his verdict on Galway-Mayo https://t.co/HSXWqdpdem #SkyGAA https:…",
        "Good point! Could be preparing for a match that'll never happen. #EURO2016 https://t.co/BBAuM55k4v",
        "RT @azzurri: There were more impressive numbers for the #Azzurri 💙 on #SocialMedia 💻 this week: https://t.co/ByUF4t5Mld #Euro2016 https://t…",
        "Horrible news about Anton Yelchin. Only 27 years old. RIP.",
        "RT @leinsterrugby: Hard luck to the #IreM7s, captained by @Thomasdaly12. A fantastic effort to get to this point. Should be proud. https://…",
        "RT @rezaaslan: Oh poor sweet timid Nazi!  https://t.co/VI3juwjRIJ",
        "The goal difference! Won't someone think of the goal difference!",
        "Bosnia! https://t.co/WTDDmMQkub",
        "That second goal... Witsel strolls into the box. So poor. Can't blame that on the ref. #BELIRL",
        "@vtjmurray @WorldRugby7s @IrishRugby all of them!",
        "That high foot was dodgy but you're never getting a penalty for it. Whoever dived in on De Bruyne = 😲 #BELIRL",
        "Hon the lads! Great stuff so far. #IreM7s https://t.co/LCEtkpkLoU",
        "Jeff Hendrick is my new favourite player. Not sure how that's a direct free kick though. 😕 #BELIRL #COYBIG",
        "Get to half-time. 15 mins. Focus focus focus. #BELIRL #COYBIG",
        "He's dreadful. #BELIRL",
        "Just realised Cakir is the ref 🙈 #BELIRL",
        "Got to watch this from the stands in Thomond. Composure went out the window. Great game. Oh, #HappyBirthdayZane! https://t.co/UowPtFCysp",
        "RT @sportsfilesteve: A point gained...next stop Bordeaux! #COYBIG https://t.co/M784ue8LiD",
        "Wes Hoolahan is so mainstream now. I preferred his earlier stuff in Tolka Park. #HoolahanHipster",
        "@SecondCaptains We wanted our point....",
        "One chance. Just one more decent chance. Please. #COYBIG #IRL",
        "Good change. Keane &gt; Zlatan. #COYBIG #IRL",
        "In fairness, that was brilliant. Not much that could be done. Clark putting it in didn't matter. Goal either way. #COYBIG #IRL",
        "There we go. McClean to run them ragged. #COYBIG #IRL",
        "McClean on soon, please. And maybe Quinn for McCarthy. #COYBIG #IRL",
        "RT @TheBoyBarrett: What an image! Hon Weso! #COYBIG #IRLSWE https://t.co/qmU7T0QnRW",
        "Ok. Let's not do this for the next 40 minutes please. Bit of composure!  #COYBIG",
        "What a save! Great stuff from Coleman to get across too. #COYBIG #IRL",
        "THERE IT IS!! WESOOOOOO!!!",
        "Playing into that green wall of supporters second half 💪 #COYBIG #IRL",
        "@spooneman the foul made up for it! Love a good foul",
        "Great foul 👏 #COYBIG",
        "Aggression. Don't give them an inch. Don't concede early. Don't score before I get home. @FAIreland #COYBIG #IRL",
        "Very happy with that @FAIreland starting XI. Just need to get home to watch now! #IRL #COYBIG",
        "RT @leinsterrugby: The best of luck, @FAIreland! Everyone at #LeinsterRugby is behind the boys in green! #COYBIG https://t.co/Cuh5dvEQ9s",
        "THIS. IS. BRILLIANT. #COYBIG https://t.co/B1z2lxtnWF",
        "Turned on the match just as Modric smacked that in. Some good goals in #EURO2016 so far!",
        "Top man for taking the time @sportsfilesteve! Something for everyone here. https://t.co/8oBvSGYNJf",
        "RT @leinsterrugby: This season new heroes emerged. What will next season bring? #EverySeason\nhttps://t.co/I2gdjbKK3m",
        "RT @nathanmurf: McGeady, Meyler, Quinn, Long, Keane, Murphy 2/2",
        "RT @nathanmurf: Randolph, Given, Westwood, Coleman, Christie, Ward, Brady, JOS, Clarke, Duffy, Keogh, Whelan, McCarthy, McClean, Wes, Hendr…",
        "@killianbyrne @ohfadabee Ha! Sure that's just the norm!",
        "@ohfadabee @killianbyrne Summer off... imagine... nothing would ever get done, like... but still... 🍨🍸🍻🍧🍺🍦☕🍹🌞",
        "RT @wrong_kennedy: 'Charles Hollsworth' in Sun appearing to support SYP...no one with that name born, married or died in UK since 1892 http…",
        "RT @leinsterrugby: A big thank you to all those that came out to support the team at home and abroad this season - it means everything. htt…",
        "Nice bit of @alltvvins just there in Murrayfield too. #GUINNESSPRO12FINAL",
        "These days... #GUINNESSPRO12FINAL https://t.co/YwyN7LnPhh",
        "@Darraghmcg1 @ohfadabee Cheers Darragh! Have to catch up in July after we win the Euros.",
        "RT @leinsterrugby: Match day. \n\nIt all comes down to this. BT Murrayfield at 5.30pm.\n\nC'MON LEINSTER!\n\n#GUINNESSPRO12FINAL https://t.co/wfX…",
        "@damien_omeara Yup. Gonna be a busy flight! See you there ✈",
        "@damien_omeara you on the 11am? T1?",
        "RT @RadioCleary: Yellow card for this... https://t.co/tcOT0SZngG",
        "RT @leinsterrugby: Congratulations @JamisonGPark - enjoy the @Hurricanesrugby celebrations and see you soon! #SuperRugby #CanesWin  https:/…",
        "@hughcurran I get that. But lifting the core concept and crowbarring it in might not be the way. But hey, it could work...",
        "@hughcurran Adding a new feature in an attempt to kill a rival probably isn't a good reason to add a new feature.",
        "@TXFMDublin @bearsdenmusic Followed by @qotsa 🙊 killing it! MORE!",
        "@TXFMDublin @bearsdenmusic Twice in one day 🙌 #AuldWives",
        "@TXFMDublin @alltvvins and @bearsdenmusic back to back? Think I love Cathal. 😍",
        "Congrats @DundalkFC.\n\nCan't beat Dave Rogers blamming one in from a million yards against @hajduk though. 😌 #UCL #DUNvBATE",
        "@yenoolnairb @Troll__Footbal @D_Peezy 😂😂😂",
        "RT @leinsterrugby: What a result for @DundalkFC! Doing Leinster and Ireland proud! #FHvDUN",
        "Yes. Intentionally. So we'd all talk about it. And now everyone's talking about it. https://t.co/XG9Ossb7FV",
        "@hughcurran 95 &gt; 35. Simple.",
        "Well said: https://t.co/pLSQJgZrQq https://t.co/yg5ZPYriSd",
        "Haven't even past the opening credits of @netflix's @Stranger_Things and I'm already pretty sure it's brilliant. #datsynth #StrangerThings",
        "@PadgeCregg I'll cheer against Rovers no matter who they're playing!",
        "@hughcurran seeing as this tweet was sent four hours ago I assume you're now a four hour walk away from your house.",
        "RT @ohfadabee: Great opportunity for two charities to partner with @leinsterrugby - closing date Wednesday https://t.co/6kdPfkH0Lf https://…",
        "@damien_omeara no no no. Not them. The other other crowd.",
        "@dubsoulrebel I know what it's like on the other side!",
        "RT @rtenews: Turkish prime minster says military coup attempt under way – NTV",
        "@damien_omeara so did I... #wontmentionwhoireallysupport",
        "@DanPitchside @damien_omeara Should've had a special on telly. 'The Decision'. Bigger deal than Le Bron.",
        "@damien_omeara in this fixture? Always Bohs...",
        "@dubsoulrebel Haha! My attempt at not being too cruel..."
      ]
    }
  }
}