{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Performance Engineer: Performance Engineer (https://t.co/tjIqkNDS4t, Inc., Midvale, UT) Multi openings available. Monitor, analyze, &amp; report performance metrics for pre-prod &amp; production environments. Collaborate with teams finding, isolating, &amp;… https://t.co/kbnlIQ0XIq https://t.co/zv4vl1wqk8",
        "Oracle PL/SQL Developer: Oracle PL/SQL Developer Ref No.: 18-00311 Location: King of Prussia, Pennsylvania Position Type: Contract Start Date: 02/22/2018 Qualifications: All should be part of PL SQL Developers for writing stored procedures etc in. Oracle… https://t.co/Kt7NADd6GL https://t.co/hzRKjsaH9h",
        "Business Intelligence Engineer: A2Z Development Center, Inc. and https://t.co/slUtAEsi1N Services, Inc. seeks candidates for the following position (multiple positions available for each title): Business Intelligence Engineer, Job Code AZ0136: support… https://t.co/YScKUBoLdh https://t.co/KrY7LX8wSv",
        "Spotify to list shares in direct offering: (Reuters) - Streaming music leader Spotify Technology SA on Tuesday filed for a direct listing of its shares. https://t.co/JSfdzfSumx https://t.co/w2yI7SL9ih",
        "Senior MySQL DBA: *This role has some 2nd shift duties either 2:00pm to 10:00pm or 3:00pm-11:00pm the first 6 months* Prestigious Financial Institution is currently seeking a MySQL DBA with strong Automation Scripting experience. Candidate will implement… https://t.co/QWcO3Vrcna https://t.co/JFyHv3rQQq",
        "Senior Java Full Stack Developer: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing… https://t.co/TB2X9JqNaY https://t.co/27kMePBMW2",
        "Oracle PL/SQL Developer: Oracle PL/SQL Developer Title: Oracle PL/SQL DeveloperPosition Type: ContractLocation: Phoenix, AZWork Authorization considered: EAD Greencard H4 US Citizen Description:Qualifications:??? ?Bachelor’s degree in computer science or… https://t.co/01CvSsEeEs https://t.co/gso03H82le",
        "Data Analyst – Data insights, SQL, Cassandra: San Francisco, CA Full-time Compensation Unspecified Posted Today If you are a Data Analyst with experience, please read on! We are based in beautiful San Francisco, CA. We are an energetic, innovative, and… https://t.co/4HpD9E1nr4 https://t.co/5y12xikLIN",
        "Security Engineer II: Description: THE COMPANYAre you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/QKfs6nTEWO https://t.co/P9CgjwiKCy",
        "Application Developer: The Herrick Corporation, a leading Structural Steel Fabricator, is seeking an Application Developer. Must be experienced with: .NET application development in C# in Visual Studio, TSQL backend coding, knowledge of UWP, WinForms,… https://t.co/lDykYgsZ9c https://t.co/AvipzN7TMR",
        "Carrefour calls on Google for voice boost in battle with Amazon: PARIS (Reuters) - Carrefour said it has joined forces with Google to create an online voice assistant called \"Lea\" as part of the French retailer's digital expansion. https://t.co/t6to4g5onC https://t.co/MlbO1FK0xX",
        "Senior SQL Database Administrator: Senior SQL Database Administrator – Job Location:Headquarters – Alexandria, VA – Job Status:Full Time – Position Type:IT – Operations – Date Posted:11/17/2017 – Location Address:880 S. Pickett Street Alexandria, VA… https://t.co/9sRlEsbW6d https://t.co/FrFaeEYZa3",
        "sql developer: As the Senior SQL Server Database Developer at Bright Horizons, you will have the opportunity to be involved in all facets of product development within our growing organization. In this key role, you will take the lead in creating… https://t.co/FLkuVwd1K3 https://t.co/QvapF2hpB8",
        "Data Analyst (SQL): Careers | American Institutes for Research |Data Analyst (SQL) Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job.… https://t.co/bvlQ2TatFN https://t.co/eiN1lfP5Vz",
        "Software Engineer: What We Do: The SEI helps advance software engineering principles and practices and serves as a national resource in software engineering, computer security, and process improvement. The SEI works closely with defense and government… https://t.co/HpRKoux2Yh https://t.co/bWRqEXBTJg",
        "Business Analyst III(Buisness Operations, Claims, SQL) (Pittsburgh or Harrisburg): Position Purpose: Perform various analysis and interpretation to link business needs and objectives for assigned function. Support business initiatives through data… https://t.co/jrxV0UujqH https://t.co/j9x3zWsU3I",
        "NBA leaps on esports bandwagon with new league: LONDON (Reuters) - The inexorable advance of esports will break new ground next month when the NBA becomes the first American professional sports organization to operate an esports league. https://t.co/hSnemi5ccf https://t.co/rAEzY63R63",
        "Data Analyst III(SQL, Healthcare, Business intelligence): Position Purpose: Responsible for analytic data needs of the business unit. Handle complex data projects and acts as a lead for other Data Analysts. Provide advanced analytical support for… https://t.co/uFfd4JOaTB https://t.co/MB4KNqnF5Z",
        "C/Cobol Application Developer: DESCRIPTION: Resource 1 isseeking a Full time senior-level C/COBOL APPLICATION DEVELOPER for our client in Chicago, IL. who will be responsible for the design, development, and maintenance of application systems that… https://t.co/vAg5VDpAS9 https://t.co/ubEvsRFJ3b",
        "Senior Data Engineer (AWS): The role of the technical engineer is to develop application design and/or design IT infrastructure components to meet business and technical requirements. IT infrastructure may include systems, middleware, database, storage… https://t.co/kXejzCDlZa https://t.co/KcMSIf0OJr",
        "SQL Developer: SQL Developer Chicago heights, Illinois – United States Job Start Date – 03/08/18, Posted Date – 03/08/18 Primary SkillsSQLTax TermsC2COverviewJob Description: Must have hands on experience in SSIS and MSSQL Experience with version control… https://t.co/55OHl1Wyvs https://t.co/Ne2Eovm1kd",
        "JPMorgan mulls spin-off of blockchain project Quorum: sources: NEW YORK (Reuters) - JPMorgan Chase &amp; Co is considering a spin-off of its marquee blockchain project Quorum believing independence from the bank could increase the platform's appeal, sources… https://t.co/q4a4O3vX30 https://t.co/8xBanAXWwJ",
        "Data Analyst (SQL): Careers | American Institutes for Research |Data Analyst (SQL) Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job.… https://t.co/CPMCPjJyxa https://t.co/Yjp1l9kA1D",
        "Data Scientist: Google LLC, job # below: Data Scientist (Mountain View, CA) Analyze and build data solutions for Google Support. #1615.27329 Exp Incl: machine learning; stat analysis &amp; experimental dsgn; data mining; Python, SQL, or R; &amp; data… https://t.co/YpyAvnbpY0 https://t.co/xO1wr3b6oy",
        "Business Data Analyst: Federal Signal Corporation (NYSE: FSS) provides products and services to protect people and our planet. Founded in 1901, Federal Signal is a leading global designer, manufacturer and supplier of products and total solutions that… https://t.co/3JSnZB4sIm https://t.co/6Wn0Ltt5vb",
        "SQL DBA: SQL DBA Chicago, Illinois – United States Job Start Date – 03/08/18, Posted Date – 03/08/18 Primary SkillsSQL DBATax TermsC2COverview Client Domain : Airline Industry Position : SQL DBA Location : Chicago, IL Duration : 6 Months Type of… https://t.co/QS58RhGAry https://t.co/aIFUaJvHME",
        "Systems Administrator: Systems Administrator Below you will find the details for the position including any supplementary documentation and questions you should review before applying for the opening.  Posting Details: Position Information: Position… https://t.co/yVSNy4u8yp https://t.co/nlF6XhGu9X",
        "SQL Server DBA: SQL Server DBA Houston, Texas – United States Job Start Date – 03/13/18, Posted Date – 03/13/18 Primary SkillsSQL/DBATax TermsC2C,W-2,Full TimeOverview Job description Location:- Houston TX Position Type:- Contract Looking for Onshore SQL… https://t.co/oZnrHY9CAg https://t.co/DoZflK9pbc",
        "Tech giants express concern over Singapore plan to fight fake news: SINGAPORE (Reuters) - Global tech giants including Facebook and Twitter on Thursday expressed concern about a possible Singapore plan to bring in a new law to tackle the threat of fake… https://t.co/kWCRRW6wMX https://t.co/QEAphmpGE3",
        "Product Engineer II or ABOVE (Java, Python, SQL) – Digital Innovation Team: Product Engineer (Java, Python, SQL), Digital Innovation TeamAt Company, were building the future of payments. As a member of the Digital Innovation team, youll be part of a team… https://t.co/I8qJgs3GcS https://t.co/uPRCcsliUs",
        "Full Stack Developer (PHP/MySQL + React): About Us Refersion is a fast growing, bootstrapped, and profitable B2B app development company located in New York City. Our flagship product is a sales tracking and marketing (SaaS) platform in the e-commerce… https://t.co/BtqR8HGoy1 https://t.co/E5TnMDocHa",
        "SQL Developer: REQUIRED SKILLS Experience in relational database design, development, and support (MS SQL Server T-SQL preferred) Experience in complex database objects in T-SQL and/or PLSQL Experience with SSIS and/or ETL… https://t.co/5RqbjhNELp #SQL #jobs #IT #techjob #ITJob https://t.co/eC40E0MYeS",
        "SQL Server: SQL Server Philadelphia, Pennsylvania – United States Job Start Date – 03/15/18, Posted Date – 03/15/18 Primary *************,SQL,.net,T-SQL,IBM MQ,MSMQ,advent MOXYTax TermsC2C,W-2Overview Functional Skills: *… https://t.co/e8MPuWHNu1 #SQL #jobs #IT #techjob #ITJob https://t.co/VFfDop2hy8",
        "SYSTEMS ANALYST: IT Positions available at Irving, TX &amp; various unanticipated locations throughout the U.S.: SYSTEMS ANALYSTS: Analyze, design, develop &amp; test applications. Prepare test plans. Create &amp; automate test… https://t.co/TgvFEjSUn1 #SQL #jobs #IT #techjob #ITJob https://t.co/QV4OKFppab",
        "Senior MySQL DBA: *This role has some 2nd shift duties either 2:00pm to 10:00pm or 3:00pm-11:00pm the first 6 months* Prestigious Financial Institution is currently seeking a MySQL DBA with strong Automation Scripting experience. Candidate will implement… https://t.co/n3cXTiHbeV https://t.co/7R4RTNNZoO",
        "BMW says electric car mass production not viable until 2020: FRANKFURT (Reuters) - BMW will not mass produce electric cars until 2020 because its current technology is not profitable enough to scale up for volume production, the chief executive said on… https://t.co/8u7EvTPfeh https://t.co/62GBTU0Ngd",
        "https://t.co/DRo4OaDqLY / SQL Server Developer: Job Detail – 3coast 3coast IT Staffing current page url: ************************************************ &amp; src=Indeed complete url: ************************************************ &amp; src=Indeed Search – IT… https://t.co/zMeanFOSrj https://t.co/u5L8ago0RF",
        "Systems Analyst I: Responsibilities If you’re considering a career with Altec, Inc., there’s never been a better time to join us! Our Company was founded based upon values that place the customer first, and view people as our greatest strength. Altec has… https://t.co/Fhi03O1Szt https://t.co/SjJyIAKqmW",
        "Software Engineer, Application Systems (Tibco) – Requisition ID 8239: Requisition ID 8239 CarMax Auto Superstores Services, Inc. in Richmond, VA seeks Software Engineer, Application Systems (Tibco). Position Description… https://t.co/ekaMU2N3g6 #SQL #jobs #IT #techjob #ITJob https://t.co/1OhaamV8x0",
        "NoSQL Big Data Developer – Senior 16104: Description Huntington Ingalls Industries – Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and technical… https://t.co/W9zFrSLr0J #SQL #jobs #IT #techjob #ITJob https://t.co/BS8BzEqEG9",
        "Sr. Systems Developer/Analyst: Are you seeking an opportunity to show your exceptional skills and knowledge? Are you looking for a company which provides you with dynamic and challenging work environment every single day? If yes, look no further…. We… https://t.co/UQ9QSdJsJb https://t.co/cZH7esMN4n",
        "Best Buy cuts ties with China's Huawei: source: LAS VEGAS/HONG KONG (Reuters) - Best Buy Co Inc, the largest U.S. consumer electronics retailer, will cut ties with China's Huawei Technologies Co Ltd, a person familiar with the matter said, amid… https://t.co/8wRv1rtw5l https://t.co/vZ5L2GbWZY",
        "SAP Concur iXp Intern- Strategy and Operations Analyst Job: Date: Feb 21, 2018 Location: Bellevue, WA, US Company: SAP Requisition ID: ****** Work Area: Sales Expected Travel: 0 – 10% Career Status: Student Employment… https://t.co/rehavZ4cJf #SQL #jobs #IT #techjob #ITJob https://t.co/dC09p1hYLy",
        "Sr. Cloud Site Reliability Engineer – SQL Server: SR. CLOUD SITE RELIABILITY ENGINEER – SQL SERVER TYPE:Permanent RESPONSIBILITIES * Works on all Microsoft SQL strategy, design, troubleshooting, and operations. *… https://t.co/04zJw1ApgK #SQL #jobs #IT #techjob #ITJob",
        "Mid-Level Developer and Technical Analyst: Careers – Mid-Level Developer and Technical Analyst | ******* Skip to main content Experience the commitment – Careers sites – Global careers site – Visit our careers sites by country – Australia – Belgium –… https://t.co/RTNAZBoH70 https://t.co/3oNAoef5zo",
        "SQL Server Tester: SQL Server Tester Ref No.: 18-09717 Location: Florida, Massachusetts Hello, Greetings for the day ! We have an urgent requirement for SQL Server Tester in Florida, MA. Please let me know if you are looking for a new project. You can… https://t.co/l1t6p1OKyV",
        "SQL Server / Oracle Database Administrator: Req ID 94687BR Business Title SQL Server / Oracle Database Administrator Group MCIS Location USA MARYLAND Bethesda Clearance Level Needed TS/SCI Category Systems Development Job… https://t.co/44MNJBK94c #SQL #jobs #IT #techjob #ITJob",
        "Business Intelligence Analyst: BUSINESS INTELLIGENCE ANALYST in Grapevine, TX. Req. U.S. Master’s in Industrial Engineering &amp; Mgmt. Must pass background check; Be proficient in Microsoft Excel; SQL tools incl Oracle, SQL… https://t.co/Q6tRdiz2PH #SQL #jobs #IT #techjob #ITJob https://t.co/1nnhLfwy5Q",
        "Cryptocurrency issuers clean up, shun U.S. investors as SEC gets tough: WASHINGTON/NEW YORK (Reuters) - Tech start-ups that issue digital tokens to raise funds are falling in line with U.S. securities laws or seeking legal… https://t.co/rPN0ighOPv #technews #IT #techjob #ITJob https://t.co/ooIxVgIWyM",
        "Lead IT Engineer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management,… https://t.co/JivNVxjLdw #SQL #jobs #IT #techjob #ITJob https://t.co/A9HoTNf8Et",
        "Sr. Software Engineer – Core Data #SSE228SU: PeopleConnect, Inc. has an opening for a Sr. Software Engineer – Core Data (Ref# SSE228SU). Work Location:  1501 4th Ave. Suite 400, Seattle, WA  98101. Job Duties:  Build large-scale backend systems, develop… https://t.co/TpwlUpb0p8 https://t.co/hyyd3AM4Bt",
        "NoSQL Big Data Developer – Senior 16104: Description Huntington Ingalls Industries – Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and technical… https://t.co/JM4S77TyRr #SQL #jobs #IT #techjob #ITJob",
        "Senior Java Web Developer: Job Code: 9876-02PK Full-time Days (rotating weekends) Would you like to join a development team delivering cutting-edge software to the healthcare domain? We are expert in connecting healthcare… https://t.co/Yjm2fDO7B1 #SQL #jobs #IT #techjob #ITJob https://t.co/b1Gttmy24n",
        "Senior Analyst, Consumer Insights and Analytics: At Pitney Bowes, we do the right thing, the right way. As a Senior Analyst, Consumer Insights and Analysis for Pitney Bowes, you can too. We have amazing people who are the driving force, the inspiration… https://t.co/g7eSddg87j https://t.co/x9YzgUvQVb",
        "Software Engineer – https://t.co/ejSGKWK6E6 MVC / MS SQL Back-end 16371: Description Huntington Ingalls Industries – Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and technical… https://t.co/xyyJEvyJbS",
        "BMW to double self-driving car testing fleet despite U.S. fatality: MUNICH (Reuters) - BMW will not change its strategy on autonomous vehicle testing despite the death of a pedestrian struck by a self-driving car during… https://t.co/cqEuAjFDci #technews #IT #techjob #ITJob https://t.co/iheDHURCtk",
        "SQL Server Developer: The resource will be working on integration projects using SQL 2008/2012/2017, Workload Automation (Scheduling tool). We are looking for a DBA who can provide SQL Server development skills mostly around stored procedure development… https://t.co/UmyGbksNml",
        "SQL Developer: SQL Developer Greenville, South Carolina – United States Job Start Date – 03/07/18, Posted Date – 03/07/18 Primary SkillsSSRS,SQL,SSIS,Programmatic Discipline,SQL Code,Database knowledge, T-SQL,SSMS, Report WritingTax TermsW-2Overview Job… https://t.co/BpMw4HpdDg",
        "SQL BI Developer: SQL BI Developer – Smart Folks Inc. – Ann Arbor, MI – 02-21-2018 | ******** Toggle navigation – Tech Careers – Job Search – Skills Center – Dice Careers Mobile – Career Explorer – Salary Predictor –… https://t.co/8Va7pumHDk #SQL #jobs #IT #techjob #ITJob",
        "Senior Data Engineer (AWS): The role of the technical engineer is to develop application design and/or design IT infrastructure components to meet business and technical requirements. IT infrastructure may include systems, middleware, database, storage… https://t.co/15WWsTdgVC https://t.co/B6slaoAM5O",
        "Full Stack Developer, AREA Method (Part-time): Overview Cheryl Einhorn is the founder of AREA Method, a decision-making system designed for individuals and companies to solve complex problems. The AREA Method builds… https://t.co/elWocgMGOr #SQL #jobs #IT #techjob #ITJob https://t.co/P6qUio1osm",
        "Oracle PL/SQL Developer: Oracle PL/SQL Developer Ref No.: 18-00311 Location: King of Prussia, Pennsylvania Position Type: Contract Start Date: 02/22/2018 Qualifications: All should be part of PL SQL Developers for writing stored procedures etc in. Oracle… https://t.co/iD88rAermk",
        "Academic behind Facebook breach says political influence was exaggerated: LONDON (Reuters) - The consultancy at the center of a storm over Facebook data greatly exaggerated its role in Donald Trump's 2016 U.S. presidential… https://t.co/MSNzAAJsHy #technews #IT #techjob #ITJob https://t.co/J1VAjhdB6x",
        "SQL DBA: SQL DBA Chicago, Illinois – United States Job Start Date – 03/08/18, Posted Date – 03/08/18 Primary SkillsSQL DBATax TermsC2COverview Client Domain : Airline Industry Position : SQL DBA Location : Chicago, IL Duration : 6 Months Type of… https://t.co/jHo8b9XEoE",
        "Senior Backend Developer – Python, Django, SQL: Belmont, CA Full-time $100k – $150k Posted Today If you are a Backend Developer with experience, please read on! Based in beautiful Belmont, CA, we are an innovative, fast-paced, and fun company that… https://t.co/G7icU12FVB",
        "SQL Database Administrator (DBA): SQL Database Administrator (DBA) JOB DESCRIPTION IPG Photonics is seeking a highly motivated and experienced individual to join our growing IT team and work in a fast-paced, dynamic,… https://t.co/Xm9AoiIORS #SQL #jobs #IT #techjob #ITJob",
        "JAVA/Application Developer: Job: JAVA/Application Developer Location: WASHINGTON DC Duration: Long Term Job Description: * Looking for an experienced, enthusiastic, self-motivated, Oracle ADF/Java developer. The ideal candidate should have hands-on… https://t.co/VIB97QQs8L https://t.co/9WDm5H52KW",
        "ETL – PL/SQL Developer – (Secret Clearance): An analytics and data solutions company that delivers customized solutions to clients, is seeking a qualified ETL Developer with Secret clearance to join their growing team.… https://t.co/bRZA9dXipT #SQL #jobs #IT #techjob #ITJob",
        "EU to unveil plan to tax turnover of big U.S. tech firms: BRUSSELS (Reuters) - The European Commission will propose rules on Wednesday designed to make digital companies pay their fair share of tax and set to hit U.S. tech… https://t.co/MlWSrh1lVs #technews #IT #techjob #ITJob https://t.co/aWMUEpDTOS",
        "Senior Database Administrator: Senior Database Administrator ID 2015-5789 Category Information Technology Location US-AZ-Tempe Additional Job Locations US-NY-New York | US-CA-Cupertino Responsibilities The Senior Database Administrator will be focused on… https://t.co/6TdG8IhazV",
        "Business Technical Analyst: Provides functional business knowledge and technical support to the business unit through developed and ad hoc analysis/reporting , as well as designing and programming new processes/reports.… https://t.co/SfDy5Yo9Pp #SQL #jobs #IT #techjob #ITJob",
        "Senior Engineer, Java-Platform Core Job: Date: Mar 4, 2018 Location: Palo Alto, CA, US Company: SAP Requisition ID: ****** Work Area: Information Technology Expected Travel: 0 – 10% Career Status: Professional Employment… https://t.co/uMpFTuzaeC #SQL #jobs #IT #techjob #ITJob",
        "Oracle DBA – MY SQL: Jobs Toggle navigation – Sign In – Sign Up – Help Career Portal – Failure Message Cannot parse, seems some issue with the profile, please create the profile manually Alert Message Job Post has been updated successfully – Position… https://t.co/H1PdbEEIXR",
        "Innovation &amp; Technology DevOps Engineer: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/JOHabP9XTW https://t.co/5EMa9zqAOE",
        "PL/SQL Developer: PL/SQL Developer Malvern, Pennsylvania – United States Job Start Date – 03/15/18, Posted Date – 03/15/18 Primary SkillsSQL,Perl,Groovy,Hibernate,JPA,AIX,Solaris,ORMTax TermsC2C,W-2Overview… https://t.co/HIR95VTzNb #SQL #jobs #IT #techjob #ITJob",
        "Cambridge Analytica CEO claims influence on U.S. election, Facebook questioned: LONDON/SAN FRANCISCO (Reuters) - The suspended chief executive of Cambridge Analytica said in a secretly recorded video broadcast on Tuesday… https://t.co/g0gSctPdLH #technews #IT #techjob #ITJob https://t.co/qOF3fMjtWW",
        "MS SQL Server DBA: Company Overview Infutor provides world-class data solutions for businesses to most accurately identify key consumer information, powering them to make critical, strategic business decisions. We do this… https://t.co/ghsmZLuort #SQL #jobs #IT #techjob #ITJob https://t.co/CurdAMntB1",
        "Multifamily Capital Markets Tech Associate – Financial Software Developer: Position Overview Freddie Mac’s Multifamily division is responsible for providing liquidity to the secondary mortgage market for multifamily loans.… https://t.co/kz7XqqG97b #SQL #jobs #IT #techjob #ITJob https://t.co/LoNrJdIxZ6",
        "Full Stack PHP Developer (SQL Server or RPG): Immediate need for a well-rounded PHP Developer with strong front-end web skills; as well as, back-end development using either SQL Server or RPG. REQUIRED – Back-end/ database… https://t.co/hV6s9Yjdfv #SQL #jobs #IT #techjob #ITJob",
        "Software Engineer II (Intermediate) – Big Data: Job Summary Independently code complex, n-tiered applications. Apply principles of software engineering to the design, development, maintenance, testing and evaluation of the enterprise software and… https://t.co/gKAJg1nyFB https://t.co/jSZN5SoLmn",
        "Innovation &amp; Technology Senior Software Engineer: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and… https://t.co/IrbnKleuwG #SQL #jobs #IT #techjob #ITJob https://t.co/e6O3utEboH",
        "Software Engineer – Customer Contact (PHP, JS, React,SQL): As a member of the Customer Contact Funnel engineering team, youll help us develop and maintain software to support our clients various customer contact channels,… https://t.co/3XYcBNIQRt #SQL #jobs #IT #techjob #ITJob",
        "Spotify CEO to sell up to $2 billion stake in public listing: (Reuters) - Daniel Ek, the Swedish CEO and co-founder of streaming music leader Spotify Technology SA , is set to sell 15.8 million shares of the company worth… https://t.co/NHaH45PSb9 #technews #IT #techjob #ITJob https://t.co/rRK55McoUJ",
        "Java Developer(Backend,Spring,Structs,Angular JS,SQL): Java Developer(Backend,Spring,Structs,Angular JS,SQL) – Compu-Vision Consulting, Inc. – Woonsocket, RI – 03-15-2018 | ******** Toggle navigation – Tech Careers – Job… https://t.co/WF3D2GvnJJ #SQL #jobs #IT #techjob #ITJob",
        "Software Engineer – .Net Developer 16430: Description Huntington Ingalls Industries – Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and… https://t.co/8GDtzTtxSw #SQL #jobs #IT #techjob #ITJob",
        "Java Application Developer 16396: Description Huntington Ingalls Industries – Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides mission-critical engineering and technical… https://t.co/0dViOLxnmN #SQL #jobs #IT #techjob #ITJob",
        "Senior Associate, Salesforce Marketing Cloud Solution Architect: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. PwC Advisory helps our clients with their… https://t.co/VITzYVwSUH #SQL #jobs #IT #techjob #ITJob https://t.co/CPHONPDdNt",
        "Manager, Data Science – Requisition ID R41471: Requisition ID R41471 At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard… https://t.co/EWJCXSRMYt #SQL #jobs #IT #techjob #ITJob https://t.co/9FBoGjaB8a",
        "Job Title Lead SQL Server Database Administrator: Job Location US-DC Job ID 10117 Job Location United States Category Information Technology/Software Overview The American Institutes for Research (AIR) is a leading… https://t.co/aeZ5srPx5v #SQL #jobs #IT #techjob #ITJob",
        "BlackBerry shares rise after software security pact with Microsoft: (Reuters) - BlackBerry Ltd's shares rose 4 percent in early trading on Tuesday after the company said it would provide security for one-time rival… https://t.co/KwWIiMZe6J #technews #IT #techjob #ITJob https://t.co/QX0TJvohMA",
        "SQL Developer: SQL Developer Dallas, Texas – United States Job Start Date – 02/21/18, Posted Date – 02/21/18 Primary SkillsSQLTax TermsC2COverview We are currently seeking PL/SQL Developers with Java experience with supply… https://t.co/0cKEw9Ao7A #SQL #jobs #IT #techjob #ITJob",
        "SQL BI Developer: SQL BI Developer – Smart Folks Inc. – Ann Arbor, MI – 02-21-2018 | ******** Toggle navigation – Tech Careers – Job Search – Skills Center – Dice Careers Mobile – Career Explorer – Salary Predictor –… https://t.co/YHbiSu0nkA #SQL #jobs #IT #techjob #ITJob",
        "Sr. Software Quality Analyst: SR. SOFTWARE QUALITY ANALYST: Coordinate &amp; oversee the development of test plans &amp; procedures to ensure proper implementation as per user requirements. Review &amp; approve system design tests &amp;… https://t.co/F8qdoc2pE9 #SQL #jobs #IT #techjob #ITJob https://t.co/QgAV8Otaob",
        "Software Engineer – https://t.co/ejSGKWK6E6 MVC / MS SQL Back-end 16371: Description Huntington Ingalls Industries – Technical Solutions Division, Integrated Mission Solutions Group (Camber Corporation) provides… https://t.co/Ty8I1dTnNI #SQL #jobs #IT #techjob #ITJob",
        "Full Stack Developer – PHP, Symfony, React: Do you thrive on the exploration of new technologies? Have you found joy in diving deep into an unfamiliar environment and technology and squeezing productive work out of it? Do… https://t.co/BFYqKvYxOv #SQL #jobs #IT #techjob #ITJob",
        "Java Developer (Jr- Mid Level)- Charleston/ Remote: JOB TITLE:Java Developer (Jr- Mid Level) DUTIES&amp;RESPONSIBILITIES: * Research and resolve production application issues. Monitors application performance and performs run… https://t.co/vkGA7vJ7c0 #SQL #jobs #IT #techjob #ITJob",
        "Megaupload founder Kim Dotcom asks for Obama to appear in NZ damages case: WELLINGTON (Reuters) - Internet entrepreneur Kim Dotcom said on Tuesday he has filed an application for former U.S. President Barack Obama to appear… https://t.co/2PiHmRU7d0 #technews #IT #techjob #ITJob https://t.co/NQH5UhzLzr",
        "SQL Server Developer: The resource will be working on integration projects using SQL 2008/2012/2017, Workload Automation (Scheduling tool). We are looking for a DBA who can provide SQL Server development skills mostly… https://t.co/N2Vks9oGuq #SQL #jobs #IT #techjob #ITJob",
        "Senior Software Engineer – Salesforce, APEX: Senior Software Engineer – Salesforce, APEX with Cox Enterprises Skip Navigation – Careers Home – Early Career – Join Our Talent Community – Blog – Manage Your Profile – Cox… https://t.co/Hcz4ZxcWe6 #SQL #jobs #IT #techjob #ITJob",
        "Oracle DBA – MY SQL: Jobs Toggle navigation – Sign In – Sign Up – Help Career Portal – Failure Message Cannot parse, seems some issue with the profile, please create the profile manually Alert Message Job Post has been… https://t.co/7jnEHuC9hC #SQL #jobs #IT #techjob #ITJob"
      ]
    }
  }
}