{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Mr_CallumWright I'd take Fabregas all day long mate, top player and he's a winner",
        "@FenwayWeComeNot @LFCGrumpyfrog @LFC All I'm getting is a black screen mate so can't get involed in the chat",
        "It's in our hands so who gives a shit if Arsenal won last night.",
        "RT @SquawkaNews: OFFICIAL: Sadio Mane has been named Liverpool's Players' Player of the Year for the 2016/17 season. https://t.co/zxaiTY55uc",
        "One of only a handful of players that are consistent, well done Sadio https://t.co/9h40LjDaZk",
        "@Tenerscouse Klopp is better than Rodgers 100%, i hope he don't become there bitch",
        "@Tenerscouse You ain't wrong mate, who do you think gets best and worst player of the season",
        "This boy has a better mentality than the majority of our squad and he's a fucking kid, says it all really. https://t.co/pZaSG0132T",
        "@DcS17 We've done a lot more shit than good, Lovren, Lambert, Balotelli, Markovic, to name a few.",
        "@DcS17 Our failings in the transfer window can't continue.",
        "Does anybody seriously think they can trust our owners.",
        "RT @Channel4News: Terrifying video shows firefighters tackling the blaze as debris falls past them. Their bravery has been praised by the M…",
        "RT @KirilovPetar: Let's get the title🔴🔴🔴 https://t.co/tBwpe4X4M1",
        "@DjSelectaSkills I hope he's been reported",
        "@MikLFC Agree mate",
        "😁😁 https://t.co/mCwAtMTERP",
        "RT @empireofthekop: 12pm: Daniel Sturridge trying not to laugh at Darren Farley's Carra impression! 😂\n\nGuy's got SKILLS! \n\n🎥 TheDarrenFarle…",
        "RT @TheRedmenTV: Who's leaving this summer and where does that leave our squad.. The lads find out where we need to strengthen HERE: https:…",
        "@Mr_CallumWright Why, fsg are doing a marvellous job lol.",
        "RT @damocrat: \"This is not funny. And it's not fun. It's a country in absolutely unnecessary turmoil\"\n\nA bloody fine rant from @mrjamesob.…",
        "We CAN'T fuck up this window, we just can't.",
        "@ayyjayy_LFC Lool",
        "Time is ticking #FSGOUT",
        "RT @empireofthekop: 10am: Wenger's brilliant words on Steven Gerrard explain why our ex-captain was the best midfielder of his generation…",
        "RT @paddypower: After the Virgil van Dijk debacle, Liverpool's owners are showing their intent by pretending to be interested in Monaco's K…",
        "RT @SquawkaNews: OFFICIAL: Dominic Solanke has been awarded the Golden Ball award for his performances in the U20 World Cup. https://t.co/z…",
        "Well done England U20s, fantastic achievement.",
        "RT @DomSolanke: CHAMPIONS OF THE WORLD!🏆",
        "RT @sheyi_ojo: So proud of my team mates .. Champions!🏆🏅 https://t.co/8mHernOzdH",
        "RT @LFC: Roberto Firmino's top 3⃣ goals of 2016-17 - as chosen by the man himself! 🔥 https://t.co/rWIvrr5yMy",
        "RT @JHenderson: Six years ago today I signed for @lfc \nIt's been an incredible journey so far with some amazing… https://t.co/7i3FYCMiED",
        "@anaIdirgeprat FSG need to do us and themselves a massive favour and Fuck off, they have killed our football club",
        "@mrdanwalker Glad I'm different",
        "@LFCJosh23 I voted for a house party",
        "RT @empireofthekop: 👍 https://t.co/1oeaNxG0u2",
        "RT @ThoseScouseLads: HE WANTED TO SIGN FOR US. ALL WE HAD TO DO WAS MAKE AN OFFER THEY COULDNT REFUSE. THIS CLUB",
        "RT @empireofthekop: Klopp stars in New Balance advert and it's classy as hell 😎\n\n🎥 New Balance https://t.co/3jEssuLVld",
        "Done, now sign it people. https://t.co/QybsJv7OuQ",
        "@DeanCoombes I want these greedy cunts out of our club now, they've done fuck all apart from make money for themselves.",
        "RT @DeanCoombes: Sanchez\nSalah\nGotze\nTeixeira\nMkhitaryan\nPulisic \nCosta\nDele Alli\nMany more #1 targets missed. \n\nBUT THEY SAVED US IN 2010…",
        "Fsg are a fucking joke",
        "RT @brhodes: Terrible attack today in Iran. Whether in Tehran or London, we should stand in solidarity with innocents who are targeted by t…",
        "RT @Squawka: Stat leaders in a single Premier League game in 2016/17. 🇬🇧\n\nMesut Ozil 👀\nEden Hazard 🔥\nJan Vertonghen 💪 https://t.co/9m7M93P7…",
        "@Mxrk_Teahan We've been so ambitious and and we've improved dramatically and 1 League Cup is more than enough, Fuck that #FSGOUT",
        "RT @CaptureTheReds: Jürgen Klopp: \"My life is perfect. I am the manager of Liverpool Football Club\". https://t.co/S16wG4Aq20",
        "RT @AnfieldEdition: Luciano Potter: \"the locker room of Liverpool, who has the largest penis?\"\n\nLucas Leiva: \"Sturridge\"\n\nGenuine question…",
        "RT @Eidur22Official: 12 years on and they still can't believe they got away with that \"goal\" 😜👻⚽️ @Carra23 @LuchoGarcia14 #CFC #LFC #GhostG…",
        "@Mr_CallumWright Fucking boy ain't he",
        "RT @Mr_CallumWright: To the guy that shouted \"fuck you, I am Milwall\" before charging at the terrorists on London Bridge. I salut you.",
        "Massive big up #WeAreFuckingLiverpool https://t.co/GZGEZ0I2kb",
        "RT @DjSelectaSkills: I'm so happy the fans are happy this is how it should feel!",
        "@_lfcleanne I'll always be fsg out.",
        "@DjSelectaSkills It's PARTYYYYYYY TIME",
        "Rest in peace Cheick Tiote, so so sad.",
        "RT @AnfieldRd96: I'll never forget when Tiote completed one of the Premier Leagues best comebacks ever.  https://t.co/hNNFM7VWhl",
        "RT @FTalentScout: U21s with most interceptions per 90 in big-5 leagues this season:\n\nAllan🇧🇷 4.2\nD. Upamecano🇫🇷 3.9\nB. Henrichs🇩🇪 3.6\nT. Ke…",
        "RT @Channel4News: Theresa May says Britain must \"defeat the evil ideology of Islamist extremism\" after the Manchester and London terrorist…",
        "@IndigoLFC @LFC Didn't we pay 36mil for Mane?",
        "@Mr_CallumWright Let's all carry on as normal though",
        "RT @Mr_CallumWright: The mayor of London says \"there is no need to be alarmed\" \n\nThe same London that's just been hit with another act of t…",
        "RT @Mr_CallumWright: Spot on from Donald Trump \"We must stop being politically correct and get down to the business of security for our peo…",
        "RT @LFCroundup: Jamie Carragher takes out Gary Neville in Carrick's testimonial. Brilliant.\nhttps://t.co/BbWlKxZbke",
        "If Carlsberg...... https://t.co/JPWQI6tpRQ",
        "RT @NumquamHillary: @Imamofpeace @Amy_Kate_USA How can there be a peaceful Muslim when your doctrine has xzero tolerance for those of other…",
        "RT @SwVijayananda: @Imamofpeace #Peace will only be established when the evil  religion of #Islam is driven from this planet. @TRobinsonNew…",
        "Yet again people die on our streets and yet again people feel the need to show religious support, what about the victims, Fuck all religion",
        "RT @realDonaldTrump: Whatever the United States can do to help out in London and the U. K., we will be there - WE ARE WITH YOU. GOD BLESS!",
        "RT @JrcheneyJohn: Terrorist Attack In London. It's more apparent by the day that Islam has a different meaning of Peace #BanSharia \nhttps:/…",
        "On holiday and i wake up to this news, fucking fuming with this shit now.",
        "@jeremycorbyn Fuck off you sympathetic cunt",
        "War",
        "After setting off at 10 last night were finally hitting Penzance #AlmostMadeIt #IslesOfScilly",
        "RT @Mr_CallumWright: Absolutely dreamy! 🔥#LFC https://t.co/6XGG8bGVaY",
        "RT @TheAnfieldWrap: Jordan Henderson - good at footy https://t.co/YBEhgIEzMe",
        "@irishred2005 @DjSelectaSkills #FSGOUT",
        "RT @Rabyna46: Under FSG we will be underdogs who punched above their weight. Also rans forever as long as they own LFC #FSGOUT",
        "RT @Greg_YNWA1: FSG have a 7 year track record of profit-priority and frugalness. Until proven otherwise, I will remain skeptical of their…",
        "RT @TheAnfieldWrap: \"We all dream of a team of Carraghers\" 🎶 https://t.co/XmImiyFJIc",
        "@D10_LFC Or replacing Luis Suarez with Rickie Lambert",
        "Fucking. Joke. https://t.co/IklswbPYKB",
        "RT @premierleague: 🔴 @DomSolanke is set to become Jurgen Klopp's first signing of the summer when he joins @LFC on July 1st\n\nMore: https://…",
        "RT @FalseFirmino: Pleased with the Solanke news. Promising young player. Low fee. Low risk. Big potential. Good start.",
        "RT @Squawka: Most goals scored from outside the area in the Premier League this season.\n\nPING! 🎯 https://t.co/DkwqsyKNb6",
        "RT @LFCTransferRoom: 19-year old highly rated Chelsea youngster Dominic Solanke officially becomes Liverpool's first signing. \n\n#WelcomeSol…",
        "My favourite Stevie G goal https://t.co/dRCOooJHyi",
        "What's this Solanke like then",
        "RT @LFC: #LFC have agreed terms to sign Dominic Solanke, who will officially join the club on July 1. \n\nRead the full story: https://t.co/Q…",
        "Stupid headline of the fucking year award, a suicide bomber usually dies on the fucking scene. https://t.co/SEBw7L5xri",
        "If we show no ambition again this summer, then it's fucking protest time, simple as that. #FSGOUT",
        "Happy birthday to our best ever player. https://t.co/ttPBtRqGhU",
        "RT @LivEchoLFC: Happy birthday Steven Gerrard.\n\n37 years young today.\n\n🎂🎈🎁🎉 https://t.co/wwy3RHFqwj",
        "RT @FootyAccums: JAMIE F*CKING CARRAGHER! \n\n😂😂😂😂😂😂 https://t.co/qvWYJLvOc1",
        "RT @LFCreview: Champions league knockout draw information 🏆🏆🏆🏆⚽️⚽️⚽️⚽️ https://t.co/KqqAPbj7N6",
        "Prison Break was too much tonight.",
        "RT @LivEchoLFC: If you get 10/10, we're very impressed #LFC https://t.co/gZcykgDpAP",
        "RT @EPLBible: 18 memorable moments of Premier League history - how many can you name? https://t.co/ZmBOELKWKr",
        "RT @AaronBastani: The government knew Salman Abedi was fighting in Libya as a 16 year old. Theresa May was Home Secretary. We need answers…",
        "RT @shareepolly1: Aye what Roy said 😂 they Mancs think they are all that and in reality they are second rate fcks 😂 #YNWA https://t.co/Qiny…",
        "RT @Squawka: Francesco Totti's career by numbers:\n\n786 club games 🏃\n307 club goals ⚽️\n58 caps for Italy 🇮🇹\n17 runner-up medals 🥈\n6 trophies…",
        "RT @AnfieldHQ: Liverpool secured 76 points last season, our second best tally in the last 8 seasons &amp; scored 92 goals - average of 1.96 goa…"
      ]
    }
  }
}