{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ImTheeBrock: Where do I send my resume https://t.co/SZbFXjrBs0",
        "RT @WOYOOii: Her: “talk nasty to me”\n\nMe: https://t.co/XkWm7Tf3S8",
        "RT @ruben_acuna1: I don’t know how Twitter works but I’m just gonna leave this here 😂 https://t.co/4G125XMjnE",
        "RT @GeorgeFoster72: Oh, y’all thought Barbara didn’t hit the 2nd verse?? YOU THOUGHT https://t.co/rjoVhoS43R",
        "RT @EidolonFox: Australia what in the actual fuck https://t.co/4Eu9LibD4h",
        "RT @cassiewalshh: IM FUXKING DEDDDD!!! MY FRIEND MIKE GOT OFF WORK TO SOME RANDOM WOMAN IN HIS CAR AND AFTER HE KICKED HER OUT SHE CAME BAC…",
        "RT @KingLisey: Your next 4 months are gonna be better than your last 8 months. A blessing is coming. ✨🤗",
        "RT @25_male_nyc: white ppl love to use the bathroom before leaving a restaurant and come out shaking their hands dry saying “ready to rock…",
        "RT @sporker_: White people love houses like this because they can yell nigger from different angles https://t.co/Fp63QprR1U",
        "RT @Dotarachi1k: 2 years ago I had $12.00 to my name. Now I have $51,782.00 worth of stolen assets in multiple identities. I hope this insp…",
        "RT @virtuaIcry: bitch what the fuck https://t.co/xwapkZkWNK",
        "RT @Lee_LDN: How do you think they made their trillion dollars? https://t.co/1KpJBdIY6T",
        "RT @cunty_hunty: Me going home depressed after making my friends laugh all night https://t.co/wyr05BITZ0",
        "RT @tryna_be_famous: When I choke her and she choke me back https://t.co/if1GwU3Ty6",
        "RT @WannasWorld: August will be a month filled with physical, financial, spiritual and mental growth because I already claimed it.",
        "RT @Pastor__West: You will receive GOOD NEWS this week.",
        "RT @aNickel4thought: Give your daughter back her toys https://t.co/IgNAjZqIkS",
        "RT @Confused: *incoming call from my boo*\n\nme: https://t.co/1g0u7mXnOC",
        "RT @germanndasavage: If u cum &amp; I didn't. I fucked you, don't go tell ur niggas u smashed me. I smashed YOU. I beat it up lil bitch ass nig…",
        "RT @JayCurvedDaily: Me cleaning up my mess after I tried giving all my love and affection to the wrong person https://t.co/UVu6BOvuW4",
        "RT @loccdawgg: It’s wild that i completely understand this https://t.co/J3DEezx8hs",
        "RT @AshhOnline: Ring ring pon di HR https://t.co/kN3TAi7USq",
        "RT @realprinceroro: You forget to cherish her. https://t.co/C3TSHVU79J",
        "RT @allhaildij: I claim this in Jesus name I really need it https://t.co/Eekg48uyQx",
        "RT @queenkimbaby: When he matches your energy and your level of freakiness &gt;&gt;&gt;",
        "RT @Sir_Hurizzel: \"It be ya own niggas\"~Papa John https://t.co/PjxULs0ri4",
        "3 weeks left and then I’m outta this shithole :)))))",
        "RT @ottergawd: *puppy starts jumping on me*\n\nowner: im sorry. he just gets so excited to meet new people. \n\nme: https://t.co/7Vx3BBcaYi",
        "RT @_moneyy_mike_: What pigeons do for fun https://t.co/LTvT7hRcfR",
        "RT @TreyTheStoner: This black lady was NOT with the shit. Becky really fucked up that day https://t.co/BInjc5ISZP",
        "RT @relaxx_its_tiff: i’m DONE with all these hood remixes, shit has me on the floor 🤣🤣🤣 https://t.co/J41RrWjCaz",
        "RT @_BlaineB: “Wyd tonight”\n\nIt’s 7pm, i’ve already eaten and showered and now I’m chillin in bed. if you wanted to make plans you should’v…",
        "RT @sovietbabe: isolating yourself to cope with your depression and becoming more depressed as a result of isolating yourself to cope with…",
        "RT @THOTTRAINER: Bitch I screamed 😂 https://t.co/BhZ0PggVDS",
        "RT @krystalsoboujee: \"mama a girl behind you\" 🤣🤣😭💀💀 https://t.co/HYljS3Vssv",
        "RT @jesuisjoy_xo: me in public to a stranger’s baby when they’re not looking https://t.co/zB3KtgiXwR",
        "RT @TatyDLove: In Jesus name I pray 😭 https://t.co/YoeNNqMJzD",
        "RT @_Neurotrophic_: I was born in the centre of ongoing war in Baghdad, Iraq in '91 under a table in a British Red Cross building with no e…",
        "RT @missxaims: Me when I’m watching my MCM’s snaps and hear a girls voice in the background. https://t.co/jkhGgyL8cf",
        "RT @kingzyphree: When someone did you wrong and they apologized &amp; wanna come back into your life but you already had told your mom about it…",
        "RT @FlyAir4: When someone holding the door open for you but you a little ways away: https://t.co/Aw5oW9popJ",
        "RT @natural_father: Imagine, as a grown human adult, walking into your closet to go give one of your hats the finger because protesting rac…",
        "RT @Gaeist: Virgins be kissing you for 3hours then go home and text you \"Today thou 😩😍\".......\n\n Today what bitch😡",
        "RT @Steyaai: Bitch I’m ready for spooky season https://t.co/Zw1f2JTGjH",
        "RT @Darkskintigga: Fuck sex can i come lay my head in your lap and vent i mean we still gone fuck but can we talk first",
        "RT @Trendingjoey: Damn, bitch just stay inside https://t.co/kM2QBBw0oa",
        "RT @kaniel_outis: 13 years ago the greatest Tv show ever created aired https://t.co/02HvGPtlfi",
        "RT @Benzel_: Her: I don’t suck dick\n\nMe: https://t.co/6bWKWm7QS1",
        "RT @DavidDobrik: HAHAHAHAH https://t.co/VcqmhDkkGm",
        "RT @REECEALJ: When you introduce your girl to your boys and she finds out you’re the ugly one https://t.co/y5dvhVKX74",
        "RT @kadeejra: You know what... this nigga may be better than Michael Jordan after all  https://t.co/T54gxEYn8H",
        "RT @d2debss: @Stels141 @NickiPlayhouse_ Man must have been waiting for time to fight like “oh we going IN IN” https://t.co/8OghL8ljMI",
        "RT @iucipur: I can’t wait till winter so I can really start dressin https://t.co/F6mUxy9LCp",
        "RT @_ayosworldd: Don’t you EVER disrespect Esteban Julio Ricardo De La Rosa Ramirez ever again https://t.co/XpLbbHTRNm",
        "RT @ohhcami_: I feel a major transformation is about to happen in my life. I’m ready for new energy, new experiences, new opportunities and…",
        "RT @MrBenLHall: When you’re relaxing with bae and remember something they did 4 months ago they got away with. https://t.co/jpcT3nRSSZ",
        "RT @capnsaveahood: i felt like sharing this video of my dog straight chillin https://t.co/7PbHb5vExW",
        "RT @breeezyx_: When yall around gone 3 rounds &amp; she still tryna fuck 😭 https://t.co/NWQyDR2cCw",
        "RT @Hernandez07__: Broo 😂 https://t.co/8sNyNn6kN7",
        "RT @BernalRaymondd: When you’re a little buzz’ed https://t.co/5PixVbrsXK",
        "RT @ihatesergiotoo: Y’all niggas got y’all women out here paying half the rent, man the fuck up, let her pay the whole rent while you work…",
        "RT @lexxxx_sanchez: Guy: “huge ass head”\n\nGirl: “didn’t your mom lose custody of you &amp; your siblings??” https://t.co/UpC9Nup73i",
        "RT @OhEmmeG: when dont nobody know yall fuckin but yall https://t.co/govNkRzevp",
        "RT @howardjeff10: I thought I had seen it all until I saw this https://t.co/ApG6mNkkAG",
        "RT @CallmeHannan: LMFAOO GOODNIGHT https://t.co/mh3mZL8iop",
        "RT @loccdawgg: Idk how he came to this conclusion. I just know he’s absolutely right https://t.co/1EyLItqEeE",
        "RT @lilglocksmoke: He probably don’t wanna hear nothing PERIOD. https://t.co/UFhC8X3qRH",
        "RT @TheKidCorey_: “I kinda cancelled a concert so i could come see you” 😭😭 that’s real https://t.co/LFLxvmVqS3",
        "RT @YourDailyMcm: Drake visits little girl at hospital 😭 https://t.co/n1SUjstYxq",
        "RT @YayerGangCoolee: Who da hell is they preparin to fight bruh https://t.co/eQ2Owa56SI",
        "RT @KaylarWill: Only it’s not. They actually make money https://t.co/T61fTT5Iy4",
        "RT @brownboklit: My last two braincells while I'm tryna sleep https://t.co/6OoQor2LWv",
        "RT @joesmittyyy: this is Latinas getting ready. fucking demons https://t.co/JkHYFii11k",
        "RT @ohhcami_: I claim wealth, health, peace, and joy for myself and everyone connected to me!",
        "RT @BRIABACKWOODS: when your sex drive is so high but you’re alone all the time and porn is not working so you just go and cry",
        "RT @ImChasingDreamz: the best feeling is clocking out of work like yes u motherfuckers im out go suck a dick now lmaoo i’ll be back tmmrw t…",
        "RT @CamLowkey_: Me: *rubs her thigh* \n\nHer: *gets up and lock the door*\n\nMe:\nhttps://t.co/EUhacYV3S9",
        "RT @Ayyydreee: I’m sorry. What the fuck did I just read!? https://t.co/bFYL8zGlYn",
        "RT @Kauzing: mom: go before i change my mind\n\nme: https://t.co/wPXIgIqYiu",
        "RT @masewindy: Now THIS is love. https://t.co/o9GYmMFjIK",
        "RT @RemmyBux: Idk whose daughter needs to hear this rn, but stop feening for a relationship",
        "RT @TrashCudi: when she’s not a sick fuck and doesn’t want a quick fuck https://t.co/ZgDy3WUJz5",
        "RT @DemetriusHarmon: but my dick big so it cancels out https://t.co/n79GNkQCEk",
        "RT @ruckin_: fuck that little boy. you play a grown man's game you gotta deal with the consequences https://t.co/Eiw3OiKP1R",
        "RT @jakai_cavness: My pops don’t let no one get in his way of looking good not even our dog😂😂 https://t.co/QZxACRtKn6",
        "RT @702Austin: This might be the saddest sign I’ve ever seen https://t.co/HNsEKuOftR",
        "RT @jaywithdabeard: move tf back in, wtf https://t.co/moOyJA1Hh8",
        "Sad bitch hours",
        "I hold on to memories that I need to let go n forget",
        "RT @kadeejra: when you bump into the emo kid in school and he starts muttering and writes your name at the top of his notebook  https://t.c…",
        "RT @LORAFRIMANEE: this shit will never not be funny https://t.co/x594kRMc81",
        "RT @VersaceBoyEnt: 6LACK really the Hood Therapist I never knew I needed 😢 He snapped https://t.co/yVgxIF84xp",
        "RT @DB2Trendy_: Someone tell a white person to jump inside wit a camera so we can see what it look like https://t.co/pf7MyE4iuz",
        "RT @ManMythDaLegend: Her: do that thing with your dick\n\nMe: if you do that thing with your boobs\n\nUs: https://t.co/Civ1s28iLi",
        "RT @DemetriusHarmon: me checking someone for red flags before falling in love https://t.co/TuuEK0EJNX",
        "RT @JavonceK: My mom just fell through the mf ceiling, enjoy. https://t.co/L2D75THohb",
        "Literally sick of everybody n everything",
        "RT @asialbx: God trying to add just a little bit of eczema when he was creating me \n https://t.co/DQHSyzc4rm",
        "RT @juliannarvivas: when he don’t pull out .. oh you trying to be “ DADDY DADDY” 🤣🤣🤣",
        "RT @DemetriusHarmon: michael myer's first kill https://t.co/lqvUc0AE1p"
      ]
    }
  }
}