{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @TobyHadoke: So this has been announced then. I present commentaries on all six episodes - archive interviews from my collection plus ne…",
        "RT @BBCScotlandNews: A portrait of Beano character Minnie the Minx in the style of The Mona Lisa has been unveiled in Dundee https://t.co/c…",
        "@TootingChap @poisonchallis I would not fit behind our sofa.",
        "RT @AdamScovell: A long read essay for The Clearing on foreshadows of the Anthropocene in classic British television. Expect a strange mixt…",
        "@redfacts Ha ha ha!",
        "@WhoHats @ChristelDee @DWBBCBooks Fine work by @darthmongoose",
        "RT @ali_wedderburn: This is the cover of one of the most extraordinary texts I am aware of: Mickey au Camp de Gurs, a comic strip drawn by…",
        "Booooooks! #DoctorWho #TheWomenWhoLived https://t.co/wljK3YeBfB",
        "@WhoHats @ChristelDee @DWBBCBooks I think we had you in mind when we wrote the brief for p. 156.",
        "RT @Andr6wMale: Lost/stolen on Selhurst Road SE25 between library and bus-stop: a blue/grey singles box containing soul/R&amp;B, psych, freakbe…",
        "RT @Sifill_LDF: Print it. Share it. Tweet it. Pin it.  https://t.co/xU7Ei4Nn6m",
        "RT @piersb: Carlos Ezquerra and Judge Dredd. https://t.co/G4WoCGUKQ1",
        "RT @alexandrabulat: I hear you, @theresa_may, you want an end to those low skilled undesirables coming here.\n\nI want you to picture an aver…",
        "@Louiestowell @MartinM_Media Now I want to see Bowie and Pluto in a dance off.",
        "@Louiestowell @MartinM_Media He has no power over you, Louie.",
        "RT @MartinM_Media: Redefining solar system...again. A dwarf planet called THE GOBLIN has been discovered in the Oort Cloud. https://t.co/hM…",
        "@Brackers_ @poisonchallis He’s not that good a cook, tbh",
        "@UncleBeard1978 @pwillis5 What a time to be sort of well not really in any way young",
        "RT @BarristerSecret: Boris is *very* clever, referencing the  obscure 14th century Statute of Praemunire and suggesting that Theresa May co…",
        "@gotpenmustwrite I learned a long time ago that I would never escape",
        "@ToxicBerryMan If I had hair, yes.",
        "@AuthorSJB Hi Stewart. I’m afraid I don’t. Review copies are organised by my masters at @DWBBCBooks - but I’m not sure how you qualify!",
        "RT @jimwaterson: Britain's news broadcasters have collectively written to Downing Street to complain that Theresa May has not been availabl…",
        "@Matt_Holsman @ChristelDee Thanks Matt! So glad you enjoyed it. Those artists are brilliant, aren't they? Lots of them on Twitter if you want to go looking :)",
        "RT @JenWilliamsMEN: Because they’re children https://t.co/J9PLGBuX1g",
        "RT @LondonConcrete: https://t.co/vq4GQKCPn0",
        "@DreadSinister Is he the new assistant?",
        "@IanOTimelord Yeah, if you like. A credit would be nice :)",
        "@ActivismLearn I will only get worse",
        "@ultimatepikafan I am old enough to remember the billboards *everywhere* for 2005.",
        "@GrahamBaird you are welcome",
        "@tompratchett I think you might be right",
        "Round the corner from my house #DoctorWho https://t.co/6nYTZuxrqp",
        "@ehorakova Dammit, you’re sly.",
        "@ehorakova My lawyers are on it.",
        "RT @benwillbond: A very helpful kit breakdown video from my long time collaborator -  really useful for budget/young filmmakers. Get out th…",
        "@WhoHats @ChristelDee @DWBBCBooks I hope you approve of the hats.",
        "RT @Andr3wSmith: My #GreatScottishRun is done, but fundraising isn't, and you can help raise more. \n\nPlease RT to help raise awareness of m…",
        "@nimbos @lunasowner you are a saint among mere mortals",
        "@redfacts I am exhausted by his excitement",
        "@JsPprter1966 @lunasowner we have got mixed up with some cat snap cards.",
        "Outstanding work by @lunasowner and the in-laws. Lord of Chaos currently on ceiling. https://t.co/lChsFUnPYK",
        "RT @webofevil: @0tralala I'm often reminded of what you told me about your previous workplace where it was standard practice to check copy…",
        "@Mogamoka2 Earls Court! 🤗",
        "RT @2000AD: We are profoundly sad to confirm that the legendary artist Carlos Ezquerra has passed away. It is difficult for us to put this…",
        "RT @HadleyFreeman: In which I manage to out-Cage Nicolas Cage. I adore him so much. Definitely one of my top three interview experiences 😍h…",
        "RT @Jamti: Sad to hear of the passing of #CarlosEzquerra\nCo-creator of Judge Dredd and an iconic #2000ad artist\nHere's one of his key pages…",
        "@whovianer @ChristelDee Buy both. Hope this helps.",
        "@dentaldiva1 @darthmongoose @sisterhood_karn @dsmom09 @ChristelDee @Tammy_Tea @Mogamoka2 Not by us.",
        "@dentaldiva1 @sisterhood_karn @dsmom09 @ChristelDee @Tammy_Tea @Mogamoka2 @darthmongoose Er. We’ve included loads of them.",
        "RT @RadioTimes: 18:45 | Sunday 7 October 2018 | The Doctor returns...\n\n#RadioTimesDoctorWho #ThirteenthDoctor https://t.co/JGhieCpWjk",
        "@comandertorrent @ChristelDee @DWBBCBooks My daughter will be furious",
        "RT @ChristelDee: #1 Best Seller in... Humour Encyclopaedias 😂 https://t.co/NXx7iNWIGM",
        "RT @richard_littler: The Festival of Brexit Britain. \nMy poster based on the 1951 original. https://t.co/APZwCM5JBc",
        "RT @sisterhood_karn: COMPETITION! We've got a copy of fabulous new book 'The Women Who Lived' to give away - signed by authors @0tralala &amp;…",
        "RT @BBCArchive: #OnThisDay 1969: The Moog Synthesizer appeared on Tomorrow's World. Despite appearances, you didn't actually need to be an…",
        "@dan_e_turner Hello! It made our day to meet her. I hope she got to eat a million pies. We had a very busy afternoon but all good.",
        "RT @TheMichaelMoran: A truly astounding image. A street in Macau with the Grand Lisboa Casino looming in the background. Photograph by Paul…",
        "@Richard1J1Smith @mwrightwriter @Andr3wSmith @4Lilyfoundation only to dead him again",
        "@mwrightwriter @Andr3wSmith @4Lilyfoundation Varsh can’t run. He’s dead. Pay attention.",
        "@Andr3wSmith @4Lilyfoundation Run like there are angry fans right behind you who are still cross about the death of Varsh. Because there are.",
        "@RowanAReid Happy birthday! And thank you",
        "@frida_violin @ChristelDee @Jenna_TheCry_ @DWBBCBooks Yes, from https://t.co/uvjJySNhbL",
        "@jodiiewhittaker @ChristelDee @DWBBCBooks Me too!",
        "RT @thea_cochr: Some Delia Derbyshire music: https://t.co/ZPegFq6mNC . I liked \"Science and Health\" which sounds like it's made from the sa…",
        "@TommyTalksTelly @Aaroonio @ChristelDee @DoctorWho_BBCA @DWBBCBooks @ForbiddenPlanet @sophiecowdrey thank you",
        "@TimeLordGuys @ChristelDee @DWBBCBooks *for* a child, that’s sort of the point",
        "@TommyTalksTelly @Aaroonio @ChristelDee @DoctorWho_BBCA @DWBBCBooks @ForbiddenPlanet @sophiecowdrey They are inside.",
        "@bluebox99 @ChristelDee @DWBBCBooks I will!",
        "@jodiiewhittaker @ChristelDee @DWBBCBooks Oh no!",
        "@bluebox99 @ChristelDee @DWBBCBooks nothing booked yet but hope so",
        "@Deceptor666 @ChristelDee @DWBBCBooks *calls the Judoon*",
        "@Mallyman72 we try",
        "@Matt_Holsman @tardis_monkey @sophilestweets @AdamTheWhovian @Aaroonio @sophiecowdrey @GF97Youtuber @ChristelDee @milkwithginseng @TomDavidMattDix @Mogamoka2 Thanks Matt. Next time!",
        "@sophilestweets @ForbiddenPlanet @sophiecowdrey My best Albert Steptoe face there",
        "@WhovianLife @ChristelDee @DWBBCBooks @ForbiddenPlanet *watches coolly, like Idris Elba in Thor*",
        "@sophilestweets My pleasure. I love a fanzine.",
        "@MackenzieFlohr @ChristelDee @DWBBCBooks I’m following you. DM me your email address :)",
        "@ghostfinder @ChristelDee @DWBBCBooks No one died or threw things. Bit disappointed.",
        "@AdamTheWhovian @ChristelDee @DWBBCBooks @ForbiddenPlanet Adam! It was very nice to meet you and I envy you your profile pic",
        "@WhovianLife @ChristelDee @DWBBCBooks @ForbiddenPlanet I will be checking to see that you have :)",
        "My friend Sophie is making a #DoctorWho fanzine and YOU should contribute: https://t.co/qYndUIQO9Y",
        "@WhovianLife @ChristelDee @DWBBCBooks @ForbiddenPlanet Oh no! But we left behind some signed copies just for you.",
        "@mcg1975 @ChristelDee @DWBBCBooks Thanks Harry - and thanks for joining us!",
        "RT @RH000005: So many beautiful books! Head over to @ForbiddenPlanet Bristol today to meet @0tralala and @ChristelDee authors of #TheWomenW…",
        "@Mogamoka2 @ForbiddenPlanet @ChristelDee see you in bit!",
        "RT @Gary_Gillatt: There’s brilliant turn from Paul McGann in @BBCHolbyCity at the moment, as the murderous Dr Gaskell. I’m very pleased wit…",
        "@ratbastarddm @sisterhood_karn @Mogamoka2 @ForbiddenPlanet @ChristelDee It’s on its way!",
        "@CFJohnston17 @0hMySt4rs @sarah_garnham @MatGreenfield or Crimewatch",
        "@Dr_Joe97 @twell24 @ChristelDee and handsome",
        "@farfromallover @ChristelDee You’re on!",
        "@dandiedinmont @ChristelDee @ForbiddenPlanet @DWBBCBooks Good husband. Many points.",
        "RT @sisterhood_karn: The Women Who Lived signing at @ForbiddenPlanet with @ChristelDee and @0tralala this evening. https://t.co/bWAUvv7wtD",
        "@farfromallover @ChristelDee thanks so much for coming and sorry not to talk longer. Pub?",
        "RT @farfromallover: Brilliant evening in London, managed to get myself a signed copy of this beauty! Thanks @0tralala and @ChristelDee! Als…",
        "@EdgyNathan @ForbiddenPlanet @thetimeladies_ @ChristelDee sure. We are looking into options",
        "@sophiecowdrey @TinyMaster @KEITH_R_GOOCH @BlogtorWho @bbcdoctorwho @DWBBCBooks @ChristelDee @LeeBinding @jobeeart @gwenburns @lydia_futral @beverlylove @sonia_leong @Mogamoka2 @naniiebim @jigglykat They should. And, er, doesn’t me co-writing it count for anything? Hashtag token old man",
        "@unloveablesteve @redfacts On brand, innit",
        "RT @CBBC_Hacker: I went to see The Doctor...\n\n...shame she didn’t have the ointment I needed.\n\nWatch the full interview on Saturday Mash-Up…",
        "RT @GranadaReports: A choir set up to help those living with mental health issues is going from strength to strength, and are set to play M…"
      ]
    }
  }
}