{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BradenMorrish: Any one that posts Kardashian shit is an automatic unfollow. You're all like a herd of sheep worshiping talentless peopl…",
        "@IanLynchMob hhappy late birthday bro. Love and miss you",
        "My brother 👌❤️ @bbrendenn http://t.co/8YRUBP5ail",
        "Can't wait to work on my truck and make her look more beautiful than it already is ❤️",
        "RT @Lions: Sorry @dallascowboys. We know the feeling: http://t.co/CfC95Nj3Q6. #CompletingTheProcess http://t.co/7xuEA9FH49",
        "@bbrendenn if your truck even makes it out of Michigan 😂",
        "I go from Spanish to English to learning Chinese 👌 http://t.co/pt5f9zJ8e4",
        "RT @TRob1995: There's good days and there's bad days, today's a bad day. 😓",
        "Great way to start the morning by stabbing your hand deep...",
        "RT @Dale_whale: I can get a boner in my snowpants with little to no attention being drawn to it. Winters alright in my book.",
        "@brookeserraa happy birthday!",
        "RT @steezortiz: Still don't give a shit",
        "Good game though @Lions, win or lose, they've been playing a good game this season",
        "Cool story, fuck Texas",
        "Eat a dick",
        "Who is Kanye West?",
        "@RhymesWTequila thank you! ❤️❤️ miss you and hopefully see ya when I visit",
        "This is a good birthday so far!! #LionsVsCowboys #GoLions",
        "@deor7 thanks brother ❤️",
        "@AllieZupan thanks! ❤️",
        "@BrooksKyrstin miss you too! See you soon 😄",
        "This is weird.. I'm 23 here in Washington, but 24 in Michigan.. Siiiiiickkkkk",
        "RT @Dale_whale: Start 2015 tryin not to suck. Get drunk, grab butts, shoot guns, puke guts.",
        "RT @Dale_whale: All you pussies make 2015 the year you get out of bed as if you enjoyed your life.",
        "Can't believe I'm about to be 24 lol",
        "RT @samjam3son: Do whatever the fuck you wanna do, all the time. Don't let people fuck w you",
        "RT @FunnyTextings: Texting his dad drake lyrics 😂 http://t.co/UsXctKddoH",
        "Fuck that",
        "@trapzilla69 nah we do that too lol",
        "@xotanbitch I am",
        "Dude",
        "I'm coming over",
        "RT @toneweed: I could use a beer or ten.",
        "@trapzilla69 it always is lol",
        "@g8trb00ts miss you too brotha! Can't wait to see ya",
        "To this I drunk.. Yea.. What?",
        "RT @dominos: “Nah, I don’t want pizza. I just had it a couple days ago,” said no one ever.",
        "I love working on jet engines with a nice view of the mountains outside in 50 degree weather. My life is perfect right now 👌🍻",
        "@AllieZupan @ArianaGrande not* even close",
        "@AllieZupan @ArianaGrande no even close",
        "Only reason I watched the NBA game last night was for @ArianaGrande 😍",
        "“@_CollegeHumor_: I WILL FIND YOU AND I WILL EAT YOU http://t.co/frEpnbjtsr” oh baby Jesus 😍",
        "RT @DailyBuzzFeed_: These pics of Katy Perry 😳🔥😍\n\nRT or you're gay\n\nSee them all here: http://t.co/wwmGMD5lq3 http://t.co/aCcVbVl0rm",
        "RT @aligaleaa: It's not what we have in life, it's who we have in life that matters.",
        "@sraniefisherr I know! I'm excited",
        "@sraniefisherr now I get to pick on you even more now and say I told you so 😜",
        "@sraniefisherr proud of you",
        "RT @samjam3son: River trips, camping, beer, lake house parties, beer, bonfires, fishing, concerts, 4th of July, beer... Nothing beats a mic…",
        "Cheers to @sraniefisherr for realizing Ford is were its at 😁👏",
        "Not happy bout this game....",
        "RT @Sierracorl: 50 shades of fucked up",
        "RT @CauseWereGuys: Can't wait http://t.co/Hk7OD2d71P",
        "RT @IanLynchMob: https://t.co/B2aWFKkjFz",
        "RT @gooodvibeees: http://t.co/FvaPqFB8j0",
        "RT @Mikey_Tay1or: 👉👈\nhttps://t.co/ShESKDzeo6",
        "@bbrendenn I'm going to work bish 😂🔫",
        "I should have waited a week later to visit for perchville 😔🔫",
        "@megannnryann hahah",
        "RT @ColIegeStudent: I always wear my Seahawks jersey on test days because I know I will pass when I shouldn't http://t.co/zWtO0fX2Rc",
        "@IanLynchMob I'll be seeing you soon bruhhh",
        "RT @DetroitRedWings: #REDWINGS WIN!!! 🚨🚨🚨",
        "“@IanLynchMob: Bed. \n\nhttps://t.co/MN1pI3Jmrq” 👌",
        "RT @DetroitRedWings: Just kidding 😏 no goal! 0-0 #GoWings",
        "Might get me one of these baby blue nose pits soon 😍 http://t.co/OpPIfurfoe",
        "Working outside on engines in the pouring rain is pretty cool.......................................",
        "I like to listen to chocolate rain once in a while",
        "“@Dale_whale: @deor7 @IanLynchMob My shirts will all be pictures that @DaveHartline draws lolol” 😂😂😂",
        "RT @michiganprobz: Naked Cowboy went for a stroll on I-75 during the snowstorm. #michiganprobz http://t.co/Xv9TcvvQ7Y",
        "RT @MeninistTweet: What didn't she understand? 😒 http://t.co/mDz7inOH2a",
        "@MeninistTweet @CodyPNichols 😂😂😂😂😂😂😂😂😂",
        "@trobins92 I got plenty! Love you man, see you on your birthday 🍻",
        "RT @Dale_whale: Ain't got no time for these skank hoes, stank pussy smellin like some cool ranch doritos",
        "Thanks brother @trobins92",
        "Cops are actually nice and got your back when you're not breaking laws... Recognize",
        "Grand blanc bound tonight to drink with @trobins92 !!!",
        "🍻❤️ http://t.co/ysBZKJ7rAk",
        "I'm getting drunk on a plane ✈️🍻 http://t.co/aHJrdR5VE3",
        "RT @bbrendenn: #FuckCancer",
        "See you tomorrow!!!! @bbrendenn @Dale_whale",
        "RT @RevRock3: @javierjesuszamo 😱 that level is unheard of. Be safe.",
        "RT @RevRock3: @javierjesuszamo -0 #negativezero",
        "@RevRock3 I think I'm at -00 right now",
        "@coreymorrish my life",
        "@Dale_whale you need to tho :( cause you're about to get zero sleep from the time you pick me up until I leave ❤️",
        "4 days #michiganbound",
        "@bbrendenn lets go shoot, meet me at my place",
        "Off to the mountains",
        "My decision making skills are horrible haha",
        "@AllieZupan Scarface!",
        "RT @FunnyschooI: 😂 http://t.co/SZyC5MymJ2",
        "RT @TRob1995: Working hard all week puts the beer on the table!",
        "Need to cut down on the booze..... Nah",
        "RT @steezortiz: Going up tonight",
        "RT @XGames: Old shoes\n+\nNew grip tape\n=\nBest feeling ever.\n\nGet out and go skate! http://t.co/soqzzvTzwm",
        "@AllieZupan no, cause I was up half the night talking to you hahah way too tired",
        "@AllieZupan bet you don't.... Soooooooo",
        "@AllieZupan ha! I live on the first floor 💁",
        "@AllieZupan 👫",
        "I just want @AllieZupan here so I have something to wrap my legs around then throw off the bed 💁",
        "RT @samjam3son: We all deserve morning sex and pancakes"
      ]
    }
  }
}