{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Green_Scouser I just said that, he's smoking the kronik",
        "Looool https://t.co/D68snLGbUt",
        "RT @Squawka: Most goals at one ground 🏟\nMost assists in a season 🅰️\nMost Golden Boots ⚽️\n\nHappy 40th birthday to Premier League legend, Thi…",
        "@AnfieldRd96 So does Messi",
        "Happy Gilmore https://t.co/TApW7K8MXk",
        "RT @sportingintel: Premier League summer spending climbs above £1.1 billion. Now within £70m of world record for one division in one window…",
        "@DjSelectaSkills It's embarrassing",
        "RT @LFC_LION: https://t.co/2CXKXQjpjz",
        "RT @FootbaIIBattIes: Who's better in the Premier League?🇪🇸\n\nRT for Alonso\nLIKE for Fabregas https://t.co/dk9lCzcwIX",
        "Is that Lovren 😂😂 https://t.co/iBHaIvMglL",
        "RT @OptaJoe: 35% - Simon Mignolet has saved 7 of the 20 penalties he's faced in all competitions since joining Liverpool (excluding shootou…",
        "@smtm_LFC FACKKKKKKK",
        "RT @LFC_RV: Hendo looking at TAA like a proud dad, bless him https://t.co/WMK7bFCCZl",
        "@Marklfc10Mark @LFC Can't say your wrong mate coz fsg have fucked us royaly, it's just not nice to see from Coutinho.",
        "RT @FootbaIIBattIes: Who's better? Past or present...\n\nRT for Gerrard🇬🇧\nLIKE for Kroos🇩🇪 https://t.co/du0fC79PIC",
        "RT @btsportfootball: \"He's going to be a top, top player. He's letting Klopp know he's ready for the big time.\"\n\nSteven Gerrard is a BIG fa…",
        "@Walts0987 He said he was happy in January and said he wants to win trophies here, He. Can. Fuck. Off.",
        "@Walts0987 He doesn't want to play for us so fuck the little bastard, don't give a shit how good he is",
        "Make Coutinho play for the U23s and make him train on his own all season, the little cunt.",
        "@DjSelectaSkills Nobody can make Lovren look good.",
        "People wanna kill Henderson who actually wants to play for us, but go and suck Coutinho's balls and that cunt wants to leave.",
        "Alexander Arnold must've woke up with a massive stonk on after that goal last night, i know i fucking would've lol.",
        "This 👍 https://t.co/6nsDsWT2Wz",
        "RT @LfcBallers: Our defense is now worse than when he took over, I don't know how any fan can excuse him for this. He has to buy big in Jan…",
        "RT @LfcBallers: @DanVanderkamp I agree about our attack. He had long enough to make our defence at least better! How many years must we be…",
        "@DjSelectaSkills Firmino, Mane, Salah, Coutinho and Lallana, the rest haven't got it upstairs.",
        "You create your own luck, so when you don't buy a fucking CB the one's you have will get injured.",
        "RT @DjSelectaSkills: Guys this season gonna be a Rodgers season! THE BIG ISSUE IS FSG",
        "RT @DjSelectaSkills: SO WHAT NOW LIVERPOOL EVERY SEASON SAME SHITE https://t.co/G5uzMCvZ3O",
        "RT @LFCZA: Is it still not politically correct to have a go at the manager yet? The man who picks the players and coaches them? Not popular…",
        "So if your being negative your not supporting the team, it's called showing passion mate.",
        "RT @Lallanaism: Please RT when voted.",
        "Been saying this the last 3yrs, and still we have the same players with the same issues. https://t.co/ymU09bCVKR",
        "Fans shouting stop being negative, I'm not being nagative I'm being real, there is a cause for concern right now.",
        "@DjSelectaSkills Fsg are 80% the problem and Klopp is 20%, we lose on Saturday and he's under massive pressure.",
        "Henderson may not have the qualities to be captain, but you tell me a player we've got who does.",
        "Look Fsg are the main blame coz under there ownership we haven't progressed, but Klopp puts faith in some of these players, it's a joke.",
        "@rajsinghchohan @ArsenalFanTV Think it's a bit more than that mate, it's more on the subject of same old fucking story.",
        "RT @empireofthekop: Klopp is furious at his defence - mainly because they're consistently proving him wrong. They're not good enough. Mispl…",
        "@DjSelectaSkills This was a chance for a trophy and it's the same old thing, play ok then crumble when the opposition score, really disappointed.",
        "@DjSelectaSkills Just watched your vid and i couldn't agree more tbh, i always say i don't want to overreact but how can anyone be happy.",
        "Good to see Danny Ings back though, that and Robertson's delivery were the only good thing's you can say about tonight.",
        "Yep https://t.co/Vs7uX8fLRh",
        "It pisses me off because we did play some good football 1st half, as soon as we concede though we fucking crumble.",
        "You can't polish turd. https://t.co/IW7tSzFvBH",
        "13 shots we had that 1st half, THIRTEEN! And we go out like that, fucking fuming, Klopp the players and Fsg can all piss off.",
        "Great to see Danny Ings back involved tonight, would love him to come on and score.",
        "RT @LFCfootball2: LFC STARTING XI https://t.co/KNcVRZDGOW",
        "RT @JamesPearceEcho: #LFC line up tonight: Ward, Flanagan, Gomez, Klavan, Robertson, Henderson, Grujic, Wijnaldum, Oxlade-Chamberlain, Cout…",
        "Too much hahahaha https://t.co/fYurtloB7z",
        "And when we fail to buy certain players, that's on the club not Jurgen, he ain't fucking negotiating is he.",
        "Listen Klopp makes mistakes and i don't agree with his every decision, but to call him a fraud, and to say you want him gone is embarrassing",
        "RT @empireofthekop: Klopp brings the house down.. as he accidentally reveals 3 starters for tomorrow! #LEILIV 🔴\n\n🎥 @LFCTV https://t.co/v4CG…",
        "@colmb8 @RickyMann4 Yeah giving him personal abuse is shocking really, but you can have an opinion of him, and imo he simply ain't good enough for this club.",
        "@RickyMann4 @colmb8 Yeah he really is awful",
        "@RickyMann4 @colmb8 And Lovren, coz he's tried and failed with that one",
        "RT @DHardayal: we lost just 2 of our last 20 competitive matches and people are losing their minds. Even our performances have been constan…",
        "@DjSelectaSkills He couldn't get water into a cup the cunt.",
        "@Gerrard8FanPage They might do pass of the month lol",
        "Fucking hell we've only lost 2 games in 6 months, let's have a fucking party",
        "RT @LFCDaytrippers: Looks like @Carra23 is a fan of our @redmysterio96 \n\nWell in, Carra!! 🤛🏻🔥\n\n#LFC #Klopp https://t.co/oN85xVmdrL",
        "RT @Nigel_Farage: There are over 3,000 suspected terrorists and only 500 are being monitored. UK Government is not doing enough to keep us…",
        "@_BradLFC Exactly, just wish he'd sometimes make changes earlier and get some consistency with the same back 4, instead of chopping and changing.",
        "@GobshiteKopite No it's not, and we should all know by now how football works, i think the main issue with yesterday is that we always have these games.",
        "@lfc_riley Tottenham still to win at home and Arsenal are still without a goal away from home, we should've won yesterday but crisis talk is way ott.",
        "@A_Nice_Sitdown I don't even know what to do anymore.",
        "@A_Nice_Sitdown Fucking we can't defend, Arsenal can't score away from home and Tottenham can't win at home, City must be laughing.",
        "@GobshiteKopite Yeah your right mate I'm just messing, although you should win games you have 35 shots in.",
        "@GobshiteKopite That's us winning the title then, or actually Burnley coz there unbeaten against us, Chelsea and Tottenham away from home.",
        "@A_Nice_Sitdown Hopefully, but then again if you put a defender in defence you expect them to be able to defend, so football's fucked basically lol.",
        "That was never a red card",
        "@DavidTully1983 It's also waited 25yrs for a prem title.",
        "Also people that are giving Klopp shit for not buying a CB, we all know he has no control over transfers, come on wake up.",
        "Have i really just seen someone call for Poch, what the guy who's team have failed to win a single home game yet, deary deary me.",
        "RT @Squawka: ON THIS DAY: In 2000, Lionel Messi arrived at Barcelona. \n\n590 games 🏃\n515 goals ⚽️\n195 assists 🅰️\n\nThis is the ID card he rec…",
        "@muldoons80 I've had a few Vodkas already, thinking about our defending might make me get the Sambuca out.",
        "@StevenD1977 The defence is awful all over, plus it probably don't help the back 5 changing every game.",
        "@muldoons80 What would you like sir, something strong",
        "5 games in, 2 wins 2 draws and 1 defeat, thoughts?",
        "RT @bbc606: \"I've had enough now! We need a defence, and he hasn't addressed it.\"\n\n#LFC fan Frank is absolutely furious with Klopp! Do you…",
        "Yes we're defensively shit and the mistakes we make will always cost us, but the chances we've wasted these last 2 games is fucking criminal",
        "Pathetic that we didn't win this game, will we ever learn. https://t.co/6nSoYbVSJb",
        "RT @PremLeaguePanel: If LFC don't concede today,they equal a club record of 5 successive home PL clean sheets- last achieved under Benitez…",
        "Games like today and the Palace game previously, there the games we need to take the points in, we've always struggled so big game today.",
        "RT @premierleague: Will @LFC reach a new milestone at Anfield on Saturday? \n\n#LIVBUR https://t.co/GVb6HfsYLd",
        "RT @ThePaulMachin: If you're football fan and finding that Twitter is becoming totally unbearable, then don't worry you're not alone. \n\nhtt…",
        "RT @5liveSport: \"He’s only bought three defenders in two years\"\n\n@robbohuyton of @TheAnfieldWrap doesn’t think Jurgen Klopp is too focused…",
        "RT @SquawkaNews: OFFICIAL: Mohamed Salah has been voted as UEFA Champions League Player of the Week. https://t.co/jPomvZjIjI",
        "RT @RTEsoccer: \"Liverpool aren't going anywhere\", says Didi Hamann https://t.co/0iFsqnxtzy",
        "If i constantly made mistake after mistake at my job I'm getting a warning then getting sacked, how does Lovren keep getting away with it.",
        "RT @Kloppholic: I will never blame an attacker for missing a penalty, I will however, ALWAYS blame a CB for making an inexcusable mistake;…",
        "👍 https://t.co/l6pJoYKLZV",
        "RT @Squawka: No Liverpool player has scored more goals (4) across all competitions this season than Mohamed Salah.\n\nMaking quite the impact…",
        "@TaintlessRed Players can miss penalties mate it's just one of them things, and it's not like the keeper saved it, the Lovren mistake should NEVER happen.",
        "Take Lovren out and were half way there. https://t.co/UOk6JxUgso",
        "@LFCStanleyHouse @JGriffiths993 Make that mistake at amateur level and your getting murdered for it, so to make it at the highest level is fucking embarrassing.",
        "RT @olulfc: #FSGOUT .",
        "@flanners85 Surely Van Dijk couldn't have been our only option.",
        "The draw aside it feels great to be back in the champions league don't it.",
        "@flanners85 I love Jurgen i really do, but he can't honestly believe Lovren is good enough to continously start for us."
      ]
    }
  }
}