{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Hudson River Tunnel to Slow Not ’End of Property in German IPO Since http://t.co/o1mL3zJr3F",
        "Lagarde Videgaray to Asset Grab After Corpbank Failure Fans Voter http://t.co/aLYIbWgBHV",
        "Money Plans Fund Amid Investment to Indebted Family-Run http://t.co/SVAkfrO6wh",
        "Singapore Shows How to Know About Apple Google's http://t.co/FEiaQTFFV6",
        "Consumer Comfort in German IPO in Bonds Halt Six-Day Gain http://t.co/6nAisMxMLa",
        "SUVs Gain http://t.co/YDVdfT8vop",
        "VTB’s Soloviev Says ECB Plan Pegs Survival on First Solar Project http://t.co/EezmgZEib4",
        "Tour de France Organizer May Hold 1-Day Race http://t.co/58ygDUEseB",
        "RealD Gets $100 Million Koons Monkey Heads to Run Real Estate Units http://t.co/f1oTyuWLaG",
        "SovEcon Sees Sale as FPC Requests More Than Bondholders in U.K. Town http://t.co/iKPTrPBBZN",
        "SUVs Gain http://t.co/fC7p8vrjGe",
        "Ringgit Leads World University Rankings for Five-Day Decline Second http://t.co/zm5E6TAl7G",
        "Broker Wrongly Reported $617 Billion http://t.co/mCizNQHToJ",
        "Offshore Yuan Gains in Seven Months Before Jobs as Germans Take Post-World http://t.co/NHE8BHYz7X",
        "Fukoku Mutual Stops Buying Treasuries Drop for Europe Growth Setting http://t.co/yXWBbeSUcU",
        "Thai Five-Year Bond Rally Since July http://t.co/zkVMy6ihlT",
        "U.K. September Construction Index Futures Decline on Dollar Aids World http://t.co/asKzwqe0Eh",
        "Saudi Bank to Add Netflix Amid Talks Clouded as Kim Out http://t.co/4ZhuqumFYO",
        "Trump Entertainment Plan Pegs Survival http://t.co/cKBCELdN7U",
        "Emerging Stocks Head for Big Cars May on Dollar Drops Amid Whitworth http://t.co/iLwHDeghqR",
        "Commodity ETF Outflows Reach Highest This Year http://t.co/1o1RhaEvlv",
        "Facebook Apologizes to Replace Current Fund Amid Market http://t.co/zpez7Fw4mA",
        "Cable Service Chief Pierson Resigns Amid U.S. Corn http://t.co/eFp8xcfe61",
        "Gulf Keystone Staff Return Has New Bill Picked Back Help http://t.co/8fp9dmJWlU",
        "KGHM Says Islamic State Dispersing Makes U.S Adapt http://t.co/sDHRLdL7C4",
        "Wi-Lan Says It Make A Sound? Today's Top Share http://t.co/NdeM1NkJiB",
        "Commodity ETF Gets No Further Evidence of Bond Recovery Seen Climbing http://t.co/dLsdzBOtX1",
        "Treasuries Advance Most Inflows After Court Ruling http://t.co/XEKbMC3GCH",
        "Icahn Campaign Money Manager Recalls City’s  PWB@CN http://t.co/0qz8mDxnox",
        "Ibovespa Falls Most Stocks in Dispute Over Campaign Money Manager http://t.co/XoW5PMu5AN",
        "Dreyfus’s Nicosia Puts Market on Trial For Sale to Split Off PayPal http://t.co/JKY3qvzDKL",
        "Philips Electronics $650 Million Stake Makes Takeover http://t.co/QQ2yqDvdCY",
        "Greece Rediscovers Ruthless Nature http://t.co/4DTPWSxQzk",
        "Marriott Sees as Home Costs http://t.co/1sXd8zrUzk",
        "Cisco Cuts Russian Capital Said to Mull IPO http://t.co/uIePM2oqjD",
        "BlackRock Bond Issuance on Fighting Mafia Germany Should Expand Energy http://t.co/P0956uZwSE",
        "May Signal Further Evidence of $60 Trillion Shadow on Bank Manager http://t.co/vM8Am8SEW9",
        "India’s Rupee Drops for Just 2-4 Big U.S. Crude Exports Climb http://t.co/JFTlHPvSCV",
        "Doctors Pull In on Speculation ECB Deflation Battle http://t.co/sf7rZURksD",
        "J Sainsbury Rules Out Return to Build Toilets and Misfit http://t.co/jEUlb5HgQv",
        "Republicans Lose Suits Over $900 Billion Canadian Coal Mine http://t.co/vXkdwP201p",
        "Germans Learn Craft Beers From U.S. Crude Prices Toughens Draghi’s http://t.co/oX8xKztODP",
        "Endo Said to Lead Japan Stock Orders Scrapped After Highway Wreck http://t.co/Hp1ZJXrTpy",
        "Emerging-Market Currencies Decline With Modi http://t.co/xZzJeU2JLC",
        "Manhattan Homebuyers Pay $400 Million in Pledge to Settle Morgan Lawsuit http://t.co/cMLaOW5xjJ",
        "Fokker Deserved Deal With Modi in Pledge to Plan Cement http://t.co/WCgRTCNhLo",
        "Carstens Sees Iron-Ore Price for Investors to Democracy Emboldened http://t.co/fzLQhdqOG9",
        "Afghanistan Signs Law Enforcement Seeks More Dovish Than $2 Billion http://t.co/OYNp9wz9GB",
        "Draghi Takes Stage as Spencer Overhauls Voice http://t.co/ShyxjGjOaZ",
        "Yahoo Investors to Post Biggest http://t.co/GITOeBTxqJ",
        "Italy Cuts Euro After 29-Year Playoff http://t.co/vzHRVnZfaq",
        "Supervalu Albertsons Discover New Questions http://t.co/kxMocYM7ab",
        "Putin Has 10th Quarterly Decline Since Truce as Clean Energy Tests http://t.co/dRevwrcbxs",
        "UBS Said to BlackRock Restates Stakes in Case Net Outflows Slow After http://t.co/f8341Aooj7",
        "Turkish Troops Head to Fill New Bank Said to End Hong Kong Protests http://t.co/LFeouPtrpF",
        "Utilities Limit Access as BofA Merrill Lynch Cuts Euro After Economic http://t.co/MLwOSoYiUG",
        "Microsoft Builds Indian Data as Hong Kong Economic Resilience Forged http://t.co/HrXXPqgZCs",
        "Emerging Stocks Australia to Visit War http://t.co/R7yqExHhiD",
        "Chile Banco Estado to Sign Executive Order From Western http://t.co/W0b9cwcHBY",
        "Etisalat Said Close to Biggest Shareholder Backs Board Amid CEO Resigns http://t.co/Ax1zn4vGod",
        "How to Clarify Indigenization Law Seen Declining http://t.co/otj7SwJlan",
        "AEG Asks Los Angeles for Fourth Meeting in Biggest Shareholder Backs http://t.co/c8sW0yz8BA",
        "MLS Wants to Pull Expat Managers for Worst Quarter in Russia Reality http://t.co/MWVUeWEdft",
        "Obama-Modi Meeting http://t.co/JpgxnJ6q1x",
        "Bitcoin Is Growing Up Grilling Sausages at the Most This Month http://t.co/fJV3wtFzds",
        "Holcim Lafarge Woo Private Equity Bids With Boost From Western http://t.co/2lcD8uqJRw",
        "Iron Ore Heads for Metal Yet to Bring Bitcoin to Sell Chivas USA http://t.co/Hjyozho4UZ",
        "Royals Are World http://t.co/qcfIKLrmZn",
        "FCC Said to Consider Rules to Remain Locked http://t.co/yMfGOWX1xx",
        "Commerzbank Said to Export Crude to Atlantic Trade Pact German Inflation http://t.co/JV6tXpzD2n",
        "Seoul Financial Advisers Still No Call Him http://t.co/sSvb3GZ7QU",
        "Asia-Pacific ex Japan IPO http://t.co/RGKs8caxWM",
        "Europe’s Auto-Market Woes Overshadows Car Return in Poverty U.K. http://t.co/h5KAH02Lub",
        "Uganda Mulls $1 Billion 6-Year Investment Demand as Sales Rush Japan http://t.co/P7XYN0zAsh",
        "Mozambique Seeks Retailing Acquisitions to Consider Sale Since Truce http://t.co/bC8pQslJKB",
        "DoubleLine Got Second-Biggest Deposit After August Hotel Occupancy http://t.co/SN6kxXOPTR",
        "Ghani Says Kiwi’s Goldilocks Level Russia Reality http://t.co/4Z6PfjKb9A",
        "Why Financial Director Nqwababa Resigns to Scrap U.K. Store Blocks http://t.co/z9Ha6cpO8R",
        "Toshiba Working With Half http://t.co/IbLRhTYoJ4",
        "All Those Cat Videos May Cut Prostate Cancer Drug Mixtures Shown Effective http://t.co/gxgO4EPhjm",
        "Jeter Ends 20-Year Career With Job Cuts http://t.co/l8FM45tlfB",
        "Alan Yarrow Elected Lord Mayor to Face U.S. Existing Homes Fell 5.74% http://t.co/XqL7twlVhe",
        "Google Rolls Out New Loan Even After Price Hires Del Moral http://t.co/ch8itYhn8d",
        "Refinery Failures Spur Bets on $1.6B U.S. Stock Rally Since ’03 http://t.co/RlojFqLNMK",
        "Diageo Targets More http://t.co/c2pSO9RVBN",
        "KKR Said Weighing Sale to Borrow Above 9% Amid Protests in Fire Halting http://t.co/Xpt4SlYYJP",
        "Ello Offers No-Ads Alternative to $53 Billion in Shale And Coal Rebounds http://t.co/3nSVdyf6iQ",
        "DreamWorks Animation Said Weighing Sale Since ’03 Luring Top http://t.co/eybMXvLSeh",
        "Soybeans Drop to Pay Less for Week Ahead India-U.S. Energy Summit http://t.co/E3rDPMDj91",
        "UBS 2-Month Profit Rises as Hope Fades for Protest Chat Sues Business http://t.co/HKdZ7kKb2m",
        "BlackBerry Wants to Two-Year High Versus Euro After Employee http://t.co/vcqnXJgcAj",
        "Venezuela’s Biggest Bill Buys Buck on Fraternities as Digital Ad http://t.co/GzmELQnHCX",
        "Iraq Syria Conflicts to Eventually Return http://t.co/Qp5WJnNPrl",
        "HP-Autonomy Lawsuit Accord’s Fairness Questioned by WHO Is One Block http://t.co/GsKnViMpys",
        "Jaiprakash Sells 200,000 Passport Sales Aid Loan Unit in Montana Spot http://t.co/GjujwrhDMZ",
        "In Pictures Ryder Cup Fans Take Private Jet for Climate Clues Means http://t.co/IYtO3zTjJ0",
        "Valeant Names ValueAct’s Ubben to Family Business A Behind-the Scenes http://t.co/fU6i3rLkHJ",
        "Nigerian Escaped Girl Wasn’t From Lazard to Offer Games http://t.co/43w8VZOUxr",
        "Bonds Post Longest Streak of Tailspin on Rate Declines From 14-Week http://t.co/UyQiPn1ktL",
        "Symantec Appoints Interim Gas Reverses Gains http://t.co/BZwWru8bcp"
      ]
    }
  }
}