{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @CP24: UPDATED: 5-year-old and 7-year-old injured in Scarborough shooting https://t.co/TxpgWiUR4T https://t.co/idaSTAIGIn",
        "#BRA",
        "RT @FOXSoccer: Breathe easy Atleti fans, Antoine Greizmann is staying put. 🙌 https://t.co/oeq5pxO1B4",
        "@mannisandhu https://t.co/CS5nD3bWmr what happen to this? how come the video was never released bro",
        "That outside foot goal by Cheryshev was gorgeous wow  #FIFAWorldCup",
        "Russia opens the FIFA World Cup with a 5-0 beating over Saudi Arabia #FIFAWorldCup",
        "It’s me against the world",
        "When you got nothing nobody wanna be around you, when you got it all everyone wants to be around.",
        "Tu zindagi ch Aja fair ni, methon russgi ah peedh marjani",
        "RT @SNFaizalKhamisa: Alphonso Davies is 17 years old and already a member of Canada's Senior Men's National Team. Here he is addressing FIF…",
        "RT @FOXSoccer: BIG MOOD: North America reacts to the 2026 FIFA World Cup bid announcement. 🙌 https://t.co/DK8DWrCoHD",
        "1 more day!!!!!!! #FIFAWorldCup #Brasileirão2018 https://t.co/SHrq904nDV",
        "RT @FOXSoccer: WE GOT THE CUP! 🇺🇸🇲🇽🇨🇦\n\nThe united USA-Mexico-Canada bid has won the hosting rights for the 2026 FIFA World Cup! https://t.c…",
        "RT @JSportsnet: Game 7.\nAHL's Calder Cup Finals\nThursday \nTexas at Toronto.",
        "RT @JSportsnet: Tomorrow in St, John's, the ECHL's newest team...the Newfoundland Growlers will announce their affiliation agreement with t…",
        "RT @PeteBlackburn: A bunch of player wives connected to the Karlsson/Hoffman situation have already come out firing. For a league/sport tha…",
        "2 more days!!! #FIFAWorldCup #Brasileirão2018 https://t.co/VBCi53HELG",
        "RT @SInow: OVIIIII [NSFW] (via @NBCSCapitals) https://t.co/kcVSgPfARH",
        "RT @HockeyCentraI: Find someone who treats you the way Alex Ovechkin treats the Stanley Cup. https://t.co/04N8PrC0bt",
        "RT @PeteBlackburn: “Let’s fuck this shit” - Evgeny Kuznetsov https://t.co/0Wlr8K7ydx",
        "Kuznetsov: Let’s fuck this shit #ALLCAPS #StanleyCupParade #NHL",
        "RT @PeteBlackburn: TJ Oshie demonstrating Adidas’ breathable hockey jerseys https://t.co/nbNW32dCXg",
        "RT @Capitals: Everything. #ALLCAPS #StanleyCup https://t.co/fSbUYgqpuk",
        "RT @FIFAWorldCup: Look who arrived overnight in Russia 👀\n\nWelcome to the 2018 FIFA #WorldCup, @CBF_Futebol! 🇧🇷 https://t.co/PDoJf6ZQuW",
        "RT @Ginohard_: T.J. Oshie mic'd up after winning the Stanley Cup with his dad who is battling Alzheimer's. What a moment. https://t.co/Syag…",
        "RT @StanleyCup: Best. Weekend. Ever.",
        "RT @Jeremy_Roenick: The Stanley Cup hasn’t left Ovechkin’s hands since they won! This guy is on a full bender, absolutely loving it as he s…",
        "RT @EASPORTSFIFA: Champions Rise on September 28th. This is #FIFA19. @ChampionsLeague #UCL https://t.co/YHkvbDkg2F",
        "RT @DanyAllstar15: The warriors just won the NBA trophy and walked around the court like they were waiting for gym class to end to head to…",
        "RT @adater: Man, that was a riveting nba finals. Well done Adam Silver for another completely unsurprising and unpredictable product",
        "@samerarbaji Ur cheesing me eh chill",
        "RT @Simmonds17: I woke up this morning hoping this was all a bad dream but unfortunately it’s not. The world just lost another warrior way…",
        "RT @bigern10: My Best friend. My Brother. I love you! https://t.co/YWDX2jm55t",
        "RT @CarBombBoom13: I am fucking crushed. You will be missed deeply Ray. I love you man.",
        "Wow RIP Ray Emery",
        "RT @David_Boreanaz: R.I.P. Razor. Ray Emery. @NHL @NHLFlyers",
        "Okay Bye bandwagon fans",
        "RT @ChelseaFC: Maurizio Sarri is the new Chelsea head coach! \n\nFull story: https://t.co/qQwb5xZT3f\n\n#WelcomeSarri https://t.co/DCNfoVCoz6",
        "Is it still coming home ??? Lmao #WorldCup",
        "RT @DeadlineDayLive: 📝 DEAL DONE: Chelsea have signed Jorginho from Napoli on a 5-year contract. The midfielder has joined for around £57m…",
        "RT @SkySportsNews: BREAKING: Sky in Italy: Maurizio Sarri agrees to become @ChelseaFC head coach, with Gianfranco Zola as assistant. #SSN h…",
        "@Pvignes6 Best show ever bud",
        "Ohneh puch-eh ayi ni jeenu asi dasna, Lokhi sareh haal puchdeh.",
        "RT @NHLBlackhawks: OFFICIAL: The #Blackhawks have acquired Marcus Kruger, MacKenzie Entwistle, Jordan Maletta, Andrew Campbell and a 2019 f…",
        "RT @EPLBible: When he was 6, his grandfather was shot dead.\n\nHis family became refugees, in a war zone. \n\nHe grew up to the sound of grenad…",
        "RT @EPLBible: Meet Nikola Kalinic.\n\nIn Croatia's 1st game vs Nigeria, he refused to come on as a sub because his ego felt he was better tha…",
        "RT @tsnjamesduthie: Watching The Netflix doc series “The Staircase” and the shocking twist is that Torts is the lawyer. https://t.co/hlwCya…",
        "RT @theScore: .@91Tavares rocks @MapleLeafs gear for the first time. 👀 🍁\n(📸 Instagram/ccmhockey) https://t.co/vAiNdsI5Li",
        "And 100% England is gonna lose the 3rd place game to Belgium.. for the 2nd time this tournament #WorldCup",
        "I have a Prso Croatia jersey from 2006 ima pull that bad boy out for the Final #WorldCup",
        "Luka Modric and Ivan Rakitic were way to much to handle for the England Mid.. Croatia’s mid won them the game #WorldCup",
        "Had me pissed with this bs it’s coming home shit.. nothing’s coming home but ur squad.. f outta here #WorldCup",
        "Mandzukiccccccc!!! Ahahaha england #WORLDCUP",
        "Ohhhhhh man England is raddled after that Perisic goal.. he nearly had another #worldcup",
        "Perisicccc!!!! 1-1 #WorldCup",
        "1-0 England... Trippier #WorldCup",
        "Hasdi neh dil mangeya, munda jaan dehan takh javeh",
        "France to the finals #WorldCup",
        "Umtiti 1-0 France #WorldCup",
        "RT @FOXSoccer: When you leave Juventus and Ronaldo joins 2 months later... https://t.co/ddvcraZRxW",
        "RT @FOXSoccer: DONE DEAL. https://t.co/dMrW1clfjQ",
        "RT @juventusfc: @cristiano https://t.co/88xFtX3Xw4 \n#CR7Juve https://t.co/nnG0N4074U",
        "Tenu rakheya focus teh sari duniya blur karkeh",
        "Croatia win #WorldCup",
        "Two World Cups in a row Brazil lost to the eventual winners for the tournament #WorldCup #BRA",
        "Belgium will win the World Cup",
        "RT @LeafsPR: The @MapleLeafs have signed forward Tyler Ennis to a one-year contract worth $650,000. #TMLtalk",
        "Let’s go Boysssss!!!! #BRA #WorldCup",
        "RT @DarrenDreger: Tampa Bay and Ottawa continue to work on an Erik Karlsson trade. The NYR may be involved as Lightning need cap room. Call…",
        "RT @JSportsnet: Canadiens announce that defenseman Shea Weber will be out for an extended period of time after undergoing arthroscopic knee…",
        "RT @Sportsnet: Can the Toronto Maple Leafs keep Matthews, Marner and Nylander after signing Tavares?\n\nKyle Dubas: \"We can, and we will.\"\n\n(…",
        "Dil tanh pagal hai",
        "RT @hockeynight: Jermaine Loewen: From Jamaican orphan to NHL player\nhttps://t.co/ZiEX3p7JYy https://t.co/zYHqCppZOr",
        "RT @Sid_Seixeiro: No World Cup games today makes me sad inside.",
        "England is so lucky their on the much easier side of the bracket..if they don’t make it to the final this World Cup they never will..and I’m 100% sure they won’t be in the final. #WorldCup",
        "England “fans” please don’t get to excited #WorldCup",
        "England barely win and will be bodied next game against Sweden #WorldCup",
        "Ahahha Hendooo #WorldCup",
        "Pens.. hundo England’s gonna sky a few #WorldCup",
        "Colombia’s hungry #WorldCup",
        "Lmao England is so raddled after that Colombia equalizer #WorldCup",
        "Columbia’s got a jump in their step here in extra time.. England’s got nothing going #WorldCup",
        "3 goals for the monster Mina!! #WorldCup",
        "Lmao ahahahah typical England #WorldCup",
        "RT @JSportsnet: Lamoriello reunites Matt Martin with Clutterbuck and Cizikas.",
        "RT @Sid_Seixeiro: The Golden State Warriors just signed Harry Kane.",
        "RT @LeafsPR: The @MapleLeafs have acquired goaltender Eamon McAdam from the New York Islanders in exchange for forward Matt Martin. #TMLtalk",
        "RT @ESPNFC: James Rodriguez is unavailable for Colombia. The midfielder has been listed as 'absent' for their last 16 clash with England. #…",
        "James Rodriguez on the bench.. huge blow for Columbia #WorldCup",
        "RT @KathrynTappen: The @Senators offered Erik Karlsson an 8 year contract extension for $10M per season. Now they are in serious trade talk…",
        "RT @FOXSoccer: Japan left their dressing room spotless and with a 'Thank You' note in Russian after their heartbreaking loss to Belgium. Th…",
        "RT @SundayChants: If Football and Golf switched commentaries. 😂😂 https://t.co/KFXrZnNHOP",
        "RT @soIoucity: warriors are interested https://t.co/yrpQ5q53Pr",
        "The most boringest and predictable league in sports .. NBA lmao",
        "Heartbreak for Japan...Belgium to play Brazil in the quarters #WorldCup",
        "RT @reporterchris: Joe Thornton's one-year extension with #SJSharks is worth $5M.",
        "Fellaini levels from a gorgeous ball in by Hazard #WorldCup",
        "Vertonghen... game on #WorldCup",
        "Jeeeeez Japan 2-0 #WorldCup",
        "#BRA"
      ]
    }
  }
}