{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @huntthesnark: I am the very model of a Very Stable Genius.\nI have a mighty button and no problems with my penius.\nI have no time for te…",
        "RT @ShaneClaiborne: Imagine if every Christian politician asked: What Would Jesus Do?\n\nWould he fund war or healthcare?\n\nWould he prioritiz…",
        "RT @Mikel_Jollett: Imagine celebrating the fact that millions of children will lose health care. https://t.co/38pmqlYDLR",
        "RT @inknose: ppl are hung up on who rey's dad is &amp; meanwhile chewie is right there. driving her to jedi practice. keeping the engine runnin…",
        "RT @oberyhendricks: The White House Keeps Lying About Donald Trump's Taxes.  https://t.co/oyqrNjGA4a",
        "RT @reseudaimon: I think we can all sleep better tonight knowing the ruling party has heard the desperate cry of the oppressed...rich peopl…",
        "@mahunt  https://t.co/efco3uIrSf",
        "RT @mahunt: When the benefit of doubt goes down the drain!!! smh https://t.co/QiorPNxNuf",
        "RT @rushmukh: Ta-Nehisi Coates's clapback at Cornel West is the Twitter drama I'm LIVING for rn.",
        "RT @scyntificpoet: @MichaelEDyson wow. i just read The Ghost of Cornel West. It is at once a scholarly, lawyerly, pastorly, and journalisti…",
        "RT @theyoungjoo: TNC responds with some subliminals--and in point form to Cornel West. #clapback https://t.co/jSlXWHOWaj",
        "RT @theyoungjoo: @jelani9 wasn't holding back on Cornel West. #clapback #CornelWest https://t.co/GHq8yNQpvt",
        "RT @ikhide: Y'all should go to @tanehisicoates's TL and feast on his tweet by tweet rebuttal  but man, @jelani9 Jelani Cobb's clapback twee…",
        "@timkellernyc Erm...Isn't that primarily a hermeneutical lens of sorts? On what basis do you rest that \"primarily\"? Certainly that's John's gospel's hermeneutic, but is it Mark's? Matthew's? Luke's?  Does Paul take precedence over James? It's hubristic to make that claim for the entire canon.",
        "@JKH2  https://t.co/EmKyWDR4LN",
        "@_ShamGod Actually, I do wade in academic circles--even in theological academic circles.\n\nHe is uniquely petty.",
        "RT @AngryBlackLady: I will never get over Cornel West calling Obama a niggerized President and questioning Obama’s blackness because he’s b…",
        "@JasMoneyRecords WEEEELLLLL!!! https://t.co/I0ly30uaTi",
        "RT @fanniesdream: We really out here with a President that is trying to rip the safety net from America's poor and middle class and constan…",
        "@chipgoines Maybe?",
        "RT @KevDGrussing: Tavis Smiley and Cornel West went on a \"F*** Obama Tour\" that was powered by ALEC-algined companies and lured 30K to Well…",
        "RT @keithboykin: @CornelWest I've been an activist for progressive causes all my life, and I respect Cornel West. What troubles me, though,…",
        "@SantiHolley @Longreads @saribotton Beautiful piece.",
        "RT @JoyAnnReid: These numbers for @realDonaldTrump are absolutely abysmal. “Just three in 10 Americans said the United States is heading in…",
        "RT @KenDilanianNBC: Trump signed a 17-page letter of intent in October 2015 to negotiate a Trump Tower Moscow, according to his attorney, M…",
        "RT @kalpenn: Since Sarah Huckabee Sanders is touting their nonexistent diversity, figured I’d post a screenshot of our office staff on the…",
        "RT @enews: Robin Roberts​ has just one thing to say to Omarosa​: \"Bye, Felicia.\" https://t.co/948lJJqFvq",
        "RT @CharlesMBlow: BREAKING NEWS: Dramatic, just-released footage of Gen. Kelly firing #Omarosa from the White… https://t.co/POYSpERp9c",
        "RT @kalpenn: Omarosa, I’m sorry you got fired. At least you still have until tomorrow to sign up for health insurance at https://t.co/x7Clr…",
        "RT @NateSilver538: Trump approval rating down to 36.6 percent in our tracker, which matches his all-time low. https://t.co/XxvWwz6NaM https…",
        "RT @NateSilver538: I'd guess that these 3 scenarios are about equally likely at this point:\n1) Republicans narrowly keep House, hold steady…",
        "RT @BlobWalter: Doug Jones gives a great victory speech and then leaves the stage with “Teach Me How To Dougie” #swaggie",
        "RT @KarimTheDream_: Did Doug Jones just play “Teach Me How To Dougie” right after his speech? What a legend",
        "RT @maloonds: say it louder for the people in the back: doug jones ran as a pro-choice democrat in alabama and WON https://t.co/uf7pGHUfSV",
        "RT @Senor_GoHard: Wait. Hold up. Did Doug Jones exit in Teach Me How To Dougie? 2017 has been a hell of a year 😂😂😂",
        "RT @fooeycat: Omg 'teach me how to dougie' at end of jones speech #alsen 🔥",
        "RT @Sugafoot138: @realDonaldTrump Senator Doug Jones. Enough said",
        "RT @GiuseppeIV: Dems can learn a lot from Jones’ campaign and ground game",
        "RT @KineticalNRG: Mutafuckin' Doug Jones! My Maaaan! #AlabamaSenateElection",
        "RT @marilyn_harbert: \"The moral arc of the universe is long but it bends towards justice.\" - Dr. Martin Luther King Jr, quoted tonight in D…",
        "RT @AP: Things to know about Alabama's new US senator, Democrat Doug Jones https://t.co/1DUE1l1Bm0",
        "RT @tonyposnanski: Dear Alabama,\n\nRoy Moore is a racist\nRoy Moore is homophobic\nRoy Moore hates women\nRoy Moore is an alleged pedophile\nRoy…",
        "RT @profrah: I think I'm actually crying. Tears of joy that Doug Jones won. Tears of grief that it was actually close.",
        "RT @BillyMHonor: The vileness of y’alls President has no bounds. Totally reprobate.",
        "RT @thesoulstepford: I'm fairly certain some furniture is being thrown at 1600 tonight.",
        "RT @BillClinton: Congratulations, Doug Jones. You were a great US Attorney, and you ran a terrific campaign. You deserve this win. It’s a w…",
        "RT @JuliusGoat: Look on the bright side, @MooreSenate. You're not just an embarrassment, a criminal, and a national disgrace, you're also a…",
        "RT @aedwardslevy: MOORE (HUH.)\nWHAT IS HE GOOD FOR?",
        "RT @MrFilmkritik: Hey media:\n\nI know you're planning on writing profiles about how disappointed Roy Moore voters are. Just stop. Write more…",
        "RT @JeffFlake: Decency wins",
        "RT @AmyDouglasSings: Thank you African American women of Alabama.  You quite literally saved our collective asses and we don't deserve it.…",
        "RT @sbcordova: Now just imagine what the turnout would've been had there been no voter suppression. No understaffed polling places and long…",
        "RT @NYGFanKath: No automatic recount triggered.\n#AlSenate https://t.co/Fd4Lvdw4KA",
        "RT @bakardali: It is not Thank you Alabama, it is Thank you black voters, and thank you black women! #DougJonesAL #AlabamaSenate #AlabamaEl…",
        "RT @AKADonaldTrump: Black Alabamians won this race for Doug Jones!\n#ALSenate #DougJones https://t.co/PaXBfxnDMB",
        "RT @ctblauvelt: Sessions ran unopposed in 2014. and won 97% of the vote. Astonishing. #ALSenate #DougJones",
        "RT @whazzupwithed: #AlabamaSenateElection #AlabamaSenateRace #ALSenate #Schadenfreude https://t.co/43WQ9lAiSB",
        "RT @jordanbanner613: The bar is set so low at the moment that people are celebrating that they didn't elect a pedophile. And the only reaso…",
        "RT @applezismypal: Thanks, black community. I'd say we owe you one, but we already owe you like a zillion. #ALSenate #AlabamaSenateElection…",
        "RT @thinkoutsideth1: #ALSenate i am more than convinced after jones win trump stole 2016 elections with the help of Putin and HC is the tru…",
        "RT @businessinsider: 'I just don't know what the hell to say': Doug Jones gives emotional victory speech after Alabama Senate upset https:/…",
        "@AndyKindler  https://t.co/9pSWccssRf",
        "RT @sullivanamy: Seems like Roy Moore is having a tough time accepting the will of God.",
        "RT @NumbersMuncher: Alabama right now after finally ridding the nation of Roy Moore https://t.co/2637BuF5SY",
        "RT @ShaunKing: Alabama’s Secretary is State (a Republican) just rejected this. \n\nHe said:\n\n1. It’s not even close to a mandatory recount.…",
        "RT @CatGirlPA: I am not surprised... Not even a little https://t.co/hyuhswukLy",
        "RT @barbs73: Keep on talking about it!! History was made tonight!!! A big win for All of us who have fought for this moment for the African…",
        "RT @NateSilver538: Looking forward to seeing what nickname @realDonaldTrump comes up with for Sen. Shelby. https://t.co/LfUHMTGWkb",
        "RT @oberyhendricks: They know that political conservatism is not the same as moral conservatism. Most white evangelicals do not. https://t.…",
        "RT @LeMarMcLean: Dear White People,\n\nYou're welcome.\n\nSigned, \nThe Black Voters of Alabama\n#AlabamaSenateElection",
        "RT @word_made_FRESH: TBH, black women drag the United States kicking &amp; screaming toward progress because the other alternative - domination…",
        "RT @cameronesposito: Oh shit. Santa...\n- loves animals\n- keeps track of bad behavior\n- is into baked goods\n- wears boots \n- keeps hair a na…",
        "RT @ananavarro: Roy Moore lost. \nSteve Bannon lost. \nDonald Trump lost.\nPedophilia lost.\nBigotry lost.\nHomophobia lost.\nRacism lost.\n\nDoug…",
        "RT @thesoulstepford: Folks need to get on their knees and pray to their god that Black women never get fed up and leave without telling any…",
        "RT @HillaryClinton: Yes!\nElections matter. https://t.co/xU8dpew1Cn",
        "RT @NateSilver538: GILLIBRAND-JONES 2020",
        "RT @Ciocia: Black women of Alabama, THANK YOU!\n\nNobody deserves you and you ALWAYS show up.\n\n #AlabamaSenateElection https://t.co/AW0dxP4v2E",
        "@DrJasonJohnson  https://t.co/BGFeGJCzFZ",
        "RT @csmiller20: Like New Jersey &amp; Virginia, the win by #DougJones is a victory for the centrist Obama-Clinton wing of the Democratic Party.…",
        "RT @MarleiWVTM13: Teaching baby girl the importance of the vote today #AlabamaSenateElection #alpolitics #politics #vote https://t.co/Nm8R7…",
        "RT @Johnboy2121: @NBCNews God said Moore is unfit,and for Moore to quit harrassing my children especially the girls!!!!!!!",
        "RT @AndrewDBenge: @GDouglasJones, Moore said God was in control tonight.\nAs an ordained reverend, allow me to agree with him, God is in con…",
        "RT @BogusC: @BChong1 @Nate_Cohn Meh.  That's just the GOP's fallback claim.  Moore or no Moore they still have Trump. He's just as embarras…",
        "RT @DavidCornDC: Winning. https://t.co/D6LDujPb6X",
        "RT @RepGwenMoore: Another #RoyMoore supporter just called my office posing as an @AP reporter. \n\nOnce their cover was blown they started sc…",
        "RT @owillis: I don't understand glass half empty folks on days like this. Yeah Roy Moore got way more than zero votes, but a Democrat just…",
        "@BettyBowers white women voted overwhelmingly for Moore",
        "RT @marcushjohnson: Fox News calls the race for Doug Jones. I don't ever want to hear that \"Black voters aren't enthusiastic enough\" again.…",
        "RT @RLZaki: An Upset In Trump Country: Democrat Doug Jones Bests Roy Moore In Alabama https://t.co/00Swby43j2",
        "RT @ralphcarter56: Yes. Our country is indebted to African Americans, who understands our core values better than the rest of us. Especiall…",
        "RT @AKMA: Jones shows that it's possible to squeak out a very narrow victory against an openly racist alleged pædophile despite hard voter…",
        "RT @JoyAnnReid: I’ve said it before and will say it again: black American voters are intensely pragmatic. Other than Obama, which was about…",
        "RT @samswey: Black voters just replaced Jeff Sessions with the man who prosecuted the KKK for the Birmingham church bombing. #AlabamaSenate…",
        "https://t.co/RiWITUBf2t",
        "@DavidCornDC  https://t.co/ztVHhcETM7",
        "RT @DavidCornDC: It's really nice of black people to save America--after slavery, Jim Crow, and everything else.",
        "RT @RepMaxineWaters: Fox News, why are you so damn quiet now? Knowing everything, lying on everybody, bullying everybody, claiming to be ho…",
        "RT @NBCNews: The front page of tomorrow's Birmingham News - @aldotcom #AlSen https://t.co/uVWQUO3pMY",
        "RT @_Vaun: black women of Alabama walking into work tomorrow knowing they defeated their MAGA coworkers. https://t.co/aUxxba3hkt",
        "RT @TheRickWilson: AHEM. \n\nWhat's the RULE?\n\nWHAT'S THE DAMN RULE?\n\nSAY IT WITH ME, AMERICA.\n\n*EVERYTHING*\n\n*TRUMP*\n\n*TOUCHES*\n\n*DIES*"
      ]
    }
  }
}