{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @sportsdes: 😦 a bit ironic that this event is called off because of snow!!!! https://t.co/rUFNERNLOt",
        "RT @NationalLottery: Forget the snow storm! #Lotto presenter, Nuala Carey, will be cooking up her own storm when she takes on a culinary ch…",
        "RT @EVOKE: 9 pictures that show how STUNNING Ireland looks cloaked in snow https://t.co/QL0BlEf6JQ https://t.co/JqBaYVbIj6",
        "RT @eccireland: Want to know your rights if flight cancelled due to #StormEmma? You are entitled to rerouting &amp; care/assistance, or refund.…",
        "Tonight, TV3,  9pm, I'll be #cookingupastorm on #therestaurant. I even serve up a snowball for dessert. How ironic! https://t.co/cDD8oTDNId",
        "RT @NationalLottery: To get #Lotto results right here on Twitter, Tweet @ us using #Results and #LT. #TimeToPlay",
        "RT @NationalLottery: Tonight we’re gonna party like it’s episode 999... Because that's just what it is! 😉👍Catch @imsineadkennedy, @martylyr…",
        "Excellent production of #Sive @gaiety_theatre last night. Really strong performances by all. Full report &amp; interviews coming soon @RTEToday",
        "RT @NationalLottery: Last nights #EuroMillions Top Plus prize winning shops that sold the tickets were Clarke’s SuperValu in Barna village…",
        "RT @ConorSheehan93: .@nualacarey25 what an absolute ledge, keeps the lotto jackpot figure in her shoe in case of technical faults 😂😂 #failt…",
        "RT @Padraig_McCann: Hoping that the Lotto has a technical issue and @nualacarey25 has to check her shoe for the jackpot!! 👠 😂 #WeWonTheLotto",
        "RT @LesTunes: I'd love to see @nualacarey25 pop off the heals and grab the jackpot #WeWonTheLotto \nI bet I'm not the only to tweet this",
        "RT @NationalLottery: The lovely @nualacarey25 always looks a million dollars while presenting but now we know the secrets of her #Lotto suc…",
        "RT @FintanMusic: @nualacarey25 looks a million dollars! See what I did there? 😂😂😂😂 #WeWonTheLotto https://t.co/Ek8uAQqbQg",
        "RT @NationalLottery: Everyone is a winner with @nationallottery. 30 cent in every euro spent on our games goes back to #GoodCauses all over…",
        "Tonight I fondly remember the late Noel Browne. He was one of the signatories on Dolores McNamara's iconic €115million cheque #wewonthelotto",
        "RT @NationalLottery: Did you know that every time you play our games you help raise National Lottery Funding for #GoodCauses which goes on…",
        "RT @miriamdonohoe: Cant wait for part two of #WeWonTheLotto on @RTEOne at 9.35 -rumor has it @nualacarey25 gives away a secret relating to…",
        "RT @miriamdonohoe: Fascinating exclusive insights tonight on #WeWonTheLotto doc on @RTEOne at 9.35 p.m on Dolores McNamara’s mega €115m #Eu…",
        "RT @miriamdonohoe: Amazing story on #WeWonTheLotto doc on @RTEOne at 9.35 tonight of how winning the #lotto changed the life of Romanian as…",
        "RT @miriamdonohoe: The brother of former @SDLPlive leader John Hume, Jim Hume, speaks in #WeWonTheLotto doc tonight on @RTEOne about how wi…",
        "RT @katherinelyncho: Tune in tonight folks ❤️ @WAKATVIRELAND present 2nd ep of #wewonthelotto https://t.co/3yNLfkemYH",
        "Tuesday will be another cold day with some wintry showers. These will mainly effect northwestern areas @WeatherRTE https://t.co/CtrQtFlJbB",
        "Tonight at 9.35, see behind a live draw &amp; find out about the #heeloffortune @RTEOne  @NationalLottery #wewonthelotto https://t.co/69ebCXSNiG",
        "RT @Irelandwest: Nice picture of @Ryanair landing in a snowy West of Ireland today. Pic credit Nathan Gray https://t.co/pHz4A6uziE",
        "RT @Independent_ie: Gardai seek public's help in locating missing 16-year-old boy https://t.co/JbTj4Nsbud https://t.co/206btg70g0",
        "RT @Independent_ie: Gardai seek public's help in locating missing 15-year-old girl https://t.co/oEydeoXACS https://t.co/58bCMc9t7N",
        "Congrats to Phil in Galway who yesterday in all the #TellyBingo  excitement didn't realise she had just  won €5,000! https://t.co/b1A0zs6AoN",
        "May any snowball you encounter on Friday be a cash- filled one! #tellybingo @RTEOne 12.45pm @NationalLottery #cash https://t.co/nkuSj94wQW",
        "@blake_hilary Happy Birthday! I hope you are having a great day celebrating.  Xxx",
        "RT @MetEireann: Scattered showers of rain or hail with the risk of thunder. Showers will turn wintry tonight with the risk of some snow acc…",
        "I'll do my best so to send you some windy weather! #letsgoflyakite #marypoppins #FamilyDay #superfun  https://t.co/u6b0N3fG6F",
        "Never trust a smiling woman holding a rolling pin! New series of #therestaurant starts on #tv3,  Weds Feb 21st, 9pm https://t.co/WUqkw7Qf8U",
        "A century on and the Sheehy Skeffington women continue to break windows &amp; glass ceilings for us. #votail100 #Tbt https://t.co/RKBe8vK0VL",
        "RT @ciarakellydoc: Guess who’s coming to dinner!!!🥣🍽🍷\n#TheRestaurant @TV3Ireland https://t.co/WblAjU7OV8",
        "RT @NationalLottery: Smiles all around today for an 18 person syndicate of lucky staff at Portiuncula Hospital, Ballinasloe, Co #Galway as…",
        "RT @NationalLottery: WE HAVE A WINNER! Congratulations one ticket sold in Ballinasloe Co. #Galway has matched all five numbers on tonight’s…",
        "RT @NationalLottery: Everyone is a winner with @nationallottery. 30 cent in every euro spent on our games goes back to #GoodCauses all over…",
        "RT @IrPsych: #WorldCancerDay @DrRobertOConnor https://t.co/f5HAUdXVNo",
        "So #KylieJenner had a baby girl on February 1st and didn't call it Brigid. #shocked #disappointed",
        "RT @EnvJusticeUCC: Signs of spring #galanthus #snowdrops #gardening 🌱🍃😊 https://t.co/wL8UJn657i",
        "Sharing my love of running &amp; the great outdoors with readers of #healthyireland @Independent_ie  today. #keepgoing https://t.co/z9pQ93uEs6",
        "It must be a Dad thing. Mine often says to me ' tomorrow's weather will be bad'. Yes I know, I work in weather!!! https://t.co/dCsPm5THTd",
        "A frosty start to the first Friday of February. Mostly dry but rain developing in the west later. Temperatures 6/7 https://t.co/3d0qd8KySD",
        "This Saturday sees #Lotto celebrates its 3,000th draw. Best of luck everyone. It's a €4.5million jackpot #goodcauses https://t.co/ggZFMYBAD4",
        "Sorry I can't be there to celebrate tonight, best of luck to everyone involved in the reopening of @SandyfordHseDub https://t.co/15J9oHeeS2",
        "Tomorrow, Tuesday will be generally dry &amp; cloudier than today.  Temperatures of 6-10 degrees https://t.co/0RMTonoEL0",
        "Next Monday, February 5th at 9.35pm @RTEOne see #bts of Lotto &amp; meet some winners! #wewonthelotto  @NationalLottery https://t.co/rUCp2zPtRz",
        "I heard as to why you had to close. Sincere sympathies to the friends, family &amp; colleagues of your staff member.  https://t.co/GgDYwpFvlC",
        "RT @MetEireann: Cloudy, mild overnight with scattered outbreaks of drizzle and rain.  Good dry spells will occur, but rain will become more…",
        "RT @DLR_Libraries: Cabinteely Library will re-open on Monday 29th January at 10.00am https://t.co/fPhu0O8mgK",
        "RT @NationalLottery: Lastnights Winning shop of the top prize of #EuroMillions Plus ticket of €500,000 is Bunyan’s shop in Ballybunnion, Co…",
        "RT @WeatherRTE: We have a new selection of photos on - air as of today for you to enjoy. Thank you to all the photographers who share their…",
        "RT @NationalLottery: The apple hadn't fallen far from a lucky family tree today at National Lottery HQ as a 23-year-old #Wexford man collec…",
        "No winner of #Lotto last night. Here are all numbers drawn. My dress is from #TedBaker @NationalLottery #ootd #ootn https://t.co/xKPHjaMVWY",
        "No winner of #Lotto last night. Here are all numbers drawn. My dress is from #TedBaker @NationalLottery #ootd #ootn https://t.co/ye7gDBNRhC",
        "@Cormac_Neville No they aren't considered to be accurate. Don't pay much heed to them, or I'll be out of a job!",
        "RT @AmandaJBrunker: Last seen Blackrock Thursday morning. #Missingperson https://t.co/9mt6GQ0iFc",
        "Saturday will be a dull day with scattered outbreaks of rain. A wide variation in temperatures- coldest in the north https://t.co/5i3r5dCPUR",
        "I saw you on @RTEToday this afternoon. Looking fab. I remember you as a winner of our weather photo competition. xx https://t.co/kCOAZKgi6B",
        "RT @NationalLottery: Here's a trip down nostalgia lane with some behind the scenes pics from the storyline of a 1988 episode of Glenroe fea…",
        "Congratulations to Marie in Castlebar Co. Mayo who won €5K on #TellyBingo yesterday @NationalLottery @declanbuckley https://t.co/MDhYY79u7K",
        "RT @campaignforleo: Phoenix Park, earlier. #DIL2018 https://t.co/k769MnCLE0",
        "RT @Seanmunsanje: Feel sorry for @surieofficial @Eurovision. Someone stormed the stage and stole her mic. Carried on after like a pro thoug…",
        "A beautiful clear night to remember those no longer with us #darknessintolight. (Wrap up warm as it will a colder night than of recently). x",
        "RT @RTELateLateShow: A well deserved standing ovation for Emma from the #latelate studio audience.\nThank you to her for sharing her story.…",
        "RT @NationalLottery: Just in the nick of time! A lucky #Lotto player from Co #Kilkenny is €35k better off after claiming a prize they hadn’…",
        "RT @kairoscomms: We were delighted to film the beautiful celebration of Mass in @knockshrine today for the 5th anniversary of @Donal_Walsh_…",
        "RT @Poshey_Official: Donal Walsh 5th anniversary Mass ❤️\n\nGone but never forgotten ❤️ #livelife ❤️ https://t.co/EdHJQioQp0",
        "RT @WeatherRTE: A star is born! Congratulations to the @news2day weather winner, Rhean Sharma Muthai who will present your weekend forecast…",
        "RT @RTE2: We're through to the final!!!! Yessss! Well done @ryan_acoustic!!! #Eurovision #ESC2018 https://t.co/iwSgjx7S7M",
        "So sorry to hear this news. Michael was a wonderful young man. Sincere sympathies to his family &amp; friends. RIP. xx https://t.co/4SEGv5qcWc",
        "And Monsignor Horan is a relation of mine on my Mum's side. #UpMayo Strawberry blonde hair runs in the family! https://t.co/gHAFAfDwgq",
        "RT @WeatherRTE: With temperatures up to the low 20s this weekend, and lots of sunshine @nualacarey25 says please be #sunsmart https://t.co/…",
        "RT @AllIrelandDram1: All roads lead to Athlone over the course of the 9 nights of the RTÉ All Ireland Drama Festival! #RTESupportingtheArts…",
        "Oh Kerri-Ann,  what have you done!? Great episode tonight #faircity @JennyLeeDixon  https://t.co/TnYbOkvKqW",
        "I'm in the same boat @MaiaDunphy. Am worried it won't arrive in time. I'm not sure what to buy them.. a toaster?!  https://t.co/NdYeIWwbbx",
        "Break a leg everyone! Get a flavour of the festival &amp; my memories, on Tuesdays @rtetoday available on #RTEPlayer https://t.co/CuIkXZ55PB",
        "RT @NationalLottery: It was celebration time for the team at Centra, North King Street, #Dublin 7\nafter one lucky scratch card player won a…",
        "RT @faircityfans: The killer is to be revealed tonight in #faircity so don't miss it!! 😱😱 https://t.co/K49BZH8NKo",
        "RT @NationalLottery: €6.7 MILLION! That's how much we paid out in cash prizes on our Instant Win Games last year. Feeling Lucky? Play now o…",
        "RT @rte: Did you or someone you know see Johnny Cash play live in Ireland in 1963 ? The Doc On One would like to talk to you documentaries@…",
        "From competing on the circuit to  Awards MC to radio reporting on RTE #allirelanddramaawards. Full 360! Go Athlone! https://t.co/fE90Rv2jYi",
        "RT @electricginger: Rang #cervicalcheck helpline through @SLIS_IRIS and reminded them not to forget about access for Deaf women. Helplines…",
        "RT @NationalLottery: PRIZE CLAIM NOTICE: Time is running out for a ticket played in Co #Cork to claim a EuroMillions EuroMillionaire €1 Mil…",
        "RT @RTE2fm: Today, we remember a broadcasting legend. \n\n8 years gone but never forgotten. \n\nRIP Gerry Ryan x https://t.co/NmAlBpbWwi",
        "RT @NationalLottery: Calling #Lotto players who played in Co. #Kilkenny on February 10th to check your tickets. Time is running out to clai…",
        "RT @AudreyMcGrath: Colleagues/friends of @MetEireann and @WeatherRTE unite for the winking #weatherman; #GeraldFleming's #retirement from #…",
        "RT @WeatherRTE: There will be more details on this and your weekend weather on #RTEOne now. #RTEWeather https://t.co/nxETr4qx7e",
        "RT @dlrheritevents: Wednesday's Guided Tours:\nSeapoint Martello Tower &amp; The Oratory #DúnLaoghaire \nFour Free guided tours 11am-3pm last tou…",
        "RT @MetEireann: With warmer weather forecast for mid next week, it finally looks like Spring is just around the corner 🙂 https://t.co/P97tH…",
        "RT @PLIlottery: Well done to @NationalLottery staff who took part in the Lunchtime Mile walk for #workwell18. Also at National Lottery HQ t…",
        "When you are lunching in a hotel outside of Dublin today &amp; Helen Mirren walks in!! Also spotted Ben McKenzie &amp; Morena Baccarin in the foyer!",
        "RT @angelascanlon: Genius casting!! https://t.co/JVqwt1dl80",
        "RT @BespokeBeautyEB: Voting closes tonight @ 12! For 1 last vote in Best Beauty Therapist-Elaine Butler Doolin https://t.co/5fqSY45cWJ http…",
        "RT @DonegalWeatherC: Unbelievable double rainbow from Friday afternoon just after a passing cell. There was a triple rainbow also shown for…",
        "RT @WeatherRTE: This evening on #RTEOne your #ISL forecast is at 5.50pm with @CarolineMcTweet. It will be available an hour later on @RTENe…",
        "RT @MetEireann: Good Morning! https://t.co/3EO0LyJokW",
        "RT @aineltoner: How gorgeous is this week's cover of @Womans_Way featuring the fab @nualacarey25 and her mum, Ann. Which is perfect as we l…",
        "RT @NationalLottery: A lucky player from #Munster has visited the winner's room to collect a €500,000 #EuroMillions Plus top prize and reve…"
      ]
    }
  }
}