{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@benjsto He didn’t found it. He’s only recently their CEO.",
        "Bought Doom for the Switch. Realised I don’t have a MicroSD card. https://t.co/0y0NqrNDP1",
        "@Tyrant_UK Really? They announced it a while back 😂",
        "@DallasFuel @TeamEnVyUs Shipping worldwide?",
        "Interesting read. https://t.co/XyCJ0OWJ10",
        "@TheMartinWyatt @optich3cz @esportsIA @Gfinity Tell us your swinging by to see the new digs Hector!",
        "@SuzieMcNair @jthom Or your desk just gets taken :P",
        "Given that @ArenaofValor is doing so well, this should be really interesting to follow... https://t.co/phyAVYxvf4",
        "@PaulChaloner @FIAFormulaE peaked at 13k cc on twitch for their CES event in Jan. be impressed if they beat that",
        "If you’re going to make me give you all my personal details and jump through 4 pages of registration, then yes, I’m taking full advantage of your failure to uncheck this one little box. Should’ve paid attention. https://t.co/vEBNHBYFV8",
        "@CEVODavis Those years of artworking with EA paying off.",
        "TFW designers fail to lock down their PDF presentations properly. Why yes, I will open it up in Illustrator to recreate your beautiful diagrams in my own desired colour scheme and fonts. https://t.co/J0D1WVDzPL",
        "Curious. Esports players, how many of you declare your earnings/winnings to the tax man? Twitter polls are anonymous so please be honest.",
        "The people complaining about not having #280characters are precisely the people you don’t want to have it.",
        "#280character has been live for hours and I can see myself unfollowing 90% of the people I used to follow already...",
        "@Spitfire @LAGladiators What time does the match start for all us London fans?",
        "@Charlie_Boss frankly I'd do with a few days in a dark room",
        "I have enough holiday left over that I could feasibly take off the entirety of December.",
        "@esportsobserved Doesn’t this miss the fact that the Overwatch stream was also the Blizzcon announcement stream no?",
        "@olliering @xL_Kieran @DuckMoriarty We don’t know contractual details, but if it’s legally binding then the situation is what it is.",
        "@olliering @xL_Kieran @DuckMoriarty Love Owen to bits, but it takes two to tango here sadly.",
        "@olliering @xL_Kieran @DuckMoriarty ‘Traps him’? You do realise the players sign contracts right? Great example of why players NEED to seek legal advice before signing.",
        "Not sure it was sensible to spend 1500RP today on some arcade skins...oh well! https://t.co/XI4hfFRQnZ",
        "Sad to miss the @esportsIA next week. Will be busy giving a talk to @teamdanmark in Copenhagen. GL to all up for awards!",
        "@smooyacs Oh wait. It’s still that on League.",
        "@smooyacs Haha. It’s from a previous role. No worse than what it used to be ‘kahluafan’",
        "@smooyacs Judge me.",
        "This last night. Ermm ok. https://t.co/f0q92U8bXE",
        "@H2KRich @MrRyanMorrison @Brokenshard_ I’d actually be pleasantly surprised if all H2K players (outside LOL) are full time employees with tax and insurance, medical covered",
        "@H2KRich @MrRyanMorrison @Brokenshard_ I know many players who are independent contractors use an accountant to ensure taxes etc are paid efficiently- this is an issue in EU.",
        "@H2KRich @MrRyanMorrison @Brokenshard_ Regardless, I don’t think a lawyer functioning as an agent as well is sensible. And accounting is dependant on the player.",
        "@H2KRich @MrRyanMorrison @Brokenshard_ I’m talking overall, apologies if I confused the matter. It’s game dependant - Riot and Blizz unique in that regard.",
        "@Lavell___ I love that brands this size have taken to petty campaigns like this ha.",
        "@H2KRich @MrRyanMorrison @Brokenshard_ You do realise 95% of players are contractors, not employees and therefore subject to very different rules around taxation etc?",
        "RT @lolesports: #Esports https://t.co/mH8LziiIz1",
        "£1150 has never been better spent. https://t.co/D5iPs37L5o",
        "@JRavenEsports @ManCity Especially knowing full well it will get a rise (I.e engagement) from AFC fans",
        "@JRavenEsports @ManCity It won’t be them. Agency will do that for any big moments.",
        "Hey @hastr0 @JfBrock4, here’s a great xmas gift idea for us! https://t.co/rBCFmClikj",
        "@exceL @xL_Shikari @xL_Innaxe @xL_Taxer @xL_Aux @xL_Kieran @xL_Kruimel @ESLUK @ESLLoL Who’s the John Terry wannabe on the right?",
        "@exceL @Esports_News_UK @ESLUK @SingularityDK @ZipBuddy @CoolerMasterUK @CoolerMasterUSA @TwitchEsports @SpecialEffect @GamersApparel @ESLLoL Huge congrats guys. Great work!",
        "@uk_oldmangrump @Undacuvaboro I know a ton of incredibly good competitive female players in games but are put off by sometimes misogynistic communities",
        "@uk_oldmangrump @Undacuvaboro Think certain games are more open to it and accessible. Think it’s condescending to have female only comps when there’s no physical barrier",
        "@virginmedia Shortly after this response your CS team hung up on me again. For the 3rd time. @SkyUK @TalkTalkTV what’re your fiber lines like? https://t.co/CQscaAkhra",
        "@Ki113r_7 @virginmedia Appears that may be the case here. Disgustingly poor customer service.",
        "Cue the ‘bigger than NBA’ headlines in papers tomorrow... https://t.co/0iXozdVe3A",
        "@virginmedia hey guys - your meant to be here by 6pm installing...I’m guessing it isn’t happening?",
        "By far the slickest roster reveal. Love the logo animation. Decent production quality. https://t.co/UFRH3nXazq",
        "@Millsyrob @BasSchnater @Twitch @LeagueOfLegends Check the opening ceremony. Bigger than some sporting ones!",
        "RT @HPUK: Let's kick off The @Gfinity Elite Series Rocket League matches! Will @ReasonGaming remain undefeated? Watch here 👉 https://t.co/P…",
        "People’s reactions to this are priceless. ‘it has a shadow!’ https://t.co/686hDz6R51",
        "Waking up for this. Leggo. https://t.co/nCSsO8N6Lk",
        "Wow. https://t.co/YXA0zwZelU",
        "@penny_france I feel like I’m too old for this. Looks like a poor mans Lemmings. https://t.co/ggaywuALqj",
        "@penny_france WTH is this.",
        "RT @Gfinity: Do you want to take part in the next #EliteSeries? Enter the #ChallengerSeries NOW, perform well and you could be drafted by a…",
        "@EpicToastie Good luck buddy!",
        "@Blankzinga Adam on Monday. https://t.co/Y21YfIoFI7",
        "RT @Gfinity: ICYMI (how could you!?), today we crowned new #EliteSeries franchise champions.\n\nFrom last season's whipping boys to this seas…",
        "Until next season. Can’t wait for what’s coming. #EliteSeries https://t.co/ifVpnzFFOF",
        "A massive thank you to all the teams and players for being super professional and great fun to work with. Same to all the @Gfinity staff. No one delivers this standard of event on a consistent basis. Truly the best in the business. GGWP!",
        "Congrats to the #boysinblue @TeamEnVyUs on another #EliteSeries title, this time in CSGO.",
        "@TKR_LYON @Gfinity @TeamEnVyUs 💙💙",
        "RT @Gfinity: A MASSIVE thank you to everyone that's helped make the #EliteSeries #CSGO amazing, especially:\n\n@TomDeaconComedy \n@Praagy08 \n@…",
        "RT @Gfinity: That's a wrap for #RocketLeague, but there's still one more thing we have to take care of... #CSGO grand finals: @TeamEnVyUs v…",
        "The consummate professionals. Signing items and taking photos with fans. GGWP guys, it’s been a pleasure. @teamendpoint #EliteSeries https://t.co/ZiexFknV7n",
        "Huge congrats to @ReasonGaming - what a fairytale turnaround from Season 1. #EliteSeries https://t.co/WYOltzpm9J",
        "Amazing to see the next generation of esports fans here today. They’ve got a belter of a match too - we’re into a deciding 7th! #EliteSeries https://t.co/BeGmEOnTpG",
        "Xmas No 1 I hear. https://t.co/0ujAbjTpfw",
        "@Blankzinga I’m from Grantham. But yeah, go London!",
        "It should be a celebration. https://t.co/lIqxMCmv3u",
        "Mixed feelings here. Want both to do well. https://t.co/BxT7TvteBx",
        "RT @WSOLogan: Hey US commentators....\n\nDo me a favour and stop making disparaging remarks every time you see a new EU player on stream.\n\nHa…",
        "Also, this season of @AHSFX was a slow starter, but damn it's getting good. The Cult/Political landscape theme is a cracker.",
        "So this went well. Ended up watching remainder of @BallersHBO, whilst ironing clothes, and now sat preparing Season 2 post-mortem presentation with @AHSFX in the background.",
        "Interesting move. https://t.co/38btd7EknA",
        "@MrNashor Already on the iPad!",
        "Swap the red for a G&amp;T and we’ve got a fantastic evening. https://t.co/hVYzAxV6Op",
        "Wife and kids at mother in laws. House to myself. What sounds good?",
        "@EsportsOnset the future. https://t.co/L2rOB28gIu",
        "@SouthernRailUK driver just now ‘due to the incompetence of colleagues, we will now be running fast to Selhurst.’ https://t.co/65snglcQrU",
        "#FridayFeeling https://t.co/ENeQYXgySA",
        "I don’t care what anyone says. Outside the Mighty Ducks, this is the best movie franchise around. I love dinosaurs. https://t.co/lKEqeh7RA4",
        "Looking at hotels/airbnbs for a trip to NYC in March. You can stay in the Plaza hotel (Home Alone fame) and they do a 'Live like Kevin' experience. https://t.co/v3se4gX6np https://t.co/565QmG37vX",
        "Watching Sky Arts just because it’s 4K.  Unbelievable quality. Raving over it. ‘Can’t see the difference’ says wife. https://t.co/AT5uLbMCdg",
        "@TheMartinWyatt @JoshJUnderwood wouldn’t appreciate this genius https://t.co/JUiArP2i3J",
        "@wsleijffers Have fun guys! @cArnCS",
        "@Spitfire @LAGladiators Any viewing parties in London we can watch at?",
        "@Rahxtv @baronj67 @SFShock @overwatchleague esports",
        "@TheEsportsAgent @General_Coxy @DebMensahBonsu @Dom_Sacco @uk_ie @esportsinsider_ @BearlyKoalified @British_Esports Ha. Was part of it at EA. Mapping the pubs there is interesting too.",
        "Brother just sent me this. Why is Mauricio Pochettino picking up Gus Poyet at Heathrow? https://t.co/m06DNI1WuK",
        "Thursday vibes. https://t.co/SQQxxcw00L",
        "RT @Gfinity: This Saturday, it's the grand-finals of the #RocketLeague #EliteSeries as @ReasonGaming take on @teamendpoint! Here's how we g…",
        "@OutlawsOW @DallasFuel @overwatchleague That 10 second outro on a 17 sec video though....",
        "@Esports_News_UK  https://t.co/4bmfHbZeTK",
        "@chhopsky @T_A_Gurit @overwatchleague Watching baseball through the at bat app is a thing of beauty. Give me stats, the ability to turn layers of data on and off etc. Let me build my own viewing experience. The next generation of fans expect that kind of personalisation, to watch the way they want to",
        "@chhopsky @T_A_Gurit @overwatchleague I said it before and will say again. The BAMtech deal isn’t significant for the fee paid for broadcasting rights, but rather the tech stack and what they can build around a data feed. Opportunity to simplify 200 points of data into something more suitable for first time viewers.",
        "For me, the content outside the usual ‘gameplay, analysis, host desk, repeat’ model is what will build my affinity with a team. Without that it’s just a tournament without soul. The player profiles so far have been 🔥, I want more like that.",
        "Production looks solid though, much prefer this overlay. Still has some work to do but casters doing a solid job at trying to break down what’s happening. Would like to see more of the players and the building tension. Let’s see more of the arena, crowd etc",
        "@overwatchleague Understand why it would be on https://t.co/L2xM6Tq33Z, but if you’re trying to attract a new audience why not try and get it onto a more casual platform for fans. I’m assuming it’s on an MLG Xbox/PS4 app for those with big TVs?"
      ]
    }
  }
}