{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I love the 1975 https://t.co/JrqJ6xJAlJ",
        "Home ec should be 3 hours I'm RAGING",
        "Love a pre LC cry xxx",
        "@jennifervcwilde @issydx  https://t.co/UuYe99r0lQ",
        "@issydx Glorious",
        "RT @issydx: Karma https://t.co/P1duUIzJ50",
        "Oh my god https://t.co/vcfZHr8lsd",
        "@KSLcom @issydx @jennifervcwilde amazing idea 🐾🐕",
        "RT @KatelynDunne98: Don't get why you'd follow someone you don't like ??",
        "RT @FKATWlNK: why does that look like there's someone watching a rupaul' drag race lip sync for your life https://t.co/uH7EXGRAzg",
        "RT @JamesKavanagh_: Oh my GOD https://t.co/YbXw9wv04h",
        "6. Using a leaf blower to try cut a hedge",
        "Omg what a jealous little weirdo https://t.co/aCoTIoDJVJ",
        "@NetflixIRE @NetflixUK",
        "@NetflixIRE excuse me where did 90210 go",
        "@issydx why is this something you would do to someone https://t.co/Wx2PTMjCB7",
        "@issydx They have it on that little path outside ur drive way 😁",
        "@issydx Yep will take pics this summer, goes until all hours too",
        "5. Drinking and having parties INFRONT of their front garden rather than out their backgardens in privacy",
        "4. Standing outside my house to socialise instead of their own?!?!?!?",
        "3. Keeping SHOES in porches even on SHOE RACKS sometimes",
        "2. Having disgusting overgrown weeds and grass COVERING their garden",
        "1. Keeping blinds open at night and they can be seen watching tv etc",
        "Things that annoy me about people in my estate",
        "@issydx your header is gorgeous",
        "@issydx I think I will thanks Mam",
        "I have never have a jägerbomb before.",
        "My back is sore for no reason n I'm gonna have a hot bath for the pain but I'm scared I won't be able to get out :(",
        "I make beautiful banana pancakes",
        "Why do Americans have so much selection of HOT DOGS https://t.co/afjdTzpIK6",
        "Omg imagine checking into fucking COURT on Facebook",
        "I can confirm this does not happen once in the video",
        "Instagram MUAs are so weird putting their lil thumbnails like this so they look deformed so more ppl will click https://t.co/IBIApBGGnS",
        "@whelanslive @jennifervcwilde 😩😩",
        "RT @Erinoconnor2O: How are u supposed to get a job if🙂everywhere🙂is🙂asking🙂for🙂experience🙂",
        "RT @georgiaclowes_: Can every gal French plait hair except me??? No matter how many Youtube videos I watch I can't fuckin do it an it makes…",
        "I literally mean a tener the morning of",
        "If anyone is selling 2 super cheap longitude sat tix let me know pls!!! #ticketfairy",
        "It's actually scary how long i can sleep for",
        "Every single day of the year I feel at least 5% sick :(",
        "RT @stephenR314: The other day in work I brought food out to an Indian man and his partner and instead of saying \"enjoy your meal\" I someho…",
        "@issydx Best in America maybe, elephant and castle best in Ireland",
        "@issydx Where",
        "@DublinTown @AbbeyTheatre @jennifervcwilde fancy a play 🥂🎞",
        "RT @DublinTown: #COMPETITION\n#Win a pair of tickets to see a NEW #RoomThePlay @AbbeyTheatre!\nTo enter, RT &amp; REPLY tagging a friend\nt&amp;c’s ap…",
        "@buzzdotie @cxloe @longitudefest @BacardiIreland Plsssssss 😩",
        "He only told the truth bc he panicked when i said I'm gonna make it again n because of that I'm going ahead with it",
        "I made lovely pasta a few weeks ago and Stephen LIED about loving it n said today that it was \"okay\" feel so betrayed rn",
        "@DublinAirport @wow_air @stephenR314 the #DREAM 😍✨💫🌘💙 #DUBIceland",
        "@issydx @jennifervcwilde subtle hints of the mass demolition of the year book 2017 https://t.co/B6M2uJOhz4",
        "Organising my makeup, can't wait for it to stay like this for a day",
        "RT @Keithsargent24: Interviews are bad news for someone thats afraid to order a curry over the phone",
        "RT @MrsSOsbourne: Girls, you haven’t earned the right to put your face with musical icons. Stick to what you know…lip gloss. https://t.co/B…",
        "@IrishRail does the 4.49 Newbridge train stop @ drumcondra and what platform is it at in Connolly thanks",
        "It tastes like satay sauce in a bad way",
        "But I got a free glass of prosecco so I'll just have to hold my nose",
        "@talktoBOI Can you follow me please so I can message?",
        "@talktoBOI do you have an email I can send a query to? Thanks",
        "@Eoin__98 @stephenR314 Pure dedication",
        "https://t.co/3hXwBgo5qb",
        "Stephen works in a bar and when he is at home he plays games on his phone where he has to serve people with a timer",
        "RT @DublinTown: *COMPETITION*\nTo celebrate opening of the NEW @UrbanDecay store on Grafton St,\nWIN these fab UrbanDecay goodies!\nRT &amp; FOLLO…",
        "Why do I look like a 30 year old woman on the train who wears runners with her skirt on the way to the office https://t.co/vmC6XKE7vu",
        "Me after realising I won't get one tmorrow either https://t.co/C6UMyAfv5f",
        "@stephenR314 @Eoin__98 how's the canaries?",
        "Snapchat map is CREEPY i can see where people are on their holidays",
        "RT @robynbyrnex: Ok why do 17/18 year old lads fancy the arses off like 14 year old girls Jesus Christ you're gonna go to prison man",
        "Nah eczema is honestly the worst if I go in sun it FLARES up if I go too close to my dogs it FLARES up if I breathe it FLAREEESSS up :(((((",
        "Does anyone know of a super thick but cheap moisturiser :((( my skin literally peels off twice a yr and NOTHING stops it",
        "RT @issydx: Why would you make eating chicken nuggets your whole personality??? It's NOT CUTE I am cringing",
        "@EmilyNHurley https://t.co/EmexGlD1sW",
        "Ehhhh the 33b isn't going to be run by Dublin bus anymore",
        "My phone was fucked up the whole time I was away I'm sad :((((",
        "Not funny when I'm left hungry from not eating it",
        "Me and Stephen keep getting rotten dinners and paying loads and crying laughing at it later",
        "Me and Stephen have smoked a jount before having dinner the past 3 nights nd we just sit there crying in the restaurants",
        "RT @issydx: Lads in donabate have teeth like a fucking burnt out fence",
        "Before nd after 😩💦💦 https://t.co/Bku5g7q39o",
        "RT @DublinAirport: Treat your friends or family to a trip to London. Win flights for 4 with @cityjet to the heart of the city. Follow &amp; RT…",
        "RT @DublinAirport: We want to brighten up your Monday. We've flights for 4 to London with @cityjet to give away. Follow &amp; RT https://t.co/c…",
        "I'm going to see Spider-Man tmorrow just to get nachos :D",
        "This is on a road in the middle of a housing estate. Who the fuck do I have to write a letter to to stop this weird shit https://t.co/U6RZKazjiw",
        "RT @Joel_snow10: If Icarly was a real show, they would've got bullied so hard",
        "UK time zone Trisha is going in 😝😜😋🤑😍 so excited https://t.co/7cjaGEJEaE",
        "I've 0 shame when it comes to comps",
        "@ChicagoTownIre need some 🍕 to brighten up my day ⛅️🌤☀️😃👌😖",
        "RT @ChicagoTownIre: Happy Friday Folks and what a day it is! If you want to be in with a chance to win some #FreePizza all you have to do i…",
        "I'm gonna place my first bet on Trisha Paytas to win celebrity big brother",
        "STOP https://t.co/XFxzzOpulx",
        "It's great ordering stuff online until you realise you're going to have to answer the door to the postman after being awake 2.5 seconds",
        "Omg the PAIN of having to let your eyebrows grow out trying so hard to resist plucking the little messy hairs underneath",
        "When I have a child I'm going to make them be a toy youtuber so they get 10 million subscribes",
        "Cannot STAND the big ugly American accent Irish people put on when they're on YouTube/TV like use your own voice??????",
        "I literally have no money only loose change and I spent it on a mug of a dog wearing a dressing gown nd chocolate rice cakes :(",
        "Cannot deal w these ppl who u don't follow nd they don't like u yet they STILL follow u and look at all ur shit like ??????",
        "\"But your hair is so long!\" Like omg just cut it why do you think I came here",
        "Nothing is worse than a hairdresser trying to talk u out of getting what u want it makes me not look forward to going",
        "When Stephen says he's sending me a post card from his holidays n these arrive from him instead 😿 https://t.co/wvOZQvesBD",
        "RT @neo_sukude: Ladies, if you're on the pill please give this a read. 💕 My sister passed away from this. https://t.co/j8VKTCZOc4",
        "RT @anygafs: when ur showing ur ma something that u want in the supermarket and ur waiting for her to say put it in the trolley https://t.c…"
      ]
    }
  }
}