{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Kaitlin_Ruether Oh no I hope it goes smoothly! New part of town?",
        "Love being in Alberta amidst cries over this pipeline. How difficult is it to understand that no new infrastructure can be built during what is already a late and currently inadequate transition to renewables?",
        "@westcoastwinter Girlfriends",
        "RT @danmanganmusic: Here's a talk I did for @Vancouver_CM regarding @sidedooraccess - the concept, the why, the how, etc.. If anyone is int…",
        "@nerdeebirdee Ask Dave",
        "Her beauty is a form of charity dressed to suppress all kinds of sorrow",
        "RT @westcoastwinter: \"...the bigger we get, the more real I'm gonna get.\" | I spoke with @idlesband' masterfully eloquent Joe Talbot for @e…",
        "RT @exclaimdotca: British post-punk quintet IDLES talk overcoming personal tragedy, having authenticity in their art and releasing ownershi…",
        "RT @younggalaxy: Happy 10th anniversary to the best music site on the internet, The Quietus. Their independence is essential, so please con…",
        "RT @misscherrylala: So excited to announce my new album Broken Politics made together with @FourTet is out October 19th. The second single…",
        "RT @shamebanduk: scum https://t.co/sHrZWQfo4R",
        "@nerdeebirdee Whoops lmaoo",
        "@ravynlenae See you in Vancouver!",
        "RT @CBCArts: This fall, our new series @inthemakingcbc goes in-depth with 8 of Canada's most vital creative voices — including @LidoPimient…",
        "@nerdeebirdee omg I love that album Dee",
        "@nerdeebirdee hell yeah!",
        "RT @EmpressOf: Going on tour with Blood Orange supporting his west coast dates! It’s a family affair! https://t.co/rQyTCHcJ7K",
        "RT @WildNothing: Cool alternative to reading album reviews: listening to albums",
        "@mahtby Yaaaa keep going!",
        "@amymillan The algorithm’s malfunctioning 😉",
        "@amymillan It was blocking me from following people today too! Reported it and I can again...",
        "Oh man this interview https://t.co/phRx0LTwxQ",
        "@liannelahavas Happy birthday, Lianne!",
        "@breninnobleman @portugaltheman @bssmusic can't wait!!",
        ".@westcoastwinter writes beautifully about @idlesband' second record, out Friday! https://t.co/npjjGB2KU8",
        "RT @TimbreConcerts: This Friday! @rollingbcf play an early show @FoxCabaret with @subpop label mates @jopassed !!\nDoors 7:00pm, Show 8:00pm…",
        "@wintrygrave Nice! I took an interesting modern British lit course last year.",
        "@wintrygrave Of course! Any particular courses you’re excited about?",
        "@westcoastwinter Yikes!!!",
        "RT @PritchardJeremy: My newest residency show for @mcrislive airs this evening from 5pm, with music from @TheDangelo, @AndersonPaak @Interp…",
        "@wintrygrave Have a great first day!",
        "RT @roisinmurphy: https://t.co/FUmxm3HgOu",
        "RT @lomoon: Formulate your OWN opinions about music &amp; own them.",
        "RT @Kadhja: If u have a friend that calls you out on your shit and holds you accountable - listen. Those fools are rare.",
        "I love @_real_lies",
        "@wintrygrave Congrats!! You made it, dude!",
        "@danmanganmusic thank you for making last night happen; i really enjoyed it",
        "@cowtherin Raspberry beer mmmm",
        "@youarestars @NACOrchCNA Hook something up with the VSO",
        "“Please hold onto your water glasses as we may run out.” https://t.co/clXxRITCp8",
        "@westcoastwinter @stephencarlick I sent Ava down the British punk rabbit hole ;)",
        "@stephencarlick @westcoastwinter I’m laughing",
        "@airtransat TS948 is still on the tarmac at YVR. Why did I pay for this flight again?",
        "@torquilcampbell forgot to mention this show https://t.co/DBcDBEyHd2",
        "@stephencarlick Damn you keep posting about the songs I’m into",
        "RT @laforceband: Here’s a last offering before the album comes out. It’s a song about the virtual and the real and what lives in between.…",
        "@westcoastwinter Where would we be without you!!",
        "@britnyeah @cool_yr_boots I’m screaming",
        "RT @britnyeah: Cant wait to read more Marauder reviews https://t.co/eAex79wO6j",
        "RT @combatdavey: Um, why is the official Canada Twitter account encouraging people to cross a picket line? https://t.co/IYQLep5aUz",
        "@panicvomit God we studied slender man in my anthropology of media class 🤦‍♀️",
        "@mceethomas Embarrassing lmao. Welcome back to Canada!",
        "@westcoastwinter I love you!!",
        "RT @westcoastwinter: Interviewing an artist who is genuine and eloquent and kind feels like putting a healing balm over your heart and soul",
        "Always so proud of @westcoastwinter!!!",
        "@PritchardJeremy Intriguing!",
        "@DanceYrslfCleen Liz I am so sorry ❤️",
        "RT @WildNothing: CANYON ON FIRE 🏔🔥 - listen to the 4th single from Indigo now. For Los Angeles, a strange and beautiful place. https://t.co…",
        "RT @EmpressOf: When I’m With Him music video out now! Directed by me! Via @thefader\n \nhttps://t.co/4AGlAQlDrr https://t.co/VEFBUCk18g",
        "@dear_elliott Ya I’m hoping to be on rail for DK as it’s been a long time coming 😉 For sure, this sounds like a fun record for them",
        "@dear_elliott Thank you!! Read some Marauder reviews last night and I’m intrigued... I’m sure it’ll be a great show!",
        "RT @bssmusic: This Thursday in Vancouver: Last minute intimate show with Kevin and Belle Game. https://t.co/ZTp7oFm2wJ",
        "@TheBelleGame @KevinSelection Yes I’ll say hi!",
        "RT @YumiZouma: Our new single “In Camera” is out now! Pre-order EP III, out 9/28 on @cascine_ here: https://t.co/aM4ZyNLbIy https://t.co/nC…",
        ".@KevinSelection + @TheBelleGame playing the night before I leave town? Oh yes",
        "@westcoastwinter Can’t wait to be the most with you",
        "@westcoastwinter Mm babe you’re gonna be here in October :/",
        "@thelegofgrandma My thoughts are pouring down with the rain ❤️❤️",
        "@torquilcampbell good recommendation",
        "@sofieskl Omg no I felt that when I saw her in April! I’m seeing her again in November 😍 yeah it’s hard not to compare yourself but I believe even she is still learning and growing/doesn’t have it all figured out. Love how honest her music is",
        "@sofieskl Omg ya Jorja is younger than me too and I’m like uh....",
        "@plasticdoughnut I’m excited!!",
        "The production on Me by @EmpressOf is still so amazing 😭",
        "@harvardlsd @heIIorgIory Ok 30 mins per 5 hours actually but it can be split in half",
        "@harvardlsd @heIIorgIory You have to get a 15 minute break every 3 hours in the province I’m from I believe",
        "@harvardlsd @heIIorgIory Oh my god",
        "RT @danilaundry: It’s so interesting to see how streaming has shifted these kinds of qualifications in music sales. Also the eagles suck ht…",
        "RT @NewYorker: Crying in H Mart: \"We’re all searching for a piece of home, or a piece of ourselves. We look for a taste of it in the food w…",
        "@torquilcampbell Collab with @younggalaxy",
        "RT @EmpressOf: It’s been a long two and a half years making this project. I can’t believe today I get to tell you it’s done and yours soon.…",
        "Liberals’ climate policy is a joke",
        "@breninnobleman @westcoastwinter Oh I did have to run away from them eating a falafel wrap in the garden the other day. Not fun",
        "@jongkey420 @westcoastwinter Fuck",
        "@westcoastwinter Come to the west coast where the bugs are civilized :)",
        "Thanks https://t.co/rzxmN6sLTY",
        "@westcoastwinter Absolutely",
        "RT @saidthewhale: This is climate change right on our doorstep. As people in BC become accustomed to the fact that August = smoke (and for…",
        "RT @youarestars: can't believe we are friends with this fucking genius @choirofthemind sometimes. Emily Haines &amp; The Soft Skeleton - Statue…",
        "@westcoastwinter Trubro my love!",
        "Might just see Idles, Shame, and Dream Wife with Ava because we’re ridiculous and know our British guitar music",
        "How many gigs can I fit into my last semester of uni",
        "@aefergart Fucking somebody save us",
        "@aefergart Bro I’m almost at 8 years (I remade once)",
        "@panicvomit 100%",
        "@panicvomit I looked at his account for the first time in ages today and it just baffles me how the fuck he is in power. Always.",
        "@vivekshraya @tanfrance help him",
        "@vivekshraya That pink shirt smh",
        "@goriIIlaz Hope it lets up soon",
        "@goriIIlaz Going to Calgary on Friday and hoping it isn’t like that jesus",
        "@goriIIlaz Aghhhhh"
      ]
    }
  }
}