{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A TQ Member Visited Mr.Silver - Treasure Quest Metal Detecting Forum http://bit.ly/bV5GN",
        "JFActivist: How Many Children in America Are Not Taught to Read? http://bit.ly/FEhMS",
        "Sgs,uscgs,unc,ani ????? - Coin Talk http://bit.ly/Co8t9",
        "Twitter Tweets about Buy Coins as of July 31, 2009 - Starting Your ... http://bit.ly/Ox7Dx",
        "THE MARK TAYLOR CANDLESHORE BLOG » How Many Children In The United ... http://bit.ly/1ArAuH",
        "Does Anyone Buy Gold Or Silver Coins Or Bullion As Investment? http://bit.ly/kJ2sa",
        "Finest Rare Coin http://bit.ly/B1i3Y",
        "Coin Collecting : Buying Old Silver Coins | Coin Collecting http://bit.ly/Dm32r",
        "@dashchang Thank God!",
        "@RandyChristian Love Maui. We sold out timeshare at Kaanapali Beach Resrt to help fend off the wolves at home  Silversnowball.com/1438",
        "capitalismpulse: Follow the Swiss &quot;big money&quot; managers and buy gold http://bit.ly/fqmo4",
        "Purchase Gold Bullion | Gold Bullion http://bit.ly/aEJ4v",
        "@SonnyAhuja Congrats u are having an wonderful life. Tnx 4 the follow",
        "Checking out the great followers I am accumulating.",
        "@mhinvestments Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@loadedbeachbum Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@woodys_tavern Thanks for the follow. We used to have a Woodys Pizza in town but they downsized.",
        "@charlavan Treasure those moments with the kids they are so important for you and them.",
        "@JimmytheJamokie Protect your wealth with silversnowball.com/1438",
        "@KevinBooren Yes, for sure.  The most important things in Life are invisible.",
        "@loadedbeachbum Sorry Im late getting back to you. Let me know what is going on where you live.",
        "@aaronabber So how did you get 50k followers?",
        "@successmastery   Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@JoelBlock Thanks for the follow! Send me an @SilverSaver and tell me what you are doing. SilverSnowBall.com/1438",
        "@Preston777 Thanks for the follow! Send me an @SilverSaver and tell me what you are doing. SilverSnowBall.com/1438",
        "@JeffKowalczuk Thanks for the follow! Send me an @SilverSaver and tell me what you are doing. SilverSnowBall.com/1438",
        "@awebbiz Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@Investo2 Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@dapsiua5 Thanks for the follow! Send me an @SilverSaver and tell me what you are doing. SilverSnowBall.com/1438",
        "@aaronabber  Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@mynetincome Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@danielstorer  Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@rickwilmott  Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@OlDigitalEye  Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@ParklandFlorida Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@KevinBooren Send me an @SilverSaver and tell me what you are doing. SilverSnowBall.com/1438",
        "@twitta_links Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@simonwhite Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@MarcEisenman Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@BryanEllis Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@OrangeCountyFL Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@MatthewMaDotCom Thanks for the follow! Send me an @SilverSaver and tell me what you are doing. SilverSnowBall.com/1438",
        "Working on my Twitter promotion... looking good so far.   http://bit.ly/BYHES",
        "@laplante_ent Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "Country Story – Coin Cheat | CMWONG.COM http://bit.ly/1kTDBk",
        "Given $2000 what would you buy? - Coin Talk http://bit.ly/JR0s7",
        "Charging lithium company http://bit.ly/4Gjvh",
        "Wow! The followers are flooding in!  What a great bunch of fascinating people",
        "@MarieVENEZIA Hi, Marie Thanks for the follow! See my little website at create- great-art.com",
        "@David_Allinson Thanks for the follow. Tweet me @SilverSaver and tell me what you are doing.",
        "Bob Chapman News: Bob Chapman bullish on gold and Silver Bearish ... http://bit.ly/ze65l",
        "Gold and Silver update 11/7/08 | Silver Bullion Bars http://bit.ly/FNX6E",
        "mickydaic: cash for gold jewelry http://bit.ly/tmiRO",
        "A Self-directed IRA: the Pros and Cons - Finance and Investment ... http://bit.ly/16Rxv5",
        "@serennu I have interests similar to yours. How are things in the UK? We are having prolonged Spring here in Colorado.",
        "@thehotpicks Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@factlets Thanks for the follow! Would you liike to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@StrvingBloggist Thanks for the follow! Like to grow you list of followers on auto-pilot and make money as you do?  http://bit.ly/BYHES",
        "@bizmarketcoach Love your bio.Thanks for the follow! Like to grow your followers on auto-pilot and make money?  http://bit.ly/BYHES",
        "@Abigails59 Thanks for the follow! Would you liike to grow you list of followers on auto-pilot and make money as you do? http://bit.ly/BYHES",
        "@JamesWMagee Would you like to build your followers on auto-pilot and make money when you do?   http://bit.ly/BYHES",
        "@Nathan_Johnson Would you like to build followers on auto-pilot and make money to do it?   http://bit.ly/BYHES",
        "@Scoldon Would you liike to grow your followers wile making money doing it?\n http://bit.ly/BYHES",
        "Connecting with new followers",
        "Getting my new twitter builder set up  - so far looks good!   http://bit.ly/BYHES",
        "PCGS Launches All-New CoinFacts Site : Coin Collecting News http://bit.ly/41jdhT",
        "Gold Bullion Dealer | Gold Bullion http://bit.ly/UZChf",
        "Revenue from agriculture and Traveler&#39;s Back pack for WoW Gold ... http://bit.ly/18KGnn",
        "A Self-directed IRA: the Pros and Cons http://bit.ly/NcYea",
        "Seth&#39;s Blog: Silver http://bit.ly/kk5XO",
        "@mikepfs Glenn Beck had a white board full of information which made BOs plot rather clear, I thought",
        "Melaka Coinage-Portuguse Tin Coins | lunaticg banknote &amp; coin http://bit.ly/2J4FqG",
        "Beginners Guide To Coin Collecting | Teach Me To Do http://bit.ly/hFi2U",
        "COIN BUYING EDUCTION 101-6 ( New 9/4) - CoinTalk http://bit.ly/snBIS",
        "Safe Haven | Let&#39;s Get Physical With China http://bit.ly/1AeRfu",
        "Best Time to Buy Sarah - CoinTalk http://bit.ly/4NsLf",
        "Coin Collectors: Do You Have Coin Insurance? - The Fun Times Guide ... http://bit.ly/SGpXv",
        "Who thinks Gold drops big tomorrow? - CoinTalk http://bit.ly/TlIqI",
        "Superior Gold Group renews advertising support of the Fox News ... http://bit.ly/xbXmD",
        "Gold Nears $1000, Silver Tops $16, Stocks Rally Late - Coin News http://bit.ly/jIygB",
        "Is The United States Bankrupt? - Investor&#39;s Iraq Forum - Iraq ... http://bit.ly/16vd0Y",
        "Gold Back Within Striking Distance Of $1000 http://bit.ly/QbTWO",
        "@C_Harden Boredom can lead to innovation. Failure is the normal pathway to success. Try art! http://create-great-art.com",
        "Don&#39;t Take Cash For Gold | Bukisa.com http://bit.ly/9Bggv",
        "US Mint Shifts UHR and First Spouse Gold Coin Prices Higher | Gold ... http://bit.ly/ORbix",
        "The Konformist Blog: Debt: The first five thousand years http://bit.ly/3XsKPk",
        "Buy American Silver Eagle Perfect Us Coin Obama Ms Bu Stand For ... http://bit.ly/1008CH",
        "Gold Jumps vs. All Currencies on &quot;Job-Loss Recovery&quot; Data - Buy ... http://bit.ly/zkUYg",
        "Perth Silver Tigers - CoinTalk http://bit.ly/2m1TZT",
        "GEEK KEN: Lightening the coin load. http://bit.ly/3I4cMC",
        "A Coin Collector&#39;s Payoff: When Bank Rolls Yield Valuable Coins ... http://bit.ly/3pAuOj",
        "All-Time Most Complete Collection of Early Large Cents to be ... http://bit.ly/CWHYr",
        "Purchase Gold Coins | www.gold-coin.com http://bit.ly/4D5aIk",
        "Change coming to Silver - Kitco Forums http://bit.ly/1rFagp",
        "Coins sell | Gold Scrap Biz http://bit.ly/enPUD",
        "~ Peace Dollar Buy Silver Coins | Us Mint| Sell Silver Coins ... http://bit.ly/FnOFS",
        "Buy 2009 Proof Sterling Silver / President Barak Obama Coin For ... http://bit.ly/RrfLA",
        "where is the best place to buy gold/silver bullion online? | Buy ... http://bit.ly/vxcIN",
        "Fly Buy: SONS | Stock Picks and Discussion at iBankCoin | The Fly http://bit.ly/3pEbxL",
        "The Vegas Collection Featured at Heritage&#39;s Long Beach Auction ... http://bit.ly/100wCg"
      ]
    }
  }
}