{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The 70th minute of this match isn't far away... we all know what that means...... #FRAAUS https://t.co/Pa8juazhQ4",
        "@FelixTandem Tiocfaidh ár ball",
        "Have Australia in a sweepstake but France are my team at heart. There's a prize for the worst team so I don't feel so bad hoping France throttle Australia right now. #FRAAUS",
        "There's a girl called Zara joining the Love Island villa on Sunday. I'll finally be able to get some form of merch with my name on it that isn't just a paper bag from the clothes shop. https://t.co/UiGxe3EjRb",
        "@JoeMFurlong Omg you're in the land of La Liga. I'm so envious right now!!",
        "My word, I love La Liga. FUEGO.",
        "You Vs The Guy She Told You Not To Worry About https://t.co/GdL9RpHUe9",
        "RT @silverjews: your third drink will lead you astray",
        "@daveGildedALM @AmDuffin That's the second one I listened to and I was blown away! It's so so good!",
        "@AmDuffin Haven't listened to that one yet!! Will report back :)",
        "@eoin_murraye Last night was the first time I properly listened to them. Stuck on their debut album while I was making dinner and I'm convinced that the music made it more delicious. Listened to The Great Destroyer and The Invisible Way in work and really loved them.",
        "Cannot get over what an amazing band Low are. Have stuck on three of their albums in work and each one is solidly great.",
        "Where did Storm Hector go??? 😫 I was enjoying the momentary break from the sweltering outdoor central heating that is summer. https://t.co/9ISjqabgib",
        "Really enjoyed delving deep into Colt, the debut album from @_Hilary_Woods for @thethinair. My review is online and I couldn't recommend the album enough.\n\nhttps://t.co/rTftOMceib https://t.co/SIqgutCsPk",
        "My tiles for this round are lit. 🔥 https://t.co/rt7pZ5BVK4",
        "The new issue of @totallydublin will  improve:\nA) your household decor.\nB) your cultural knowledge of what's happening around the city.\n\nI interviewed @roemusic ahead of her @BodyandSoulIrl performance. I also reviewed albums by Stephen Malkmus &amp; The Jicks and Father John Misty. https://t.co/XhbwrESFOA",
        "@ihwright @FelixTandem  https://t.co/XsAWXaThi9",
        "This is the greatest tweet. Fuego work, @AmDuffin. https://t.co/F0ZVnqxDA8",
        "@Goamoa16 Hahahahaha la Liga babbbbbbby",
        "HOW IS IT SO CLOSE? Zooropa is obviously the best one. https://t.co/0w3A6lnPar",
        "On first glance I thought this was Martin Freeman in Men in Black 4. https://t.co/QAC1GPnac4",
        "@ihwright I will happily live off a family pack of beans, slice pan and a box of cornflakes for as long as I need to. I just want to see the gunners in Dublin! https://t.co/TlDtuTFRvj",
        "ARSENAL ARE PLAYING IN THE AVIVA IN AUGUST AND GIROUD WILL BE THERE, TOO. https://t.co/pPTFM0TzHK",
        "RT @FelixTandem: 4 tickets to The National on Friday for sale. #ticketfairy https://t.co/cYivteZMSj",
        "Getting ready for Thursday, my friends! https://t.co/d7Nmjkl9i2",
        "Which is the best 90s album by giants of rock and of roll, U2.",
        "Plot idea for 'Absolutely Fabulous: The Sequel, Darling'; Edina finds long lost daughter living in Dublin and working, exclusively, as an extra in @wearevillagers music videos. https://t.co/Zf13TQfXwr",
        "I have not one but FOUR tickets for The National's gig this Friday (June 15th) to sell. \n\nAmazing line up: John Grant, Lisa Hannigan, Jay Som and The Preoccupations. \n\nSpecial price. \n\nHit me up if you're interested. #ticketfairy https://t.co/36hg1hAM4A",
        "Reviewed the tremendous Sparkle Hard by Stephen Malkmus and The Jicks for this month's @totallydublin. Easily my album of the year!\n\nhttps://t.co/4o3gsd1uvk https://t.co/FuJN4z7BfC",
        "@montigol No!!!!! I cannot abide Niall Quinn.",
        "I wonder how many times Rihanna has to say \"nobody text me in a crisis\", in the new Ocean's 8 movie. https://t.co/d0sY2foTlV",
        "@SwimmersJackson No one puts Malkmus in the shade.",
        "Name a more iconic duo, I'll wait. https://t.co/ZgqrlZzPgn",
        "Omg.... is this a Tandem Felix / Chasing Abbey hybrid? Hyped for some Irish Indietronica Awesomeness. \n(Cc @FelixTandem &amp; @ChasingAbbeyHQ) https://t.co/czohBhlPkJ",
        "Rollin' with the hoagies. https://t.co/WkedlJIg4I",
        "@brianconey Happy birthday, pal! https://t.co/B19BcF11sv",
        "How my current game of scrabble is going.... https://t.co/i6i7r7HjXm",
        "RT @Saint_Sister_: The full version of our @totallydublin interview is online now:\n\nhttps://t.co/xuWHsSyaG4",
        "@librarywalsh @ForbiddenFFest @thethinair @underworldlive Indeed. I love Underworld. Born Slippy.",
        "Went to @ForbiddenFFest for @thethinair on Monday to review the day's events. It was the perfect way to enter into the season of outdoor gigs! Just remember to leave all pieces of fruit at home! 🍏🚫\n\nhttps://t.co/EiQtPPCI7M https://t.co/Pl96GqYQyH",
        "This is a deadly initiative from @SubsetDublin to make the city even more colourful! \nDublin City Council: Grey Area - Licensing Public Spaces for the Delivery of Large Scale Public Artworks - Sign the Petition! https://t.co/hSdnCpzOz5 via @Change",
        "Just listened to @_Hilary_Woods gorgeous album 'Colt' (which is out tomorrow, I'll be reviewing for @thethinair) and it's made me want to rewatch Twin Peaks. It's so gooooood.",
        "A new issue of @thejournal_ie's Culture Magazine is now online. I wrote about an exotically named road in Sligo, Irish beaches &amp; compiled an event guide for those that like to laugh.There's a great profile of L Mulligan pub by @amyohconnor in there, too! \n\nhttps://t.co/cGI6gcUez6 https://t.co/WGkPobbBfr",
        "A stagger-lee-ing performance by Nick Cave and The Bad Seeds. I want @enabrennan to teach me how to play violin after that (please 😇🎻). https://t.co/4hMup2Duhy",
        "@Goamoa16 And I didn't even go to Trinity, babbbbbbbby. 🎓",
        "I remember a customer once commended me, wrongly, for coming into work after doing an exam for my Leaving Cert.\nI was 22 and had finished college the year before.",
        "@eoin_murraye Did it feel like the end of the world?",
        "@theirishjam Thanks for sharing, pals! I've gotten some interesting feedback thus far.",
        "*whose 😩",
        "Reviewed Father John Misty's album for @thethinair. Glad to see that he has matured into a \"pervert on a crowded bus\" on his fourth album. \n\nhttps://t.co/9KjOQkqTrf https://t.co/Ul4LPsoaNp",
        "@FelixTandem Too much excitement https://t.co/Fs1dG8DHmb",
        "@TPOEblog Are you here??",
        "Commiserations to the girl who's apple was conviscated at the entrance of Forbidden Fruit. A little too ironic, don't you think?",
        "Looking forward to talk about some new Irish songs on @theirishjam later. Presently, working on complimentary lifestyle tips for each track at the moment!! https://t.co/6mGwrqqfyc",
        "\"I'm not just a regular co-worker, I'm a cool co-worker.\" https://t.co/hheuWS56ak",
        "I  love Ireland https://t.co/HifoFOzUD9",
        "Jesus, this is a pretty whack lyric on the new Kanye album. https://t.co/ENKH6ammn3",
        "@anthonychelly She did preface it with that!",
        "@anthonychelly Ha!",
        "Overheard on Dublin Bus.\nA woman, of an age that should know better, on the phone to a friend; \"Rory Gallagher, he's still alive. Right?\"",
        "@TPOEblog Father John Greasy.",
        "Father John Misty is the most overrated greasy moron of our time.",
        "@HanrattyDave That has been there for ages. As the Local Scene Champion, I can confirm that",
        "RT @eoin_murraye: Massive congrats to @DublinDigiRadio! The work the crew has done has consistently been amazing. This is so deserved. Prou…",
        "A really deadly addition to the area, I love walking by this! https://t.co/WWTj4OJURq",
        "@aisooooo Oooooooooh that's a good'n",
        "Wrote about Charlie Chaplin's summer love for Ireland in the current issue of the Culture Magazine on @thejournal_ie. \n\nhttps://t.co/TA1hlKxBfn",
        "My favourite couple on this year's series of Love Island. https://t.co/WKg31SZiFv",
        "This morning I heard a mom say to her young daughter, \"Hands, camera action!\" before they crossed the road. Immediately, this image popped into my head. https://t.co/GOHgEwOHaw",
        "@anyothercity Replace the 🍎 for a ⚽️ https://t.co/rDYvVJOFrd",
        "Modrić has been my favourite player to root for in the World Cup. #laliga",
        "This is fine punditry. https://t.co/AdnyaHaNWD",
        "Harry Kane needs to graduate to excellence and go to Real Madrid. #laliga",
        "Classical music, I just can't get a Handel on it.",
        "How certain aspects of the Irish music industry makes me feel, sometimes. https://t.co/qcmGSAuyaa",
        "@Carlo_Magliocco @smark993 70s De Niro, doe: Mean Streets, The Deer Hunter, Taxi Driver &amp; Godfather 2 (which I haven't seen but believe is very good.)",
        "1970s Robert de Niro is the coolest person of all time, imho. https://t.co/4yd1PUJ3W9",
        "@montigol @_milliepowell 😑 I'm sick of feeling like my skin is melting off my face and body. https://t.co/sDXpCRc5u6",
        "@_milliepowell @scoutessexst 🐑 So 🐑 much 🐑 wool. 🐑",
        "@_milliepowell I love it!",
        "Todd Rundgren released the best album of the 1970s in 1972. Legend. https://t.co/yPmOlKXtVn",
        "Don't worry 'bout a thing\nCause Adam Levine has got a sty in his eye.\n#karma https://t.co/9P0RlG3eVs",
        "@JoeMFurlong Thank you!",
        "RT @PrayForPatrick: SCORE ANOTHER ONE QUICKLY SO I CAN WATCH LOVE ISLAND",
        "I see Brian Eno has brought out a special World Cup edition of his Oblique Strategies cards. #COLvENG https://t.co/LYvha6OvjW",
        "I take it back.",
        "@brianconey YES. https://t.co/478DHg5NjQ",
        "How come Ospina can't make those saves for Arsenal. Not fuego. 😡 #COLENG",
        "Jesus, I'm already embarrassed for Ospina. #ENGCOL",
        "Very sad to hear that Richard Swift has passed away. His music, especially his collaborations with Damien Jurado, was always so heartening to listen to.",
        "@FelixTandem \"...you see.\" https://t.co/mgRZkWrty4",
        "Found the diary I kept when I was 10. I never did get to go on the Toy Show. https://t.co/5Q9jbHUmV1",
        "RT @RichieSadlier: And there’s Maroon 5 again to suck some life out of the occasion 😣",
        "Congrats to Belgium, but mostly a big congratulations to @enabrennan 🇧🇪⚽️🇧🇪⚽️🇧🇪⚽️🇧🇪⚽️ https://t.co/gEkELabWBx",
        "Stephen Malkmus live tweeting World Cup matches is my favourite part of the World Cup.",
        "Adam Levine looks like he's on a rollover, playing guitar hero in his mate's house in the wee hours of the morning after the Trinity Ball. https://t.co/hJvE4d8RJY",
        "RT @arseblog: Neymar - Scottish for ‘please stop’",
        "@Carlo_Magliocco Who are you going to be cheering for tonight? Do you predict penos?",
        "@Carlo_Magliocco You're the unsung VAR hero of this tournament.",
        "@Carlo_Magliocco Are you pumped for another evening of Twitter commentary of tonight's match?"
      ]
    }
  }
}