{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Omg got myself a corner on the train this morning so happy",
        "the STRESS I feel on a daily basis is not normal",
        "@stephenR314 Omg scarlet for u watching that shite on Netflix",
        "The ppl in the cinema hated me and Stephen today for no reason gave us FRONT ROW SEATS then said I can’t have nachos with the student deal",
        "Why do some ppl in college look @ you as if you have ten heads like R U OK",
        "I’m so car sick because I’m on my phone I feel 12 years old",
        "@marinaxaykosy 😞",
        "Omg :(( https://t.co/LNUg3CyoWC",
        "Omg so annoying when I wnna wear my wireless headphones but I’m not arsed chargng them:((((",
        "https://t.co/2fO0XUHnjZ",
        "My mam has had 1 class of wine and is going around in my debs dress",
        "I drink like one shot of gin + tonic and I feel locked I love it so much",
        "There’s so many places I wnna go away to but I’d need money to do that and I’d need to work for money and I don’t want to do that",
        "RT @milessarnold: Out of all the FUCKING PEOPLE on the planet https://t.co/GI14Y2hJju",
        "RT @niamhjune: BANNED FROM SUPERMACS ON O'CONNELL STREET https://t.co/0DvUsQ4pjG",
        "I feel so stressed atm but there is nothing major stressing me out, I need to RELAX",
        "I’d acc love to be able to just go to college and not work and do rlly well but I wouldn’t be able to survive without money",
        "I ate a crepe in work with white choc, marshmallows, hazelnuts and Ferraro sauce and now I feel DIZZY why do I do this to myself",
        "Showed Stephen a pic of my heels and he goes “lovely boots x” ehhh alright",
        "My god I love falafel so much",
        "RT @stephenR314: People who bring their kids to pubs and make them stay for hours are selfish and scumbags",
        "RT @lindsaylosam: me: this pill is shit\n\nme, 10 minutes later:\n\n https://t.co/2tw5WxluEw",
        "RT @triptych_angel: Lily Allen: \"I lie here in the wet patch in the middle of the bed, I'm feeling pretty damn hard done by, I spent ages g…",
        "@Alexod_x In the middle of making an updated CV 🏃🏻‍♀️🏃🏻‍♀️🏃🏻‍♀️🏃🏻‍♀️",
        "A kangaroo https://t.co/7MOLVWgW1J",
        "RT @louisemcsharry: Absolutely making note of all the businesses forcing staff to work despite the government directive for people so stay…",
        "@JessieClohisey Drag them",
        "Is my job literally the only job that refuse to pay u when they have to close bc of weather????? Same story w the storm a few months ago?????",
        "RT @buzzdotie: To celebrate The Star's 30th Birthday we're giving away a Spotlight Teeth Whitening Kit Worth over €100.  To enter simply FO…",
        "@buzzdotie Fab 😍 would love this 🥂🍽🧖🏻‍♀️",
        "RT @buzzdotie: We're giving away a romantic break for two to The Oriel House Hotel Cork, B&amp;B + 1 Evening meal to celebrate The Star's 30th…",
        "@FionaCuffed @Alexod_x go mad",
        "Just want to know what people get out of being NASTY!!!!!!",
        "@THESUGARDAD1 :(",
        "@THESUGARDAD1 3537 🦔 https://t.co/H8W50loOz0 would be much appreciated! 🦋",
        "5638 plssss am broke 👌🏻🐕 🦕🤠 https://t.co/H8W50loOz0 https://t.co/tGpOzPWG5q",
        "RT @Scarlet4UrMa: me when I don't eat between having dinner and going to bed https://t.co/VeqdHBSXko",
        "@EmilyNHurley no I mean they could have just said “underwear” no need for the lace",
        "RT @JessieClohisey: Very sad to think that we are living in 2018 and people are still being victimised by the clothes they wear. Surely, th…",
        "What has the material of the girls fucking knickers got to do with anything literally IRRELEVANT https://t.co/pSglJYkb1s",
        "i am so on the verge of this I need to stop myself. https://t.co/GVU0pV74DK",
        "I’m so sad I don’t want to leave bed for the rest of my life",
        "@dublinbusnews @stephenR314 Yet no information available on your profile. I am now going to be late for work and down an hours pay this week. Elderly passengers are stuck standing here now for the next bus and the new 33B timetable doesn’t help with long gaps in between buses.",
        "@omgDebbie @JessieClohisey @chloeeeeee_gggg @rottenyoke @Ellen_Barton1",
        "RT @_tsakanetk: Period boobs look so good but hurt so bad. https://t.co/1A4O1lpSVO",
        "@JessieClohisey Looked up flights airbnbs and the prices are wayyyyyy up bc of it so it wouldn’t happen:(((",
        "@sazgeraghty Literally traumatizing",
        "Me and Stephen were out for lunch once and he was eating chips and he goes “I’ve fallen out of love with chips” and I thought he said “I’ve fallen out of love with you” and I start crying in the middle of the restaurant",
        "@Alexod_x honestly get so angry that they even have the TIME to be like that",
        "Ppl don’t understand how genuinely UPSETTING it is when I have absolutely 0 free time this weekend and then they come into work in their free time and are SO RUDE TO ME",
        "Literally €135 for 3 days what https://t.co/aiu9lHlsgu",
        "@rottenyoke @harleivy @superultrangel @Ellen_Barton1 Jesus is FAT",
        "@harleivy @superultrangel @rottenyoke @Ellen_Barton1 alive AND SKINNY",
        "Love how I don’t have one day off this weekend",
        "My new range X https://t.co/7mQEPei6t4",
        "@DarraghGreen1 @rottenyoke this is @Ellen_Barton1 🙄",
        "Considering eating a raw avocado when I arrive home drunk #SKINNY",
        "@JessieClohisey Get me on that valentines flower buzz QUICKKKKKKK",
        "Everytime we walked by someone in town today w flowers we were all proper like 😰😰😢",
        "U can literally see the plate through the pancake it’s that thin wtf is this shit https://t.co/qAfuBARptQ",
        "Imagine ur da being one of those arrogant men who take up x3 space on packed trains w their newspaper held up in the air",
        "I have the CUTEST pic of myself from Amsterdam but I can’t post on Instagram because I’ve a big joint hanging out of mouth :’’(",
        "Valentines day is Ash Wednesday, so good",
        "One for me, one for @trishapaytas https://t.co/S95ZQsAbBL",
        "Going through McDonald’s drive through for large frappe I feel like trisha paytas rn",
        "Actually scarlet when u order food in just eat and then they ring u asking qs about the order like I used just eat so I could have no human interaction :’(",
        "@omgDebbie Interesting 🤔🤔 thank u was always curious hahahahaha",
        "Can someone pls tell me where abouts the script are from in Dublin google doesn’t say asking for a friend xx",
        "Not quite sure how I’m going to do another day in work tomorrow",
        "@blingspice @iankardash @Ellen_Barton1 @rottenyoke",
        "ALL I want is a weekday 9-5 job with weekends OFF can 2021 hurry up THANKS",
        "I want Trisha Paytas to mukbang the spice bag",
        "Why do they ALWAYS make jelly for dessert on come dine with me instead of making something nice why bother going on it if you’re not going to put in effort like obv u won’t win",
        "Absolute state of Irish festivals pretty sure half the longitude line up was there last year too yet people are like omg can’t believe it :O",
        "hate when ppl are like omg stupid Kardashians I hate them!!!! Like no u don’t",
        "Proper so drowsy off my medicine but I need to do college work:(",
        "I am chef 👩‍🍳 https://t.co/HifCnv685J",
        "so annoying when i got stuff to do but i psychically can’t because I’m so ill :(((((",
        "avocado w lime, cherry tomato and red onion on toast is DIVINE",
        "RT @HangarDublin: ** RT + F €100 BAR TAB COMPETITION **\n\nWe've got your back this weekend in Hangar. Fancy winning €100 bar tab for you and…",
        "Imagine how HOT that would get, I couldn’t https://t.co/HHt8rS8IlF",
        "I am SICK of my mam taking my new clothes and putting them in the wash and DESTROYING THEM",
        "@wh0ischriss @stephenR314 Argentinian steakhouse",
        "Weekly tweet about how riverdale is gas, it’s like watching ‘The Room’",
        "He’s like president https://t.co/BA7rMjWwBl",
        "That’s one patriotic dog! https://t.co/UZpbaALgkY",
        "Banana on toast is so yummmmyyyyy",
        "Not looking forward to starting a long weekend in work tomorrow :’((((",
        "RT @TarynDeVere: This is a 6 week zygote. Over 90% of abortions happen before 12 weeks. Legalizing abortions causes earlier abortions.  Mak…",
        "Oh my god I love finding pics of baby Stephen https://t.co/kuMRPqVdp8",
        "RIVERDALE IS SO CRINGEY AHHHHHHHHHHHHH",
        "Just want a job where I can wear nail varnish 😡😡😡😡",
        "The lack of empathy some people have is seriously worrying",
        "If Stephen told me to “put some nice clothes on” I’d DECK him https://t.co/sicJfDZJvM",
        "@JessieClohisey Jel",
        "@JessieClohisey OMG",
        "@JessieClohisey omg can we get fro yo and sit outside",
        "@dublinbusnews Grand thanks!",
        "@dublinbusnews is it still a Sunday service this Sunday 18th and Monday 19th?",
        "Honestly wrecks my head when charity workers try to stop me on street like do I actually look like i have money??????????????????????"
      ]
    }
  }
}