{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Review of the hilarious \"I Love Lucy\" episode - The Kleptomaniac  http://t.co/A07sLkzNbz",
        "Check Out This Cool 14' Iceberg For Your Pool or the Lake! http://t.co/77pufxBsKS",
        "Read the History of Aretha Franklin  http://t.co/5VZAsm3E5I",
        "Minecraft Minigame Champions: Confused Much?  http://t.co/o37nAP0EWN",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "Check Out the History of Jack in the Box  http://t.co/CaN9324AuV",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "I just want one day off when I can go swimming and eat ice cream and look at rainbows.  Mariah Carey (pre-rehab)",
        "Affiliate marketing has made businesses millions and ordinary people millionaires. - Bo Bennett",
        "Business Guide to Business to Business Internet Marketing on LinkedIn  http://t.co/bTJ3dzVAQJ",
        "Check Out the Favorite Things for Kids to Review  http://t.co/MRw4ct4zfn",
        "The Twilight Zone is a scifi TV classic - read its fascinating history here - http://t.co/OCU9c68pSi",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "Great Thoughts on Baseball Equipment - Its so important! http://t.co/MdQ9bsuwuU",
        "If the shoe fits... buy it in every color.",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the wine lovers in your life!  http://t.co/TUHlMCGlQO",
        "So What Is A SERP exactly?  http://t.co/9kI7IuTpVm",
        "Jazz up  your pool or patio with these trendy light cubes - cool!  http://t.co/sOJ8n3c5Zd",
        "I would not invest in any shoe that is too trendy. - Rachel Roy",
        "Great Introduction to the Commodores  http://t.co/BPsD01ctCe",
        "The kindness planned for tomorrow doesn't count for today.",
        "You're really getting old when your work is less fun and your fun is more work",
        "Science fiction is not predictive; it is descriptive. - Ursula K. LeGuin",
        "Boys are Whatever, Shoes are Forever.",
        "Kids LOVE These Volcano Making Kit!  Fun and Educational! http://t.co/GmmwbdK2K2",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!   http://t.co/cMuJRJcec8",
        "Check out these awesome James Bond t-shirts &amp; gear - get something for the 007 lovers in your life!   http://t.co/kYvHkYahs0",
        "Check Out the History of Cowboy Boots  http://t.co/8Cg5emLo8A",
        "There are three things you can do in a baseball game. You can win, or you can lose, or it can rain. - Casey Stengel",
        "Mick Jagger can't even make a successful solo album, and the Stones are the biggest rock group that ever was.  - Don Henley",
        "Then close your eyes and tap your heels together three times. And think to yourself, \"There's no place like home\"\u009d - The Wizard of Oz",
        "Would you say a parachutist is a fall guy?",
        "Learn about necessary foods for your prepper pantry!  http://t.co/mF5nyVxRu6",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "Read the History of Aretha Franklin  http://t.co/Hpaxzvvvw8",
        "Check Out the Wonderful Canadian Rockies Tour  http://t.co/IOC49CrseT",
        "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "Great Introduction to Cheryl Lynn  http://t.co/ye98SPzv2p",
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/Q5qq05acMe",
        "Getting Your Creative Writing Degree Online  http://t.co/ovONqBCjSm",
        "Finding good players is easy. Getting them to play as a team is another story. - Casey Stengel",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "Its better to own the racecourse then the race horse - Unknown",
        "Never make fun of the geeks, one day they will be your boss.",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/IEGoAYu41v",
        "Read the History of David Gates  http://t.co/o1M1aNMMEE",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "Great Introduction to Lulu  http://t.co/h0WRCebFKB",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "Great Introduction to Rufus  http://t.co/s84XZS1Uft",
        "Check Out the The Recent History of Beer  http://t.co/IDe7O3ekN8",
        "Education is what you get from reading the small print in a contract. \"experience \" is what you get from not reading it",
        "Laser Tag anywhere - cool guns and app make it easy to play anytime!  http://t.co/XS2spOT14k",
        "Egotism is the Knack of seeing desirable qualities in yourself that others can't see.",
        "The world of achievement has always belonged to the optimist. - Harold Wilkins",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/2ekLKHNBX1",
        "Dogs are not our whole life, but they make our lives whole. - Roger Caras",
        "Great Introduction to David Bowie  http://t.co/W04euiQiFa",
        "He had a forward spring... And an early fall...",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "Great Review of the Kane Chronicles  http://t.co/6aZAGcCumE",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/1wgCq3IZ6Z",
        "Great Introduction to Humble Pie  http://t.co/ym4k9UzL1a",
        "There is nothing so stupid as the educated man if you get him off the thing he was educated in.  - Will Rogers",
        "Put on your red shoes, and dance the blues. - David Bowie",
        "They call him \"magician\".  He walks down the street and turns into a saloon",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/0Y15LpdMDb",
        "Business Guide – Business to Business Internet Marketing Tips  http://t.co/KioPKIEuz2",
        "Green Acres is an American sitcom classic - read all about its history - http://t.co/OWlJ77exAs",
        "So cool - German Beer Steins - check out their history - http://t.co/6sE0kOat0g",
        "Great Introduction to Bruce Springsteen  http://t.co/vEqvwRZxkh",
        "A Harmless Version Of the Original Russian Roulette - Great for Parties! http://t.co/iAFmpalyqe",
        "History of Blogging  http://t.co/jvhMrh4zVM",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "Utilize Strategy Consulting Firms: Gain a Competitive Advantage  http://t.co/KNk9f0qOCa",
        "Great Thoughts on Baseball Equipment - Its so important! http://t.co/RxIgAXCHbQ",
        "LinkedIn Used Effectively Helps Companies to Grow  http://t.co/Wq2KiDJrFN",
        "Read About Mars Rover Curiosity  http://t.co/zzQW6DmPHu",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/PDUKR7mrsP",
        "Looking for great resources on Beer?  Check out our top 10... http://t.co/mFYiQokL4f",
        "Learn How to Select the Right Technology for Seniors  http://t.co/kEtQ43h1l6",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "The probable reason some people get lost in thought is because it is unfamiliar territory to them",
        "Dis Be Da Place",
        "I'm not a marketing person. I don't ask myself questions. I go by instinct. - Karl Lagerfeld",
        "Chanel liberated women: Saint Laurent gave them power. - Pierre Berge",
        "All the Dos XX Most Interesting Man In the World - Top Quotes!  http://t.co/YOQwS765UM",
        "Great Skiing in Canada - learn more!  http://t.co/dyQCn9c6Op",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "To err is human, to forgive, canine - Anonymous",
        "Read the History of David Gates  http://t.co/o1M1aNMMEE",
        "A Review of The Little House on the Prairie Episode Called \"Four Eyes\"  http://t.co/FlxSbB5HKJ",
        "Great Introduction to Miss Toni Fisher  http://t.co/9MVcNyQwTs",
        "Read the History of Janis Joplin  http://t.co/47JItw1oNX",
        "What Fun! BANG! Turn it off this Lamp with a gun, and it \"plays dead\". Then bring it back to life with another shot! http://t.co/Rh0rka0CVq",
        "Now I have a machine gun. Ho ho ho. - John McClane - Die Hard"
      ]
    }
  }
}