{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @mlevel \"The price of hating other human beings is loving oneself less.\" - Eldridge Cleaver, died 11y ago today",
        "2) \"... in our society can be traced back to this negative emotional climate in families.\"  John Gottman",
        "1) \"The real cradle that holds the baby is the emotional climate between new parents. Many significant social problems [like violence]...\"",
        "\"I liken an affair to shattering a Waterford crystal vase. U can glue it back together, but it will never be the same again.\" - John Gottman",
        "\"Contempt is the sulfuric acid of love.\" - John Gottman",
        "\"Be committed to the process, rather than the outcome.\" - John Amodeo",
        "\" A holy longing moves us toward each other. There is no greater delight than 2 hearts resonating together in love & openness.\" John Amodeao",
        "RT @SpiritQuoter \"We can live without religion and meditation, but we cannot survive without human affection.\" - Dalai Lama",
        "\"Touch the earth, love the earth, honour the earth, her plains, valleys, hills, seas; rest your spirit in her solitary places\" -Henry Beston",
        "\"We must be our own before we can be another's.\" - Ralph Waldo Emerson",
        "\"Be Impeccable With Your Word. Speak with integrity....Use the power of your word in the direction of truth and love.\" - Don Miguel Ruiz",
        "\"Things ppl in love do 2 each other thy remember & if thy stay 2gether it's not bcause thy 4get it's bcause thy 4give\" frm Indecent Proposal",
        "RT @hisholiness \"I have found that the greatest degree of inner tranquility comes from the development of love and compassion.\"",
        "\"The most precious possession that ever comes to a man in this world is a womans heart.\" - Josiah G. Holland",
        "\"The meeting of two personalities is like the contact of 2 chemical substances: if there is any reaction, both are transformed.\" - Carl Jung",
        "\"Difficult times always create opportunities for you to experience more love in your life.\" - Barbara de Angelis",
        "\"There is no remedy for love but to love more.\" -Henry David Thoreau, author, poet, naturalist, tax resister, philosopher, transcendentalist",
        "RT @todayquotes \"By all means marry; if you get a good wife, you'll be happy. If you get a bad one, you'll become a philosopher.\" - Socrates",
        "\"Him that I love, I wish to be free -- even from me.\" - Anne Morrow Lindbergh, pioneering aviator, author, and wife of Charles Lindbergh",
        "RT @AnodeaJudith Doing work u love means bringing love into every aspect of your work. That's loving what u do. http://www.sacredcenters.com",
        "\"If there is no joy in love, it is not true love.\" - Thich Nhat Hanh",
        "\"Pretty much everyone you know just wants you to love them. Good thing it's free, huh? -The Universe\" (Mike Dooley, Notes from the Universe)",
        "\"Existential love is possible only for the mature, authentic individual. This is the 1st theme of existential love.\" - Peter Koestenbaum",
        "\"You can choose love; you do not have to.\" - Peter Koestenbaum",
        "RT @todayquotes \"Love is never wrong.\" - Melissa Etheridge, 48 today",
        "\"If I take my whole, passionate, spiritual and physical love to the woman who in return loves me, that is how I serve God.\"- D.H. Lawrence",
        "2of2 \"...It dies of illness and wounds; it dies of weariness, of witherings, of tarnishings.\" - Anais Nin",
        "1of2 \"Love never dies a natural death. It dies because we don't know how to replenish its source. It dies of blindness & errors & betrayals.",
        "\"The one thing we can never get enough of is love. And the one thing we can never give enough of is love.\" - Henry Miller",
        "2of2 \"... either, a human being, without feeling fear, restraint, or obligation.\" - Simone de Beauvoir",
        "1of2 \"In itself, homosexuality is as limiting as heterosexuality: the ideal should be to be capable of loving a woman or a man; ...",
        "\"It always seemed to me a bit pointless to disapprove of homosexuality. It's like disapproving of rain.\" Francis Maude, British Parliament",
        "\"Love is the only gold.\" - Alfred Lord Tennyson",
        "The ultimate lesson all of us have 2 learn is unconditional luv, which includes not only others but ourselves as well -Elisabeth Kübler-Ross",
        "\"Eventually you will come to understand that love heals everything, and love is all there is.\" - Gary Zukav",
        "2) ...\"By listening with calm and understanding, we can ease the suffering of another person.\" - Thich Nhat Hanh",
        "1) \"If we love someone, we should train in being able to listen....",
        "\"Immature love says: 'I love you because I need you.' \nMature love says: 'I need you because I love you'\" - Erich Fromm",
        "\"A friend is always good to have, but a lover's kiss is better than angels raining down on me.\" - Dave Matthews",
        "\"The most precious gift we cn offer others is R presence. When mindfulness embraces those we luv they will bloom lk flowers\" Thich Nhat Hanh",
        "\"He loves his country best who strives to make it best.\" - Robert G. Ingersoll",
        "\"Relationship is an art. The dream that two people create is more difficult to master than one.\" - Don Miguel Ruiz",
        "\"My experience is that the teachers we need most are the people we’re living with right now.\" - Byron Katie",
        "\"A dream you dream alone is only a dream. A dream you dream together is reality.\" - John Lennon; musician, songwriter, peace activist",
        "\"What else is love but understanding & rejoicing in the fact that another person lives,acts,& experiences otherwise than we do?\" Nietzsche",
        "\"You never lose by loving. You always lose by holding back.\" - Barbara de Angelis",
        "\"Love and pregnancy and riding on a camel cannot be hid.\" - Arabic Proverb",
        "\"Love is like a violin. The music may stop now and then, but the strings remain forever.\" - June Masters Bacher (thanks @M_Gotti781)",
        "\"I love you now; and I love you forever. There's no goodbyes - there's only love... only love.\" - from film The Perfect Storm",
        "\"To give pleasure to a single heart by a single act is better than a thousand heads bowing in prayer.\" - Mahatma Gandhi",
        "RT @todayquotes: \"Love isn't blind; it's only love that sees!\"\n-Sarah Orne Jewett, died 100y ago today",
        "“You can grow without destroying the things that you love.” - Ed McMahon",
        "RT @TheBetterSexDoc \"Do not seek perfection in a changing world; instead, perfect your love.\" - Master Sengstan",
        "\"Love is an endless mystery, for it has nothing else to explain it.\" - Rabindranath Tagore; poet, artist, playwright, novelist, composer...",
        "\"We’re all looking for love, in our confusion, until we find our way back to the realization that love is what we already are\" Byron Katie",
        "\"To love and win is the best thing. To love and lose, the next best.\" -  William MacNeile Dixon; poet, historian, scholar; 1866 - 1946",
        "\"It is natural to love & it is natural for love to be spiritual 1st and physical 2nd. ...9th theme of existential love.\" - Peter Koestenbaum",
        "\"The relationship you have with yourself is reflected in your relationships with others.\" - Don Miguel Ruiz, The Mastery of Love",
        "\"Where love rules, there is no will 2 power; & where power predominates, there love is lacking. The 1 is the shadow of the other.\" Carl Jung",
        "\"Nothing outside you can ever give you what you’re looking for.\" - Byron Katie",
        "\"Even stones have a love, a love that seeks the ground.\" - Meister Eckhart\nvon Hochheim, a German theologian, philosopher and mystic",
        "RT @tinybuddha \"The source of all happiness lies in thinking of others.\" ~Shantideva",
        "\"Spiritual relationship is far more precious than physical. Physical relationship divorced from spiritual is body without soul.\" - Gandhi",
        "\"Power up imagination's collaboration with possibility and make love with the perpetual reciprocity of the infinite.\" @AnodeaJudith",
        "\"Twitter, lk birdsong, takes us up into air, element of the heart chakra. May we tweet the song that awakens the global heart\" @AnodeaJudith",
        "\"To be able to give happiness and joy, you must practice deep looking directed toward the person you love.\" - Thich Nhat Hanh",
        "\"It is not a lack of love, but a lack of friendship that makes unhappy marriages.\" - Friedrich Nietzsche",
        "\"In love the paradox occurs that two beings become one and yet remain two.\" - Erich Fromm",
        "\"Life is nothing but a dream & if we R artists then we can create our life w/ Love & our dream becomes a masterpiece of art\" Don Miguel Ruiz",
        "\"There is always some madness in love. But there is also always some reason in madness.\" - Friedrich Nietzsche",
        "\"Love is the only sane and satisfactory answer to the problem of human existence.\" - Erich Fromm",
        "RT @tinybuddha: \"To be angry is to let others' mistakes punish yourself. To forgive others is to be good to yourself.\" ~Cheng Yen",
        "\"Morality is the basis of things and truth is the substance of all morality.\" - Mahatma Gandhi",
        "\"We’ve been looking outside us for our own peace. We’ve been looking in the wrong direction.\" - Byron Katie",
        "RT @tinybuddha: \"All the elements for your happiness are already here. There's no need to run, strive, search or struggle. Just be.\" ~Hanh",
        "@Yenni27 yup! & if u substitute place for person: happy with self before one can be happy w/ another :)",
        "\"He that is discontented in one place will seldom be happy in another.\" -  Aesop",
        "\"Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.\" - Buddha",
        "\"Love is the only reality & it is not a mere sentiment. It is the ultimate truth that lies at the heart of creation.\" - Rabindranath Tagore",
        "RT @RumiQuotes: The power of love came into me, and I became fierce like a lion, then tender like the evening star.",
        "\"Until you can see everything in the world as your friend, your work is not done.\" - Byron Katie",
        "2of2 \"Though the sword hidden among his pinions may wound you.\" - Kahlil Gibran",
        "1of2 \"When love beckons to you, follow him, Though his ways are hard and steep. And when his wings enfold you yield to him...\"",
        "RT @todayquotes: \"If love means never having to say you're sorry, then marriage means always having to say everything twice.\"-Estelle Getty",
        "RT @RumiQuotes: This moment this love comes to rest in me, many beings in one being. In one wheat-grain a thousand sheaf stacks.",
        "\"Romance is the fuel that keeps love burning hot.\" - Rusty Silvey",
        "\"To love, in the context of Buddhism, is above all to be there.\" - Thich Nhat Hanh",
        "\"True friendship can afford true knowledge. It does not depend on darkness and ignorance.\" - Henry David Thoreau",
        "@llunabelle \"I love quotations because it is a joy to find thoughts one might have, beautifully expressed...",
        "@llunabelle \"The wisdom of the wise, and the experience of ages, may be preserved by quotations.\" - Isaac D'Israeli",
        "\"It is with our passions as it is with fire and water, they are good servants, but bad masters\" -  Aesop",
        "I just entered @TinyBuddha's pre-launch contest! Find helpful words of wisdom at http://bit.ly/tinybuddha",
        "\"Beware that you do not lose the substance by grasping at the shadow.\" - Aesop",
        "\"We are, each of us angels with only one wing; and we can only fly by embracing one another.\" - Luciano de Crescenzo, writer & engineer",
        "\"The heart is forever inexperienced.\" - Henry David Thoreau",
        "\"Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.\" - Lao Tzu",
        "“Love is the master key that opens the gates of happiness.” - Oliver Wendell Holmes",
        "\"Love, love will be my strongest weapon. I do believe that I am not alone.\" - R.E.M. lyrics: \"Final Straw\"",
        "\"Your work is to discover your world and then with all your heart give yourself to it. \" - Buddha",
        "\"The demand to be loved is the greatest of all arrogant presumptions.\" - Friedrich Nietzsche"
      ]
    }
  }
}