{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Samantha_Cass OH NOES. What will I do without you, Special Brand!?!?! https://t.co/uqkGaSGssM",
        "@Samantha_Cass Keyboard warrior? Really?? Lmaoooo. I can’t make this stuff up. Now your #specialbrand is at least mediocre amusement. Keep it coming. 🍷 https://t.co/ay35i6VSdR",
        "@emiiilyt @RoncesVillage It’s great. Food is great. It’s beautiful. All the good things. 🍷",
        "@emiiilyt @RoncesVillage Didn’t I though? ;)",
        "Checking out #TheCommoner in @RoncesVillage. Two drinks way UP! 🍻 https://t.co/wJp6VTislt",
        "@Samantha_Cass https://t.co/cvFWV2wGDE",
        "@Samantha_Cass You’re not as special as you seem to think you are. Although, #FordNation does need your special brand of ignorance. #flick",
        "@Samantha_Cass Questioning misinformation is what it is. If you can’t handle being asked hard questions - your problem. Suggesting women have attitude for challenging fake news is your internalized misogyny talking. Sit back down if debate is too hard for you. You keep coming back tho 🤷🏻‍♀️",
        "@Samantha_Cass Lol, I was genuinely curious about where you felt financial literacy in school was lacking as you said you read the curriculum. I dunno... maybe don’t say what you can’t explain &amp; then get mad when people ask. Take your drama elsewhere, Samantha. 👋🏼",
        "@Samantha_Cass So, you got nothing. Understood :)",
        "@Oga_DoctorBlue I can’t love this example enough. You’re amazing. 🙌🏽",
        "RT @Oga_DoctorBlue: Thanks for all the in depth conversation and support! Happened with a few thousand more people than expected 😂. I do wa…",
        "RT @Oga_DoctorBlue: I'm in the right field fam.",
        "RT @Oga_DoctorBlue: And now my dude understands what he has, why we need the tests we need, and what the rest of his life might look like.…",
        "RT @Oga_DoctorBlue: Now I'm goin into detail on MS, how it's different from a stroke, and what it means for him long term. The real validat…",
        "RT @Oga_DoctorBlue: So after running the list, I don't even stick around with the team. I go straight back to dude's room and the code swit…",
        "RT @Oga_DoctorBlue: So we're running the patient list after rounding, and as we get to him my attending says somn like \"idk if apathy is th…",
        "RT @Oga_DoctorBlue: He has a bit of blank stare as he listens to my attending try to explain what he has. He was told earlier he mightve ha…",
        "RT @Oga_DoctorBlue: Why we need more black men in medicine. I had a patient this week who came in with left leg weakness over the last week…",
        "@Samantha_Cass Really? Please share your expertise. What else do you believe needs to be included?",
        "Hey @KitchenAid_CA, my morning strawberry protein smoothies are *fire* but I don’t actually expect the blade to burn through the bottom of my #KitchenAidTorrent and damage my whole unit. Defect? #WarrantyInfoPlease https://t.co/zppXWPFj1J",
        "@Samantha_Cass Pssst... read the comments section of the tweet before you agree with fake news. Financial literacy curriculum, circa 2016.",
        "@Samantha_Cass Parent Guide to Financial Literacy: https://t.co/iBBQxBTenb",
        "@Mamaofabean Naive? You mean he’s “dumb”. Considering there also exists a Parent Guide to support your kids to learn financial literacy, you can also add “shit dad” to the list since he’s apparently never even picked one up. https://t.co/iBBQxBTenb",
        "RT @igotsour: why are Muslims facing all this backlash for sacrificing lambs on Eid (the meat is donated to the less fortunate to be eaten)…",
        "RT @rosalarian: Men, it is 100% YOUR responsibility to educate other men on how not to be toxic. Toxic men don't listen to women/enbies. Th…",
        "Once a mom, always a mom. ❤️ 💕 💗  https://t.co/m7Cs0S201D",
        "RT @StephenKing: Impeach.",
        "@Mamaofabean So tired of sheeple. Their lack of courage is not leadership. I have no respect for that.",
        "@Mamaofabean He’s doing ALL the wrong things. Straight out of an HR horror story textbook.",
        "RT @voguemagazine: It’s here! @Beyonce stars on the cover of our September issue. Read the full story, in her own words: https://t.co/T7E2F…",
        "“If people in powerful positions continue to hire only people who look like them, sound like them, come from the same neighborhoods they grew up in, they will never have a greater understanding of experiences different from their own.” #HRtweets  https://t.co/ux7kclAwBv",
        "RT @addarioandrea: So we’re subsidizing squajillionaire Galen Weston? What stage of capitalism is this, can someone tell me. https://t.co/k…",
        "“Diversity is being asked to the dance. Inclusion is being asked to dance”. #HRtweets  https://t.co/dhevgVY0X1",
        "@SarahEDoucette @votegordperks I am still not ready to say goodbye to you, Sarah. Your contributions on behalf of our hood have been immeasurable. I will miss your conscientious, dedicated, big-picture focused &amp; compassionate presence at city hall. I am proud to have had such a wonderful woman lead our ward.",
        "RT @riseofpeople: In the first part of our HR learning resources blog series, we provide an overview of some of the most popular online lea…",
        "RT @Pandamoanimum: When I’m pissed off with my husband but then he says he’s going to the shops and asks if I want him to get me some choco…",
        "@Mamaofabean For me, I loooove contemporary art. It’s less about what you see and more about how it makes you feel. What it invokes inside. You have to let it take you there without judging it at face value. It can seem weird but that’s the beauty to me. Also, new restaurant whoop! #mocaTO",
        "Definitely for myself. I wear a LOT of ⁦@lululemon⁩. Dressy gear &amp; high heels are saved for meetings &amp; networking events, which make them even more fun to curate &amp; wear. 👠 👗 #workfromanywhere #HRtweets #dresscode  https://t.co/AbllY4EfFJ",
        "😍😍😍 #JunctionTO  https://t.co/FF2Gi5mTuw",
        "RT @blogTO: There's a new Farm Boy coming to #Toronto https://t.co/IFBaERuHEs https://t.co/9NCC1iejIJ",
        "RT @BuildingBoys: “Ask your boys why they think other boys or men might degrade women. Ask them what it means to be a boy. Listen to what t…",
        "RT @sbernsteinmd: Sex education does not lead to more sex, but it does lower unwanted pregnancies, abortions and stis. #sexed  https://t.co…",
        "RT @manwhohasitall: IMAGINE the head space men would have if they didn't have to spend so much time remembering family birthdays, names, da…",
        "RT @RMHConference: A huge congratulations to @ontariomidwives, who won their #payequity case on Monday, which marks a step in the right dir…",
        "Three distinct moods. 😒😠🤬 https://t.co/JrxA0ve1zf",
        "Seriously 😒 https://t.co/5umjRHqLQ2",
        "@Mamaofabean I am both confused and insanely curious.",
        "@qz It makes zero sense that Canada, with its universal healthcare, isn’t even on this list. Who authored this garbage?",
        "@Mamaofabean That’s why I thought about you. Maybe a pension transfer option exists? Now all your need to worry about is the salary part. It can be done! Imagine the possibilities!! 😬",
        "RT @voxdotcom: The US regularly — almost daily — has shootings in which multiple people are wounded or killed. https://t.co/u4n9GIoHsb",
        "Wow. Some very promising news for non-profit workers! #HRtweets ⁦#PensionGoldStandard @Mamaofabean⁩  https://t.co/NiWyJmng62",
        "@shuttergrl ☕️ ☕️ ☕️",
        "@shuttergrl Omg I just shuddered for you.",
        "@Mamaofabean @thesweetpotato It was SO great. I only wish my kids had been with me. I had to do story time by myself 😏",
        "RT @qz: How do you clean your apples before you eat them? Whatever the method, chances are you’re doing it wrong. https://t.co/zQ9v4T9JIR",
        "@thesweetpotato Wait. There are TWO of them?! No wonder I felt like that woman worked ALL the time, lol. Man she’s everywhere! Ha. #twins",
        "RT @thesweetpotato: We’re so excited to have @fayandfluffy here! Join us now for story time! ✨ https://t.co/UbMCwrDsUn",
        "A drag queen sing-a-long &amp; story time for the kids (and adults!), a live steel pan drummer playing heavenly tunes &amp; a delicious outdoor sweet potato roast... OMG. I LOVE my hood so hard. @thesweetpotato #JunctionTO https://t.co/XHXaMrdeM4",
        "Tens of thousands of high school students walk out en masse to protest out-of-date sex-ed curriculum 👈🏼 proud of the smart student advocates in our community @ Humberside, Western Tech &amp; Ursula Franklin 🙌🏼 #JunctionTO #HighParkTO #BloorWestVillage  https://t.co/7sgg9UREc4",
        "@JunctionJason Not missing it. Still don’t understand why an appliance repair place should occupy a retail storefront. Nobody wants to see old toilets &amp; dishwashers in a window. Not the right space for them IMO.  Better to push online presence &amp; use a more affordable space given type of service",
        "@dentonmatthew22 for those extra long meetings when circular reasoning just won’t go away. https://t.co/hwQKmq6Jnq",
        "Daayum #BloorWestVillage! 🥇🏆 #HighParkTO #JunctionTO #TheWestSideIsTheBestSide  https://t.co/QegAPlD07a",
        "RT @ThePeriodPurse: We are so excited to share our new logo for our educational program, MENSTRUATION NATION. Educating the next generation…",
        "Knowledge is the cure for our municipal chaos -&gt; thanks, ⁦@shawnmicallef⁩ for being a voice of reason amidst all this crazy shit.  https://t.co/fq5OSCKAf9",
        "⁦@emiiilyt⁩ Oatly, the Swedish milk derived from oats? It's now in Toronto! #VeganDreams  https://t.co/LPq5cZtgpE",
        "@Mamaofabean @emiiilyt And this explains why Blackberry is failing. No ability to see around corners and adapt accordingly. 🙄",
        "In my 20 years working in male-dominated organizations &amp; in leadership roles surrounded by men, I can literally count only ONE male ally. Ever. Only one (amazing) man who stood up for me publicly without being asked. That’s sad guys - do better. We notice! #HRtweets https://t.co/iEafQJV7y2",
        "@emiiilyt I’m shocked your IT dept doesn’t limit the “all staff” mailing list to certain accounts only. Dumb!!",
        "@Mamaofabean Yep. You don’t need to a whole lot of force. Even wearing a helmet doesn’t help (as you can see from the velocity demo).",
        "At one point we thought smoking was a good idea too. Contact sports can be just as dangerous. Not everything that feels fun is worth it. #Concussion #KidsSports https://t.co/0mmvIY8f89",
        "@ThePeriodPurse That gif tho 🙌🏼🙌🏾🙌🏿",
        "RT @BuildingBoys: “I’m a kid who didn’t have any screen time. And I can tell you that the only thing worse than too much of a good thing is…",
        "Omg this was me as a child. At some point, it’s absolutely a socially isolating experience. Fortunately, my parents divorced (yes, this was a good thing) and my Dad let me experience all the “unhealthy” screens and fruit loops! #DaddysGirl 💕  https://t.co/NCuTjoOidL",
        "@Mamaofabean Love it! #OldSkoolAhoy",
        "@tomkarren @FastCompany https://t.co/nPsyqhZerE",
        "RT @drvox: how do women not die of rage aneurysms every single day",
        "@Mamaofabean Dude. You JUST looked that up to justify yo judginess. 🙃 IMO believing in his cause doesn’t make her evil or a bad person. For me, those are people I don’t want to friend up. Maybe she’s mad shortsighted lol, but politics don’t define a whole person. I know you know this.",
        "@Mamaofabean Lol. She’s a REPORTER. She reads off a teleprompter. I didn’t hear her voice her personal opinions... did you?",
        "@Mamaofabean Cost of living allowance (COLA) accounting for inflation. I thought your collective agreement provided for at least this? If not, that’s terrible. You’re effectively making LESS money every year that goes by.",
        "@Mamaofabean Don’t you at least get COLA?",
        "@Mamaofabean @emiiilyt You’re unionized though. That system is entirely different. It’s not performance-based. By virtue of being in position long enough you move up the salary grid. Bad side? Explains how incompetent teachers stay in roles too long as well.",
        "@emiiilyt 10? That’s ridiculous. Who designed this crap.",
        "AMEN.  https://t.co/CQkjxtcjPv",
        "@emiiilyt Aren’t you looking for a promotional position at some point? If so, your objectives should focus on your leadership development.",
        "@Mamaofabean Well, I did do my undergrad in political science with a special focus in Canadian government &amp; have legal certificates related to my profession. Learning isn’t hard. 😏 But, lawyer? No way. That’s an unremitting job infected hard by bro culture. Not my interest.",
        "@Mamaofabean @JohnTory I am openly attempting not to hurl accusations because it’s so obviously absurd. Believe it or not, I can show restraint ;)",
        "😬😬😬 https://t.co/aJBelk29yV",
        "RT @TrancewithMe: Most men, in fact most people, are good, kind, decent and just. \n\nBut most people frankly... are also sheep. I know it's…",
        "RT @TrancewithMe: parts you have played in creating toxic environments. Yeah oo buzzwords. But it's true and uncomfy.\n\n(And most of us have…",
        "RT @TrancewithMe: It means not hanging on to the fringes of douche culture. Your one friend Bob who...well he's a bit of a dick but fun at…",
        "RT @TrancewithMe: You need to check that shit from the minor to the major. \n\nWhen you see it professionally you need to step up. Whether th…",
        "RT @TrancewithMe: What I need you to do is when dudes you know are being trash about women? I need you to correct it. DUDES YOU KNOW. IN YO…",
        "RT @TrancewithMe: Dear males who are not trash.\n\nThanks for not being trash. Please go pick up the other males who are trash. I'm pretty we…",
        "RT @RThienprayoon: My parents just texted me a selfie of their matching flu shot bandaids.  They got them as early as possible to protect t…",
        "Buck-a-beer Sundays, folks. #drunktweets https://t.co/cWmkVoZ9eM",
        "LIKE I SAID. https://t.co/68wNgzEqHJ",
        "RT @CraigScottCA: Please read letter to Premier Ford and AG Mulroney from 80 law professors across Ontario joined by Quebec colleagues as w…",
        "RT @ivortossell: To this day I don’t know if John Tory acts in bad faith or if he just has a moral spine like pasta that you meant to come…",
        "RT @thejournalista: This white lady at Ikea reached up to touch my hair, and the look on my face must have said it all because her male com…"
      ]
    }
  }
}