{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Manon bless Krista of @bloodymaryff for giving me the heads up about the Trouble Every Day screening at @TIFF_NET in March. Another thing checked off the bucket list 🖤 https://t.co/RKrk5bxtFu",
        "@Mick196622  https://t.co/gU7GRHz0vz",
        "Tragedy Girls is just as good the second time around if not better 🖤 https://t.co/Askl14Fphy",
        "@brofromanother WOULD STILL LISTEN https://t.co/11pgJBsEcr",
        "#SummerTrends https://t.co/dKTB2vsz1a",
        "@beingashleyw 🤤",
        "@beingashleyw What resort???!",
        ".@brofromanother should be on every episode of @TIFF_NET Long Takes podcast. Not only for the insights and wealth of knowledge, but also to mention Score: A Hockey Musical once an episode. https://t.co/dhCROmFRdx",
        "@allenjdrum My like count for 4 regular likes.",
        "@exclaimdotca @JaredLeto @30SECONDSTOMARS Wow, one hour after this tweet went live and still no takers.",
        "@D_Bellwood @FacultyofHorror @hammitt Yes! They have so much tea at their harbour!! https://t.co/AEZ0vK2bnq",
        "RT @FacultyofHorror: We had a great time at @queensu! Thanks for having us Film 302: A Cultural Study of the American Film 🖤 https://t.co/s…",
        "@myoung3989 He dug it! The scene with the movement behind the attic door really freaked him out",
        "Showing my partner The House of the Devil and I love how the film refuses to give him the jump scares he keeps expecting, also I just love this movie https://t.co/9k4BICsnAG",
        "Happy Easter! https://t.co/nDTzGC0unE",
        "Me before my skincare routine/ me after makeup💄 https://t.co/PvaXJK8W0G",
        "Me waiting for the Suspiria remake. https://t.co/pO5hauEw2M",
        "Me getting ready for the Trouble Every Day screening at @TIFF_NET tonight. https://t.co/BB9oICXOoI",
        "Nothing but respect for my Disney princess https://t.co/0RH9VFb0gd",
        "RT @johnsemley3000: The Case For Letting Freddy Kreuger Speak On Campus\nBy John Semley\n\nLook. None of us *love* Freddy. And, yes, simply ut…",
        "@necromandrea  https://t.co/VoPPZIpv7a",
        "Do you guys have a fave site/seller for horror themed home decor? 🧙‍♀️🧟‍♀️🔪👻💀🎃 https://t.co/B0fWNc4F87",
        "My phone just autocorrected The Autopsy of Jane Doe to “Awwwwwwww” https://t.co/ifGwo9FBQm",
        "Witchy women! Butter! Bodies! https://t.co/aKHAJEAoSL",
        "So, so excited to be heading back to Salem for the incredible @salemhorrorfest this October 🖤 https://t.co/QPBNaOdKTE",
        "RT @cleojournal: Our FINAL giveaway for Radical Empathy: The Films of Agnès Varda is for the great Vagabond, playing on March 31, with a Q&amp;…",
        "RT @sadydoyle: Anyway, now that we're all going to die in nuclear hellfire, here's what I wrote about the Iranian movie \"Under the Shadow,\"…",
        "@necromandrea @FacultyofHorror  https://t.co/uhGmiujiMy",
        "Rock’n’roll it’s Friday https://t.co/vfmRbH63zm",
        "RT @WilliamHPerkins: @ScareAlex @theyshootactors Uh… apparently it was published to make amends or something. What the hell?! https://t.co/…",
        "@theyshootactors @WilliamHPerkins I think we’d all like to know the answer https://t.co/0hgYWJ4MlL",
        "@theyshootactors  https://t.co/4jGzAe62Na",
        "@annetdonahue @Scaachi Bravo to @Scaachi referring to Stassi as a woman and not hateful-girl-child",
        "My Moon 🖤🌜 https://t.co/50jPyUcloN",
        "@_RyanTurek @necromandrea  https://t.co/OUmdo6GF9e",
        "RT @_RyanTurek: Building furniture and catching up on @FacultyofHorror . Hating the former, loving the latter - if you haven’t tuned in to…",
        "I identify more the malevolent witch in The Conjuring than any other character in film. https://t.co/kwUQUlcvvY",
        "RT @FacultyofHorror: We're back! Thanks for having us @Pseudopod_org! https://t.co/zVReI9i0jh",
        "FYI - @necromandrea was totally right about We Need to Talk About Kevin. Read it.",
        "@Firstscreamto Yes",
        "TGIF https://t.co/uwxyvOvQQj",
        "@TIFF_NET Merci! https://t.co/uf42zsT3jt",
        "I think a lot about how poor parenting led to the death of one of the Gwyneths in Sliding Doors. WALK LEFT STAND RIGHT KID! https://t.co/0a7cOtaHSs",
        "Me realizing I’m close to 3k followers https://t.co/Vtz0oE7xPG",
        "RT @JoyceCarolOates: Cherie's memoir \"My Struggle: A Cat's Life\" was rejected by first 17 publishers; but then, unfortunately, rejected by…",
        "Any publication that says they won’t review your book unless you buy a rather expensive ad was never truly going to review it. https://t.co/mPmM21Tw9s",
        "RT @thisisgrimmag: Looking for reasons to #GetGrim? Our June Slasher issue features essays by @ScareAlex @1CriticalBitch @bitchcraftTO @ckv…",
        "@emilygagne Same 🖤 https://t.co/JGOfIY1KmL",
        "@_ebonibee This is just one book! There’s so much more to say about these films 😊",
        "@bstolemyremote Early/mid june",
        "RT @FacultyofHorror: #TGIFacultyofHorror! Our new episode is live!!\nhttps://t.co/2W5H8JUF2A https://t.co/a3bN7afjPd",
        "Proofin’ https://t.co/WAq7gCTJUl",
        "@lauraburkhalter Ahhhh! What a gorgeous lady!",
        "Happy #AlienDay2018! Save a cat!! https://t.co/00qvSZie0K",
        "RT @SketchesbyBoze: Stephen King: what if there was an *evil* clown\n\nMary Shelley: what if a corpse came to life\n\nEdgar Allan Poe: oh no a…",
        "Damn Jamie Lee, now I really want to watch Virus",
        "The only appointment these men should have is one with the Wicker Man. https://t.co/HqzvBfzBTc",
        "@popjunky Enjoy ❤️",
        "@wild_iriss @necromandrea Amazing!!",
        "@Rewatchability I feel old",
        "Supposed Former Infatuation Junkie &gt; Jagged Little Pill https://t.co/WQcomEiyDc",
        "Me when I match my lipstick too close to my skin tone https://t.co/hp6tXae4hx",
        "RT @justaida3: Un poquito de inglés hace falta para disfrutar de la mejor guia sobre Cine de Terror Extremo Francés escrito por @ScareAlex…",
        "@KGredner Ooooh, thanks!!",
        "What if... complaining that an image is spoiler-y is itself a spoiler https://t.co/8PpTAYZbwm",
        "@KGredner They haven’t officially met yet. We’re planning an intro this week tho",
        "Church 🖤🐾 https://t.co/gC70K0CnR4",
        "@salemhorrorfest @CinemaSalem @DailyDeadNews @RueMorgue @TJLynchRealtor @HauntdHappnings @peabodyessex @DestSalem @VisitMA @EnvironmentMA @TreeHugger  https://t.co/KQg9pJHszn",
        "@leafslovehurts I’m buying beer for the next game to test this",
        "RT @RussellFalcon: The scariest part of Truth or Dare is that Lucy Hale’s character hosts a YouTube channel about her volunteer work. Like.…",
        "New family member! She needs a name, any suggestions? https://t.co/NykT5RWcud",
        "@eviltaylorhicks  https://t.co/ysbVc0sv7x",
        "When your skin hates the sample of a $105 face serum https://t.co/3WDMNkwoM9",
        "This book by @EmilyRNunn is tender, thoughtful, affirming and every chapter leaves me starving https://t.co/Qj1A5U74n7",
        "@tendermuffin I’m waiting for your next OOO 😉",
        "There few people in this world I would give up sitting quietly by myself for.",
        "@lauraburkhalter  https://t.co/rTLxFgJs4j",
        "@whirlingnerdish Sequel wasn’t awful",
        "The Woman in Black (2012) https://t.co/x1xlG4rEXG",
        "@letkevin @TomZohar @DadCelo @TonyFeole Into it https://t.co/klPcSJBZW4",
        "@letkevin @necromandrea @_RyanTurek @DinosaurDracula  https://t.co/mVGOsk5LqT",
        "@SofiaAjram Yup! I think they just updated their site 🙂 https://t.co/P0UYhUdX8H",
        "Happy #BatAppreciationDay 🖤🦇 https://t.co/OF1r2ZB4o8",
        "@GraveyardSister I can only get it to work when I open it on Safari 😭 otherwise isn’t doesn’t stream at all",
        "@GraveyardSister Yes, but I rarely use it",
        "“fans” or “gatekeepers” https://t.co/alluBsgwwa",
        "@RyTron 😻",
        "@RyTron She is magnificent",
        "RT @SarahMowrey: A group of white men is called a subreddit",
        "https://t.co/XAZC6sgK6f",
        "RT @eviltaylorhicks: NEW Chapter x Chapter review of @scarealex's Films of New French Extremity--Chapter 8: Without Borders https://t.co/a6…",
        "Bae https://t.co/Zk4WcFF5Dm",
        "RT @GraveyardSister: Buy Death Count by Stacie Ponder #Fridaythe13th https://t.co/jxJebdOP5D https://t.co/0mbqFbsKJN",
        "RT @RussellFalcon: Friday the 13th Part VIII: Jason Takes Manhattan (1989) https://t.co/CZoJqohDb9",
        "FYI I’ve changed my cat’s name from Moon to Bebe Rump Rump https://t.co/7CUdr7YuDp",
        "RT @FacultyofHorror: We're back with our Class of 2018 t-shirts! We're please to partner with Twisted Ts as our shop and the incomparable S…",
        "Me getting to work this morning #FridayThe13th https://t.co/0reu10cwBT",
        "@WineMovienerd It sure does!",
        "😍 https://t.co/mH7YxdaQ4i",
        "@Kidsbecool Yes! Disturbing but worth it"
      ]
    }
  }
}