{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Introduction to Foghat  http://t.co/rRKgw6Lkix",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Formal education will make you a living; self-education will make you a fortune.  Jim Rohn",
        "The future's got a million roads for you to choose, But you'll walk a little taller in some high heel shoes - Hairspray",
        "In any contest between power and patience -- bet on patience",
        "You will never change your life until you change something you do daily. - Mike Murdock",
        "The man who remarked that money isn't everything must have gone through a woman's purse.",
        "Your chances of winning, I've got to believe are really, really small when you score one run in 18 innings. - Clint Hurdle",
        "A dog maybe a man's best friend but a horse made history... - Anonymous",
        "Whoever said that money can't buy happiness, simply didn't know where to go shopping --&gt; Bo Derek",
        "Visiting  relatives are like fish. They begin to stink after 3 days!",
        "Great Introduction to The Knack  http://t.co/FJLsVetQ7w",
        "Check Out the History of McDonald's  http://t.co/068tkZ58Ju",
        "The Trouble with a kitten is that eventually it becomes a Cat - Ogden Nash",
        "Read the History of Ramones  http://t.co/IF8f3ugxwb",
        "Learn About the Music of Hot Chocolate  http://t.co/Dmc3cGrbLi",
        "A professor is one who talks in someone else's sleep. - Anonymous",
        "Read the Evolution of the Wooden Clog  http://t.co/ol2nIYDhbN",
        "End Of Line - The MCP, TRON",
        "A baseball manager is a necessary evil. - Sparky Anderson",
        "I've destroyed my feet completely but I don't care. What do you really need your feet for anyway - Sarah Jessica Parker",
        "If you tried to give rock and roll another name, you might call it 'Chuck Berry'. - John Lennon",
        "The man who remarked that money isn't everything must have gone through a woman's purse.",
        "Science fiction is not predictive; it is descriptive. - Ursula K. LeGuin",
        "Overheard when the boss returned from his safari in Africa: \"He's the first man the head shrinkers ever failed with.\"",
        "Read the History of The Clash  http://t.co/aB7IgaoH2J",
        "Learn About Christianity as a Profession  http://t.co/83XMeBzEFv",
        "Some people are like angels - always harping on something!",
        "Learn About GPS Technology and Fitness Watches  http://t.co/LEpV7zS1hG",
        "Check Out the History of Ketchup  http://t.co/lYqb2G0RZQ",
        "The best use of life is to spend it for something that outlasts it - William James",
        "Lose Weight WITHOUT Dieting (Animal Kingdom Workouts)  --&gt; http://t.co/j3SSiiuDPz",
        "It's a stuffed toy! It's a sleeping bag. IT'S A SHARK! - Its COOL! http://t.co/1K23NTipa3",
        "Read the Biography of America  http://t.co/vLKlURdhbb",
        "Read the History of James Gang  http://t.co/ZYcx2HXmSz",
        "Alana's Lyme Journey - Part 3 - My Visit With Dr. McFadzean  http://t.co/vh5sSBDNXi",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/MfWACXpSVC",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "Check Out the History of Platform Shoes  http://t.co/8vjTEEutsL",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/AEgcx5LUqn",
        "A university is what a college becomes when the faculty loses interest in students. - John Ciardi",
        "I love making money, but you can't live your life waiting to get rich in a job that no longer feeds you artistically. Julianna Margulies",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "Instead of giving myself reasons why I can't, I give myself reasons why I can. - Unknown Author",
        "...Spinal Tap rocked my world. Its for rock what The Sound of Music was for hills. They really nailed how dumb rock can be. Jack Black",
        "Poets are like baseball pitchers. Both have their moments. The intervals are the tough things. - Robert Frost",
        "Read the Biography of Natalie Cole  http://t.co/276q9nC0zL",
        "In a world without fences and walls, who needs Gates and Windows?",
        "Sawyer: You versus Sun - hot oil death match - my money's on you, Sheena. Kate: Thanks for your vote of confidence.",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/7TPOLYTDGH",
        "The only person who is educated is the one who has learned how to learn and change. - Carl Rogers",
        "Check Out these Major Watch Retailers and Brands  http://t.co/qddeVJSz3Z",
        "It isn't the mountains ahead to climb that wear you out; it's the pebble in your shoe. - Muhammad Ali",
        "There is but one game and that game is baseball.  - John McGraw",
        "The Wonderful History of Tulips  http://t.co/7zIPWxi95U",
        "A business has to be involving, it has to be fun, and it has to exercise your creative instincts. - Richard Branson",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "Read the Biography of Pat Benatar  http://t.co/2ZLQJH2LkZ",
        "There is only one success - to be able to spend your life in your own way - Christopher Morley",
        "The universe, as far as we can observe it, is a wonderful and immense engine. - George Santayana",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/n7LLUoVCBt",
        "Read About Barbara Acklin a Great Singer http://t.co/o89xAvJZEc",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "Dammit, man! I'm a doctor, not a physicist! - Leonard 'Bones' McCoy",
        "Marketing is the devil. - Billy Bob Thornton",
        "All of 'em, any of 'em that have been in front of me over all these years.  Sarah Palin on the newspapers she reads",
        "I'm not a marketing person. I don't ask myself questions. I go by instinct. - Karl Lagerfeld",
        "Auto racing began 5 minutes after the second car was built. - Henry Ford",
        "The numbers are cursed. Dude, don't look at me like that, I'm not crazy. This is real. Hurley, Lost",
        "Baseball must be a great game to survive the fools who run it. - Bill Terry",
        "Read the History of Fleetwood Mac  http://t.co/lXdQZ8wziS",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "Consider the Tuba an Amazing Instrument  http://t.co/QPBt6Nofdb",
        "Egotism is the Knack of seeing desirable qualities in yourself that others can't see.",
        "Web Marketing Experts Reveal Tips to Success  http://t.co/xYOtvFHRuP",
        "Check out this Scientific Explorer's Mind Blowing Science Kit! http://t.co/t0R91Dm7XE",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/7hGLr5fJ86",
        "So cool and elegant - what is the history behind Ballet shoes?  http://t.co/oXTifvJmQ5",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "Alana’s Lyme Journey – Part 17 – More on Supplements  http://t.co/h3zGScxDoP",
        "If you chase two rabbits, both will escape. - Unknown",
        "Check Out The Music of L.T.D.  http://t.co/MjZjbyP5Sa",
        "The best thing about animals is that they don't talk much. - Thornton Wilder",
        "So Who Is SpaceX?  http://t.co/BQESP8vLj7",
        "Read The Story of Traffic the Classic Rock Group http://t.co/ou3NvPqIW7",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "People forget how fast you did a job - but they remember how well you did it. - Howard Newton",
        "The Mets have found ways of losing that I never knew existed. - Casey Stengel",
        "Organizing Garage Cabinets and Storage  http://t.co/6qXbqqgwLI",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "Learn About the Top 10 fitness gyms  http://t.co/w2rsmjQslz",
        "If I had learned education I would not have had time to learn anything else. - Cornelius Vanderbilt",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/CYL0swJ1Bc",
        "A business has to be involving, it has to be fun, and it has to exercise your creative instincts. - Richard Branson",
        "All the Dos XX Most Interesting Man In the World - Top Quotes!  http://t.co/2xUq741bx4",
        "I knew the words to 25 rock songs, so I got in the group. Long Tall Sally &amp; Tutti-Frutti, that got me in. - Paul McCartney"
      ]
    }
  }
}