{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BillKristol: This ad will air tomorrow morning, July 4th, on selected stations including Fox News, to remind our fellow Americans, Repu…",
        "RT @rkelchen: ED's inspector general recently released audit findings critical of the federal accreditor review process. https://t.co/fqlIZ…",
        "RT @mitchellreports: White House official twitter account slams potential 2020 opponents over ICE FALSELY accusing @SenKamalaHarris of \"sup…",
        "RT @dabeard: He was poor. He was illiterate in English. He was an unaccompanied minor. He was Donald Trump's grandfather https://t.co/Jsy30…",
        "My car temperature gauge says it's 116 degrees outside right now. #HeatWave2018 #DC",
        "RT @McFaul: In last 2 weeks Trump has invited Russia to join G7, denied Russian interference in 2016 election, hinted at recognizing Crimea…",
        "RT @nytimes: Breaking News: Andrés Manuel López Obrador, Mexico’s leftist presidential candidate, was handed a resounding victory and a man…",
        "RT @BrookingsEcon: Largely black students and those who attended for-profit colleges are defaulting on their student loans. But what happen…",
        "RT @ASimendinger: The president's grandfather was an unaccompanied minor who came to the U.S. with few skills, no money, little or no Engli…",
        "RT @EricLiptonNYT: STICK WITH US FOR THIS THREAD: We know Scott Pruitt doesn't like to email (avoids creating a \"paper trail\") Turns out he…",
        "RT @ianbremmer: “The European Union is possibly as bad as China, just smaller.” - Donald Trump\n\nFrom a foreign policy perspective, this is…",
        "RT @chucktodd: \"The idea that Russia did not meddle in our election is fake news. They did meddle in our election and they're doing in agai…",
        "RT @oneunderscore__: There’s something very, very wrong with whatever/whoever is running the AP Twitter account, and it’s been going on for…",
        "RT @Doctrine_Man: If Paris can figure this out, so can we. Civic service could cure a lot of ills. https://t.co/6YHK0QrEGV",
        "RT @RBReich: Trump controls the Republican Party, the Republican Party controls the House and Senate, and the Senate and Trump are poised t…",
        "Need a something to pick up your spirits just now?  Go see #RBG film.  Fantastic!\n\nPS: Was that a young Elana Kagan sitting behind Biden at RBG's confirmation hearing?",
        "RT @thehill: Kagan accuses Supreme Court conservatives of \"weaponizing\" First Amendment in scathing dissent https://t.co/jpsYDP7hjy https:/…",
        "At a time when public trust in institutions is at an all-time low, I'm surprised conservative Justices were willing to cast aside #StareDecisis/decades of settled precedent, in favor of asserting political views. Now is not the time for judicial activism. #JanusvAFSCME #Kagan",
        "RT @mikeitzkowitz: Too many accreditors give their stamp of approval to institutions that leave students earning an unlivable wage and unab…",
        "RT @PhilipRucker: An ICE whistleblower who resigned because his administration superiors told him to lie to the public had his CBS News int…",
        "RT @KlasfeldReports: These NBC tweets looked a lot like a DOD press release.\n\nThat’s because they are, nearly verbatim. https://t.co/57QVMd…",
        "RT @PaulRieckhoff: #Wilkie testimony #Big6 scorecard. Issue addressed?\n1. Sorta. Not enough. \n2. Not specifically. Not asked if he’ll suppo…",
        "RT @alanhe: Senator Collins to reporters: \"First of all I view Roe v. Wade as being settled law. It’s clearly precedent. I always look for…",
        "RT @AJentleson: There's no procedural silver bullet. The most important Q is whether Ds have the will to fight against overturning Roe v. W…",
        "RT @thedailybeast: Far-right groups and political parties across Europe have close ties to Russia. For these groups to head the intelligenc…",
        "RT @SenMarkey: The House #NetNeutrality discharge petition is at 172 signatures. We’re 46 away from being able to force a vote on the resol…",
        "RT @GiBillRights: VES Policy Director @TanyaMAng and Veterans Advocate @tyson_manker joined the American Heroes Network radio show this mor…",
        "RT @frontlinepbs: A veteran who filed a report with Marine Corps investigators about Vasillios Pistolis' participation in a white supremaci…",
        "RT @ianbremmer: Red Hen DC, take a bow. https://t.co/9cqZ312PKj",
        "RT @MrRogersMovie: “The film and the kindness we need right now.” - @EW\n\n🏡 Return to the neighborhood with 'Won't You Be My Neighbor?' in s…",
        "RT @domslowey: #Veteran writes about Republican plan to gut protections for students &amp; veterans from #4profit college abuses. GOP higher ed…",
        "RT @RedHenPress: .@RedHenDC and @RedHenPress checking on twitter after @RedHenLex refused service to Sarah Huckabee Sanders. https://t.co/1…",
        "RT @GiBillRights: A #veteran speaks out in the @denverpost: \"GOP higher education legislation will hurt service members, #veterans and thei…",
        "RT @TwitterDC: 🎥A conversation with Congresswoman @TulsiGabbard. Watch and Tweet with #VetsRising. https://t.co/Kag9wEt8zx",
        "RT @RVAwonk: Mike Huckabee appears to have gotten his picture from the website of Richard Spencer's Nazi think-tank (National Policy Instit…",
        "RT @nprscottsimon: I remember when the man who sent out this tweet below was a source of civility and genuine good humor in politics, and h…",
        "RT @JohnJHarwood: Trump claimed credit this week for creating 3.4-M new jobs in the 19 months since his election, a feat “nobody would have…",
        "RT @ColinCrowell: 1 big thing ... 30-year alarm: Climate change reality https://t.co/og3BhDdBvh #axiosam",
        "RT @benphillips76: If you grew up singing the Beatles (the best ever band) in the car with your Mum and Dad, then this Carpool Karaoke with…",
        "Delightful Saturday morning wake-up: https://t.co/1mjxca9eqd",
        "RT @DuckDuckGo: We are proud to have a profitable business model that doesn't rely on collecting personal data. \n\nOur Founder and CEO expla…",
        "RT @RVAwonk: Refusing to allow the Red Cross to access detention facilities where children are being held is the kind of behavior we've com…",
        "RT @evansiegfried: Fearing bad PR, the White House and EPA tried to suppress a report that American troops and their families were potentia…",
        "RT @RuthMarcus: Did you ever think you'd live to see the day that George Will called for Democrats to take over both houses of Congress? Me…",
        "\"Jogger detained for two weeks after accidentally crossing US border from Canada\"  https://t.co/zYPjhOf2eH",
        "⬇⬇⬇⬇⬇⬇⬇⬇⬇ https://t.co/ldagh86Ush",
        "https://t.co/OIlAiGxPsa",
        "https://t.co/k732TaLKju",
        "RT @TwitterDC: In partnership with @IAVA, @TwitterDC will be hosting a forum with Congresswoman @TulsiGabbard to discuss issues important t…",
        "RT @chopraftc: Newly released data from @usedgov reveals that there is now $160 billion of federal student loans in default. In the last 12…",
        "RT @OfficialJLD: It's endless with these morons.\nhttps://t.co/Zuph1E6qw7",
        "RT @CNN: First lady Melania Trump wore a jacket that read \"I really don't care. Do U?\" while boarding her plane to tour an immigrant childr…",
        "RT @mbieseck: BREAKING ⁦@AP:⁩ Immigrant children as young as 14 housed at a juvenile detention center in Virginia say they were beaten whil…",
        "RT @rkelchen: Are there any academics who study student loan servicing? I get quite a few questions about this from journalists, but I don'…",
        "RT @CREWcrew: Coast Guard protection for Trump’s trips to Mar-a-Lago has cost taxpayers almost $20 million. That’s more than the Mueller in…",
        "RT @BrentNYT: Dictators do not actually seize power; gullible populations surrender it to them",
        "RT @ChrisMurphyCT: I’m not the smartest guy in the world but I think I can be for secure borders at the same time that I’m against taking 5…",
        "RT @GovCTW: How much is the #military #parade that @realDonaldTrump Trump is planning for November going to cost? Perhaps those funds shoul…",
        "RT @GiBillRights: Should @DeptVetAffairs allow #4profit colleges to give VA employees gifts, profits, dividends, salaries and more?  Top US…",
        "RT @SteveSchmidtSES: I have spent much of my life working in GOP politics. I have always believed that both parties were two of the most im…",
        "RT @united: United asks U.S. government not to fly separated immigrant children on our aircraft. https://t.co/MPPbhO6aqV",
        "@DaHalperin @GoldieStandard @usedgov Schools + Labor sounds a lot like.... child labor.  Maybe they'll add a children's work requirement for all public school kids (at least those who don't go to a Christian charter school)? Add a factory floor to every school?  Maybe child labor is their plan for kids in cages?",
        "RT @CREWcrew: Shorting stocks in a Kremlin-linked company shortly before news breaks about your continued financial interest in the company…",
        "RT @NatashaBertrand: In his testimony before the Senate Intel Committee today, Obama’s cyber chief confirmed he was ordered to “stand down”…",
        "RT @MeghanMcCain: And it never stops being gross. https://t.co/4brGHJSUf4",
        "The longtime intrepid fighter for all Americans @EdMarkey at the @ConsumerFed 50th anniversary #CFA50 #CFA https://t.co/DdRqX4kZR3",
        "RT @brianstelter: No, these aren't cages, @SteveDoocy says. The authorities simply \"built walls out of chain-link fences.\" Yes, that's a re…",
        "We might have guessed that taking someone's baby might well open up the US to legal action https://t.co/HiDJW3JwDW",
        "RT @ZoeTillman: Here come the family separation lawsuits: A Guatemalan woman who says she's been separated from her seven-year-old son whil…",
        "https://t.co/6Es9dbNHJz",
        "RT @mitchellreports: Boom. Senate overwhelmingly votes 85-10 to block Trump deal to lift ban on China's #ZTE telecom after national securit…",
        "RT @GlennKesslerWP: Mouth agape. Tripling down on a total Four-Pinocchio falsehood. Saying it over and over does not make it so. We have no…",
        "RT @JebBush: Children shouldn’t be used as a negotiating tool. @realDonaldTrump should end this heartless policy and Congress should get an…",
        "\"There’s a push for Fox talent to speak out against the company because of Fox News’ immigration coverage\"  https://t.co/gsPF34Ux0Q",
        "RT @DavidNakamura: “Mistruths”, “falsehoods”, “bogus claims”, “outright lies”—@AshleyRParker hits for the cycle in a single paragraph in th…",
        "RT @dailykos: Judge humiliates Kansas Secretary of State Kris Kobach, orders him to take remedial law classes https://t.co/MAL6MW2l40",
        "RT @briantashman: Sessions says this is not like Nazi Germany \"because in Nazi Germany, they were keeping the Jews from leaving the country…",
        "RT @JProskowGlobal: NEW: I just spoke with the former head of US Immigration &amp; Customs Enforcement (ICE) – He tells me that he expects hund…",
        "RT @maggieNYT: To be clear, firing Sessions would go over terribly with the Senate GOP, which McConnell has spelled out in stark terms to T…",
        "RT @maggieNYT: Amid everything else today, Trump’s campaign manager begins to pave a road toward firing Sessions and shutting Mueller probe…",
        "RT @DaHalperin: \"The involvement of the interior secretary’s family in a multimillion-dollar project funded by the chairman of an energy-se…",
        "RT @ConsumerFed: Higher ed law fails its mission to protect deserving military-connected students, via @GiBillRights @studentvets #PROSPERa…",
        "RT @ProPublica: Ten Central American children separated from their parents. A distraught but determined six-year-old Salvadoran girl pleads…",
        "RT @BillKristol: I'm pretty sure none of us horrified by the separation of children from parents at our border care more about foreigners t…",
        "RT @SenJohnMcCain: The administration’s current family separation policy is an affront to the decency of the American people, and contrary…",
        "RT @peterbakernyt: Another first lady heard from: Rosalynn Carter releases statement saying \"The practice and policy today of removing chil…",
        "\"Audio of children separated from parents at the border was released by ProPublica\"  https://t.co/Yx3CwzQzRq",
        "https://t.co/ebFlTKsB17",
        "RT @Forbes: Solving the mystery of Wilbur Ross' missing fortune: https://t.co/JGfjhouSGb https://t.co/6c7GbeeEaU",
        "RT @peterbakernyt: Kirstjen Nielsen insists family separation is “not a policy.” Stephen Miller calls it a “policy.\"",
        "RT @AnnieLinskey: \"I alone can fix it.\" -- Candidate Donald Trump, July 21, 2016 \n\n\"Congress alone can fix it.\" -- Trump Admin DHS Sec Kirs…",
        "RT @jdawsey1: John Kelly said the separation policy could be a deterrent. Stephen Miller described the separations as a \"policy.\" Kirstjen…",
        "RT @jeanguerre: DHS Secretary Kirstjen Nielsen just said DHS isn't separating families who \"legitimately\" enter country through a port of e…",
        "RT @KENS5: Sheriff Javier Salazar says there may be other possible victims in this case. He says the child victim's mother is an undocument…",
        "RT @NBCNews: Texas detention officer charged with \"super aggravated sexual assault\" of a 4-year-old girl after authorities say her mother,…",
        "RT @CBSThisMorning: An off-duty Bexar County Sheriff's Department deputy has been arrested on a felony charge involving sexual assault of a…",
        "RT @GiBillRights: Don't miss!  Op-ed by our awesome policy director @TanyaMAng with @studentvets' @BarrettBogue and Lauren Augustine:  Why…",
        "RT @CapehartJ: \"This was the largest audience to ever witness an inauguration, period....\" Sean Spicer, Jan. 20, 2017 https://t.co/EKAjHLFa…",
        "RT @ianbremmer: The kind of diplomatic shade only the French can throw. https://t.co/kp4q1YD2pK",
        "RT @donnabrazile: Mrs Trump weighs in.\n\n#KeepFamiliesTogether \n\nhttps://t.co/3ZNmfnZRj6"
      ]
    }
  }
}