{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I try to be a good person. I do. I listen, and I moderate myself, and I worry about appearing unkind. I endlessly obsess over my past failings.\n\nBut I think I have to accept that nothing makes my soul sing quite so much as seeing someone absolutely have their arse handed to them. https://t.co/zWV36kAnHM",
        "Started putting some notes together for an iPad Pro 12.9\" review on the much-neglected blog. https://t.co/Wsfx72qDIN",
        "@jemostrom No; Hogwarts (1997) looks like it (1451). 😁",
        "Obligatory pic of the place. I met Lauren here. https://t.co/pq0uJNxQYY",
        "Don't need to imagine; it's my alma mater. https://t.co/LGcMam0u8n",
        "It was always you, Wolfgang.\n\n(Thanks, @BluePotionCo — this is going on my bag!) #AnimalCrossing https://t.co/bJs7axKznc",
        "@kansaichris Exactly.",
        "@kansaichris It's not a flavour; those are tasting notes, to express some of the character of it. This is a single-cask bottling of a single malt, at cask strength (62% in this case). There were only 228 bottles ever, and it's been a few years. By now, it's fairly likely to be unique.",
        "@wookiee Belated reply: you'll have to try literally this individual bottle, then, because there were only 200-odd of them and it was seven or so years ago, so it might well be the last of its kind!",
        "I refer you to Hanlon's razor. https://t.co/RK3EQeQEHC",
        "@smartgo Did you get the exact same model you'd ordered? That's a relief! I winced when I saw your screenshot earlier.",
        "@BerserkHippo The new Smart Keyboard Folio is more stable than the Canopy, which in turn is more stable than the previous Smart Keyboard.",
        "@RothParsons It's noticeably more stable than last year's Smart Keyboard. Still a little bit of bounce, but the difference is evident. I never typed extensively on the previous Smart Keyboard (didn't own one), but I did have the chance to try it in my lap and hated that aspect.",
        "@chriswb On the first gen, no — three replacements! Then they gave me a second gen MacBook for free, which has yet to malfunction.",
        "@chriswb Selling it, probably.",
        "@fodwyer Hard to say, because the thinness and solidity of it distributes the weight. It's just under 1/3 heavier than the 10.5, and it's about 7% lighter than last year's 12.9.",
        "@Stefan51278 Do you see the 12.9\" iPad Pro as a hold-up-in-the-air device? It's really not. I don't think it was ever intended to be, for more than the briefest periods.",
        "@WarnerCrocker For genuinely handheld mobile note-taking use like that, I'd want to try an iPad mini, if at all feasible.",
        "@shawnblanc That's exactly how people see it, and even how it kind of subjectively feels. But in reality, and especially with this generation of iPad Pros, it's such a different story.",
        "Huge/heavy/unwieldy 12.9\" iPad Pro.\n\nTiny/light/portable 12\" MacBook.\n\nIdentical width. iPad is 1.84 cm taller, and 289g lighter — without a keyboard, of course.\n\nBut our perception of them is different. https://t.co/mr2PomAh6Q",
        "It's interesting how the 12.9\" iPad Pro is seen as the BIG one, in the same way that the 15\" MacBook Pro is seen as the BIG one.\n\nIn real life, the new 12.9\" iPad Pro is:\n- Same width (greatest dimension) as 12\" MacBook\n- Slightly thinner\n- About 1.5-2cm longer front to back",
        "I think the 11\" iPad Pro will be the right choice for the majority of people. But the new 12.9\" is sufficiently smaller than before — and feels smaller — that it's less of a compromise if you have a genuine use case for it.",
        "This new 12.9\" iPad Pro in landscape orientation is a delight for editing a manuscript while referring to notes in split view. Full size book pages in each split, and the Pencil always ready to go for annotations.\n\nIt'd also be a beautiful easel for artists (which I'm not).",
        "@tubebes Ah. I think that if the keyboard was on the back, I'd probably have the iPad lying on the desk. If I wanted to use it in my hand, I'd just pop the keyboard off.",
        "@missaq I'm surprisingly adaptable. ¯\\_(ツ)_/¯",
        "@matthewf_ No, because the smart connector was only engaged when it was in the typing position before. That's the distinction. They took deliberate steps to replicate that convenience in the new one too, despite the moved connector.",
        "@ducduy I'm not really familiar with it. I didn't have one.",
        "@jaysee_au I was already used to the Magic Keyboard, which also has them, but yes they're stupid.",
        "@matthewf_ I never had one.",
        "@apple_observer @AndyNicolaides Most people will.",
        "@nidstigator 😁",
        "@chriswb It's very fabricky. Not sure what the old one was like.",
        "Yay for a _proper_ ISO UK layout! https://t.co/oLZnncMr1s",
        "Also, the Pencil stays attached when you close the keyboard folio; it's clearly been designed with that in mind. There's absolutely no disturbance to the Pencil's position or attachment at all. https://t.co/iFnHKImokI",
        "The magnetic attachment is truly effortless: it just CHONKs down into the right place every time. The magnets for each typing position are strong too; needs a firm movement to disengage. But, it's easy to peel the case off (from lying flat and open) when you want to.",
        "@JoelCarpenter__ I very, very highly recommend this, especially if you've never raised a puppy before: https://t.co/jo7oHxvXmC",
        "@AndyNicolaides Yeah, it's a bit of a wee miracle.",
        "@seanreilly I know, I know — I do miss it. But it's not like it's massively supported in iOS anyway.",
        "@philipamour Well you shouldn't; that's just standard box art. This is a proper UK ISO one!",
        "@Drarok Dangerous, to be honest. 25 minute walk from the house, and 30 seconds from my wife's office.",
        "Also I did the same thing with this as with the iPad itself: checked the box multiple times to verify it was the 12.9\"model.",
        "Cleverly, despite the smart connector being on the back of the iPad now, and thus always in contact, the keyboard is only connected when the iPad is in one of the two typing positions. So you can still wrap the keyboard around the back and not worry about stray keystrokes.",
        "Hey I was walking past, ok? https://t.co/vVR9NN9tTx",
        "@tubebes That's exactly what I was talking about in the tweet you replied to. You can't do that. If the keyboard is at the back, it's not connected. I can't imagine why you'd want it to be, either?",
        "@Edenwaith @DjAtkins Wizard. Even named him the same as my WoW main from back in the day.",
        "@CarbonWriter Also, publishing is kind of like a vast, distributed backup. 😁",
        "@jgobble I have no problem with the idea; just the aesthetics!",
        "@OliverJHaslam I'll feel vaguely ashamed in coffee shops, whipping out this vast canvas and fancy stylus, then just highlighting parts of screenshots so I can be an arse about them on twitter.",
        "@jgobble I did, but since I use the iPad in portrait mode, I'd need to raise it up _much_ higher to make room for all the cables. I'd prefer if they made a device like that but with the ports on the rear side.",
        "@carrchr https://t.co/HXYgJJp97q",
        "(How are you going to use all that power, Matt? Well to be honest I'm just going to type a lot of black text on a white screen.)",
        "@darylbaxter OK, I'm curious; why? If you're willing to say.",
        "🏴󠁧󠁢󠁳󠁣󠁴󠁿 https://t.co/nos1dbVC4y",
        "@darylbaxter Expected Blodget, received proto-Blodget.",
        "@DjAtkins That's always my wife's class too. Rushes in while I stand back and brew up a fireball or whatever, like the sociopathic coward that I am.",
        "@DjAtkins If you don't mind totally carrying me — glass cannon caster all the way — then absolutely.",
        "Hey, there used to be an iOS developer with the same name as me. 🤫 https://t.co/ELaZ186b29",
        "I switched to the iPad as my full-time machine two years ago, so I haven't used @alfredapp in about that amount of time — but I still find myself hitting ⌥-Space sometimes, before I remember to use ⌘-Space for Spotlight instead.",
        "@Arafaer I'm not sure what you mean?",
        "@CarbonWriter I have the expanded iCloud storage too, but I also backup my writing work to Dropbox, and keep most files there via the Files app on iOS. I run a Dropbox daemon on my server in the US, and it has its own daily/weekly/monthly rotating off-site backups. So, five places.",
        "@gjust67 Paperback, autographs, and all ebook platforms, just like CHANGER!",
        "@FossilizedDev 🥇",
        "@FossilizedDev Exciting! That orange button looks like Apple Books…",
        "@razvanh I'm not sure which ones are pricey where you are! My faves are Glenmorangie Quinta Ruban, Balvenie DoubleWood, Lagavulin 16, and maybe a Highland Park.",
        "@Reem4444 @davemark @viticci @reneritchie 👍",
        "@anorthern @amazon @goodreads Andrew, that's wonderful and very much appreciated — thank you! 🏆 I'm thrilled that you enjoyed it. 😊",
        "@pasanpr I'd go to a comfortable establishment and just try a few single malts to see what you enjoy! I wrote about how to approach/drink/appreciate whisky: https://t.co/ca6S479Bbg",
        "@RothParsons @alfredapp The only thing recently was re-exporting ebook versions of my first novel (to add info re upcoming second one), since it was written in Scrivener on Mac, and the iPad version can't generate epubs. Similarly, tweaking Ulysses export styles is mac-only for now, but equally rare.",
        "That time of the (infrequent) evening, and it's a single cask at 62%. Slàinte. 🏴󠁧󠁢󠁳󠁣󠁴󠁿🥃 https://t.co/vxryVCCpzk",
        "Trapped forever. Send no help. https://t.co/AcMyV7E3Xz",
        "@mishu70 Yep!",
        "@Arafaer Ah! We call it a \"blurb\". Yes, I wrote the blurbs for each of my books. It's one of the most difficult parts for me.",
        "@umar_ali I suggest just starting, and learning as you go! For planning out long-form fiction, try @KMWeiland's Structuring Your Novel.",
        "@craigmorgan A12X, isn't it? T2 is the security chip.",
        "@marbt @wasdkeyboards Can't beat the feel and the glorious noise!",
        "@sbreingan You should try them out at an Apple Store. I wouldn't want to use it for long-term _handheld_ reading, but I use a Kindle for that. I daresay it'd be fine propped in your arm or such.",
        "This chart, from this review: https://t.co/gWf0JECE8V is some measure of the excessive power the new iPad Pros have. https://t.co/IvE6I0bVRG",
        "@darylbaxter Ah, I did play with that a little, now you mention it. I want to try out the maxed Zelda save they added to it a while ago.",
        "@grkaiser I'm decaf-only, and I bounce between several different ground coffees (via AeroPress). Currently it's Starbucks' decaf, which is actually one of the better ones I've tried.",
        "@darylbaxter I've only used it for backups, so…? I'm happy it's there. I want to get some Diablo multiplayer happening.",
        "@ljpuk Pretty much any USB audio/headphones setup will work.",
        "@ljpuk I literally never used it on my 10.5\" model. Not even once! We're a two-pairs-of-AirPods household, and they're amazing.",
        "Afternoon decaf break time ☕. Great time to Ask Me Anything (whenever you see this; doesn't have to be right now). Some possible topics, but feel free to bring your own:\n\n1. Writing/novels/etc\n2. The new iPad I keep going on about\n3. Having a better accent than you, probably?",
        "From aforementioned review, this was also my definite impression. I checked the box to verify it was the 12.9.\n\n(No, I refuse to just say \"SO MUCH THIS\".) https://t.co/jvNyUUaIWL",
        "I love the look of this guy's site: https://t.co/ovKhSUVxpL . He (@austinmann) reviews the new iPad Pro 12.9\" for photographers. Via @theloop 👍",
        "@ben_kane @davemark @viticci @reneritchie Yes, you can sit _much_ farther back then — as long as it was in the right software orientation already. It seems to base the angle it pays attention to on the device's orientation.",
        "@bobschulties @reneritchie @davemark @viticci It's November in Edinburgh, and 90 minutes until sunset. Not a shirtless sort of situation… 🥶",
        "@reneritchie @davemark @viticci It's a fair comment.😆",
        "@darylbaxter (I checked Manchester, and both Apple Stores there have both versions for pickup today.)",
        "@darylbaxter Both wifi and cellular versions of that are available for pickup immediately, at our Apple Store here in Edinburgh at least. Dunno if you have one near you.",
        "@davemark @viticci @reneritchie Here's a demo. Sorry, mate, my face is in it. https://t.co/ecOZ4Bj6MD",
        "@darylbaxter Which new model/size/colour/spec are you going for?",
        "@crumpy This is kind of it: https://t.co/rOnjf30sfq",
        "@davemark @viticci @reneritchie All that matters is where you are relative to the device. If you're sitting upright and back with the iPad flat in front of you on a desk, you're obviously beneath the bottom of its visibility zone. If you're leaning even slightly over it, it'll unlock.",
        "@danmartyn @studioneat Not sure. I think it'd be a tight fit, or sit high enough that it could tip back — but I honestly don't know. You could try in an Apple Store if you have a Canopy. I'm considering the Smart Folio Keyboard; if I get it I'll try it out. I assume the rear part is the same thickness.",
        "@derloos I appreciate the enthusiasm! I'll use it for a few more days to really get a feel for it first. 👍",
        "@Deceanglius You're the second person to ask me this morning, so I suppose I should! 😁",
        "I can confirm that the @studioneat Canopy seems to work fine with the new iPad Pro 12.9\", even in portrait orientation.",
        "@derloos Do you want one?",
        "@Deceanglius I did have the 10.5\" 2017. This is the 12.9\" 2018."
      ]
    }
  }
}