{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @khalafroula: FT Person of the Year is George Soros \nFor who he is, what he does and why they hate him\n⁦@FT⁩  https://t.co/78NN2xevd1",
        "RT @AmosToh: .@tumblr's ill-conceived ban on adult content is yet another example of the troubling gap between the tech sector’s #humanrigh…",
        "Why should anyone believe Facebook anymore? Good question. https://t.co/wcvHC7F4gz",
        "RT @snoep_IT: Facebook Fights Back on Secret Data-Sharing Partnerships.. https://t.co/D7bvZBBhui",
        "RT @hoofnagle: Decades of privacy agitation and we seem to have learned so little from it…Facebook still gets away with calling third parti…",
        "RT @davidakaye: Curbing Speech in the Name of Helping Israel   via @NYTimes https://t.co/F1F6nZm6Nj",
        "FT Person of the Year: George Soros https://t.co/7JCbVEvRE8 via @financialtimes",
        "RT @zeynep: Yes, tech platforms can and should change their business models. They're in non-stop crisis control because the ad-financed mod…",
        "RT @sheeraf: NEW NYT INVESTIGATION: Internal documents show that Facebook gave, \"Netflix and Spotify the ability to read Facebook users’ pr…",
        "RT @Advox: Anti-violence protests continue in Belgrade, after journalist survives assassination attempt https://t.co/uCZqHMt9Y4",
        "RT @globalvoices: The so-called ’#SlaveryLaw’ will raise the 250-hour annual cap on overtime work to 400 hours. Moreover, employers will be…",
        "RT @globalvoices: 100 days for Alaa: Family of Egyptian activist counts the days until his release from prison https://t.co/XY9ptDZTLc \"The…",
        "RT @globalvoices: Will the reinstatement of Prime Minister Ranil Wickremesinghe end Sri Lanka's political crisis? https://t.co/s8pSwR3kuf \"…",
        "It’s time for a Bill of Data Rights - great piece by @martintisne via @techreview https://t.co/POXeHNNISX",
        "'It's time for significant changes': civil rights groups call for Facebook leaders to step down https://t.co/IzHLGQjlQe",
        "The woman who invented the word processor and online flight booking system has died https://t.co/Q2W5bRbMse via @quartzatwork",
        "RT @privacyint: Our #metadata can be used to to infer extremely intimate details about ourselves, even things like our religious beliefs. F…",
        "Oh man. https://t.co/D59BVNenqP",
        "100 days for Alaa: Family of Egyptian activist counts the days until his release from prison  #FreeAlaa https://t.co/P1WpTvlc3q via @Afaf_TN",
        "RT @rankingrights: How did the ideal of the internet morph into a habit-forming outrage machine that spies on us?\n\n\"It's an infrastructure…",
        "RT @dmonett: \"Most dangerously, we take successful algorithms &amp; assign stories to their successes that extrapolate far beyond what they act…",
        "RT @OpenSecretsDC: More #Transparency may be coming to political ads thanks to this bill that was quietly introduced to Congress this week…",
        "RT @jonathonmorgan: The new playbook for information warfare will be hyper-personalized. Propaganda created just for you, delivered by swar…",
        "RT @pressfreedom: #MostRead this week: Acts of Intimidation: In Pakistan, journalists' fear and censorship grow even as fatal violence decl…",
        "RT @dw_business: Digital activists, politicians, entrepreneurs and scientists are meeting in Accra, Ghana. #rpAccra \n\nhttps://t.co/KDTVZchC…",
        "RT @Ammir: Apps used by a reported combined 30 MILLION users in #Iran operating under the #Telegram company's name are \"unsafe,\" @telegram…",
        "RT @privacyint: Sign up to our mailing list to receive our news on privacy and surveillance as they happen!\nhttps://t.co/YMUzk1ZEmX https:/…",
        "RT @pressfreedom: More than 1,330 journalists have been killed since 1992 in the line of duty. Support #pressfreedom today: https://t.co/J8…",
        "RT @EFF: Want alternatives to Facebook and Google? They’re out there, as are local allies to help you navigate the ecosystem of tech platfo…",
        "RT @EFF: We are one of sixteen consumer privacy and civil rights groups to remind Congress that while we support federal baseline data priv…",
        "RT @befoune: \"The Internet shutdown in #Cameroon was intended to shut down dissent, but the actual effect was it created a new generation o…",
        "RT @signalapp: Setback in the outback: https://t.co/TUIml7sT4y",
        "RT @TheEconomist: Rome's decline was caused less by gaping wounds than gaping inequality, and by leaders unable or willing to remedy it htt…",
        "RT @lawyerpants: @davidakaye @UN_SPExperts @UNHumanRights I'm really excited to help @UNHumanRights shine light onto this dark and destruct…",
        "RT @davidakaye: new @UN_SPExperts @UNHumanRights project and call for submissions: the #surveillance industry and #humanrights. https://t.c…",
        "How McKinsey Has Helped Raise the Stature of Authoritarian Governments   via @NYTimes https://t.co/FiOQAhcJUM",
        "RT @pressfreedom: Spanish authorities should immediately return equipment and documentation seized from the news agency @europapress and fr…",
        "RT @Info_Activism: Encrypted Messaging App Signal Says It Won’t Comply With Australia’s New Backdoor Bill https://t.co/RtH4Rh1O5b",
        "RT @accessnow: This past week, #HumanRightsDay was a chance for many of us to reflect on #UDHR70 &amp; what it means for our digital future [ht…",
        "RT @EFF: The Elf on the Shelf is a cop. https://t.co/euCrK0R8tJ",
        "RT @EFF: HTTPS Everywhere remains an important tool in your toolbox for keeping yourself safe on the web. https://t.co/NOxRchVlIL",
        "RT @FrankPasquale: The most efficient way to keep billions of people acquiescent “might be to engineer their preferences to expect very lit…",
        "@sivavaid Yup",
        "@gigibsohn @EFF Great news! Congratulations Gigi!",
        "RT @CyberhedgeInc: \"It’s time to elevate cybersecurity as a macro risk equal to finance\" featured in Finance Derivative written by Ryan Dod…",
        "RT @brennan_mike: We are hiring 3 new tech fellows at @FordFoundation! Join us for a 2 year term with Gender Racial &amp; Ethnic Justice, Civic…",
        "RT @accessnow: Why should #encryption matter to you? You’re using it every day.\nThis game from our friends at @hrw is a fun way to learn ab…",
        "RT @zeynep: A 7-year old girl died of dehydration while in Border Patrol custody. She had been detained for eight hours when the seizures s…",
        "RT @pressfreedom: There are 251 journalists jailed for their work worldwide:\n\nTurkey 68\nChina 47\nEgypt 25\nEritrea 16\nSaudi Arabia 16\nVietna…",
        "RT @hoofnagle: Thread + let’s not forget Sharona Coutts’ article about using this location data to target women at Planned Parenthood https…",
        "Congratulations!!! https://t.co/J1dEOXSVoq",
        "RT @SenBrianSchatz: Today I introduced the #DataCareAct which will help make sure that when people give online companies their information,…",
        "RT @rankingrights: Through their investment decisions and corporate engagements, investors play a crucial role in respecting human rights.…",
        "Kids Shouldn’t Have to Sacrifice Privacy for Education  https://t.co/qYcdAHnDXT",
        "Please join me as a founding supporter of The Correspondent @the_corres New ideas and new business models for journalism are vital for the survival of democracy. Don't wait. Do it now. https://t.co/w6OnK70dZW",
        "Outrageous: Journalists fleeing threats at home trapped in ICE detention over US asylum seeker policy   https://t.co/NHqfn6niCe via @pressfreedom",
        "'They don't care': Facebook fact-checking in disarray as journalists push to cut ties https://t.co/2dTHN03cP2",
        "RT @BKCHarvard: We are seeking a Managing Director to join our team at the Berkman Klein Center! https://t.co/Lwb6yT9jZW",
        "RT @bellvisuals: Projecting with @Global_Witness at the Trump International Hotel. #TrumpDeals https://t.co/yP8h64ED3u",
        "RT @RonDeibert: Washington must wake up to the abuse of software that kills - The Washington Post https://t.co/8RmEtVdb55",
        "Facebook among firms named on Myanmar human rights 'dirty list' https://t.co/EtNcsqTCa5",
        "RT @netizenrights: While Everyone's Busy, Hollywood &amp; Record Labels Suggest Congress Bring Back SOPA https://t.co/WuorYC9coy via @Techdirt…",
        "RT @globalvoices: Crackdown in Beijing: ‘Using Twitter is more dangerous than street demonstrations’ https://t.co/A3JNpZpxXX \"Since Twitter…",
        "RT @globalvoices: Lebanese journalist goes on trial for covering migrant worker abuse allegations https://t.co/mjKtu0n6Vk \"The Cybercrime b…",
        "RT @globalvoices: For the first time, a digital security app is available in Aymara thanks to Bolivian language activists https://t.co/O4Q3…",
        "We must rethink the purpose of the corporation via @FT\nBy ⁦@martinwolf_⁩  https://t.co/FWwx3mwpNw",
        "RT @HongKongFP: Open letter: Over 50 NGOs urge Google not to aid China’s censorship and surveillance regime https://t.co/Ga6eijSEVY @mediac…",
        "RT @accessnow: #Encryption matters for #privacy &amp; other #humanrights, but for our basic functioning in today’s digital world. \nThe brillian…",
        "RT @wamandajd: How am I spending my evening, you ask?\n\nOh, just sifting through 3.5 hours of hearing footage to put together all of the hil…",
        "RT @seanjtaylor: The New York Times has an awesome (PhD-level) data science position open: https://t.co/mEIFzaLSqx\nFascinating job with gre…",
        "RT @davidakaye: Time did the right thing today by awarding #TimePersonOfTheYear to journalists. It inspired me to look back at how @UN_SPEx…",
        "RT @davidakaye: please check out this great &amp; very informative thread on #business &amp; #humanrights, focused on tech, by @MichaelSamway, for…",
        "RT @RealAWiM: Do you know of an African woman in the media doing a remarkable job? She could be a producer, writer, reporter, filmmaker, na…",
        "RT @davidakaye: EU institutions are considering online #terrorist content proposal. @NiAolainF, SR Privacy &amp; I raise serious concerns &amp; urg…",
        "RT @AnnCavoukian: Agreed: Surveillance shrinks your cognitive bandwidth — it chills creativity and innovation. https://t.co/axaTyQ33h7",
        "RT @EFF: Petition signed by 4 million Europeans has been delivered to the negotiators in charge of #Article13, opposing mass censorship in…",
        "RT @davidakaye: this is such the right move, @TIME. when demagogues &amp; authoritarians attack truth, &amp; when govts fail to uphold their pledge…",
        "RT @geoffreyfowler: Google hearing is over.\n- No major screw-ups from @sundarpichai.\n- Concern over Google’s data-privacy practices is clea…",
        "RT @Ericamarat: Every single researcher/expert of Central Asia, read this now: https://t.co/4UXszc8LAy",
        "Check out the new @congressfellows bringing badly needed tech expertise to the U.S. congress!! Congratulations to another great class. https://t.co/5pNMRMTHg0",
        "So funny. https://t.co/z2j6d5BToL",
        "Congratulations to the new batch of TechCongress @congresfellows. This is such an important and badly needed program. https://t.co/5pNMRMTHg0",
        "RT @rankingrights: @Google CEO @sundarpichai is set to testify on Capitol Hill today.\n\nWill #ProjectDragonfly, the company's plan to re-ent…",
        "RT @ParisPeaceForum: Did you know? \n\nHeads of State, Government, International Organizations and project leaders from across the world came…",
        "RT @Advox: Lebanese journalist goes on trial for covering migrant worker abuse allegations https://t.co/tNJsqb0WLd",
        "RT @Advox: Crackdown in Beijing: ‘Using Twitter is more dangerous than street demonstrations’ https://t.co/05TvSMGL3s",
        "RT @Advox: Singapore government threatens critics and independent media with defamation claims https://t.co/CCcRhFh0Va",
        "RT @kuminaidoo: At #GoogleHearing, CEO @sundarpichai keeps repeating “we have no plans right now” to launch censored search engine in #Chin…",
        "RT @rankingrights: The @nytimes provides worrying new details on just how precise the little location trackers on your smartphone can be: h…",
        "RT @dschilling44: When investors respect human rights through their investment decisions and corporate engagements, they contribute to the…",
        "RT @article19UN: “I am embarrassed and saddened that my government is not represented here today,” says @Madeleine #Albright, speaking at t…",
        "RT @robinberjon: People often think that \"surveillance capitalism\" is some sort of militant exaggeration from rabid privacy activists. If y…",
        "RT @wang_maya: Fresh off the press: Organisation of Islamic Cooperation's (OIC) independent rights body says reports from Xinjiang are \"dis…",
        "RT @SixthTone: Chinese tech giant Baidu has been accused of deceiving consumers through its search engine. \n\n“Baidu’s ‘advertising’ label i…",
        "RT @ZachMarko: An amazing new map and report of network connectivity and innovation networks across the US from @NewAmerica https://t.co/Fr…",
        "RT @natashanyt: The tech industry argues that regulation chills innovation. \nBut this story on smartphone location tracking by @jenvalentin…",
        "RT @davidakaye: we're tracked, &amp; this story is must-read (esp online, where it's displayed so well). but it's worse. imagine governments as…",
        "RT @riptari: \".. powerful political actors are increasingly leveraging social media to manufacture consensus, manipulate public opinion, an…",
        "RT @EvanSelinger: \"We would be horrified if law-enforcement agents were to walk through a protest demanding that everybody show their ident…",
        "RT @rasmus_kleis: “This story was generated by…” @lisagibbs954 says @AP expects to publish at least 40,000 auto-generated stories in 2019 a…"
      ]
    }
  }
}