{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Introduction to Bob Seger  http://t.co/Ba4SRrPoeJ",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "E.T. phone home - E.T.",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Learn about Oakland, California  http://t.co/Ux3nyyAKfT",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/r7uxuUVQhM",
        "Read the Evolution of the Wooden Clog  http://t.co/Vx8Bkobh5K",
        "Jin Kwon: Good... to see... you. Sawyer: Well look at that! Somebody's hooked on phonics.",
        "I never wear the same shoe twice. - Dion Sanders",
        "Read the History of Jose Feliciano  http://t.co/wMMIFbSqbq",
        "Oh, never mind the fashion. When one has a style of one's own, it is always 20 times better. --&gt; Margaret Oliphant",
        "It's hard to shake hands  with a clenched fist!",
        "Gotta love the Beverly Hillbillies - Get the collection!  http://t.co/MPb0kp8rHT",
        "So What is Chronic Lyme Disease?  http://t.co/p2Ga0yjfJV",
        "The Twilight Zone is a scifi TV classic - read its fascinating history here - http://t.co/09VTNxhHcV",
        "When I play with my cat, who knows whether she is not amusing herself with me more than I with her. - Montaigne",
        "Think about what a user is going to type. - Matt Cutts - Google",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "Education is not preparation for life; education is life itself. - John Dewey",
        "So What Is A Hedge Fund?  http://t.co/HmCdmYTljb",
        "Get a Hunger Games Mockingjay Pin - http://t.co/42MtLYbx7I",
        "Kids LOVE Magnets - Check Out Magnet Science - Fun and Educational! http://t.co/9e12arAdFF",
        "Tips for Effective Use of LinkedIn for Your Company  http://t.co/U8DI7aXjQs",
        "Ever wonder about the history of the coffin?  http://t.co/wCvY77GnVw",
        "Lassie is an American TV classic - read all about its history - http://t.co/bm0kpPAJP7",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "Find out Why Technology Is Helpful To Seniors  http://t.co/Lm72IxhaH7",
        "The longer you're not taking action the more money you're losing - Carrie Wilkerson",
        "The object of education is to prepare the young to educate themselves throughout their lives. - Robert M. Hutchins",
        "Just in time for winter - Touch Screen Texting Gloves  - http://t.co/ALYtcLOYCg",
        "Blogging Lost – Season 1  http://t.co/vFHiXEDIKI",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/Oqnd7QbZNh",
        "I care not for a man's religion whose dog and cat are not the better for it. - Abraham Lincoln",
        "Great Introduction to the Delfonics  http://t.co/s86FEEh7it",
        "A bird does not sing because it has an answer...  It sings because it has a song. - Chinese Proverb",
        "I wouldn't feel right wearing clothes covering my body.  Christina Aguilera",
        "Apple has great marketing, among the best PR and marketing in the world. - Ron Johnson",
        "A comparison and History of Game Consoles  http://t.co/hdLZbCJ6mz",
        "Read the History of Foreigner  http://t.co/WSQR2tOrPV",
        "A dog maybe a man's best friend but a horse made history... - Anonymous",
        "I love cats because I enjoy my home; and little by little, they become its visible soul. - Jean Cocteau",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "It's hard to shake hands  with a clenched fist!",
        "Excellent Blue LED light stemmed Umbrella - a unique take on the Umbrella! http://t.co/8MpgJXK1iQ",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/QncfGiGNzx",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "Who is Lobo the Classic Rock Group?  http://t.co/PQsJGfpe7l",
        "Stevie Wonder  http://t.co/DtnE7aADwS",
        "The Beverly Hillbillies is an American sitcom classic - read all about its history - http://t.co/4fvv2qsuX3",
        "Go Big, or Go Home - Eliza Dushku",
        "Few people SUFFER from egotism. With most of them it's a PLEASURE.",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Read the History of Jefferson Airplane  http://t.co/opmKCQLdmO",
        "If you think too little, you are sure to talk too much.",
        "You're never beaten until you admit it. - George S. Patton",
        "We are going to turn this team around 360 degrees. Jason Kidd",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "Fashion is a form of ugliness so intolerable that we have to alter it every six months. --&gt; Oscar Wilde",
        "Condolence:  something that aches when everything else feels so good",
        "For Real!?!? - this is AWESOME - a Redneck Beer and Soda Can Holster! http://t.co/GSwnQ6qr2c",
        "Read the History of the Dells  http://t.co/tJiU0TTzCq",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/eC6yjiDvW7",
        "He had a forward spring... And an early fall...",
        "Learn About DotNetNuke for Corporations  http://t.co/pCCnApWKa5",
        "The time has come the Walrus said, To talk of many thing’s Of shoes and ships and sealing-wax of cabbages and kings - Lewis Carroll",
        "Getting fired is nature's way of telling you that you had the wrong job in the first place. - Hal Lancaster",
        "Playing baseball is not real life. It's a fantasy world... It's a dream come true. - Dale Murphy",
        "Read the Biography of Don McLean  http://t.co/TCowwVEQV3",
        "I want to focus on my salad.  Martha Stewart when asked about her stock dealings",
        "There is nothing permanent except change. - Heraclitus",
        "Learn About DotNetNuke for Corporations  http://t.co/pCCnApWKa5",
        "Learn About the Music of Hot Chocolate  http://t.co/xXTCrD2l3q",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "Great Introduction to Paul Davis  http://t.co/GMJyfMQW3w",
        "I could have played another year, but I would have been playing for the money, and baseball deserves better than that. - George Brett",
        "When you go to buy, don't show your silver - Chinese Proverb",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/kGcIGT1KGv",
        "Second marriage --  triumph of hope over experience",
        "Play is the only way the highest intelligence of humankind can unfold. - Joseph Chilton Pearce",
        "Find Help for the Autism Disorder  http://t.co/EKNwzwPRId",
        "Read About Barbara Acklin – “Love Makes a Woman”  http://t.co/QTJ6MpqluF",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "Anyone can steer the ship when the sea is calm. - Publilius Syrus",
        "Read the History of Blue Oyster Cult   http://t.co/ICSPRAWBSa",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "Laser Tag anywhere - cool guns and app make it easy to play anytime!  http://t.co/iXUyWH0lEG",
        "Fashion is what you adopt when you don't know who you are. --&gt; Quentin Crisp",
        "Hire character. Train skill. - Peter Schutz",
        "Check Out the Samsung Galaxy Gear Watch  http://t.co/x3Db1OaQci",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/HrfrFvCfrW",
        "Profanity is a strong way to express a weak mind",
        "Always wear expensive shoes. People notice. - Brian Koslow",
        "Great Learning Tool for Kids - Snap Circuits Jr - Hands On Learning All About Circuits http://t.co/3JLQD4hA4U",
        "All of 'em, any of 'em that have been in front of me over all these years.  Sarah Palin on the newspapers she reads",
        "Don't call me a mindless philosopher, you overweight blob of grease! - C3PO, Star Wars",
        "Read About Tennis – The Sport of Kings  http://t.co/6UhF7ZTJDC",
        "Read the History of Marvin Gaye  http://t.co/AbYGW7Hqq6",
        "The earth is the cradle of humankind, but one cannot live in the cradle forever. - Konstantin Tsiolkovsky",
        "Cocaine is God's way of saying you're making too much money. - Robin Williams"
      ]
    }
  }
}