{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "🚑 #JOB 🚑 #medical Physician: A Locum Tenens Emergency Medicine Physician is Wanted in Illinois: A hospital in Illinois seeks a locum tenens emergency medicine physician to provide coverage. The assignment schedule… https://t.co/eP80yHpvTt 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Occupational Therapist (OT): Position Summary When Airmen or their families experience physical limitations, we do everything we can to help them regain their compromised functions. Working to help… https://t.co/PjmEiMF2tc 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Family Practitioner Outpatient Job in Chicago, Illinois: A hospital in Chicago, Illinois needs additional family medicine support. The community has growing demand, so the facility is… https://t.co/dxfMBtT9QH 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Benefits Analyst: Description:BASIC FUNCTION:This position is responsible for assisting in planning, designing and implementation of corporate benefit programs; researching and interpreting industry… https://t.co/IUfPk6oZ8a 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Medical Assistant-Avalon Park: Job Description Company: Oak Street Health Title: Medical Assistant Compensation: $18/hr Oak Street Health is a network of value-based neighborhood primary care… https://t.co/XebL6c30CG 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Operating Room Nurse: Position Summary You earned the degree, now get the respect. Nurses are vital to quality patient care, and in the Air Force, they’re treated that way. The Air Force operates… https://t.co/0avAVQfOgB 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Podiatrist: Position Summary A career in the Air Force isn’t your average desk job. In fact, our nation’s Airmen perform most of their daily tasks standing up, so when foot problems occur it’s your… https://t.co/nsH6PtHTqU 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Union Organizer-in- Training / Healthcare Campaign: SEIU (The Service Employees International Union)Union Organizer-in-Training / Health Care CampaignsChicago, ILWe are seeking energetic and… https://t.co/nVQIsKIt6t 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Caregiver/CNA/HHA (Interviewing Weekly): Apply for Interview SeniorBridge is recruiting Caregiver/CNA/HHA to work one-on-one with seniors in their home. We’re interviewing at our office in Chicago.… https://t.co/GUPhROdDew 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Caregiver/CNA/HHA – We Have Hours (Work Now!) – Chicago: *LEAVE ORIENTATION WITH A CASE – WE HAVE AVAILABLE HOURS — LARGE HOME CARE AGENCY* SeniorBridge (Humana At Home) Chicago is hiring… https://t.co/96r5VsZ6TN 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Indiana OB/GYN Physician Job outside Chicago: An obstetrics and gynecology physician is needed at an established community health center in Indiana. The community has growing demand, so… https://t.co/aUqO3YdsMb 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Full Time LPN School Job: ProCare Therapy is currently working with a school district in the Chicago, Illinois area to place a LPN (School Nurse) for the 2017/2018 school year. This is a full time… https://t.co/ncDhBCiKw3 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Speech-Language Pathologist (SLP) – Travel – Skilled Nursing Facility – 133177: Speech-Language Pathologist (SLP) Benefits Competitive Pay for Speech-Language Pathologist Licensing team and… https://t.co/taf63kDTNc 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Social Worker II Acute, PCAC Oncology, St Joseph Hospital, Chicago: Requisition ID: 45262 Location: Presence St Joseph Chicago Location Address: 2900 North Lake Shore Drive, Chicago, IL 60657 United… https://t.co/9zcgCcuj8c 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Full-time school nurse: Description: This is a full-time position to provide direct nursing services to students to maximize health and wellness in the school community. All duties are performed in… https://t.co/7fQfKNIpAB 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Registered Nurse: Overview School Nurse needed for Chicago, IL to cover 1 school, K-12, Part time hours. We are seeking a RN with previous school or pediatric nursing experience. ASAP start… https://t.co/1z6iwkV4fZ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physical Therapist PT – Outpatient – Illinois – 126846: Physical Therapist (PT) Benefits No Weekends; flexible 4-day schedule; 25 Days PTO Competitive salary plus performance based bonuses Student… https://t.co/NB09rNlKW3 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Regional Anesthesiologist Needed in Chicago, IL: An anesthesiologist is needed with an established single-specialty group in Chicago, Illinois. The community has growing demand, so the… https://t.co/sS6rKmr6cv 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Vice Dean for Research, Stritch School of Medicine: Vice Dean for Research, Stritch School of MedicineBelow you will find the details for the position including any supplementary documentation and… https://t.co/7xYQgZdJLr 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Women’s Health Nurse: Position Summary Caring for female Airmen, spouses and daughters is a priority for the Air Force. Specializing in women’s health needs, Women’s Healthcare Nurse Practitioners… https://t.co/kJhFxkonAu 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Regional Hospice Consultant: The Regional Hospice Consultant: Provide professional clinical support to all staff local hospice offices to ensure quality of care is met through appropriate practice… https://t.co/2MTcUNAefD 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Union Organizer-in- Training / Healthcare Campaign: SEIU (The Service Employees International Union)Union Organizer-in-Training / Health Care CampaignsChicago, ILWe are seeking energetic and… https://t.co/i6FGUuMkke 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Occupational Therapist (OT) – Travel – Home Health – 132966: Occupational Therapist / Therapy Benefits Competitive Pay for Occupational Therapists Licensing team and dedicated credentialing agent… https://t.co/0EizgXjcjQ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Corporate Benefits Consultant: Job ID: EG-1022761 Description: BASIC FUNCTION: This position is responsible for assisting in planning, designing and implementation of corporate benefit programs;… https://t.co/X5SDnPt4VN 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Mental Health Nurse: Position Summary Today’s Airmen face undeniable stresses and unique challenges in the line of duty. Our Mental Health Nurses play a crucial role in helping diagnose and aid in… https://t.co/e8YPBo1Na4 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Paramedic – Relocate to Las Vegas: POSITION SUMMARY:  The mission and purpose this position is to compassionately deliver high-quality service and basic, as well as advanced patient care in a… https://t.co/fuJ0c6Um36 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Clinical Psychologist: Position Summary If you’re ready to take your practice to a bigger stage, consider becoming a Clinical Psychologist for the U.S. Air Force. Our Clinical Psychologists have the… https://t.co/F8BDnAtULe 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical MEDICAL SOCIAL WORKER III- INPATIENT CARE COORDINATION: # _JOB SUMMARY SEIU 73_The Medical Social Worker III (Inpatient) has a scope of responsibility that includes support of the patient and the… https://t.co/fQKMn6I4z5 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Clinical Nurse: Position Summary There’s more to nursing than bedside care—so much more. Clinical nurses serve our Airmen and their families as patient advocates and problem solvers, often… https://t.co/dzRgZWMaHc 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Clinical Social Worker: Position Summary This isn’t your average social work job. As a U.S. Air Force Clinical Social Worker, you’ll have the important responsibility of supporting our nation’s… https://t.co/2GGiQRdTV9 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Psychiatrist: Position Summary Life in the Air Force can add unique pressures in addition to the normal stresses of daily life. Specializing in the diagnosis, treatment and prevention of mental… https://t.co/VDPToEm2Bt 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical RN – Unit Manager Clinical Operations – Government Programs: Job ID: LEO-1022780 Description: BASIC FUNCTION: This position is responsible for supervising clinical staff involved in a variety of… https://t.co/vTgU3IHMfw 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Clinical Obstetrical Nurse: Position Summary The health of female Airmen and families of all our service members is a top priority, especially as their families grow. Clinical Obstetrical Nurses… https://t.co/xVrReaC61w 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School-Based Therapist: About Trilogy Behavioral Healthcare:Trilogy Behavioral Healthcare s mission and vision are driven by our core values of hope, excellence, adaptability, respect, teamwork, and… https://t.co/LRu5VnnYwC 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Psychiatric-Mental Health Nurse Practitioner (PMHNP) – Outpatient Mental Health – Illinois – 127505: Psychiatric-Mental Health Nurse Practitioner (PMHNP) Benefits $150,000 Annual Salary For Seasoned… https://t.co/n8m06crlqQ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Intern – Government Healthcare Solutions – Campus 2018 – Multiple Locations: Navigant Consulting, Inc. (NYSE: NCI) is a specialized, global professional services firm that helps clients take control… https://t.co/ojRkFlbUbD 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Critical Care Nurse: Position Summary You earned the degree, now get the respect. Nurses are vital to quality patient care, and in the Air Force, they’re treated that way. Our nurses are respected… https://t.co/N6UQIMvPNg 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Caregiver/CNA/HHA (Interviewing Weekly): Apply for Interview SeniorBridge is recruiting Caregiver/CNA/HHA to work one-on-one with seniors in their home. We’re interviewing at our office in Chicago.… https://t.co/CVpJgrNne0 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Transparency Analyst – Iconma (West Chicago): Description: Analyzes financial data and projects financial condition based on past performance and present earnings; reviews proposals and prepares… https://t.co/6Tc0F60mOM 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical North Chicago, IL school hiring a school nurse: A school district near North Chicago, IL is looking for a registered school nurse. Soliant is conducting interviews ongoing until this position is… https://t.co/H2l0uLt55B 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Senior Counsel, Commercial Transactions: **Job Description****Aon Is Looking For a Senior Counsel for its Health Solutions Business**As part of an industry-leading team, you will help empower… https://t.co/LdNmUtzaqX 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Neonatal Intensive Care (NICU) Nurse: Position Summary The smallest patients oftentimes need the greatest amount of care. Responsible for the most critically ill newborns, Neonatal Intensive Care… https://t.co/0SbL02jLsN 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical MEDICAL SOCIAL WORKER III- INPATIENT CARE COORDINATION: # _JOB SUMMARY SEIU 73_The Medical Social Worker III (Inpatient) has a scope of responsibility that includes support of the patient and the… https://t.co/OevBnf3Qzp 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical IPS / MAC Clinician: Jewish Child &amp; Family Services (JCFS) provides vital, individualized, results-driven, therapeutic and supportive services for thousands of children, adults and families of all… https://t.co/bHYhxD0scX 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical EMERGENCY RESPONSE TECHNICIAN: **LOCATION: CERMAK HEALTH SERVICES**** URGENT CARE / PATIENT CARE SERVICES – EMERGENCY ROOM****_Job Summary_ **As a first responder to emergencies in accordance with… https://t.co/5HoW9KX8Wl 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Union Organizer-in- Training / Healthcare Campaign: Overview SEIU (The Service Employees International Union) Union Organizer-in-Training / Health Care Campaigns Chicago, IL We are seeking energetic… https://t.co/WMVOqPZrEv 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Live-In CNAs/HHAs – Chicago: Looking to build a career as a caregiver?  Consider joining Humana At Home / SeniorBridge. We’re pleased to offer a competitive compensation package for caregivers… https://t.co/wfueAg1gVR 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Emergency Room Nurse: Position Summary You earned the degree, now get the respect. Nurses are vital to quality patient care, and in the Air Force, they’re treated that way. Our nurses are respected… https://t.co/yE2lj3WFol 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License… https://t.co/1R5Pp03Woo 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Implementation Director – Optum State Government Solutions – Telecommute: UnitedHealth Group is a company that’s on the rise. We’re expanding in multiple directions, across borders and, most of all,… https://t.co/hpVHedYKsT 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Certified Registered Nurse Anesthetists (CRNA): Position Summary Surgeries are performed every day in first-class Air Force medical facilities around the world. As privileged healthcare providers,… https://t.co/QTvFTy3p1s 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Licensing Specialist/Resource Worker: Job Description: As a member of the resource team, the ideal candidate will demonstrate the ability to provide a full range of foster home recruitment and… https://t.co/zR4MjRXWl0 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Quality Improvement Analyst: Quality Improvement Analyst Job LocationUS-IL-Chicago Job ID 2017-5040 Category Quality Improvement Business Line MHP Illinois Overview Who we are: Meridian is a… https://t.co/ezkpbIwAk0 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Registered Nurse: School Nurse needed for Chicago, IL to cover 1 school, K-12, Part time hours. We are seeking a RN with previous school or pediatric nursing experience. ASAP start date thru… https://t.co/r03RF9tIeL 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Certified Nurse Midwife: Position Summary When Airmen or their spouses are expecting, the concern is for the health and safety of both mother and child. Responsible for primary and specialized care,… https://t.co/G3wa1YQROB 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Business Developer, Healthcare Sales Federal: The Opportunity: Huron Consulting Group stands out as one of the fastest growing financial and operational consulting firms in the industry serving… https://t.co/SB3RT9KzCV 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Certified School Nurse (CSN): Purpose or Summary Statement of Primary Duties and Responsibilities of Position The Certified School Nurse (CSN) coordinatesthe school health program including the… https://t.co/M1C1J4XTCh 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Professional Consultant: Our Mission: At STERIS, we help our Customers create a healthier and safer world by providing innovative healthcare and life science product and service solutions around the… https://t.co/PGPiPX74xc 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Emergency Services Physician: Position Summary When Airmen or their families have a medical emergency, time can be of the essence. Focused on immediate decision-making and treatment, Emergency… https://t.co/vqDnjynbkO 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Assistant General Counsel – Government Programs: Job ID: BDP-1022429 Description: At HCSC, building a talent engine for the future is a key priority because we recognize that as our business evolves… https://t.co/l0wYPjLSt7 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Pediatric Nurse: Position Summary A vital part of supporting Airmen is ensuring proper care for their entire family. Pediatric Nurse Practitioners provide high-quality, compassionate care to the… https://t.co/5fFSjKaxI9 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical IPS / MAC Clinician: Jewish Child &amp; Family Services (JCFS) provides vital, individualized, results-driven, therapeutic and supportive services for thousands of children, adults and families of all… https://t.co/8sMvhFnAuc 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Occupational Therapist (OT): Position Summary When Airmen or their families experience physical limitations, we do everything we can to help them regain their compromised functions. Working to help… https://t.co/gdNSojcmak 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: IL Facility Looking for a Locums Maternal Fetal Medicine Physician: A facility located in Illinois is seeking a maternal fetal medicine physician to help with locum tenens coverage for… https://t.co/tZfzWsgVIW 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Medical Assistant- Rogers Park: The Reproductive Healthcare Assistant (RHA) I performs the basic duties of a medical assistant such as, maintaining medical records and logs, also performing routine… https://t.co/pNgflMk6qt 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Transparency Analyst – Iconma (West Chicago): Description: Analyzes financial data and projects financial condition based on past performance and present earnings; reviews proposals and prepares… https://t.co/oKNvV7mbC2 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Quality Improvement Analyst: Quality Improvement Analyst Job LocationUS-IL-Chicago Job ID 2017-5040 Category Quality Improvement Business Line MHP Illinois Overview Who we are: Meridian is a… https://t.co/FwcdZ5Li3f 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nurse Manager Inpatient Rehabilitation: A nursing leadership position is now available as the Nurse Manager within the Rehabilitation department in one of largest acute care facilities in… https://t.co/hEDI3EyWeA 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Director – Government Health Solutions (Actuarial Services) – Multiple Locations: Navigant Consulting, Inc. (NYSE: NCI) is a specialized, global professional services firm that helps clients take… https://t.co/sZSDuC3DeR 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Nurse: Maxim Healthcare is looking for Licensed Practical Nurses to work PRN, P/T and F/T in the city of Chicago. Candidates should be enthusiastic about working with children, professional,… https://t.co/fTtjBtv7eO 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Licensed Social Worker LSW Case Manager – Home Health Care: PEN is hiring LSWs and RNs to join the exciting field of Home Health as Care Managers. Our Care managers are empowered to use their skills… https://t.co/zDrBSdZXr2 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Corporate Benefits Consultant: Job ID: EG-1022761 Description: BASIC FUNCTION: This position is responsible for assisting in planning, designing and implementation of corporate benefit programs;… https://t.co/s5I2II2JbJ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Family Medicine Physician Needed for Outpatient Practice in Chicago IL: Fantastic opportunity for an incoming Family Practitioner to join an outpatient practice in East Chicago, Physician… https://t.co/rRLFg8cyW9 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Nurse/RN: Maxim Healthcare is looking for Registered Nurses to work PRN, P/T and F/T in the Chicago Heights area. Candidates should be enthusiastic about working with children, professional,… https://t.co/QPoeVNrOzD 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Chronic Nurse Needed in East Chicago, IN, Skill Required: A chronic dialysis program in the beautiful state of Indiana is in need of an experienced… https://t.co/XUk0miJlj4 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Registered Nurse: Overview School Nurse needed for Chicago, IL to cover 1 school, K-12, Part time hours. We are seeking a RN with previous school or pediatric nursing experience. ASAP start… https://t.co/BM5PX8QTY6 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Certified Registered Nurse Anesthetist: An exceptional career opportunity is now available for a Certified Registered Nurse Anesthetist in one of Illinois&amp;rsquo;s premiere hospital systems. This… https://t.co/hZWvwjojET 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Nurse/RN: Maxim Healthcare is looking for Registered Nurses to work PRN, P/T and F/T in the city of Chicago. Candidates should be enthusiastic about working with children, professional, and… https://t.co/RhRVF1zIaW 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Surgical Services PACU Nurse Manager: An exciting and rewarding career opportunity is now available as a Surgical Services PACU Nurse Manager at one of the top hospitals in Northwestern Indiana. The… https://t.co/Vy3YegAcR4 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Security Dispatcher, Security, St Joseph Hospital, Chicago: Requisition ID: 42142 Location: Presence St Joseph Chicago Location Address: 2900 North Lake Shore Drive, Chicago, IL 60657 United States… https://t.co/suvAvfeHDk 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical OT – Occupational Therapist ($2,500 Sign-On Bonus): OT – Occupational Therapist ($2,500 Sign-On Bonus) Life Care Center of The Willows Position type: Full-time Position SummaryThe Occupational… https://t.co/TwIiTC1Fw5 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Occupational Therapist (OT) – Travel – Home Health – 132966: Occupational Therapist / Therapy Benefits Competitive Pay for Occupational Therapists Licensing team and dedicated credentialing agent… https://t.co/eemNOpci7R 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Healthcare &amp; Public Services Enterprise IT Manager – Midwest: -Job description Join Accenture and help transform leading organizations and communities around the world. The sheer scale of our… https://t.co/EYWf2uCS3y 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Transparency Analyst – Iconma (West Chicago): Description: Analyzes financial data and projects financial condition based on past performance and present earnings; reviews proposals and prepares… https://t.co/x9xoT9co87 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician / General Practice / Illnois /Locum or Permanent / Government Health / Disability Exam Job: For more than 30 years, QTC has been the largest provider of government-outsourced occupational… https://t.co/3t00DsDSDT 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nurse Manager Inpatient Rehabilitation: A nursing leadership position is now available as the Nurse Manager within the Rehabilitation department in one of largest acute care facilities in… https://t.co/tbPxbYaSH5 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Regional Anesthesiologist Needed in Chicago, IL: An anesthesiologist is needed with an established single-specialty group in Chicago, Illinois. The community has growing demand, so the… https://t.co/kttl26QEjW 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Audiologist: Position Summary As one of our core senses, hearing can cause complex medical, physical, social and employment implications, especially for Airmen who are constantly exposed to noise… https://t.co/nMjEtrxhpp 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Public Health Dentist: Public health dentists make assessments and recommendations in order to improve the general dental health of the population. The cost of starting and maintaining a dental… https://t.co/QRpWuZcTW4 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Intermodal Dispatcher- Chicago: Job Description IMMEDIATE OPENING – Intermodal Trucking Dispatcher in Chicago, IL Intermodal Dispatcher needed for a large and growing nationwide trucking company… https://t.co/r6Z8bNTdLs 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Full-time school nurse: Description: This is a full-time position to provide direct nursing services to students to maximize health and wellness in the school community. All duties are performed in… https://t.co/yhXjrP2Hqd 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Transparency Analyst – Iconma (Chicago): Description: Analyzes financial data and projects financial condition based on past performance and present earnings; reviews proposals and prepares analysis… https://t.co/D7WxTeuI1o 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Caregiver/CNA/HHA (Interviewing Weekly): Apply for Interview SeniorBridge is recruiting Caregiver/CNA/HHA to work one-on-one with seniors in their home. We’re interviewing at our office in Chicago.… https://t.co/wsoxd9rtdk 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Women’s Health Nurse: Position Summary Caring for female Airmen, spouses and daughters is a priority for the Air Force. Specializing in women’s health needs, Women’s Healthcare Nurse Practitioners… https://t.co/ziwaMAk50H 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Professional Consultant: Our Mission: At STERIS, we help our Customers create a healthier and safer world by providing innovative healthcare and life science product and service solutions around the… https://t.co/0aLjh7pi3O 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Registered Nurse: Overview School Nurse needed for Chicago, IL to cover 1 school, K-12, Part time hours. We are seeking a RN with previous school or pediatric nursing experience. ASAP start… https://t.co/J26fw87hvg 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Operating Room Nurse: Position Summary You earned the degree, now get the respect. Nurses are vital to quality patient care, and in the Air Force, they’re treated that way. The Air Force operates… https://t.co/GwcvyUZh4I 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Family Practitioner Outpatient Job in Chicago, Illinois: A hospital in Chicago, Illinois needs additional family medicine support. The community has growing demand, so the facility is… https://t.co/XhpA6TRWi2 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: An Illinois Facility Seeks a Temporary Gastroenterologist: We have an exciting, locum tenens, gastroenterology opportunity now available in Illinois. You should be comfortable with… https://t.co/lmKZSD2jUw 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Anesthesiologist: Position Summary Ensuring the comfort and safety of members of the Air Force family is a top priority, especially when they need medical attention. Responsible for administering… https://t.co/6vJ5txrHPU 👈 #hiring #health #medical #career"
      ]
    }
  }
}