{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "Web Building Experts - Get Some Free Tips  http://t.co/WFu7LSJQ1B",
        "Read the Biography of Johnnie Tayor  http://t.co/qN0EsTcYjJ",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/Y0HJkHVKfk",
        "Read the History of Kiss  http://t.co/BU2kCcfSwq",
        "The kindness planned for tomorrow doesn't count for today.",
        "Kids LOVE These Volcano Making Kit!  Fun and Educational! http://t.co/3ufsNxpInz",
        "So What Is A SERP exactly?  http://t.co/bbeVXZwiKx",
        "In any contest between power and patience -- bet on patience",
        "Read the History of Blue Oyster Cult   http://t.co/dcgagxN0XD",
        "I've met many thinkers and many cats, but the wisdom of cats is infinitely superior. - Hippolyte Taine",
        "A little smile adds a good deal to a faces value",
        "Make it so! - Engage! - Captain Picard",
        "Learn About Google Webmaster Tools  http://t.co/pdE76JODgh",
        "Read the History of Buddy Holly  http://t.co/nNWem8bwPB",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/ndOC15W577",
        "A cat is a puzzle for which there is no solution. - Hazel Nicholson",
        "A university is what a college becomes when the faculty loses interest in students. - John Ciardi",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Canada has Great Tourism Just Across the Border  http://t.co/KpYeED4paf",
        "Read the History of DC Comics  http://t.co/29aKdlDF82",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/GwPcWbXVZZ",
        "Be not afraid of growing slowly, be afraid only of standing still. - Chinese Proverb",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!   http://t.co/ZUO1CbGopk",
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "Read the Biography of Skeeter Davis  http://t.co/aQDuNd19Bc",
        "Who is Paul Evans the Classic Rock Artist?  http://t.co/0LMO3P3DuJ",
        "I knew the words to 25 rock songs, so I got in the group. Long Tall Sally &amp; Tutti-Frutti, that got me in. - Paul McCartney",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "Pessimist: A man who thinks that all woman are bad Optimist: A man who hopes so.",
        "Great Thoughts on Baseball Equipment - Its so important! http://t.co/RJ7HXUyolN",
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "Let's face it: The teeth are getting more and more British every day. I look in the mirror and see Austin Powers staring at me.  Hugh Grant",
        "A toupee is ear to ear carpeting!",
        "Dr. Who Blue Tardis Min-Fridge - so “COOL”! - http://t.co/qWgCIB7HXU",
        "Read About Barbara Acklin – “Love Makes a Woman”  http://t.co/tfG5xWNhsS",
        "Read the History of Aretha Franklin  http://t.co/BiUuU9934p",
        "Business Guide to Business to Business Internet Marketing on LinkedIn  http://t.co/4pZUxdCZXY",
        "Sometimes, you have to roll a hard six. Commander William Adama",
        "Learn About Benefits of iPads for Seniors  http://t.co/dv8ODTKt5G",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "The trick is to stop thinking of it as your money - IRS auditor",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "Read the fascinating history of the New York Yankees - http://t.co/EEzLUbojgO",
        "Smartphones are reinventing the connection between companies and their customers.  Rich Miner - Partner Google Ventures",
        "Personally, I'm always ready to learn, although I do not always like being taught. - Winston Churchill",
        "A Brief History and Introduction to Bitcoin  http://t.co/O8D0aEAa8P",
        "Overheard when the boss returned from his safari in Africa: \"He's the first man the head shrinkers ever failed with.\"",
        "I prefer the company of peasants because they have not been educated sufficiently to reason incorrectly. - Michel de Montaigne",
        "Beauty shop: where woman go to save face.",
        "Snow and adolescence are about the only things that disappear if you ignore them long enough",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/yO7SopGpbV",
        "Get a Hunger Games Mockingjay Pin - http://t.co/J76SiTAdXu",
        "Pair off in threes. - Yogi Berra",
        "Schools to NOT Get Your Creative Writing Degree At  http://t.co/99yKZJcXI0",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "I think that gay marriage is something that should be between a man and a woman. - Arnold Schwarzenegger, on gay marriage",
        "Read the Fascinating History of Chemistry  http://t.co/ZOr8egEgK5",
        "I'd like to compliment you on your work -- When will you start?",
        "Great Introduction to the Bee Gees  http://t.co/hVhQbcb3x0",
        "It is easy for me to go play a rock show, I have been doing that all my life and I love that. - Sebastian Bach",
        "Do you know how hard it is to maintain cover while dancing the salsa in three-inch heels? - Syndey, Alias",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/W0oSwZSVwr",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "Check Out This Trust Me I'm A Nerd Mens Sweatshirt - Awesome http://t.co/REhfMjTB7J",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/sxF7BFLAie",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Social Publishing Management with HootSuite  http://t.co/ZXHpswbzV3",
        "Matrimony bonds are no good unless the interest keeps up.",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/xD5L0DtudI",
        "Anyone can steer the ship when the sea is calm. - Publilius Syrus",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!   http://t.co/ZUO1CbGopk",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/pwKrIPRsww",
        "Check Out the Top Science and Tech Websites  http://t.co/WaSXabrogQ",
        "Making money is a hobby that will complement any other hobbies you have, beautifully. Scott Alexander",
        "Read the History of Little Feat  http://t.co/eLPlQ1q6UG",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/M7HzQhGNcE",
        "Read about the interesting history of Garland Texas - http://t.co/o3h8AGLBeq",
        "You could get rich manufacturing crutches for lame excuses.",
        "Read About Bob Dylan -- His Biography    http://t.co/MzP8UAy98p",
        "ROFL - A Cool Glow in the Dark Toilet Roll http://t.co/OVaJyZ7OpG",
        "You must do the thing you think you cannot do. - Eleanor Roosevelt",
        "He's so nervous he keeps coffee awake",
        "Understanding Government Resources for Small Business  http://t.co/vD2G8xqXVr",
        "Organizing Garage Cabinets and Storage  http://t.co/nhOnwUAZrl",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/MvWcAfwWlo",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/Y4pVJt11To",
        "Read the Fascinating History of Schnauzers  http://t.co/NeGcBSBbSd",
        "Increasingly, the mass marketing is turning into a mass of niches - Christ Anderson Author of The Long Tail",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "The future's got a million roads for you to choose, But you'll walk a little taller in some high heel shoes - Hairspray",
        "Make it so! - Engage! - Captain Picard",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "What becomes of the broken-hearted? They buy shoes. - Mimi Pond",
        "Read the History of Jefferson Airplane  http://t.co/bgA9i9O8xn",
        "Great Introduction to Gardening Fall Flowers  http://t.co/YeAIscR2LU",
        "I would give a million bucks to have seen my mother say \"cute shoes\" to a naked Ashley Judd. --&gt; Brian Fies"
      ]
    }
  }
}