{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Please consider writing to your MP before the badger cull debate this wednesday 5 june #stopthecull",
        "DAY 247: BRILLIANT BADGER MARCH – DID I BREAK BRIAN MAY’S GUITAR FINGER? http://t.co/o0opmpsRJD",
        "Back in beautiful Somerset to help the badgers. The science is black and white #stopthecull",
        "@expresident you've used my photo of queuing fox without any credit. Please add link to http://t.co/KfAJSqu4sA or remove",
        "Me and bill Oddie looking not so pleased at the badger march #stopthebadgercull http://t.co/GQc2EmNrkR",
        "RT @Mapitup: Still to understand really why, but I like this very much. Words by Joseph Markovitch, photographs by @MartinUsborne http://t.…",
        "Best badger costumes I've seen so far http://t.co/rkLpS2VEFE",
        "Getting ready for badger march #againstthecull http://t.co/nM909yHhCr",
        "RT @Network4Animals: @ArtfulBadgerUK @MartinUsborne - Our underground die-in against #badgercull popped up in Independent: http://t.co/HWYS…",
        "DAY 245: BADGERS GET A SAY IN PARLIAMENT AND I GET A CHANCE TO MEET A FASCIST http://t.co/vY7XdgT1fq",
        "Its going to be sunny tomorrow - who's joining me on the march against the badger cull? http://t.co/XYpgkWbVgt #badg… http://t.co/gR8GXaKbiG",
        "BREAKING NEWS RE BADGER CULL: A binding vote. Please write to your MP. http://t.co/DoBrjOSP8U",
        "DEFRA Finally Reveals Shocking Details of Badger Cull Suffering @HSIGlobal http://t.co/WqftU0Ec8I",
        "RT @SHADOWWABBITS8: @MartinUsborne Me too. it's just horrible. The badgers that are getting culled don't even carry bovine TB - just stupid.",
        "@stevetims @MetPoliceEvents I hope not!",
        "Don't forget to download your badger mask for the march tomorrow! http://t.co/KqzLKvlEtg",
        "RT @PeterEgan6: Shocking badger cull suffering revealed – pls write to your MP today http://t.co/EBHJUaR2KN via @HSIGlobal",
        "majority of MPs oppose the cull, most of public too &amp; science slams it as option for controlling TB in cattle. http://t.co/YulWQF89XZ",
        "who wants to join me saturday to march against the badger cull in central london? info here: http://t.co/XYpgkWbVgt #badgermarch",
        "For the first time I have political passion. This badger cull has got me worked up in a fever.... http://t.co/YulWQF89XZ",
        "DAY 242: MY DAY OF TRESPASS – LOOKING FOR BADGER SETTS OUT IN THE WEST COUNTRY http://t.co/YulWQF89XZ",
        "RT @MuseeMagazine: \"The Silences of Dogs in Cars\" by @MartinUsborne has proved to be a successful hit! Read why on Musée.... http://t.co/8p…",
        "DAY 240: ARE LOST DOGS FOLLOWING ME?? Japanese Akita found in street http://t.co/mbjWI1PLLC",
        "Day 239: CUTE HEDGEHOG POSTER WARNS OF GARDEN DISASTERS http://t.co/it5CPUHLC5 http://t.co/dOWemHUDmK",
        "David Attenborugh on the badger cull: http://t.co/4Umop3xitA",
        "DAY 236: WHAT’S THIS BADGER CULL ALL ABOUT? SOME BASIC FACTS http://t.co/ymW3u4kvJ1",
        "RT @FlakPhoto: Today's @FlakPhoto - @MartinUsborne, Peggy (2), 2011 http://t.co/zzTVwaORpc",
        "RT @andreasokphoto: @FlakPhoto: Martin Usborne, Peggy (2) http://t.co/1vm2oGpZcH - from The Silence of Dogs in Cars, beautiful project ... …",
        "@bish_ben The cull is a flawed attempt to control bovine TB which will waste farmer's money. Shame you want to see farmers suffer",
        "New book arrived from Nazraeli! I've 20 AP's with print. Looks lovely. Order AP here:  http://t.co/weuTljmyK9 http://t.co/NR0efI4CDk",
        "@vickipper yes that's them!!! I was on it too but brutally cut out of edit",
        "Show your badger love and write to Defra voicing your opposition to the cull: http://t.co/AGBE4ci0Q3 #badgercull @Network4Animals",
        "Who saw moose and bug on the apprentice last night?! http://t.co/rj7aOP0bml",
        "@lunaandcurious great will send you an email now",
        "Badgers dying on the underground http://t.co/kFZhOYfQoG http://t.co/RfpEXlGsAG",
        "@lunaandcurious we still have copies of the book sold in special edition box with print. Let me know if you are interested in more",
        "http://t.co/gWQgiaWnLi Network for Animals blog on our underground 'die-in' highlighting the brutality of impending badger cull",
        "DAY 234: IN THE UK- I KISSED A MAN-BADGER OUTSIDE PARLIAMENT AFTER DYING ON THE TUBE http://t.co/kFZhOYfQoG @ArtfulBadgerUK @Network4Animals",
        "If you haven't already please sign + share this: http://t.co/eOV1EWWzB6 to stop cruel puppy farming #wheresmum",
        "DAY 232: FINAL DAY IN INDIA…NOW HEADING BACK TO HELP THE BADGERS http://t.co/mB6H4B3GyG",
        "RT @lunaandcurious: Just re-read I've Lived In East London for 85 1/2 years by @MartinUsborne. It really is the perfect book. I suggest you…",
        "@KeithHopkin excellent! would love to be back in NY sometime. we should meet up if / when!",
        "@Pawsandpurrs sure please send me a message at martinusborne@mac.com",
        "I'm on the underground as a dead badger #againstthecull #badgermonday http://t.co/sY8dzOhzjU",
        "RT @dogsmountain1: @MartinUsborne  World day today #notodogmeat awareness spreads far and wide with groups of like minded - caring people s…",
        "RT @SCPLtd: Joseph Markovitch is an original East Ender. Nearly 86, he has lived in Hoxton for his entire life http://t.co/CrQXaC36Gk @Mart…",
        "My answers to some of the negative comments on daily mail article: http://t.co/8NCmV7FAhg",
        "@vickipper not yet, but we haven't actively searched until she arrives. Are you looking?",
        "Did I mention the Daily Mail wrote about Mango?! http://t.co/WNKM5qaGmk",
        "New Blog Post: DAY 226: WHAT I AM NOT ABLE TO TELL YOU….FOR NOW http://t.co/8NCmV7FAhg",
        "Please sign this very important petition to get cruel puppy farming banned in UK! @marcthevet http://t.co/P0qejFgKgM  #wheresmum",
        "RT @marcthevet: WOW guys 10,000 signatures in 2 days! Seems we really do want puppy farming banned pls RT as need 100,000 http://t.co/YVkTY…",
        "Lets stop puppy farming. Please sign this #wheresmum http://t.co/iUd9xpiNlW",
        "DAY 215: BEAR RESCUE ENDS MYSTERIOUSLY http://t.co/v7TPOWvgrq",
        "hi @DanChallender , not sure if you saw my email but I'm trying to contact re a book I am writing on wildlife trade. Can we chat/email? thx",
        "DAY 268: A GUEST PORTFOLIO FROM A GREAT DOG SUPPORTER http://t.co/FcHBTbTGR1 @TOLFA http://t.co/zWqzYYl8CQ",
        "thanks @fourandsons for featuring 'Nice to Meet You!' http://t.co/CvxcD9FtwA",
        "RT @fourandsons: NEW FEATURE: EVERYTHING IS ILLUMINATED\nIn his enigmatic new series, Nice to meet you, Martin Usborne... http://t.co/C1ktpi…",
        "Boarding flight to Vietnam, tiny family with 3 inch legs in emergency row, I'm in back seat eating my knees. Screen this close is like IMAX",
        "@_sillyfilly I don't think there are enough photos am afraid. I may well do more though!",
        "less angry &amp; more balanced view than my own on dog meat festival happening right now in china: http://t.co/Xeql1yyYL2",
        "DAY 269: TODAY IS BEST DAY OF THE YEAR – IT JUST TURNED TO SHIT. CHINA TO KILL 1000′s OF DOGS http://t.co/qRSmQpJlJo",
        "Denounce the dog meat trade! thousands of dogs being killed in china right now in summer festival http://t.co/QtzZF4RSDQ",
        "RT @Animals1st: Starting in China this Friday, Yulin Dog Meat Festival over 10,000 dogs slaughtered! #stopyulindogmeatfest http://t.co/IPsb…",
        "Check out the best dog art-blog ever @fourandsons , they've been kind enough to feature my work a few times. http://t.co/wVMJwGATfG",
        "@kocicenka not a sausage!!",
        "@TheLacquerie @miss_moss thanks stacy!",
        "Pah!! Not a sausage!! No award, no food. Onwards and downwards!!",
        "In abbey road studios for award ceremony waiting to hear if I lost (for book about old man) standing by door for free vege sausages",
        "Sneak peek: new Hoxton Mini Press art book in the works. With Adam Dant. Out for Xmas #hoxtonminipress http://t.co/pXBntVkKki",
        "RT @dogsmountain1: @MartinUsborne 15,000+ dogs 2B tortured &amp; slaughtered in Yulin 'CHINA this weekend - #notodogmeat Campaigns to end Horro…",
        "DAY 265: THE SAN MIGUEL SIGN ON DOG-MEAT RESTAURANT IS REPLACED BY COKE ADVERT http://t.co/z9jPVBIYYA",
        "The work @AnimalsAsia do to stop bear farming is incredible. Please support urgently http://t.co/0dLPqSptcG @PeterEgan6 @moonbearJill",
        "RT @BBCNews: Ban on use of face-down restraint in English mental hospitals is being considered by government http://t.co/6NT9HYLie5",
        "RT @AnimalsAsia: For those enjoying the #moonbearmonday pics of climbing Isis - here's a little extra pic of her enjoying the pool: http://…",
        "RT @AnimalsAsia: Happy Moon Bear Monday.  Rescued cubs Misty &amp; Rain take a bubble bath. More pics here:http://t.co/eylXwL2WVt http://t.co/D…",
        "Met inspirational Jill Robinson @moonbearJill and Peter Egan @PeterEgan6 at screening on the bear bile farm trade in china for @AnimalsAsia",
        "RT @thisispapermag: Nice to meet you by @MartinUsborne → http://t.co/mJVQiMpGvU http://t.co/phFoNvnvka",
        "DAY 263: ANT ATTACK STRETCHES MY COMPASSION TOO FAR http://t.co/PfegKvhprb",
        "Finally pics of the adult category of Britiain's Cutest Staffy! More here: http://t.co/4FcWE56TcK http://t.co/Fqm3RCFarl",
        "DAY 261: 24 HOURS FROM DEATH AND NOW BRITAIN’S CUTEST STAFFY? http://t.co/4FcWE56TcK",
        "Just discovered the nature reserve and canal by hackney marshes, gorgeous!! Nice cafes too http://t.co/L0p5cx2YDz",
        "RT @iamalexandra_: Amazing project by @MartinUsborne to save as many animals as possible in 365 days! http://t.co/qGIgVWtz9o",
        "DAY 260: MAD MEN AND UNCERTAIN VEGANS http://t.co/PfuYi6nPE1",
        "@lizwan_uk ha! thanks!",
        "Thanks @sophiesimmons ! Very kind of you to say. Glad to you like the series!",
        "Some great coverage of my new series over on Its Nice That @itsnicethat  http://t.co/EYnEoHJjmO",
        "Images from a new series here: http://t.co/juOlzz5ngu",
        "Ha!! My book about old Man just been nominated for design award, the invite is too good! http://t.co/BG0FiLpb16",
        "DAY 259: SOME (VEGETARIAN) FOOD FOR THOUGHT http://t.co/6nvp5Vnvmh",
        "anoyone in Vienna go support the protest at the british embassy against the badger cull!! info here: http://t.co/qjOcJovLkr",
        "MANGO UPDATE!! She's doing great! More here: http://t.co/sXHIHwMzR6",
        "DAY 258: MINI-ME FINDS NEW HOME more here: http://t.co/ZAZ10Wrhiu",
        "DAY 256: AN UPDATE ON MANGO: http://t.co/sXHIHwMzR6",
        "Adorable baby fox spotted in garden. I love urban foxes despite what people say http://t.co/19QwlzFq7l",
        "@Network4Animals seems like san miguel has deleted ALL the comments on their FB page from us asking them to denounce dog meat",
        "@Network4Animals @lauelle4 just posted a brief update on mango here: http://t.co/sXHIHwMzR6",
        "RT @Network4Animals: Badger Cull: Saboteurs Plan Mass Invasion of Countryside - IBTimes UK http://t.co/etkjySDGVo #badgercull",
        "Its Mass Download Monday!! Help Get 'BADGER SWAGGER' To No.1: http://t.co/WPKG2QfxEQ",
        "@vickipper yay!!! Looks great!"
      ]
    }
  }
}