{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @scriv_27: snapchat not letting me change my cringy username that I came up with when I was 14 https://t.co/HNTm3deslQ",
        "RT @SirJordann: Oh I know, my mum prays too hard for this to be possible https://t.co/j24xd2mw3j",
        "RT @tehfeekah: imagine not being Nigerian. tragic.",
        "RT @Sugaarrbaby: Person: I like you \nMe: https://t.co/Iuq6FNMLyN",
        "RT @mirxbel: Ah someone can’t sleep again https://t.co/jXDPmQzDYF",
        "RT @Bryan_hmm: This is a real fuck off ring https://t.co/7YljsAhOZn",
        "RT @SandyNotSandra_: I need a friend who’s exactly like me",
        "RT @tope_akin212: Always say I'm tired during the college year but as soon as I get a break instead of me to stay inside and chill I'll be…",
        "@drcll_ ❤️",
        "RT @ALLEON_K: So much needs to be done in this bedroom",
        "RT @beingmda: Next semester hasn’t even begun and I’m already stressed.",
        "RT @idontgive_ehdem: Friend: I called you last night \n\nMe: my bad I was knocked out\n\nWhat really happened: https://t.co/N0pGxY8ca9",
        "RT @Prettyy_Rib: Boyfriends are not responsible for your bills, stop calling them broke because you can’t afford your own bills!\n\nBe indepe…",
        "RT @KMoscato_: I cried A Lot in 2018 chai. No more tears in 2019 only tears of joy",
        "RT @JohnTambwe: Keep your loved ones close♥️ https://t.co/6jvSFNDIj3",
        "YES!!!👏🏾👏🏾finally, guys these trio are the best they’ll have u in stitches https://t.co/yPq6Eh55j6",
        "RT @IAm_Vivacious: FIONA A guy came to dance with you and you said “you are too short for me .. i am taller than you “ https://t.co/nNRTevd…",
        "Fucking why 😂😭😭😭😭 https://t.co/FoPcaNPHD0",
        "RT @NabeelahBature: Rahana back at it with another remix😂❤️ https://t.co/8I06W1VvsJ",
        "RT @Miss__Woods: If you do not separate from your distractions, your distractions will separate you from your goals.",
        "RT @dreaherrera__: well would you look at the time\n\n             12\n      11     ^      1\n  10         |          2\n9           ⊙--—&gt;  i mi…",
        "RT @Andreymmarco: Every man for themselves",
        "RT @Tiykeriaa: Am I the only one who has no interest in AirPods bc I know I’ll lose them 🤣",
        "RT @Blayofficial: Nah JB.2 is gonna put Irish drill on the map in 2019 😭😭😭 https://t.co/ppy1COXSmF",
        "Stay there don’t go anywhere 🔥🔥 https://t.co/Merz90Y7TN",
        "RT @tobiomoyeni: i can wholeheartedly say...no. https://t.co/goESWkBhXO",
        "FR!! like calm down 😂😂 https://t.co/A5s4cIRJn1",
        "Let’s go shawty 💃🏼",
        "RT @ALLEON_K: Can't wait to start working again 😭",
        "RT @Lau_raok: #top4of2018 🤷🏾‍♀️ https://t.co/4ZZ5V0kr4r",
        "RT @AbiMariahO: I will never have a maid in my house. Never. 😕",
        "Whoever hasn’t seen what happened to Monday, go watch it now 👏🏾👏🏾amazing https://t.co/xRiVCwGAxh",
        "RT @YouAre__xo: What happened to Monday 1000% https://t.co/tfppmGpUYK",
        "RT @Simba_Bianchi: Hey guys, my name is Simba Bianchi, i'm a Mix Engineer/Producer in Dublin, Ireland. Give this a RT, my next client could…",
        "RT @SirJordann: @princessAyoR They reserves it. Initially changed how to view your TL https://t.co/YVCaAmga8U",
        "Fuck sake 😩 https://t.co/Wzn68nKN1g",
        "Expected this type of tweet from Jordan @SirJordann biggest EP EVER!! https://t.co/vOiLpDID2X",
        "Everyone is saying Instagram, what has Instagram done?",
        "RT @SandyNotSandra_: #top4of2018 💫 https://t.co/ij8rZHND7l",
        "RT @SirJordann: Too much left open for interpretation, what are does things? What do they show you? Can they be killed? Is she pregnant wit…",
        "RT @eugeneedokpayi: 2019 make your moves in silence, no need to broadcast to the world",
        "RT @hxnnnan: me on the whatsapp gc the day of the motive https://t.co/0Hb2fYfrsX",
        "RT @Tiffany14278565: Every single person would have probably lived if they just listened to this mf 🤦🏻‍♀️ #BirdBox https://t.co/QxCpHkhJ8O",
        "RT @DManuel93: Having different source of income is the way forward.",
        "RT @EhisIlozobhie: If this hits Black Mums’ Whatsapp it’s a wrap. https://t.co/r2L5GOIF6h",
        "RT @Kelvin_Murph: Hey guys my friend got kicked out of Bed Nightclub Balbriggan, because he was black and had dreadlocks. After her got kic…",
        "RT @SPatronne: Mama Patronnes are back!!🤣🤣🎉🎉\n\nhttps://t.co/NzWMppNoiD https://t.co/FUhh4H3hXc",
        "RT @jibbzscrilla: Who's going to tell her? 😂😂 https://t.co/pFmidChO0c",
        "RT @nava19_: This is why you work ladies... so men don’t come at you w “thanks to me” https://t.co/5kSoVfdlK2",
        "RT @Oh_Suzannahh: Lemme drop some fire selfies to end my 2018 and start 2019 💁🏽‍♀️ #top4of2018 https://t.co/ofF9Hxqd0m",
        "Feel like I’m ready for these exam then again I’m scared 😩😩",
        "Iwl this was me 😭😭 https://t.co/dEAnaSZVon",
        "RT @_bisolasanusi: Really itching for a tattoo 😭need to stop being a lil bitch",
        "RT @RebeccaWinter_x: No but my niece is not okay #gunlean😂 https://t.co/d8d0g6YZ1L",
        "RT @Deminski_91: #top4of2018 💖 https://t.co/ovfSQoeQ2V",
        "RT @JoyAlexo: Soo I tried to teach my nigerian dad how to gun lean 😂😂🤣 https://t.co/MaVPztEeCD",
        "RT @y__wande: #top4of2018 https://t.co/oZkLSA23CW",
        "@tommy_ajiboye Happy birthday tommy ML, MB❤️",
        "RT @DManuel93: Apart from marrying a good spouse, Pray you marry into a good family.",
        "RT @snowwdenn: You niggers that are eating potatoes for Christmas dinner, are yous sick or something?",
        "RT @sophiebadman: you must be mad if you think I’d ever queue outside of a shop on Boxing Day for the sake of discount 😂😂😂😂",
        "RT @ForAllNerds: THE @UsMovie trailer just dropped!!! 😱 #WatchYourself https://t.co/XS1zE5MZEz",
        "RT @T_Tokz: #top4of2018 https://t.co/rlDAoYKPMY",
        "@ALLEON_K Doesn’t have a real meaning tbh 😂😂",
        "RT @ALLEON_K: #Top4of18 https://t.co/AId6gdupqX",
        "!! https://t.co/1iRaATFCF1",
        "RT @ayomideosi: #top4of2018 ✨ https://t.co/gfVdLFjxYg",
        "RT @itsnotwendy: #top4of2018 https://t.co/2RCr4miIYd",
        "RT @Demie_Benjamin: Good morning 😏☺️ #Top4of2018 https://t.co/dbLEbrQbjH",
        "I love the day after Christmas, the amount of food u have, even thou I didn’t cook in my own house  🙌🏽",
        "RT @DKdollx: The way I’m about to get disgustingly sexy ...2019 just wait",
        "RT @tossxo: #top4of2018, a very exciting year ahead 🙌🏾 https://t.co/nFUgN5lBCo",
        "#top4of2018 https://t.co/AHtHhyw9Qy",
        "RT @jibbzscrilla: #Top4of2018 https://t.co/pH1kmzHmxH",
        "😂😂😂 https://t.co/B7oELce53C",
        "RT @bene_labraune: Fuck Christmas, I want to experience New Years in Paris with a special someone",
        "RT @SandyNotSandra_: Is it even the same bounty we’re talking about in the celebration box because I can’t understand how so many of you lo…",
        "RT @Kenny_OVOXO: Happy BDAY to my MUM. I LOVE YOU more than anything!! Thanking God for her life. The strongest person I know. This year ha…",
        "Nahh bird box Is too good 👌🏾",
        "RT @A7_MVT: When you deep it, AirPods should be sold with the iPhone 8 and above as standard headphones",
        "RT @_NellaRose: Kendall is me https://t.co/EdHFGMpjsl",
        "Why he grab his neck like that 😂😂😂 https://t.co/XlY5N3wh3u",
        "RT @Karima_xx: Please if these events aren’t over 21’s I’m staying in my house.. I’m over it all 😂",
        "RT @itsmintaa: How can you choose a spoon over a fork to eat rice with ????¿¿ gyimi",
        "RT @AnnieDreaXO: 😭😭😭😭😭😭😭😭 https://t.co/nHkR1Yr4CY",
        "RT @CallMe_Abbyy: @princessAyoR 😂😂😂 Unoeee Like That , I Dunno Who’s Fixing Their Cracked Screen For 550£ In This Recession 😩",
        "@CallMe_Abbyy That’s mad kilode 😂",
        "@CallMe_Abbyy Might aswell buy a new phone wtf",
        "RT @ALLEON_K: After tomorrow it's back to the books",
        "RT @sophiebadman: As long as you do the right thing, don’t worry about other people. Not everybody was brought up with good morals.",
        "RT @Kashaveli_: Renee vs Vanessa fight highlights for those who missed it https://t.co/fla6Ks5yFx",
        "RT @lemonlovee: H, I, J, K......what?? https://t.co/e6nnPbBR4w",
        "RT @D1Valentino: Ramz when he checks the TL https://t.co/wxaahy35XB",
        "U have 30+ friends mad https://t.co/jDJ779gKOb",
        "RT @iamm_lizz: Y’all ever cried while praying because it’s really that deep 😩😭",
        "RT @kelebom_: I can delete every other apps but I can never delete twitter.",
        "This is my favourite video 😭😍 https://t.co/yppvncJjah",
        "RT @mdaixo__: Nella is unproblematic and I love it!",
        "RT @BROWNIE__XX: I can’t keep nails for more than two weeks I will use my teeth to bite it off 😩😩😩😩 God saffeeee me 🤦🏾‍♀️🤦🏾‍♀️",
        "RT @_NellaRose: Christmas doesn’t feel as special anymore, seems like I need to start a fucking family bruv"
      ]
    }
  }
}