{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DrishtiEthics: “Already, more than 1,000 Flint homes have had their water service shut off since last January. Now after a winter morat…",
        "RT @AAAS_SRHRL: On this #WorldWaterDay, learn how #science and tech have helped to promote the human right to water through research, actio…",
        "RT @scifri: @nativehydro Learn more about @nativehydro's story and her work with hydrology and Navajo communities. #WorldWaterDay https://t…",
        "On #WorldWaterDay, check out one of last year’s #SHRCoalition meetings on #right2water https://t.co/X8cnKQXr6J #science #tech #HumanRights",
        "Thank to everyone who joined us today! For more info, check out https://t.co/Ge3KQlJjnp #HumanRights #Science https://t.co/rfPlcWHhWM",
        "RT @theNASEM: Read a new op-ed in @Washingtonpost co-authored by @theNAMedicine President @VictorDzau on how #research can help us address…",
        "RT @ScholarRescue: There are more threatened and displaced scholars today than ever before. The IIE Scholar Rescue Fund helps by arranging…",
        "RT @article19UN: Join @Article19org at #CSW62 tomorrow for a deep dive discussion on technology-related violence against women and it’s fre…",
        "RT @SRWatSan: For #WorldWaterDay 2018, ask me anything #AMA on the #humanrights to water and sanitation before 19 March and I will publish…",
        "RT @DrBobBullard: \"U.S. Supreme Court allows Flint water contamination lawsuits\" - https://t.co/LPVAbuZAvg",
        "Digital Media Competition opens April 1 https://t.co/Q20rEKIPWL #students #science #HumanRights",
        "RT @EngnRoom: ✨New opportunity ✨Do you work on increasing women &amp; girls' access to tech? Apply to the WomenConnect challenge by 4 May 2018.…",
        "RT @openRights_oD: We need to focus on the small steps as well as the “big picture” : https://t.co/CJc0eDeTjO https://t.co/j44FK7jVyC",
        "RT @APAPublicInt: Join @APA at the #MarchForOurLives. \n\nWe support a public health approach to the #gunviolence epidemic based in evidence.…",
        "RT @aaas: Are you a scientist, engineer, or health professional interested in learning how you can volunteer your time and expertise to sup…",
        "RT @sm_doug: Even though we need to know the specifics of any involvement in AZ’s horrific treatment, a great deal is already known about #…",
        "RT @P4HR: PHR is deeply concerned that President #Trump has nominated a willing participant in the dark and shameful history of @CIA #tortu…",
        "RT @AAAS_SRHRL: Calling all #humanrights professionals! Join us next week for a webinar that will provide information about our new On-call…",
        "RT @jabarocas: Keep the conversation going #DontForgetAboutFlint https://t.co/YBHVBS9ZUU via @HuffPost",
        "RT @aaas: Are you a #humanrights professional whose work could benefit from scientific or technical support? Learn how AAAS can help during…",
        "RT @SarahKnuckey: How evidence is used in socio-economic human rights litigation: https://t.co/kij38wYaDc Very helpful, original research f…",
        "RT @AJemaineClement: Lure it with a dance party. https://t.co/WFrls4f0oT",
        "RT @ClimSciDefense: We made a free guide to every state's open records law to help scientists understand whether their research materials c…",
        "RT @aaas: Former AAAS President James McCarthy is one of two recipients of the renowned 2018 Tyler Prize for Environmental Achievement for…",
        "RT @NewsfromScience: What does it mean for something to be \"nonobvious\"? In an ongoing legal battle over CRISPR, the answer... is not obvio…",
        "RT @ClimSciDefense: Scientists: Our new guide explains what you need to know about open records laws in your state and how they may affect…",
        "RT @Sifill_LDF: I have an idea. Let’s spend a moment talking about this really important issue: Forty civil rights groups are demanding tha…",
        "RT @P4HR: ICYMI: Learn about the effects of chemical weapons as an ongoing investigation into an alleged April 7 attack takes place this we…",
        "Scientist: In my 36 years of research... \nPenguins: NOTHING ABOUT US WITHOUT US https://t.co/8tjhwC7uwq",
        "RT @SciNetUCS: “Dismantling racism in policing, and in other institutionalized forms, in part rests on the better collection and maintenanc…",
        "RT @LittleMissFlint: Four years ago the state of Michigan decided it was in their best interest to save money to switch Flint’s water sourc…",
        "RT @EngnRoom: Your data goes beyond 1. what you share and 2. what's automatically collected.\nIt includes \"data that is derived, inferred, o…",
        "RT @sethdmichaels: four years later, the story of Flint's water is still ongoing, and illustrates the damage done by racial injustice, says…",
        "RT @EarthRightsIntl: #SCOTUS ruled this morning that foreign corporations cannot be sued in U.S. courts under the U.S. Alien Tort Statute (…",
        "Students: That dataviz, website, video, slide deck final project you're making for class? It could win $$$ if your topic connects #science &amp; #humanrights Deadline 4/30 https://t.co/Q20rEKIPWL",
        "RT @SciNetUCS: Join @500wsDC for a social justice movie night 4/24 at Suns Cinema to watch and discuss Taking Root https://t.co/IudExrEgnD…",
        "RT @astepanovich: Looking for a concrete proposal for US data protection? We got it here, https://t.co/7vN1MUQNo1\n\nBonus: an analysis of cu…",
        "RT @GlobalGiving: .@PiperTheDaisy explains how to avoid stereotypes in your nonprofit's videos and communications. She's come up with five…",
        "RT @aaas: AAAS voices concern about EPA Administrator Scott Pruitt’s plans to disallow the use of scientific evidence in decision-making. R…",
        "RT @EngnRoom: From @datasociety's new primer on #algorithms:\n&gt; Algorithmic decision-making is growing (resumes, social services, ads, news…",
        "RT @katecrawford: Ed tech company experiments on 9000 kids without anyone's consent or knowledge to see if they test differently when 'soci…",
        "RT @openRights_oD: When we incorporate new technologies into human rights work, we need to be acutely aware of agency, participation and co…",
        "RT @vgcerf: a new definition for GPS!  https://t.co/DBbYSMF1Ao",
        "RT @ciel_tweets: BREAKING: First #climatelitigation from landlocked US city! Today, @EarthRightsIntl @bouldercolorado @sanmiguelco @boulder…",
        "RT @RushHolt: You may think the power and relevance of science are self-evident, but do not expect science to speak for itself.  We must us…",
        "RT @DrLeanaWen: I march today because healthcare must be a right, not a privilege #MarchForScience @ScienceMarchDC https://t.co/pEIpmrX830",
        "All good marches need good music! #MarchforScience https://t.co/LBiwwUBNED",
        "RT @tiffanylohwater: \"Good science needs good democracy.\" Sheila Jasanoff #MarchForScience",
        "RT @NewsfromScience: The 2018 #MarchForScience is underway! Keep an eye on our coverage throughout the day for updates from around the worl…",
        "RT @nwlc: Happy marching to everyone participating in the #MarchforScience today! From earlier this week: We can't move forward without rec…",
        "RT @ACLU: Marching for science this weekend? Know your rights. #MarchForScience https://t.co/fSqOLmNnNA",
        "RT @onguisaac: Uganda is ready for #MarchForScience!@nmugwanya @ScienceAlly https://t.co/aLysGcpnll",
        "RT @EngageClimate: Coming to the #MarchForScience tomorrow? I'll be in the @aaas #Force4Science tent on the Mall at 11:30 am to talk about…",
        "@scienceactivist Yes. We'll talk about scientific responsibility &amp; human rights.",
        "How are science &amp; #humanrights connected? Find out at the AAAS teach-in tent at 10am! https://t.co/1olDxEXCdb #MarchforScience #Force4Science",
        "RT @ScienceNetLinks: What is @aaas doing at the #marchforscience today? Check out all of our activities including a breakfast, a pre-march…",
        "RT @aaas: We hope to see you at tomorrow's #MarchForScience! Come to our DC HQ at 9:30 AM for a continental breakfast and stay for a 10:30…",
        "RT @melissakenney: Efforts large and small speed science reform. My letter with @highlyanne highlighting \"institutional reforms to support…",
        "RT @AAAS_SRHRL: Don't forget! The #MarchForScience is this Saturday! DC #science-lovers, stop by the Teach-In Tent and say hi! @TheresaLHar…",
        "😮 What!?! @AAAS_SRHRL &amp; @AAAS_DoSER packing the #MarchForScienceDC teach-in tent! https://t.co/PTkCIeGe9T",
        "RT @aaas: We hope you'll join us at this year's #MarchForScience. We're hosting a number of events at our DC HQ, including a breakfast and…",
        "RT @ClimSciDefense: Participating in the #MarchforScience? Check out the free guide we created with the @ACLU to help you #KnowYourRights.…",
        "RT @HMD_UK: On this day in 1945, the Buchenwald Concentration Camp was liberated by American troops.\n\nIt is estimated that approximately 25…",
        "RT @AAAS_SRHRL: Register now for our April 17 webinar on efforts to reduce #childmarriage in India. Our speakers from @ajws will comment on…",
        "RT @APAPublicInt: On Thursday, April 12 (12-1pm EDT), the University and College Consortium for Human Rights Education (UCCHRE) is hosting…",
        "Alice gets extra belly rubs on #NationalPetDay https://t.co/Dnb37E2s8A",
        "RT @LegalAnthro: Special issue of Practicing Anth for this month featuring @DDHR_UTK cultural and bio anthro work on justice and peace...ch…",
        "RT @AAAS_SRHRL: Tune in live for the 5th meeting of the World Congress for Freedom and Scientific Research! @Free2research  https://t.co/L2…",
        "RT @P4HR: \"What the Assad regime fears most,\" says our Dr. @homerventers to @FRANCE24 is world powers coming together to support @IntlCrimC…",
        "RT @davidakaye: more from #ZuckerbergHearing on #AI. this is off. Facebook &amp; other companies cannot simply wait for . . . America to figure…",
        "RT @ckoettl: 23 seconds in #Sacramento: We took a closer look at what happened when #StephonClark was killed by police. 2 bodycams &amp; 1 heli…",
        "RT @EngnRoom: “A lot of work still needs to be done to think about how AI and other technology will impact human rights.” \n@UNESCO highligh…",
        "RT @AAAS_SRHRL: Refugees, Displaced Scientists and Chemistry Communities webinar from #SHRCoalition member @AmerChemSociety on June 7 @ 2 p…",
        "Universities have human rights obligations. What does that mean for science? Join #SHRCoalition on July 12 https://t.co/hsm8VlGQSX",
        "RT @SREnvironment: On this #WorldEnvironmentDay, the time has come for the United Nations to recognize the human right to a healthy and sus…",
        "RT @SRtoxics: On #poverty, exposure to #toxic #pollution, see these observations from @Alston_UNSR -\n\"Poor rural communities throughout the…",
        "RT @ScholarRescue: The \"Refugees, Displaced Scientists, and Chemistry Communities\" webinar from @AmerChemSociety on June 7 @ 2:00 pm ET wil…",
        "RT @OGR_EN: The challenges facing #humanrights are not a death knell but a #wakeupcall. #economicrights #socialrights #ESR  https://t.co/bt…",
        "RT @epiraces: Save the Date! Join @HURIDOCS @CarnegieMellon @newtactics &amp; dozens of defenders, tool developers &amp; ML practitioners for an on…",
        "RT @AAASmember: #AAASmember Temple Grandin has been a professor of animal sciences at Colorado State University in Fort Collins, Colorado,…",
        "RT @aaas: AAAS joins 55 science and education groups to voice concerns about proposed U.S. @StateDept visa policy changes  https://t.co/lZd…",
        "RT @SarahKnuckey: We are excited to launch this new site, which shares research &amp; tools for human rights advocates to promote resilience, w…",
        "RT @AAASmeetings: Remember the not well-documented scientist Eunice Foote who @KHayhoe brought up during her plenary lecture at #AAASmtg? K…",
        "RT @HRBDTNews: Join us @HRBDTNews conference in Geneva on 24 May (9:30 - 18:30) on #HumanRights in a #Digital Age #BigData #AI #RighttoPriv…",
        "RT @UntoNuggan: People: Yanny or Laurel?\n\n*Me, someone with auditory processing issues*: \nNOW do you understand why I need captions even th…",
        "RT @openRights_oD: When dealing automated decision-making, people have “the right to explanation”  https://t.co/mZY74t442E https://t.co/mZY…",
        "RT @brian_root: ICE has just announced that it is abandoning its goal of extreme vetting via algorithm. @HRW is proud to have been a part o…",
        "RT @MichelDeGraff: Article by @MichelDeGraff (@MIT Linguistics @MIT_SHASS) on linguistics' role in the right to education: https://t.co/yem…",
        "RT @aaas: We're hiring! \n\nDirector for a new Center for Scientific Evidence in Public Issues.\n\nThe Center will bring clearly communicated s…",
        "RT @openRights_oD: A special week for the Open Global Rights Blog as we launch our new series on technology and human rights and roll out o…",
        "RT @PsychToday: The APA takes a noteworthy step by expressing concern over Gina Haspel's appointment as CIA director https://t.co/UurXjbTEK8",
        "RT @ICRC: 20 examples of when it's justifiable to torture an enemy combatant:\n\n1.\n2.\n3.\n4.\n5.\n6.\n7.\n8.\n9.\n10.\n11.\n12.\n13.\n14.\n15.\n16.\n17.\n1…",
        "RT @accessnow: Do you believe you have a fundamental right to access the internet? Our survey of 30,000 globally has answers from #France,…",
        "RT @marthasjones_: “The wallpaper features the “Flower of Life,” a symbol of immortality; the flowers on her dress recall images of cell st…",
        "RT @EarthRightsIntl: When facing development megaprojects, communities often use the EIA process to make their voices heard. Our team uses…",
        "RT @oni2006: Please join the AAAS Science &amp; Technology Policy Fellowship Affinity Groups (Diversity, Equity and Inclusion; Mentoring and ST…",
        "RT @AAAS_SRHRL: Although online registration is now closed, you can still register on-site for the #SHRCoalition Symposium on Higher #Educa…",
        "RT @ScholarRescue: On July 23rd, @Rutgers. will host the launch of the University Alliance for Refugees and At-Risk Migrants (UARRM). Learn…",
        "RT @accessnow: We're glad to see the @accessnow Digital Security Helpline on a new resource list for domestic abuse victims targeted throug…",
        "RT @FordFoundation: #PublicInterestTech: @jovialjoy asks “#AI, Ain’t I A Woman,” after tech fails on iconic Black women, @Oprah, @SerenaWil…"
      ]
    }
  }
}