{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "I think that gay marriage is something that should be between a man and a woman. - Arnold Schwarzenegger, on gay marriage",
        "A shoe without sex appeal is as barren as a tree without leaves. - Rita De Acosta Lydig",
        "You teach best what you most need to learn. - Richard David Bach",
        "By the time a person gets to greener pastures, he can't climb the fence",
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "Victory belongs to the most persevering. - Napoleon",
        "If you haven't got it, fake it! Too short? Wear big high heels, but do practice walking! - Victoria Beckham",
        "Check Out The History of Rolex Watches – The Start of Something Great  http://t.co/WdbxVvSAVE",
        "All of a sudden, you're like the Bin Laden of America. Osama Bin Laden is the only one who knows exactly what I'm going through.  R. Kelly",
        "If I want to knock a story off the front page, I just change my hairstyle. --&gt; Hillary Rodham Clinton",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Cooking for Geeks: Real Science, Great Hacks, and Good Food  -&gt; http://t.co/TyHb0GIwsf",
        "He's so timid he wouldn't open an oyster without first knocking on the shell",
        "Wal-mart --  do they like make walls there?  Paris Hilton",
        "Check Out this Introduction to Dallas, Texas  http://t.co/BaqgQJWz3g",
        "Faster, faster, faster, until the thrill of speed overcomes the fear of death --  - Hunter Thompson",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "Read the Biography of Ivory Joe Hunter  http://t.co/j6zT7jFhfk",
        "The secret of toe cleavage, a very important part of the sexuality of the shoe; you must only show the first two cracks. - Manolo Blahnik",
        "Check out these awesome ping pong &amp; table tennis tshirts &amp; gear - get something for the paddle lovers in your life! http://t.co/tBFyQg0nEX",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/EcFi8jU6uV",
        "Yesterday our troubles seemed so far away, I believe in yesterday. - The Beatles",
        "The best thing about animals is that they don't talk much. - Thornton Wilder",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/qqgE7zjI8Z",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "Motown, Motown, that's my era. Those are my people.  Hillary Clinton",
        "Read the History of Andy Gibb  http://t.co/92CgeIVtXr",
        "I dig science fiction, though it was never really my thing. - Yancy Butler",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "Check Out the History of Platform Shoes  http://t.co/cvl5rTgoc0",
        "Great Introduction to Little Richard  http://t.co/1OQcdOoReP",
        "Geek Decision Ball - Picks FAIL, WIN, meh, 404 error, LOL, PWND and More! http://t.co/nqw1u2kE3H",
        "Egotism is the Knack of seeing desirable qualities in yourself that others can't see.",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/284WNb09qN",
        "We never repent of having eaten too little. - Thomas Jefferson",
        "No heaven will not ever Heaven be; “Unless my cats are there to welcome me.” - Anonymous",
        "Minecraft Minigame Champions: Confused Much?  http://t.co/XSy3mD8cz4",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/7pkKmMeMVt",
        "To climb steep hills requires slow pace at first. - William Shakespeare",
        "Read the Biography of Meat Loaf  http://t.co/oIJMWUfORj",
        "When I raced a car last it was at a time when sex was safe and racing was dangerous. Now, it's the other way round. - Hans Stuck",
        "You can't cross a sea merely by standing and staring at the water. - Rabindranath Tagore",
        "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. - Norman Vincent Peale",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/ctLqZQ0SqO",
        "Education is a progressive discovery of our own ignorance. - Will Durant",
        "Read the History of LA Gear  http://t.co/3LKM6j8uPE",
        "You cannot put the same shoe on every foot. - Publilius Syrus",
        "Sawyer: Son of a . . .! What's a head doing back here? Hurley: Oh, that's just Roger.",
        "Pizza in a cone? Yes indeed! Pizza cones are the newest way to prepare fun, personalized pizzas for the family!  http://t.co/MhHiPjP36w",
        "Read the History of Deep Purple  http://t.co/kftkHxEmXW",
        "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "A baseball manager is a necessary evil. - Sparky Anderson",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "You see things; and you say \"Why?\" But I dream things that never were; and I say \"Why not?\" - George Bernard Shaw",
        "Science fiction, outside of poetry, is the only literary field which has no limits, no parameters whatsoever. - Theodore Sturgeon",
        "Read an Introduction to Sonic Drive-In  http://t.co/xamsyzT3cV",
        "I'm shooting a commercial for safe sex. How ironic. Because I don't have that.   Tila Tequila",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "The great difficulty in education is to get experience out of ideas. - George Santayana",
        "Money is like a sixth sense - and you can't make use of the other five without it. - William Somerset Maugham",
        "The eternal silence of these infinite spaces fills me with dread. - Blaise Pascal",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "A Cool Pixie Espresso Maker - Compact and Cute! http://t.co/abMm0MNhUv",
        "Alana's Lyme Journey - Part 14 - Doctor Decides to Discontinue IV Treatment  http://t.co/rbD9z9CVxk",
        "Fascinating Introduction to Tom's Shoes Company  http://t.co/4xr23yToyx",
        "Great Introduction to Sly and the Family Stone  http://t.co/wwiqFwUPcN",
        "The safest way to double your money is to fold it over and put it in your pocket. - Kin Hubbard",
        "Read the Fascinating History of Watches  http://t.co/MOXgaC3bmW",
        "A mind once stretched by a new idea never regains its original dimensions. - Anonymous",
        "I would love to change the world, but they won't give me the source code",
        "Learn About the Best Camping Destinations  http://t.co/EpBW1sRrZx",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/Doh9zUYzUh",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!   http://t.co/6sdJ1N9hwp",
        "Australian Beers?  Yep - check them out... http://t.co/5819Yd1sTA",
        "Check Out these Useful Products to Help Housebreak Your Pet  http://t.co/vHrMTHrE5D",
        "I may have said the same thing before... But my explanation, I am sure, will always be different. - Oscar Wilde",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "Read the Biography of Tab Hunter - 1950s idol   http://t.co/0HeBTlYEof",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "So Who Invented the Modern Watch?  http://t.co/kFqDpAZ38o",
        "Baseball is 90% mental, the other half is physical - Yogi Berra",
        "Learn About Search Engine Optimization (SEO) to Drive Traffic to Your Website  http://t.co/ryzEQObInD",
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "I've learned that when things seem to go wrong, stay calm and wait till you see the bigger picture!!",
        "Gold Glitter Lips - Cool Look!  http://t.co/WpCqMX3b0t",
        "Youth is when we want to set the world on fire... Middle age is when we hope our children won't.",
        "Over the years I have learned that what is important in a dress is the woman who is wearing it. - Yves Saint Laurent",
        "Girls are like internet domain names, the ones I like are already taken.",
        "The way you can understand all of the social media is as the creation of a new kind of public space - Dana Boyd, Social Media Research MSFT",
        "I actually don't understand a word Paula's saying anymore. It's like a new language.  Simon Cowell",
        "I really wish I had invented the flipflop. I love flipflops. Its the one style of shoe I would be so proud of inventing. Christian Louboutin",
        "The next time you hear a social media myth, question it.  Ask for the proof, and ask out loud.  Don Zarrella - Social Media Scientist",
        "Learn about Oakland, California  http://t.co/yN56j2Gvzz",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!  http://t.co/ZvGlPXTst1",
        "Money is not the most important thing in the world. Love is. Fortunately, I love money. - Jackie Mason",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/SVhHFjvMBh",
        "One Person’s Musings on Elvis  http://t.co/oWYA9YdwDK",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/lN5GGzRNKY"
      ]
    }
  }
}