{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Right?? #charismaticmegafauna https://t.co/msw1gvhmbm",
        "\"Donald Trump, we'll see you in court.\" @ddonigernrdc of @NRDC on fighting back to #DefendClimate https://t.co/a2DyNWNRog",
        "\"Everyone here has a reason why this is personal\" says @GreenLatino's Mark Magana https://t.co/daxbsrjY7t",
        "Reporters at climate rally going straight for the bear shot, naturally #DefendClimate https://t.co/8TXnc8AuKQ",
        "\"How many of you know someone with asthma?... that will increase.\" @enviRN #DefendClimate https://t.co/ju0xUjjo5g",
        "\"It is giving the green light to corporations to pollute... indigenous people stand with you\" says Rising Hearts Coalition https://t.co/eypAGAtfmO",
        "On Trump's EO: @TomSteyer says \"we are not compromising... they are dead wrong.\" #DefendClimate #ActOnClimate @NextGenClimate https://t.co/ALsES4UFIo",
        "Rally against Trump's dangerous exec order  - speakers from SEIU and public health professionals here to #standupfightback, #DefendClimate https://t.co/LA0SYQJAMZ",
        "RT @RheaSuh: Trump wants to undo the biggest step we’ve taken in fighting climate change. We won’t let him get away with it. https://t.co/t…",
        "Current mood. #DefendClimate https://t.co/sL9t6vXC1V",
        "As he attacks climate action most Americans support, a quick reminder that Trump is historically unpopular. #DefendClimate #cleanpowerplan",
        "RT @jeremyschulman: Great explainer from @rebleber on exactly what Trump's climate executive order will do https://t.co/XEjGyEpkkt https://…",
        "RT @hanchennrdc: There are so many lies in Trump @POTUS's energy speech right now -- cannot fact check fast enough....bear with me...",
        "RT @NRDC: As Trump attacks U.S. climate progress, @NRDC just showed we know how to fight back when our government fails us. \n\nAnd win. http…",
        "RT @Agent350: “American pipelines, made with American steel. Can you believe someone would actually say that?” @POTUS. KXL is made with for…",
        "\"Remember what happened in Michigan?\" Thought he might be referring to Flint water crisis. He was bragging about the election.",
        "RT @lindsaymeim14: ICYMI: As Trump unravels hard-won protections of people &amp; planet, concern about climate change reaches record high.\n\nhtt…",
        "Trump says we're going to have clean air and water - we're just not going to have any rules or hold polluters accountable. #defendclimate",
        "RT @LCVoters: .@SenJeffMerkley: \"Carbon pollution is destroying the land and water in rural America.\" This is why we need to #ActOnClimate.",
        "Trump says his attacks on our climate and health will \"restore economic freedom\" as economic trends take us toward our Paris climate goals.",
        "Trump says \"I guess they like what we're about to sign\" to an applauding room that he filled with his people. #DefendClimate",
        "@SecretaryZinke says we can't power the country on \"pixie dust.\" Then tells a rousing fairy tale about coal jobs",
        "Today's attacks on environmental protections starting now. #DefendClimate",
        "RT @ddonigernrdc: Takes more than a stroke of the pen. Many steps to erase climate rules. We'll fight each one. Another deal Donald won't b…",
        "RT @jschmidtnrdc: #Climate regulations aren't replaced or repealed by the stroke of Trump's Pen https://t.co/bacqFDEDs2 #ParisAgreement",
        "RT @ConsumersUnion: CU: Withdrawing the #CleanPowerPlan means higher costs for consumers @SBB_CU https://t.co/zSfEDIapP0",
        "Today in California: reinforcing standards for #cleanercars  https://t.co/HwB90sRNOE",
        "RT @RheaSuh: #KeystoneXL is all risk and no reward for the American people. It remains, and always will be, a threat to our land, water, an…",
        "RT @anthonyrswift: .@realDonaldTrump clearly hasn't read the old environmental review for #KXL... #noKXL",
        "RT @joshaxel: Looks like @POTUS can't stop lying to American workers. #noKXL is not a jobs solution, stop saying it is. More @NRDC https://…",
        "RT @PPact: Here's the picture of the leaders negotiating away birth control, maternity care &amp; abortion. Notice anything? #ProtectOurCare\n\n(…",
        "RT @davidaxelrod: Stunning rebuke from @WSJ: \"Yet the president clings to his assertion like a drunk to an empty gin bottle.\" https://t.co/…",
        "Except that they didn't. https://t.co/A9O13WF2ZV",
        "Nice toolkit from @UCSUSA on what you can do this Memorial Day weekend to fight Trump's budget cuts. #dirtybudget https://t.co/YIPjuiQ4EX",
        "RT @GuardianUS: Republican candidate 'body-slams' Guardian reporter in Montana https://t.co/QbQ8Bh5e1Y",
        "RT @NRDC: Trump is deleting climate change, one site at a time. https://t.co/uRekDeg8th via @guardian",
        "Scientific study specifically refutes Scott Pruitt's claims about \"leveling off\" global warming. https://t.co/XUAogR3Mn1",
        "Health safeguards, clean energy and efficiency, climate research... All on Trump's #DirtyBudget hit list. @RheaSuh:  https://t.co/fxmZWEDPyT",
        "I lived blocks from where Seth Rich died. Dear friends have been mugged nearby. Don't belittle DC's real tragedies. https://t.co/kEDD89G3JG",
        "RT @ShelleyPoticha: The sweeping impact of @realDonaldTrump's proposed cuts to environmental protections: https://t.co/1LcItmf2LY https://t…",
        "RT @ddonigernrdc: Trump budget director Mulvaney cuts vital climate research &amp; protection, calling it \"crazy stuff.\"  https://t.co/LugrjXG8…",
        "First glances of Trump's #dirtybudget proposal do not bode well. https://t.co/MxLBE84n9Y",
        "RT @jwalkenrdc: At @HouseScience hearing, Republican @RepGaryPalmer (AL) is disputing that air pollution is deadly, contrary to vast body o…",
        "RT @climate: China's solar output increased 80% in Q1 https://t.co/ibums5vukn https://t.co/NaJvJnkGL9",
        "RT @NRDCFedGov: .@NRDC President: Trump Budget Betrays Our Values and Puts Polluters First https://t.co/5eYYaCwskl #DirtyBudget",
        "RT @NRDC: Trump eyes drastic cuts to clean #energy funding. https://t.co/2aO6lYUFim #TrumpWatch",
        "Trump's budget makes deep cuts to critical environmental safeguards and health protections at @EPA.  https://t.co/Lu0RuDzW6D",
        "RT @JMConstible: This is an awfully-familiar move: Taking the #climate out of news about climate research. https://t.co/zibZDHkmaw #scicomm",
        "RT @sarahkendzior: Imagine if reporters had followed up on this at the time instead of mocking it as ludicrous, purposefully burying it, an…",
        "RT @ali_a_zaidi: @EPAScottPruitt 12 /...Bottomline: Proposal undercuts \"back to basics,\" claims shift to states yet slashes state budgets,…",
        "RT @ali_a_zaidi: @EPAScottPruitt 10 / Knock-out punch for \"geographic programs.\" That's $427m. Electeds frm Grt Lakes, Chesapeake, Puget So…",
        "RT @ali_a_zaidi: @EPAScottPruitt 7/ A $129m cut to Clean Air line in EPA's EPM budget would demolish support to states managing GHG, ozone,…",
        "RT @ali_a_zaidi: @EPAScottPruitt 6/ Research for Sustainable and Healthy Communities cut by ~40% too. Among other things, hurts univ-based…",
        "RT @ali_a_zaidi: @EPAScottPruitt 3/ EPA is charged w protecting nation’s critical water infrastructure from terrorist threats &amp; all-hazard…",
        "RT @ali_a_zaidi: National Association of Clean Air Agencies has posted @EPAScottPruitt FY18 Budget request: https://t.co/iQ9n4SItYW",
        "A lot of America is hearing a completely different narrative on Trump scandals. https://t.co/DBE92rpKAZ",
        "RT @sethmoulton: As the Representative of Salem, MA, I can confirm that this is false. https://t.co/8yJIzZBSE8",
        "RT @Revkin: Fab immersive 3-part @nytclimate package on sea-level rise &amp; Antarctic ice rightly stresses vulnerable underbelly. https://t.co…",
        "\"Thursday was not the first time Trump has made baseless claims without providing any evidence.\" https://t.co/dReIDYBRM0",
        "RT @MEPFuller: A cool thing about Donald Trump is he led a year's-long effort to prove that Barack Obama was born in Kenya. https://t.co/jO…",
        "Can we set a journalistic standard that \"some people said this on twitter\" is not an appropriate supporting argument for your opinion piece?",
        "I just signed up for Bike to Work Day and you should too! It's May 19th. https://t.co/9J0hOstdIf",
        "RT @NRDC_AF: \"As a Coast Guard officer, I saw the effects of climate change firsthand.\" #ActOnClimate #ParisAgreement https://t.co/xZahsQor…",
        "Leaking what to the press? Why admit he has something to leak? Why imply your conversations are incriminating? Why ever tweet this? https://t.co/PyKffSEQkX",
        "RT @tribelaw: How Abnormal Was Comey’s Firing? Experts Weigh In, via @nytimes https://t.co/78L9EhS69Z",
        "RT @jonshorman: Full story on Kobach's appointment to presidential commission coming soon. Here's the quick version https://t.co/0WSNv0woDu…",
        "Wait, what? https://t.co/UU3EpM8ANe",
        "RT @jonathanchait: I'm sure he has some good advice for handling the investigation. https://t.co/6walRSWFUW",
        "RT @VocesVerdes: Here is why this is important: https://t.co/SoaBl4uS7m https://t.co/b8V3OANZWq",
        "Undermining this rule in a matter of hours flies in the face of 330K public comments supporting effort to #cutMethane, says @SenatorCantwell",
        "RT @SenatorTomUdall: We did it—the BLM's #methanerule remains in place. This is a huge win for taxpayers, #publichealth and #cleanair.",
        "RT @LCVoters: Thanks to every Senator who stood up for common sense safeguards for clean air &amp; a safer climate today! https://t.co/eVCjh9X4…",
        "@SenatorCantwell is on the floor now talking abt waste and hazards of methane leaks. McConnell may be working twrd another vote. #CutMethane",
        "@bradplumer And Collins.",
        "McCain, Collins, and Graham have opposed the motion - I hope because they recognize the dangers of methane pollution and leaks. https://t.co/grbQpyFIDC",
        "RT @BradfordPearson: There's a lot going on today, but \"Reporter Arrested For Asking Trump Cabinet Member Question\" probably shouldn't slip…",
        "RT @gabbilevy: Woah. Trump has fired Comey. https://t.co/9HG2qOVDsQ",
        "RT @gabbilevy: Letters from AG Sessions to POTUS, Trump to Comey: https://t.co/gonatkpRvB",
        "RT @thehill: FBI officials acknowledge Comey gave inaccurate testimony on Clinton emails: report https://t.co/OdW8oM1j7M https://t.co/doqPj…",
        "RT @ddonigernrdc: The Business Case for the Paris Climate Accord -- lead author, George Shultz, was also Reagan's SecState. https://t.co/7b…",
        "RT @ddonigernrdc: Macron tells Trump he will defend 2015 Paris climate change agreement  https://t.co/8De0Mkh3gY",
        "Some of largest companies in the U.S. call on Trump in the @nytimes to keep us in the Paris Climate Agreement: https://t.co/8j8n3SfDGM",
        "Don't click on that random google doc link.  https://t.co/nITVIuX3W3",
        "In a single tweet, Trump has suggested both the nuclear option and a government shutdown are good ideas. This is absurd and frightening. https://t.co/FPvGGMyxxH",
        "We weren't kidding, 96 days ago.#climatemarch #PeoplesClimate https://t.co/2KhMtx5mqc",
        "\"We will not go away! Welcome to your 100th day!\" https://t.co/BiUs17vAvM",
        "Front of the DC #climatemarch is moving! Slowly! https://t.co/YtT29xwIH0",
        "RT @duckytennent: 'We owe the people of the world an America that is not for sale to the fossil fuel industry.\" @SenWhitehouse at #climatem…",
        "And MA AG Maura Healey is here rocking the bullhorn @MassAGO https://t.co/PcdCvzLpBn",
        "Here's @SenMarkey  rallying a few hundred of the thousands and thousands at the #climatemarch! @BostonGlobe https://t.co/1mcAY3w1w0",
        "At 9:30 Club concert tonight, @TheNewPornos just gave a mid-set shoutout to the #climatemarch. Thanks @NekoCase!",
        "RT @ddonigernrdc: On eve of climate march, @EPAScottPruitt sticks finger in eye of American majority who want action on climate pollution.…",
        "nrdc_org is getting ready for the #climatemarch! Are you? @ Natural Resource Defense Council https://t.co/lHrdhbWEL4",
        "RT @SenatorLeahy: 'Anti-Science Know-Nothingism' – Vice Chair Leahy Slams Trump Budget To Gut #EPA, In Approps Hg W. EPA Adm. Pruitt\n\nhttps…",
        "It's not only in the toolbox, but you are obligated to take it out and use it, #PollutingPruitt. It's called the Clean Air Act. Do your job. https://t.co/twrws4LgYR",
        "Pruitt explicitly referred to SCOTUS cases that require climate regs, yet somehow managed mental gymnastics to suggest EPA isn't responsible",
        "RT @ddonigernrdc: Pruitt pretends Supreme Court rejected EPA's #CleanPowerPlan.  Wrong, Court upheld EPA's climate authority 3 times. 1/ ht…",
        "This is what @ChrisVanHollen was just grilling @EPAScottPruitt on in the #dirtybudget hearing: https://t.co/h8tME8YXxL",
        "RT @jwalkenrdc: Environmental Topics on Trump EPA web page: Bed Bugs.\n\nEnvironmental Topics not on Trump EPA web page: Climate Change. http…",
        "RT @NRDCWater: BREAKING: @EPAScottPruitt announces proposal to undo protections for streams that provide drinking water supply for 1 in 3 A…"
      ]
    }
  }
}