{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @arianasvoice: i miss her/tour so much https://t.co/PhJRgnXMjf",
        "RT @theovrpass: house of memories is soooooo fucking underrated do yall have ears????????? hellur!!",
        "@danielhowell @AmazingPhil yee",
        "RT @danielhowell: work that rock @AmazingPhil https://t.co/9QLnBxSDNX",
        "RT @popbuzz: .@HayleyKiyoko wants to mash up ‘Girls Like Girls’ with @PanicAtTheDisco’s ‘Girls/Girls/Boys’ while on tour together and we’re…",
        "wow what a view https://t.co/7LgNfmzatX",
        "@PanicAtTheDisco you deserve the entire world thank you for being so amazing we love you",
        "RT @PanicAtTheDisco: To kick things off, we'll be donating $1 from every U.S. ticket purchased for the #PrayForTheWickedTour to the Highest…",
        "RT @PanicAtTheDisco: This is dedicated to all people + communities who are subject to discrimination or abuse on the basis of gender, race,…",
        "RT @PanicAtTheDisco: Today I present to you the Highest Hopes Foundation, created to support the efforts of non-profit organizations that l…",
        "@PanicAtTheDisco i love you",
        "RT @PanicAtTheDisco: All of you show me strength, courage + motivation &amp; as a result it felt important to create something to show you that…",
        "@webblawley bMFSKKWHSAK YEAH RIGHT MATE",
        "RT @spideyragnrok: i'm crying. https://t.co/yiW3MD1ZBg",
        "abbie’s accent is sO FUNNY DKDJDKDKJ",
        "RT @petewentz: 👀👀👀 on the cover of @euphoriazine (📷 : @jackalexanderuk) https://t.co/AJrRDG1cRY",
        "RT @kaitlinmaarie: petition to extend pride month forever rt to sign",
        "RT @scarletspideys: amatw stans: guys you should hype up amatw\n\nmcu fandom: paul rudd is 49? FORTY NINE?? \n\namatw stans: no like actually h…",
        "RT @visionstark: thanks for reminding us of the antman and the wasp premiere date!! see you at the theater!! https://t.co/ZTxOFOoMBL",
        "@danielhowell hi there how are you lad",
        "RT @AmazingPhil: The turbulence was very intense flying into Denver and I grabbed onto the arm rest only to realise it was the arm of the m…",
        "twitter says i’ve downloaded the app but it doesn’t show on my home screen lmao my phone is fucked and i’m using safari yelp i literally cant even use the app without my phone being a bicth",
        "RT @glowingliqhts: protect this man at all costs https://t.co/HxLnb3hz4S",
        "o o f https://t.co/gGcTw6roym",
        "RT @whitwoIf: missin' u sweetcheeks https://t.co/o8jesOxiun",
        "RT @panicupdating: Via: @alliemackay https://t.co/7x7p9jicj4",
        "RT @renjunuIts: fun fact we actually study parasocial (fan/celebrity) relationships in psych so here’s a thread about how you get attached…",
        "RT @renjunuIts: this is hard to explain, but in short: our biases/ults represent the kind of people we desire to have in our lives but don’…",
        "RT @JamesGunn: Every bit of my heart. https://t.co/hSxnbLpdn6",
        "@brendonurie shit i didn’t see this earlier",
        "i’m so bad at socialising with mutuals sigh",
        "@ArianaGrande iLY QUEEN 💓 https://t.co/1hXfj8tn3g",
        "@ArianaGrande happy birthday bby, i love you so much. you’ve been an inspiration to me for so many years now, thank you so much for everything you’ve done for us - i’ll forever be in debt to you for the person you’ve made me become. i love you, have an amazing 25th 💝💘💖💗💓💞",
        "RT @ArianaGrande: ɹǝuǝʇǝǝʍs 🌫 https://t.co/kgaHLW2iQa https://t.co/JOyKQL2iup",
        "RT @ArianaGrande: caption dis https://t.co/O7EN8BNO9T",
        "RT @flowerpetalpml: emojis that should only be used ironically:\n\n🤠\n🤧\n😩\n🤑\n😜\n😤\n😪\n🤤\n😷\n😔\n\nthank you for coming to my ted talk",
        "RT @philsadelphia: BREAKING: LAME DAD HAS MY WHOLE HEART https://t.co/8Sl0qsXk4z",
        "@panicupdating yES I GOT IT OML TYSM 💞💘",
        "@AmazingPhil is philly enjoying his time in philly",
        "@AmazingPhil HOW IS IT OVER THERE",
        "@panicupdating could somebody be extremely nice enough to give me a code? i’m not able to get an album ): iT WOULD MEAN SO MUCH",
        "RT @wickedvirtues: oh my god who gave him permission to do this https://t.co/Z981S7h2Z4",
        "RT @brendon_drunk: imagine james corden and brendon singing roaring 20s on carpool karaoke..",
        "RT @aleeyaderige: Anxiety fucking sucks. You unintentionally make yourself sad, you feel alone even when you’re not and you never truly kno…",
        "@PanicAtTheDisco @DILLONFRANCIS this is gold",
        "RT @avengstark: 𝘸𝘩𝘢𝘵 𝘥𝘰𝘦𝘴 𝘵𝘩𝘦 𝘮𝘰𝘰 𝘤𝘰𝘸 𝘴𝘢𝘺? https://t.co/c2npW7RWJ2",
        "RT @collarfoll: 1) fuck a (bald bitch)\n2)say amen (to the wigs)\n3) hey look ma , i’m bald\n4) high wigs\n5)roaring heads\n6)wigs flying is not…",
        "i’m crying oml he’s so soft i love him with all my heart https://t.co/kiSWtwM4T4",
        "RT @preserumstuckyx: chris evans on his way to bust sebastian out of ace https://t.co/upqnUMC9vv",
        "im scared for my exams and i wanna pass them but i caN’T FUCKING GET MYSELF TO REVISE https://t.co/26P5oRU5fy",
        "RT @infinityybarnes: rt to be in a tom holland/hiddleston gc \n\n-stan hiddleston and holland \n-be nice please \n-send soft pictures of both…",
        "i’ve absolutely given up on revision lmao wow",
        "@glowingliqhts nO IM NOT LYING FIGHT ME https://t.co/72yCWK8tgl",
        "@glowingliqhts nOT IF I SAID WALLAH",
        "RT @avengermemes: Sebastian in all black is what I live for https://t.co/raiCIb8BGn",
        "@glowingliqhts bitch shUT UP DKDKWJS AS IF ID BE LYING",
        "@glowingliqhts qUEEN FUVICKWJSK OKMFGOD YOI LOOK SO GREAT",
        "RT @voiidmarvel: TOM HIDDLESTON IS SO PURE https://t.co/VQtVsOIv8o",
        "why do these stupid ass fucking teachers expect me to revise for their exams in a fucking heatwave i can’t even focus what the fuck i literally want them all to choke lmao",
        "@glowingliqhts shush no",
        "RT @oshawildling: my fav married couple https://t.co/k1LYxFRHZQ",
        "RT @astraplaneta: you uh, you have a good:\n\n⚪️ day.\n\n⚪️ night.\n\n🔘 time on the internet tonight.",
        "@glowingliqhts dHslsksljs thANK YOU me @ u all the time",
        "@AmazingPhil yee",
        "RT @vinylsawsten: rt and i’ll write ur name and @ in my shitty ass handwriting lol bc i’m bored https://t.co/1kJ0BLvjYd",
        "@zlessings bdsjskslsj aw tysm",
        "why did i post these i look gross https://t.co/TUcAaMNTRj",
        "@glowingliqhts I HABENT EITHER HELP IM A DISASTER",
        "@glowingliqhts iM SORRY MY DAD HAS BEEN A FUCKIGN BITCH AFTER THE MEETIKG im procrastinating rn bc he isn’t in the room https://t.co/Xqpum92hdf",
        "@glowingliqhts i feel bad nDKSLAJWSK IM DOINGH MATHS HOMEWORK RN IM SO SORRY IM ANJOYIHMG",
        "@glowingliqhts wHY",
        "@glowingliqhts  https://t.co/MxZUSj0rkF",
        "@glowingliqhts  https://t.co/q0oMcCCAUL",
        "@glowingliqhts  https://t.co/uFkIc9Bc2s",
        "@glowingliqhts  https://t.co/M5vqcOJOSt",
        "@glowingliqhts  https://t.co/stV6MeM8Dd",
        "@glowingliqhts  https://t.co/nQMY6ijetb",
        "@glowingliqhts  https://t.co/KxwDyRjODb",
        "@glowingliqhts  https://t.co/Ho4mAhvWww",
        "@glowingliqhts  https://t.co/ytwcUrhZ6K",
        "@glowingliqhts  https://t.co/Bc6gO56MQQ",
        "@glowingliqhts  https://t.co/MKRQUPJeb3",
        "RT @marvelization: open this tweet for a fun fact\n\nㅤㅤㅤㅤi fucking love sebastian stan\n\nㅤㅤㅤㅤ",
        "@glowingliqhts  https://t.co/F19qhSRtkw",
        "@glowingliqhts dONT BLAME TO CRICKETS",
        "@glowingliqhts oKAY MUM",
        "@glowingliqhts  https://t.co/dalYYQjNYl",
        "it’s too fucking hot i can’t revise fucking crickets",
        "@glowingliqhts uH https://t.co/hfvgoeTwI7",
        "@glowingliqhts YEEHAW",
        "fuck revision im off to listen to some quality throwback shet",
        "@glowingliqhts One less, one less problem\nOne less, one less problem\nHead in the clouds\nGot no weight on my shoulders\nI should be wiser\nAnd realize that I've gOooOOOOoOoT",
        "@glowingliqhts i actually tweeted this out https://t.co/XEUBrwue1U",
        "Iggy Iggy, too biggie to be here stressing\nI'm thinking I love the thought of you\nMore than I love your presence\nAnd the best thing now\nIs probably for you to exit\nI let you go, let you back\nI finally learned my lesson\nNo half-stepping\nEither you want it or you just playin\nI'm li",
        "@glowingliqhts wELL I HAVENT WRITTEN ANYTHING",
        "@glowingliqhts  https://t.co/3WjzhE4rPw",
        "@sebcky help this is me",
        "we can just dance to this",
        "@glowingliqhts ive had my science book in my lap for the past half hour and i haven’t done fuck shit",
        "@glowingliqhts yah nO"
      ]
    }
  }
}