{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A billionaire owns a tiny brass device that allows him to climb every sycamore tree in Alabama at the same time.",
        "A Punjabi president is running through a glass meadow. When she emerges, she realises she is a hermit from Glendale.",
        "A Persian governess finds out that her son is her uncle.",
        "A pianist opens a shop which sells the working class.",
        "A bank manager can see every birth that has taken place in Washington DC.",
        "By entering a temple in Thailand, you can reach another dimension. It is filled with harps.",
        "A mansion sinks into an ocean filled with hydrochloric acid.",
        "A senator asks you to solve a riddle: What is always thin but never impossible, and always dark but never interesting?",
        "You are walking through a deserted city. Ahead of you is a road paved with dinosaurs.",
        "A bank manager in Milwaukee flies to Montreal on her lunch break.",
        "There is a supermarket in Mumbai that is infinitely large.",
        "Every shopkeeper in Morocco is naked.",
        "An exotic dancer steals everything and hides it inside a glass church.",
        "A math teacher is hugging the weather.",
        "There is a 17th century Korean prophecy that you will be murdered by a Babylonian boy.",
        "A child finds a long lost book containing instructions for building a pyramid out of amethysts.",
        "Last night I dreamt about a giraffe in a conservatorium of music.",
        "A Tibetan doctor establishes a hospital for angel's wings.",
        "A clairvoyant turns over a tarot card with a dictionary on it. 'You will marry a Bavarian court jester,' she says to you.",
        "By focusing on a helmet, a 100-year-old politician is able to turn into a camel.",
        "At 3am every owl in Egypt is replaced by grains of sand.",
        "A Minotaur made of your heart's desire appears in Dublin.",
        "There is a secret department in Tesla Motors that has found a new way to create joy.",
        "A Belgian judge sentences a conspirator to be devoured by a huge ostrich.",
        "A flight attendant realises that a chocolate owl is controlling Facebook.",
        "An undertaker kills an ivory brain.",
        "A Tamil scientist sees a puddle of alcohol in the shape of a poem.",
        "A 12-year-old metaphysician owns a tiny crystal which lets her see every ice cube in Tasmania.",
        "An ancient Athenian flute player appears in the White House Situation Room. Nobody pays much attention.",
        "A beauty therapist is having a passionate love affair with love.",
        "A math teacher kisses a giant squid inside a diamond palace.",
        "In St Petersburg is a poet who has a silver intestine.",
        "A murderer discovers that a Danish pope is controlling capitalism.",
        "You discover that you are a question mark in human form.",
        "A chilli made of stars is growing in a Latvian garden. A princess plots to steal it.",
        "A monk is travelling from Alexandria to a rose in Beijing.",
        "A famous grandmother receives a strange Christmas gift: A cloud covered in rubies.",
        "An undertaker owns a tiny machine made of sapphires which allows her to make an infinite quantity of love letters.",
        "A 13th century book describes a world where everything is made of the Apocalypse.",
        "A serene nun sees a sandalwood tree made of foot fetishism.",
        "A panther is talking to capitalism.",
        "A 12th century notebook describes a universe where misogyny does not exist.",
        "A scientist watches \"A Room With A View\". In that time, she lives for 18 years as a 14th century maharajah.",
        "A zebra made of gold bars is born in Atlantic City.",
        "A scholar discovers that the end of the world does not exist, and goes mad.",
        "A skiff sinks into a swimming pool filled with cream.",
        "A field marshal is having sexual intercourse in an invisible panopticon.",
        "A Kurdish philosopher is crushed by a library while writing an almanac about supernovas.",
        "A psychiatrist discovers that Venezuelan society is being controlled by twenty-one bookshop owners.",
        "A star is smoking meth in a cake shop.",
        "A depressed queen writes a dissertation that is made out of Antiques Roadshow.",
        "A psychic turns over a tarot card with a brain on it. 'Your destiny is to be eaten by a cloud of darkness,' she says to you.",
        "A congressman is assassinated. The murderer turns out to be loathsome.",
        "At dusk a poem is etched into an emerald belonging to a Chinese empress. It reads: \"Take more risks.\"",
        "A gifted chef bakes a birthday cake for income tax.",
        "A stone-hearted princess realises that her grandfather is a 72-year-old fashion stylist.",
        "A fellowship of elephants are on a secret mission. Their aim is to find a crystal cave where a magic pearl is hidden.",
        "A clerk switches bodies with an apple tree.",
        "A judge possesses a unique skill: He can sense the presence of thunderclouds.",
        "A king tries to forget about an ivory synagogue.",
        "In Madagascar is a grandmother whose heart is a cloud in the shape of an ostrich.",
        "Tonight you will dream about Barbie dolls and cities.",
        "An olive causes anyone who eats it to turn into a temple.",
        "A mountain appears above Kiev. An artist knows why it has come.",
        "A Somali pope is writing an epic poem about nightmares.",
        "There is a thunderstorm in Coney Island. But instead of bolts of lightning, there are bolts of eyes.",
        "There is an ancient Austrian prophecy that you will eat a map.",
        "A midwife wakes up one day and has turned into a cloud. It helps her understand the true meaning of paradoxes.",
        "In Orlando there is a child who has a Christmas tree instead of an elbow.",
        "You are imprisoned in a giant crystal synagogue.",
        "A busboy in Oregon spends her lunch break swallowing drones.",
        "A Spartan accountant owns a telescope that gives her have complete control over bisexuality.",
        "A violinist dines with silence inside an emerald football stadium.",
        "A stranger tells you that you can control the groin of a countess.",
        "A vice president plans to imprison every shotgun in Germany.",
        "An opera singer makes a fortune trading in adolescence.",
        "There is a video game developer in New York that employs rose bushes.",
        "In New Jersey, a satrap is building an exact copy of the Empire State Building out of tomatoes.",
        "A viceroy owns a magic lantern slide which depicts every hope in Brooklyn.",
        "A Hungarian software developer invents a new kind of peacock based on the movement of spiders.",
        "An Iraqi ocean liner is sailing on an ocean of holes.",
        "An Egyptian dictator bans people from owning cuckoo clocks.",
        "A lime tree celebrates its graduation from university.",
        "A pharmacist sees an owl.",
        "In Buenos Aires there is a teardrop which is reading Nietzsche.",
        "Twelve theologians invent a world where everything is triangles.",
        "A legendary philosophical treatise describes a child made of balls of pure energy.",
        "You wake up in a high school classroom. Nearby, a little boy is ringing a bell.",
        "A neurosurgeon invents a better version of knowledge: Playing a tennis match with mountain ranges.",
        "A prince hears of a palace made of glass, and sends a henchman to break it into a million pieces.",
        "A five-star hotel in Ottawa is made of gonorrhea.",
        "A tower with the mind of a software developer roams the streets of Birmingham. Just before sunrise it starts playing golf.",
        "A woman falls pregnant with the minimum wage.",
        "A Russian theatre director stages a play about tomorrow that continues for 35 billion years.",
        "Every physician in Addis Ababa is crying.",
        "A supermodel owns a diamond that allows her to smell everything in Shanghai at the same time.",
        "A homeless politician builds a church that is filled with the letter \"B.\"",
        "By looking at a sequence of twelve numbers, an arrogant congresswoman is able to make beards out of thin air.",
        "An economist finds a magical ferris wheel in Toronto.",
        "During the middle of the night a 26-year-old boy receives the memories of Richard Nixon."
      ]
    }
  }
}