{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "People who have blocked me are now starting to follow me.. Tf",
        "RT @trvpism: i really do consider my phone dry af until the person i actually wanna talk to texts me",
        "RT @ilooklikelilbil: once i get a therapist you niggas is over",
        "RT @trvpism: i wanna be nice but everyone annoys me",
        "The fact that someone made a fake account of my ex bf's sister on Instagram..",
        "RT @therealkimj: I don’t even need a man all I need is a good masseuse in my life",
        "Boxing movies will forever be my fav",
        "Ate 20 Oreos to suppress my emotions lol",
        "RT @LILBTHEBASEDGOD: Post Malone thick as fuck no homo we going to see him rap white iverson in booty shorts! He may bring out the bentley…",
        "RT @colesprouse: Got a piece in the new issue of @HungerMagazine . Feast your eyes and fill your bellies~ https://t.co/LEyIgr9G0l",
        "RT @thegreatkhalid: love seeing my friends win",
        "Watched a music video and thought this guy was super good lookin and he's fckn 16... Am I a cougar or perv? I think a perv. Dammit",
        "RT @MillennialShep: white privilege is committing the largest shooting in American history and being fondly memorialized as a country music…",
        "Post Malone seems like such a sweet guy",
        "RT @__slink: What I get, he get https://t.co/7zxCbaFQmW",
        "RT @PRAYINGFORHEAD: when i see one of my bros tweeting like they’re depressed https://t.co/yEGkrEdcHJ",
        "Lmao this is what my friend sent to me on Instagram https://t.co/sho9464Vuc",
        "It's 2017, so might as well go to a concert myself. Why tf not",
        "I want to go to Luke Christopher but no one listens to his music that I know lmao",
        "Tinseltown mcdicks is the worst to go to. Avoid if you can",
        "Omg my lil Julie just bought a car",
        "What happened to monogamous relationships? Everybody now has a partner, who has a partner who's fuckin another partner.. Like wtf",
        "Damn if I was a pothead I'd be happy af but too bad i quit. Now I'm an emotionally unstable bihhhh",
        "Once you've accepted the fact that you can't change everything, life will be easier.",
        "\" Take this pipe and leave bitch\" - Your MCM",
        "Should I dye my hair brown or blue",
        "So close to being gay I swear",
        "RT @thefader: protect @SnoopDogg at all costs 😭 https://t.co/Z2rzYfsaCz",
        "RT @WellieBoyce: Damn... the president of the United States been slacking so hard that the world wide president had to step in. https://t.c…",
        "Find it pretty cool how there's a potato setting on the microwave lol",
        "Conspiracy stories &amp; chill",
        "RT @damn_lui: This is what I think of when someone texts me \"hehe\"  https://t.co/v7ttg2eDSw",
        "RT @motheromance: when you introduce someone to cool concepts and basically reinvent their entire personality and then y’all end up not bei…",
        "I'm so addicted to watchin mukbangs and asmr eatin vids lmao what is my life",
        "RT @kiIIakaye: niggas aren’t sleeping on me, i’m just that picky.. you can say the wrong thing unintentionally &amp; i’m instantly turned off",
        "Don't come up to me with your inflated lips and give me attitude because I will end you lol bihhhhh",
        "I only fuck with alphas",
        "RT @psychogf_: Girls are so quick to tell you McDonald’s is unhealthy but so is that relationship you’re in mcstupid biotch",
        "RT @PostMalone: STOP ADDING ME ON XBOX I LOVE U BUT I DO NOT WANT TO PLAY WITH U",
        "RT @trvpism: praying for the woman i’ll be in 5+yrs i hope she’s happy, and loved, living life unapologetically, doing what she loves.",
        "RT @trvpism: don’t let men stare at you. stare back at them and make sure they get uncomfortable so they see how creepy and unsettling it f…",
        "Found a playlist on YouTube called \"Man Hating Songs.\" How accurate",
        "RT @lowkeybvd: This is the news I like to see https://t.co/jrLEfrOtzu",
        "RT @annebowers_: 31. https://t.co/5iwP0xSmjt",
        "RT @annebowers_: 18. merry christmas! https://t.co/frqdzaQxZL",
        "RT @annebowers_: 3. i c o n i c \nhttps://t.co/IWW4wf57Lw",
        "RT @annebowers_: 1. this is for all the folks who voted no on the poll &lt;3\n https://t.co/4CKHKJByMh",
        "RT @annebowers_: 4.  this has to be mentioned https://t.co/VSqgvdT0lS",
        "Please pray for me guysssss",
        "All I wanted was to cook my noodles and then the power shuts off 😢",
        "Megan Leavey was such a good movie",
        "@thofiqhussain I'm tryin to express myself so you don't have to shit on me when I'm not feelin the greatest atm",
        "With a man or without a man, a queen is still a queen. 💯",
        "When girls think that bein extra is a good thing.. Bitch you're just EXTRA annoying",
        "My sister claims she's so smart but when she's with her boyfriend she becomes an illiterate whiney sounding ass bitch",
        "RT @quenblackwell: I bought 48 hot pickles. \nFourty. Eight. hot pickles. https://t.co/YU0MSGCg1p",
        "RT @nise_shi: what’s cooking twitter i bought non-refundable plane tickets while drunk so now i’m in tokyo for no reason with no money and…",
        "@RoseRocksalt you guys have the best fuckin bagels",
        "RT @thejayelesletia: I used to dust niggas on this shit. Flipped my paper over loud as shit so you knew it was real. 😂 https://t.co/Wanp10C…",
        "Be positive lil Jan Jan",
        "BETTER FAKE UNTIL U MAKE IT BIHH",
        "REKT LOL",
        "Lily I know you are readin this so I have one thing to say to you, suck my cat's testicle you imbecile",
        "It is very hard to find someone who is pure and genuine. If you come across someone like this, hold on to them forever..",
        "Kj Apa is so 😍",
        "RT @pienar: they always say yee haw \n\nthey never ask haw yee https://t.co/RQtJfyQJYJ",
        "RT @_ChefDon_: Fam lmaooo. This is hilarious. Just watch. https://t.co/DuUbINMoPi",
        "RT @AKsForDays: My boyfriend very casually refers to my wig as a hat. Nigga be like \"put on ur hat and let's go\"",
        "RT @Music1996Man: My parents were married for more than 20 years, divorced, fought a lot, went to work on themselves. Years later, they sta…",
        "RT @queenkimbaby: guys be like “why you keep bringing up old shit” when the shit was from yesterday.",
        "Any girls that need a job hmu",
        "RT @kiIIakaye: no more dick appointments.. we’re hitting them with that “wya lil boy drop some dick off asap”",
        "David is the best xoxo",
        "RT @kiIIakaye: niggas will literally BEG you to have a conversation with them just to not have shit to talk about.. boy bye",
        "lol these girls literally gave me dirty looks cuz I was dressed in sweats and was shoppin in their store. When I become rich, you both will work for me ✌🏼",
        "I'm such damaged goods lol 😔",
        "RT @_katehowe: People like this make me sick. No good reason except he’s “too big”. Did you research the breed or did you just expect him t…",
        "RT @ItsStephanee: My manager was dealing with a mad customer and the customer asks him if he can talk to the manager and my managers like “…",
        "RT @kiIIakaye: i really hate when guys deflect their current feelings to avoid being put in an emotionally vulnerable position.. i value tr…",
        "RT @kiIIakaye: in 2018 i’m working towards clearer skin and a smaller waist.. fatter pockets and a fatter ass",
        "RT @PETTYMAMII: So you can match your shirt with your shoes, but not your words with your actions?? got it.",
        "RT @PETTYMAMII: I don’t understand why people wait till the end of the year to cut people off? as soon as I see a mf switch up it’s https:/…",
        "RT @TIMthetoolmann: focus on growth and getting your shit together.",
        "RT @PETTYMAMII: when you ask him a very clear and direct question and the first word out of his mouth is, “huh”? https://t.co/Ka8HqTsbsq",
        "RT @chancetherapper: https://t.co/k5Qrv7KoDf",
        "5 hour phone call wit Lily and she tells me to get a life at the end lmaoo bihhhh",
        "RT @trvpism: nothing is sexier than someone who can swallow their pride and speak their true feelings for you. i love that shit fr.",
        "RT @TIMthetoolmann: it’s okay to prosper in silence, you don’t need niggas to validate that they seen you make shit happen",
        "RT @Chasekinggg: This is Keaton Jones, he lives in Knoxville and he has a little something to say about bullying. https://t.co/QHpBV9IhXn",
        "RT @MusBeNyce: Y’all remember when U2 and Apple put that album on all of our phones 😂😂😂 I ain’t never seen niggas so mad at something free",
        "RT @trapowhit: Netflix need a \"Hood movies\" category.",
        "RT @DavidArchie: When you try to sing all the parts... to your own song. https://t.co/7N83UwnN5V",
        "RT @that__paper_: your moms a hoe",
        "I told my new boss my availability and he puts me on a day when I'm not available 🙃",
        "RT @tylerthecreator: Hahahahahahahaha How The Fuck Is Cyber Bullying Real Hahahaha Nigga Just Walk Away From The Screen Like Nigga Close Yo…",
        "RT @erikarabara: to my friends, i suck at maintaining relationships and starting conversations so if you think that we've lost touch, i'm s…",
        "Lol literally wrote 3 episodes in 3 hours... Steven Spielberg who??!?!! Jk",
        "RT @0kmad: You get a job and parents act like you making a six-figure salary.",
        "RT @MeninistTweet: **WARNING!!**\nthese 2 men are going around local neighborhoods knocking on doors claiming to be from a plumbing &amp; heatin…",
        "RT @andreaafunezz: the 4 followers that always retweet/like your tweets https://t.co/NwFCXupU0M"
      ]
    }
  }
}