{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "dyou ever just wake up n suddenly think about how you’re actually in uni RIGHT NOW ??!?!?? like it was so hyped up and it was all u could think about before u got here and now this is actually it ????",
        "if i can use this platform to preach anything, it’s gonna be this: WEAR RETAINERS WHEN U ARE GIVEN THEM !!!!¡!¡!! had braces for dunno how long n my teeth are back to the wonky buggers they were before it all lmaoooo  wear ur damn retainers folks",
        "@paigefletch these trousers r so fab",
        "honestly i don’t really believe in star signs at all but i am SUCH a taurus hahahaha",
        "@alex_centa same to u my love 💗💗",
        "@leighsearp thank u sm 💗💗",
        "@oggreeng ahhhhh that’s so so kind - exactly my point about the twitter gang being amazing 🌷 same to u lovely 💗✨",
        "i’ve said it before i’ll say it again twitter people are so damn nice - u need ANYTHING your mutuals have always got your back, so much love n respect for u all + this website 💗💗💗",
        "@kailynautumn ahhh @_psychos0matic u were right thank u for help guys✨✨✨✨✨",
        "amazin mum and dad featured in this story are celebrating 34 years of marriage today ❤️ happy anniversary to my lovely parents 🌹✨ https://t.co/Tv1WzQdK4z",
        "@lucececece adorable aren’t they 😿😿",
        "@_psychos0matic ohhhhh i seeee ty, don’t think we have it here in scotland",
        "@_psychos0matic am i being dumb lmao but what is tj hughes?",
        "honestly lesbian culture really just comes down to black old skool vans doesn’t it",
        "hi my name’s daisy and i’ve officially forgotten how to pose for a photo https://t.co/7AXsZyk2kq",
        "@JordanSennaJade lmao same NOT worth it",
        "guys i’m being victimised by duolingo, making fun of me about how single i am lmao who tf does she think she is https://t.co/JP4muHFzIK",
        "brb i’m adding “walking dictionary” to my cv https://t.co/SZ6OnfOKMQ",
        "@iadorerice i would assert that you saying ‘where’s my lip balm’ 1921817 times a day is the definitive MOST annoying thing about living w you",
        "sick of hearing ‘oh i’ll just turn gay’ from heteros who are single - gay is not a lifestyle choice c’mon now",
        "@TriggeredTrashh ahhhh thank u sm",
        ".@HulaHoopsUK this was in my hula hoop packet today. i have two questions:\n- do i win a prize?\n- if no, can i have a refund? https://t.co/codjEgLPhM",
        "@c4itl1n_ ur too kind",
        "@carinabigbutt @jessieddurhamxo ahhhhh ty 🌞",
        "@jessieddurhamxo omg stop thank u so so much 😿",
        "@FlNNSWHEELER thank u omg 🌹🌹🌹",
        "@ButeraDemetria thank u ahhhhh",
        "@_charlxingram 🌹🌹🌹🌹 thank u",
        "@lesbianyeezus ahhhhh thank u sm",
        "@rxchelma thank u lovely",
        "@LatinLeprachaun omg ty",
        "#queersoftwitter not like me to miss a tag lmaoooo ✨✨✨✨✨ https://t.co/2cJ8yu7yB4",
        "u n i v e r s i t y https://t.co/QEbLOs4ZRJ",
        "RT @iadorerice: i find it quite tragically funny that i have the ability to fancy literally everyone but also not actually FANCY anyone at…",
        "gay is an umbrella term gay is an umbrella term gay is an umbrella term gay is an umbrella term gay is an umbrella term gay is an umbrella term gay is an umbrella term gay is an umbrella term gay is an umbrella term gay is an umbrella term gay is an umbrella term gay is an umbrel",
        "@_wanderlust____ it’s like https://t.co/UxfLRhtsVC for the gays and generation Z",
        "@camhjhughes w°w\ny°ure ann°ying",
        "@lilyboxall yes ahahah that’s tobermory where they filmed balamory lmaoo",
        "omg hahahahhahaha nope i’m done https://t.co/fZ8avaubGC",
        "me after going to 1 lecture https://t.co/egTdScX733",
        "@wvornos lmaoooo yes!! it’s tobermory which is where the filmed most of balamory",
        "scotland is SO beautiful omg 🌞🌊✨\n\n- (ps pics from my parents’ holiday in mull which i’m actually not on lmao) https://t.co/MAQoKEijkS",
        "i’m curious: when u send nudes are they usually",
        "honestly learning u can get a degrees sign (°) on iphone by holding down 0 changed my LIFE u guys are welcome for this #lifehack rt to save a life",
        "right see when u think about it, ladybird is SUCH a weird name for that bug like i wonder who saw one n was like d’you know what, this bug not only *seems* like a bird, but it *seems* like a bird for the LADIES",
        "@jamiehunt98 this is ur effect on me lmaoooo",
        "honestly guys everyday i think about how grateful i am for having amy in my life hahahahaha i don’t wanna imagine not receiving texts like this all the time https://t.co/cLDveqZKHw",
        "@ted_pen honestly i would but i don’t want my bang ideas to be stolen...imma tweet them myself one day",
        "i have so many bang ideas for tweets i can never be bothered to actually form into sentences honestly if u guys could SEE my drafts i’m telling u id be famous  lmao",
        "RT @iadorerice: titties on my t-shirt bc i really am a lady lover https://t.co/hYf2cfZNQR",
        "@lostandrootless u too lovely 🌹🌹",
        "@lostandrootless ahhhh sorry read u wrong! ugh that fucking sucks i’m sorry that happened :(",
        "@lostandrootless ofccccc pansexuals too!!! just said bi bcos it’s the shit i get so much of the time x",
        "can we please remove the association with bisexuals that we are greedy n want both boys n girls at the same time ????!!??! it’s 2018 grow the fuck up y’all",
        "me when michael died in jane the virgin https://t.co/UxVU1Sl5bz",
        "don’t take for granted the friend in the group who organises the plans u know life would just not function without them",
        "@prettysnarls omg ty",
        "@iadorerice lmaoooo good luck dating a taurus u can barely stand living with one",
        "did i just become my bitmoji or did my bitmoji become me lmao https://t.co/cNedGLXGm8",
        "honestly this is so true as a taurus i apologise to the rest of u for having to put up with us https://t.co/NsZJh7AB1T",
        "@ciarainglis_ this is sad",
        "lmao u would hope her heart was still beating otherwise she’d be dead wouldn’t she hahahaha https://t.co/usDDacz5vO",
        "@iadorerice hahahaha i love u",
        "it’s officially sunglasses on ur head as a hair accessory season !!¡!!¡¡ tell ur friends ¡!!¡¡! https://t.co/wAvZC2k7fx",
        "i LOVE where i live when the weather is like this, troon ur doing amazin sweetie https://t.co/JMcz2xZUsv",
        "where the heck do y’all find these relationships damn https://t.co/BUsAH1UFsk",
        "@liabilig omg can be fatal ??? RIP xxx",
        "@liabilig what does this mean do u have cholera",
        "new rules on sex: is there mutual consent? \nif yes: sex\nif no: no sex https://t.co/hbsY9fMYYN",
        "honestly i’m not ready to move on from that demi lovato and kehlani video yet can we keep that going a bit longer",
        "honestly i wonder why i never get anything done but then again it is through choice that i have three instagram accounts &amp; two twitter accounts hahahah",
        "today i’d like to share this birthday card we found which i seem to have made for my mum when i was about 4. it is signed “Love Daisy and Jesus x x x”. jesus appears to be wearing a beret and thigh-high boots. that is all. https://t.co/Zlt2a6ZK8P",
        "@beccablair_ @ciarainglis_ hahahahahahaha feelin is mutual ladies xx",
        "@CumanHartman hahahahahhahahah stfu",
        "imagine not fancying girls i wonder what that’s like",
        "yes ecclesiastical is probably the biggest word i’ve ever used in a tweet",
        "serious question: does starting your period on christmas day AND then on easter sunday have any kind of deeper meaning? has my menstrual cycle synced with the ecclesiastical calendar? am i connected to jesus?",
        "my dear flatmate amy - who can barely do reading for uni without having a break after each sentence - has just asked me if she can put on some french background music so she can continue reading her book...SEND HELP someone has REPLACED my flatmate this is NOT the real amy",
        "i know i say girls are confusing a lot but honestly GIRLS ARE SO CONFUSING",
        "guys i think i’ve officially hit rock bottom - i tried to spell ‘philosophie’ with an ‘f’ during my french literature exam n tbh that also just about sums up how well that exam went",
        "people who have chosen the duck quacking as their phone ringtone are cancelled u guys need to stop.",
        "@eilidhcosh sorry i missed this yday! thank u so much gal 💘✨",
        "honestly whenever new people find out me and amy (@iadorerice) live together n are shocked about it that ‘and they were roommates’ vine plays over n over in my head",
        "@jennypurdie_ thank ya jenny 🤠✨",
        "@MarnieWebster_ thank u marnie 🌷💘✨",
        "@laurenquig90 thank u so much!🌈✨",
        "@Merrylynch15 thank ya meredith 🌷✨ Xx",
        "@a_kendalx thaaaanks so much m’dear 💗💗✨",
        "@lxnarose omg stop thank u so so much",
        "@Iittledarliin thank u so much m’dear 🌈✨",
        "@skylxver ahhhhhh stop omg 😿😿",
        "@sophie_tayl0r_ thank you sophie! 🌹✨",
        "@herct98 thank ya nima defos catch u soon 🕺🏻✨",
        "@luceee_a thank u so much 💗✨",
        "@jodieswallowx thank u so much beaut xx",
        "#NewProfilePic daisy &amp; daisies you’re welcome https://t.co/POpEeeQuA2",
        "u already know ive not scheduled that check up yet either lmaoooo",
        "@suzymcgowanx thank u suzyyyy xx",
        "@MonicaMcCrorie thank u so much beaut 💘🕺🏻✨",
        "@itsedb ahhh thank u so much lovely!🌈💓✨"
      ]
    }
  }
}