{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @flariick: all these ungrateful ass soccer moms\ni wish my halloween candy was laced with drugs",
        "RT @andii1917: A PUMPKIN MAN SITS INSIDE A PUMPKIN HOUSE\n\nIS THE HOUSE MADE OF FLESH\nOR IS HE MADE OF HOUSE?\n\nHE SCREAMS, FOR HE DOES NOT K…",
        "RT @_BlaineB: customer: hello \n\nme: we close in 2 hours 7 minutes and 15 seconds by the way",
        "RT @mstiefvater: remember tonight as you put on your elaborate mask to frighten away the beasts that the real monster will always be behind…",
        "RT @yoabbaabba: a trick or treater asked me if I was Dakota fanning",
        "RT @boujeesIut: me: i want a sugar daddy\n\nanybody: i can buy it for y-\n\nme: nO yOu ReAIIY dOnT nEeD tO dO tHaT ItS OkAY bUt ThAnK yOu sO mU…",
        "RT @TheDweck: Ted Cruz is the only person who pretends to be a serial killer to be MORE likable https://t.co/W3hcR6ILSm",
        "RT @toytimegalaxy: prison guard: \"okay, what will your last meal be?\"\nme, on death row: https://t.co/5H6BBnlsIq",
        "RT @dantefalch: Drove behind a school bus for ten minutes today and not a single kid at the back gave me the finger wtf is wrong with kids…",
        "RT @ParkerMolloy: I’ll never get over the fact that these people model their entire identities around really liking 1 book, but still manag…",
        "RT @Hoejabi: HTGAWM be like \n\n👩🏽‍🏫: new case, any suggestions?\n🙋🏽‍♀️🙋🏻‍♂️🙋🏻‍♀️🙋🏽‍♂️🙋🏻‍♂️: \n👩🏽‍🏫: no we’ll stick to MY strategy\n\n🧑🏼: 😢\n👩🏽‍🏫:…",
        "RT @EssenceOfEbby_: Because I’m still in awe from how my brother and his girlfriend came for Halloween https://t.co/DKIvBCN3Qe",
        "RT @cup_of_chino: Halloween is stupid and for babies. if a child knocks on my door he can come in for a glass of espresso and engage in rat…",
        "RT @ruckin_: working almost 40 hours a week and struggling Kim https://t.co/WkU9eSlw7V",
        "RT @riichsmith: Black twitter do ya thing, y’all make him go famous. Lightskin Houdini🤧 https://t.co/KUbq5amRoc",
        "RT @Sarahchadwickk: Are you fucking kidding me https://t.co/JDusAgI4Wc",
        "RT @Reuters: Indonesia plane with 189 on board crashes after asking to return to base https://t.co/NWE57zJ2w0",
        "RT @Reuters: Thousands of U.S. troops could be sent to Mexico border: source https://t.co/wu9GcltnL4",
        "RT @TheSuzannahLee: Maybe a bunch of white slave owners from the 1700s did not come up with the best government ever",
        "RT @libbyyyh: Me staring at my notes before an exam pretending I have a photographic memory https://t.co/KmYmNBi5ex",
        "RT @ryanbakerman: ⚪️ I don’t like this ad\n\n⚪️ Why am I seeing this ad?\n\n🔘 This ad overheard my conversations",
        "RT @MeepisMurder: love the fact that republicans think $15 an hour will put everyone out of business but hiring armed guards at every singl…",
        "RT @peedekaf: ZODIACS FAVORITE COLOR ARE: \n\naries: red\ntaurus: taking responsibility \ngemini:  lying\ncancer: bdsm\nleo: being submissive\nvir…",
        "RT @VIAwesome: Flooding in Vancouver after 20 millimetres of rainfall recorded in 2 hours https://t.co/LlQzL2pbHB https://t.co/D9LPJpQ1fI",
        "RT @sadgirlkms: https://t.co/QUygLhKKwW",
        "RT @TomClayton3: Top tip: make your pumpkin pie in a non-stick tray. That way it slides nicely into the bin",
        "RT @jmcappiello: Horses deserve better than being stuck in traffic, overworked in extreme temperatures, and stuck lugging tourists for 8+ h…",
        "RT @BuzzFeedNews: These are the names of the Pittsburgh synagogue shooting victims:\nJoyce Fienberg, 75\nRichard Gottfried, 65\nRose Mallinger…",
        "RT @Geolololol: What y’all know about Sexy Bob Ross?? https://t.co/qCgYaBgekZ",
        "RT @LimpyNoodles: THIS MAN RIGHT HERE HAD THE AUDACITY TO ORDER A HOT DOG IN MY PRESENCE https://t.co/T0l71qS6Pp",
        "RT @jaboukie: renesmee snapped https://t.co/nCfpXTnBVV",
        "RT @kingsbruh: Mike Brown dead over cigarettes. This white supremacist shot 7 Jews. Said kill all Jews and shot 3 cops. They took him in al…",
        "RT @aliahgeyes: this is how lil kids cough https://t.co/sXZx4AKNO4",
        "RT @Sethrogen: That’s awesome mom. https://t.co/SbSgn2kQgE",
        "RT @briamicheIIe: we need to start having conversations about how global warming &amp; pollution are direct results of western colonization/imp…",
        "RT @Hilaryymac: @stefaniaflanz Omg finally someone else",
        "RT @VIAwesome: Newly discovered cave in B.C. park might be the largest in Canada https://t.co/wyMzEO8vjK https://t.co/ChoGpT9l5r",
        "RT @Reuters: Paris lives up to 'City of Lights' title during Christmas season https://t.co/WGDkeV1Mdy",
        "RT @cloutboishorty: everyone is embarrassed of their fourteen year old self trust me if you’re fourteen right now you will regret whatever…",
        "RT @meowkenxing: me:\n\nthe dust on my glasses:\n\n.            \n          .                  .…",
        "RT @PEACHYBLACKG0RL: what are these https://t.co/z8cX0iYtb6",
        "RT @chuuzus: Tumblr before and after banning all adult content https://t.co/61r0N4nxdD",
        "I hate elf it’s the worst christmas movie and I’d rather gauge my eyes out with a fork than watch it",
        "RT @StephenKing: DRY, by the Shustermans, is fiction.\nFor now.",
        "me: I want love\nsarah: I just want dominos",
        "RT @juannisaac: shrek be like “dönkæ”",
        "RT @Sh0n_d0gg: “Men were shocked about the results” men always shocked about the violence women experience but somehow are still the main o…",
        "RT @nowthisnews: 3 women wore this 'smart dress' to a club to record how many times they were touched without their consent. The grand tota…",
        "RT @Iaurdreyfuss: cardi b is transphobic and supports her homophobic husband and darren is the first filipino-american to win an emmy award…",
        "RT @murderderder: @FranziaMom Spot on https://t.co/Nf8NDpROm1",
        "RT @FranziaMom: i love Riverdale, the first tv show to be written entirely by predictive text",
        "RT @MsgToObserver: Hey @NRA I lost both my legs in Iraq and the only thing I'm upset over is not being able to kneel alongside them, you fu…",
        "RT @americanwombat: One repeated theme that's clear in Trump's statements is he doesn't even know what the claims of climate change are, he…",
        "RT @Reuters: French police clash with 'yellow vest' protesters in Paris, 122 arrested https://t.co/dJnzkKn9Ih",
        "RT @brettoco17: Guys, if she:\n-wears a black dress\n-has tights underneath \n-has the breath of the last cigarette on her teeth\n-is an actres…",
        "RT @hoemoticon: me leaving my room to accuse my family of stealing my charger after i lost it https://t.co/iLJdMU5chi",
        "RT @FlyAir4: Who else is “limewire” years old? 🤔🤔",
        "RT @BernieSanders: The question isn’t whether the United States, the wealthiest country in the world, can AFFORD to provide health care for…",
        "RT @BumpkinOracle: @chrisdelia Mom: This is my child, Jklmn.\nAirline worker (after recent Unique Name Awareness training): Umm... Jaack...L…",
        "RT @WowzerValzer: A terminally ill 14 year old boy's dying wish is to have Christmas cards from all over the world - twitter do your job -…",
        "RT @BrandyLJensen: if you say you love Christmas music all I hear is “I’ve never worked retail”",
        "RT @NadxiNieto: There’s limited train service over A/C and F lines into Manhattan this morning. And I was sitting next to two young men fre…",
        "RT @xziondestinyx: White people worrying about people trying to “invade their country “ is the funniest most ironic shit ever . Bitch have…",
        "RT @Reuters: In sudden switch, Trump cancels Putin meeting, cites Ukraine crisis https://t.co/DijIv5ePDv",
        "RT @jakegrnr: just remembered people used to call things smexi",
        "RT @KickSumHunibuns: ME: what's a haiku?\n\nPROFESSOR: five, seven, five\n\nME: got it thank you",
        "RT @JoeyDG54: making romaine lettuce illegal won't solve the problem. Bad guys will still acquire romaine lettuce while good people are lea…",
        "RT @cafreeland: 1/2 The murder of Jamal Khashoggi is abhorrent and represents an unconscionable attack on freedom of expression + freedom o…",
        "RT @oceanbruise: finding out ted cruz listens to nine inch nails ruined my night https://t.co/CdyGZ9MW2O",
        "RT @Heart_LessGirI: Iconic https://t.co/kNms9Ohgbj",
        "RT @AndreaMalizia: So there are a total of 4 people in my economics class and tonight only 1 of them showed up. It was me. My professor sti…",
        "RT @monissvee: I was so excited to tell my parents I got a job offer for after graduation and they didn’t seem to care, made me sad, so if…",
        "RT @swirlive: 14 yr old me:\n18 yr old me:\n21 yr old me:\n30 yr old me:\n50 yr old me:\n\n⚪️─────────────\n 0:01…",
        "jeff bezos is scum just typing is name fills me with revulsion",
        "RT @Reuters: Two @Reuters journalists have been detained in Myanmar since Dec. 12, 2017. See our coverage of the case: https://t.co/HEDr0oG…",
        "RT @linaastone: Canadian update\nDevils lettuce: chill\nActual lettuce: not chill",
        "RT @tinynietzsche: I dreamt I needed to get some sleep",
        "RT @midtownrat: i understand why people get annoyed by gen ed requirements but letting STEM majors get away with never taking a humanities…",
        "RT @ghoulcabin: nice nasa t-shirt you piece of shit name five planets you’ve been to",
        "RT @connerhallmark: Dinner date didn’t go as planned https://t.co/BwBIOBzY7Z",
        "RT @j3nnifeeer: some white lady was being racist 😂 my sister threw a bag of chips at her 😂 https://t.co/eAmncPmL1U",
        "RT @AuschwitzMuseum: When we look at Auschwitz we see the end of the process. It's important to remember that the Holocaust actually did no…",
        "RT @mynameisntdave: FUN FACT: Ants can carry 50x their own physical weight but only 3x their own emotional weight so if y’all try to unload…",
        "RT @VIAwesome: Syrian man stranded for months at airport in Malaysia arrives in Vancouver https://t.co/dkesVoo2Cy https://t.co/gUkHgrr1RW",
        "RT @WlLDNATURE: Baby Octopus playing with a diver 🦑 https://t.co/9f2Fjm3ren",
        "RT @isa_adiego: the fact that I still like men is proof sexuality is not a choice",
        "RT @sarahclazarus: something very funny about borders is that we live on a rock in space and the rock is dying and so are we",
        "RT @ollirracenelram: my dad was hit by a truck on thanksgiving day while riding his bike, he has very bad brain injuries and is in a coma r…",
        "RT @JoeyDG54: Regular back:\n-will hurt eventually\n-boring\n-stupid bones\n\nBackstreet's back: \n-alright",
        "RT @valeriaat4: No one:\n\nPeople who don’t read: omg I haven’t even touched a book since like grade 2 haha closest thing to reading now is l…",
        "RT @AnnaKendrick47: Holy shit. I just remembered I was in Twilight.",
        "RT @FaithKMoore: Ladies, if he:\n\n- Is slick as Gaston\n- Is quick as Gaston\n- Has a neck that's incredibly thick as Gaston\n- Shoots like Gas…",
        "RT @TangelClappin: Guess who accidentally dropped his phone into a bag of rice. https://t.co/6i3c9ofxsI",
        "RT @Reuters: Senior House Democrats tap brakes on investigating Trump https://t.co/8sQvzi1OKa",
        "RT @Reuters: Germany hosts meeting in Berlin on Ukraine conflict https://t.co/KK5xhFJu0R",
        "RT @Reuters: Poland sees no increased threat from Ukraine crisis: minister https://t.co/5ZlrKFR1P3",
        "RT @13thstorm: Liam Smith age 16 missing in Aberdeen area. Got on bus and headed to crathes Banchory area. Please share his photo as may be…",
        "RT @Reuters: Ukraine reserves right to defend itself against Russia: foreign minister https://t.co/HEC8rrbEEV",
        "RT @Reuters: Kremlin says Russia's seizure of Ukrainian navy ships was lawful https://t.co/JZFDphWqFA",
        "RT @hellocookie: when bookstores call you out https://t.co/UXKEDGgcx9"
      ]
    }
  }
}