{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "been on more planes than I can count but I still haven’t watched a single safety demonstration",
        "RT @OctopusCaveman: My 5 year old son just asked “what if we put a slice of turkey in the DVD player and it played a movie about the turkey…",
        "RT @jacaristar: Daughter didn’t want “sunscream” so I put her outside and yelled “SUN.... GET HER” and now she’s flipping out.",
        "RT @hisfloral: i fell asleep with my glasses on and when i woke up my dumbass thought i got my vision back",
        "RT @HannahLeBeau: I dumped him, just to update everyone https://t.co/9PJ9GpmzV5",
        "RT @bbccomedy: \"Great audition, love. But this time, more tits!\" https://t.co/P6BYEeIm9Y",
        "RT @Julian_Epp: Before you turn 18 you have to choose exactly one of these books to read and then never stop talking about for the rest of…",
        "RT @OhlhauserAdam: What part of “I don’t want to spend anymore money” don’t I understand",
        "RT @kelllicopter: me at 18: yeah so i basically drank a whole bottle of vodka last night and now i’m gonna run two miles!! haha!!\n\nme at 22…",
        "RT @zfedraws: me when im 30 with no kids\n\nDoctor: ur biological clock is ticking \n\nme: tik tok on the clock but th party dont stop no",
        "RT @georgehawleyUA: I was annoyed that a book I needed was checked out from the library, and had been for a long time. I finally got fed up…",
        "RT @REALpunknews: Stacy’s Mom Dead at 53 https://t.co/DXd9I4CNPT",
        "Alright hear me out — kinder bueno ice cream",
        "RT @roxiqt: All I want is someone that has a steady job (sea captain) and their own place (haunted lighthouse).",
        "RT @adramelxch: Fuck your zodiac sign were you a pierce the veil/sleeping with sirens/all time low or a three days grace/green day/papa roa…",
        "RT @CiaraaMauger: okay when you text ‘asap’ do u read it as ‘a-sap’ or ‘a-s-a-p’\n\nrt for a-sap \nlike for a-s-a-p\n\nasking for a friend",
        "RT @addatude_: When your dog is barking for absolutely no reason https://t.co/US7QAvhPxV",
        "RT @IiIydevine: respect the kids of asian immigrants who are hustling for their own goals and dreams, often in the face of parents who fund…",
        "RT @IiIydevine: Southeast Asians &amp; South Asians are conditioned, at a very young age, to think that brownness is ugly. Self hate and shame…",
        "RT @IiIydevine: not all asians are japanese, korean or chinese. most asians have tan skin but you’ve been brainwashed that they’re all ligh…",
        "RT @chloebennet: How about we call it a day, and rename “hand dryers” to “don’t do anything machines” ?",
        "RT @diaahendrix: If you don’t retweet this , your worst week starts now .",
        "RT @starleias: i was born in the wrong generation 😔 i should've been a serf who works under feudalism and die of the black plague by the ag…",
        "RT @juannisaac: I wood https://t.co/zr5SmtIGRC",
        "@emmaroyy @aliciasorbit those bitches",
        "man I hate winter",
        "RT @mairanotmaria2: ppl who wear fake glasses for aesthetic are a different breed. i would do anything to have perfect vision so i dont hav…",
        "RT @GraceVanderWaal: had to do something special for the last day of the @imaginedragons tour 😂\n\nvid by @_blythethomas https://t.co/JWELY54…",
        "RT @ladygaga: https://t.co/A3KgCY5HUt",
        "RT @RichardChizmar: For all you young folks heading back to classes, this reminder: SCHOOL SUCKS.",
        "RT @Roobots: does anyone else pack underwear like they're going to shit themselves every single day of a trip?",
        "RT @mberwebb: Instagram meme accounts being private is the wackest shit of 2018",
        "RT @ShaneSpeights: She slid that “bitch” in so smooth. https://t.co/3gEA6OFB8I",
        "RT @chase_ludford2: when ur size XS friends say \"oh you can just borrow some of my clothes\" https://t.co/XsrIm4AFzw",
        "RT @GregIwanonkiw: Imagine this: you just moved in to a massive new house and you’re going about your day when all of a sudden a giant sits…",
        "RT @Haley__Parrish: I scared my mom every day for a month straight...here are the results https://t.co/swC4B2OUFv",
        "@orianna_xox pretty sure I blew all my savings",
        "grade 7 me went absolutely ape for the zip up binder with a shoulder strap",
        "RT @mstiefvater: Hypothetically how many banana peels can a dog eat before it's a problem\n\njust hypothetically imagine they were good sized…",
        "RT @unbibs: how is traffic real like jus go bruh wyd",
        "RT @BrittanySofty: Maybe if you had a fucking business that you were passionate about then you would know what it takes to run a fucking bu…",
        "RT @vivrantny: Y’all buy sage like y’all aren’t the negative energy in the room I don’t understand",
        "RT @CaucasianJames: fellas my zumba class got pushed back tonight so i’m gonna be a little late to wine wednesday. go ahead and start prett…",
        "RT @JAlLBATE: Taking Adderall for the first time https://t.co/XzInId5Men",
        "RT @cliomcl: i seen a tweet saying this wee girl is actually 5ft 9 and i’ve been scared of her ever since https://t.co/jXG8n1Yurx",
        "RT @mairanotmaria2: Me sitting in the library with all my work spread out around me knowing I have shit to work on and study but being phys…",
        "RT @katholitik: are people who drive speed limit okay",
        "RT @deifsitassid: at the gym i said subscription instead of membership and the girl replied with 'lol this isnt a pharmacy'. bitch thats a…",
        "RT @lindseylepage: people with family stickers on the back of their vehicles are just actively displaying how shitty their life is",
        "RT @ULTRAGLOSS: abba wrote “waterloo” and napoleon bonaparte was so inspired by it that he created the nation of france and started the nap…",
        "RT @Doughbvy: doctor: [handing me my new born baby] I'm sorry but your wife didn't make it\nme: [handing baby back to him] bring me the one…",
        "RT @Inner_knowing: A reality show in which CEOs have to live off their lowest paid employee’s salary for a month.",
        "do rich people get a new cell phone every time theirs gets a scratch? just wondering",
        "RT @holy_schnitt: why do I feel so bold and spicy when I decide to watch a movie i’ve never seen instead of re-watching how to lose a guy i…",
        "RT @thicheaux: And who is that filling? This this gonna be sustainable for low income families of 5 or 6? You think they can afford to spen…",
        "RT @kennedybreann_: Biggest debate I have with anyone.. help a sister out 😅\n\nRT for Spotify Premium\nLike for Apple Music",
        "imagine if just everyone got the app too https://t.co/1aV5YUWkbp",
        "RT @blixberrie: The hype over Selena Gomez has  to be a government conspiracy. Because I have not encountered a real life person who is a f…",
        "RT @rhodevtony: what if you woke up one day with amnesia and all you remembered was your Twitter password and you had to discover who you w…",
        "RT @ruckin_: “they don’t kill the presidents like they use to” -my grandma \n\nlmao wtf?",
        "RT @ps99x: Me at 19 years old with my 67 year old back pains https://t.co/2N10fVylmR",
        "RT @nnekasensei: The iPhone alarm clock sound activates my fight or flight response",
        "RT @Zendaya: When people don’t directly ask you to go somewhere you didn’t wanna go and they also know you didn’t wanna go, but you still f…",
        "RT @mjseidlinger: Every time you walk into a bookstore, you're handed an (alcoholic) drink and are told, \"3 book minimum.\"",
        "RT @bradfordevans: When I worked at a deli in college, I once made a sandwich for a 100-year-old woman, and it got back to me that she call…",
        "me, talking about bees: “they ruin every nice experience”\ndenise: “men?”",
        "RT @usatodayvideo: Pair of fighting snakes fall through family's bedroom ceiling https://t.co/JUqd9tMHCa https://t.co/F1CA6bKD0K",
        "RT @itsmeriffyc: why does it look like khalid met you https://t.co/poCWWTmekZ",
        "RT @sosunm: do you think international students tweet about how domestic students dress like bums on campus?",
        "RT @IzzyMoraa: College really be cutting into my Netflix time",
        "RT @13gbenita: I want to be 14 again so I can ruin my life differently. I have new ideas.",
        "RT @jennaaclaire: i’m all panic and no disco",
        "RT @ItsAndyRyan: Daughter: What does gays mean?\nMe: Well you know mum and dad love each other - two men can love each other the same way\nHe…",
        "RT @lennonstella: f r i y a y https://t.co/ID9toAyLkt",
        "RT @sabaatahir: Heard my 6yo slowly and painstakingly reading a Nat Geo book about otters to his stuffed otter b/c \"I wanted him to know ab…",
        "@AbbScar ur the only one who understands",
        "RT @mstiefvater: Woman in grocery store holding baby and groceries: could I ask a favor?\nMe: yes\nWoman: can you grab the biggest bag of BBQ…",
        "@cmaxx94 what",
        "RT @pants_leg: l’m canceling therapy so i can spend one hour every week listening to the climb by miley cyrus and achieve exactly the same…",
        "I wish I was chilling on a floatie in an outdoor pool",
        "RT @fhxmshoque: if u find a guy that makes u laugh, keep him. men r not funny",
        "RT @keally22: It’s fckd up that you can’t find drive thru pasta anywhere smh",
        "RT @BoobyHonker: weird how 13 year olds are dead into skin care these days where as we used hairspray to set our faces for school",
        "@AbbScar I can’t I paid my rent in advance haha",
        "trust no bitch with a marble macbook case",
        "RT @RacismDog: WOOF WOOF WOOF WOOF WOOF https://t.co/OllSlFyouw",
        "RT @DennysDiner: zoom in on the syrup https://t.co/omRBupjrXq",
        "living in France is great but what I wouldn’t give for a Tim Hortons double double",
        "RT @HoustonAngie: I took 11 shots of tequila in about 4 hours once. I woke up on the front lawn of my parents’ house the next day. I lived…",
        "@AbbScar yes",
        "RT @sadieblach: My biggest issue with Twilight is that vampire baseball just completely disappears after the first book/movie.",
        "RT @YannaWilliams18: ONLY 64! https://t.co/Bj30SUFYD1",
        "RT @HollaBlackGirl: White folks are obviously gonna call her “aggressive” “scary” and all types of other veiled microaggressions for this b…",
        "RT @liahsux: low-maintenance friendships are my favourite kind. haven’t properly hung out in a week? cool. wanna just hang out at ur place…",
        "RT @TAMU_police: One of our officers posted this accidentally and we are working on deleting it. Please report it so it is taken down. Than…",
        "RT @ThorStenhaug: My 13-year-old brother has been cast in his school production of Mamma Mia. It’s him and 16 girls. He’s playing all three…",
        "RT @marindaplease: the whole world basically: don't judge a book by its cover!!\n\nbook cover designers: please judge this book by its cover…",
        "RT @CaucasianJames: good morning. no lord farquaad energy will be tolerated today, so go ahead and leave that shit in duloc. now let’s get…",
        "@aliciasorbit my text tone is the kim possible theme",
        "RT @katanasIice: “Can’t wait till it gets colder so I can really start dressin 😈” https://t.co/pfrrW2OCY3"
      ]
    }
  }
}