{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@JackMitchell95 Sound brutal mate come to happy Mondays in glasgow after",
        "@martindebrownye You were first to reply so aye mate",
        "@JackMitchell95 Nah going to Happy Mondays instead. I know, that's a lot of value taken out of the ticket.",
        "@JackMitchell95 @michaelirvine14 @Gungadin1875 Cheer up ffs it's christmas 😎",
        "Afternoon Session:\nWhite 4-3 Price 5/1\nVan der Voort 4-3 Beaton 5/1\nVan den Bergh 4-2 Dekker 4/1\n\nEvening Session:\nSuljovic 4-2 Thornton 7/2\nG. Anderson 4-0 Lim 4/5\nVan Gerwen 4-1 Wilson 9/4\n\n🎯",
        "RT @pieandbov: Can't be letting football fans have alcohol.\n\nIf you follow Rugby, Ice Hockey, Horse Racing, Boxing, in fact any other sport…",
        "RT @rogerfederer: 🏆20. ❤️ https://t.co/WqUiSo3fd5",
        "RT @alex_maxam: Mark Lawrenson’s finest hour https://t.co/ezwz0w5wr3",
        "@tbuckleythinks Still a class bet. Sounded like a top class day of racing on Saturday",
        "Nae way Friday night derby on ma Friday off hahaha here we fuckin go",
        "RT @AtTheRaces: Five days to go! #DublinRacingFestival @LeopardstownRC https://t.co/ENvaj89cI4",
        "@tbuckleythinks 360/1 treble?! Well in Tommy, superb",
        "RT @TRNSMTfest: The 3 Day Weekend at #TRNSMTfest 2018. Fri 29 June - Sun 01 July.\n\nSign up to get presale access from 9am tomorrow ~ https:…",
        "RT @SkySportsNews: SKY SOURCES: @NUFC make enquiry about signing @LFC striker Daniel Sturridge on loan. #SSN https://t.co/mX1juHQsM4",
        "@sundo1875 Happy birthday mate see ye Friday 🤙💚",
        "RT @paddypower: All because we said he looked like Wolfie from The Inbetweeners?\n\nYou've signed your own death warrant, Kev. We'll tweet th…",
        "Eric Young to win Royal Rumble",
        "@kemzzyOfficial @caitlin_scott_ Hero @stephenslater",
        "Why do they not look at Steve Clarke for Scotland job? He's turned Kilmarnock round in minimum time and has plenty experience.",
        "@michaelmonan01 It will ruin the traditional game etc etc. Coming from same folk that are in favour of clubs including their own spend hundreds of millions on players",
        "@niamhsnotmad Yeah x",
        "@niamhsnotmad Delilaaaahhhh",
        "RT @livedarts: When you realise the darts is back tonight 👀🙌 https://t.co/DGJP5m1Gf4",
        "RT @FACKilltheBill: For those who are clearly ignorant of how the OBA works and are accusing opposition parties of “shamefully playing poli…",
        "RT @FACKilltheBill: Fans Against Criminalisation are delighted to announce that the Scottish Parliament has voted by majority to pass James…",
        "RT @JamesKellyLab: Well it has been quite a day! Stage 1 of the Football Act Repeal Bill passes in parliament by 65 votes to 61. Thanks to…",
        "@georger__ I do 😃😃😃",
        "Since 2nd October 2017, between them Cross + MVG have won 50 of the 51 matches they've played against everyone bar each other.",
        "MVG + Cross to reach final - 11/4\n\nWhy oh why, both well ahead of the rest just now and long format matches so less chance of upsets.\n\nI'd make it almost odds on they play out the final on Sunday night.",
        "RT @bmc88_: not a chance ahaha @s6phy https://t.co/ivreSk2WNh",
        "Back to business tomorrow night 🎯",
        "@NSpares looking for 2 spares for Man Utd game. Preferably together but don't have to be",
        "RT @ProudieYT: .@LUFC https://t.co/QWFiBU7t7K",
        "@ChrisEubankJr Gold",
        "RT @liamgallagher: I been told baby you been bold i won't be your fool no more",
        "RT @liamgallagher: 3 albums in the top 40 cmon as you were LG x",
        "RT @liamgallagher: Slippin and a slidin as you were LGx",
        "RT @NUFC: #WelcomeKenedy! 🇧🇷⚫️⚪️\n\n#NUFC https://t.co/fQ0EPx4u4L",
        "RT @Dannynoppert: I've decided to give away a set of my darts (25 grams). To participate retweet this message and follow my twitter page. W…",
        "And MVP, incredible",
        "@JackMitchell95 @coltond72 And the boogeyman",
        "Teddy Long has featured on Raw, I can go to sleep now a happy man.",
        "RT @shanemcmahon: Privileged to share the ring with you @SteveAustinBSR and proud to be a part of #Raw25. https://t.co/mOt1FqCmM4",
        "Never go to the cinema but will be going to see Early Man as I instantly love anything that is the same animation as Wallace + Gromit",
        "@JackMitchell95 @coltond72 Teddy long is the highlight fucking legend",
        "NO CHANCE IN HELL",
        "Sorry about that 🤙🤙🤙 https://t.co/gGRFeWzzOB",
        "RT @OfficialPDC: 🏆 WINNER | That's FOUR awards in a row! A huge congratulations to @RobCross180 - @PDPA_darts Players Player of the Year 🏆👏…",
        "RT @OfficialPDC: 🏆 ROB CROSS HAS DONE IT AGAIN | The 2017 Fans Player of the Year - Rob Cross \n\n#PDCAwards https://t.co/s6gWvFmvOP",
        "RT @OfficialPDC: 🏆 WINNER | Congratulations, @RobCross180, your win over @MvG180 in this year's @WilliamHill World Champs was something VER…",
        "RT @OfficialPDC: 🏆 WINNER | The 2017 Best Newcomer - Congratulations, @RobCross180 🏆👏🏼\n\n#FeelingHotHotHot\n\n#PDCAwards https://t.co/UIgvPz9P…",
        "RT @OfficialPDC: 🏆 WINNER | Congratulations, @SnakebiteWright #LetsGetThisPArtyStarted 🏆👏🏼\n\n#PDCAwards https://t.co/efNjtCaqEv",
        "RT @OfficialPDC: 🏆 Congratulations, @SkySportsDarts presenter @DaveClarkTV, this year’s Hall of Fame inductee 🏆👏🏼\n\n#PDCAwards https://t.co/…",
        "@RyanMcEwan17 I'm not sure if it's just cause u can seen other drinks through the bottle but not really Lucozade. I'm a fucking weirdo 😂",
        "@RyanMcEwan17 I've no idea I've just never seen it done before would feel weird as fuck 😂",
        "Never seen it done but drinking Lucozade out a clear glass sounds like the fear",
        "@ADjoumiste @HMFC_France @JamTarts Hero",
        "Hearts deserved that, we were utter toilet.",
        "RT @Kieran_Celtic: Class from Hibs fans. https://t.co/K6BRuHT7S0",
        "Whatever you do, whatever you say yeah I know we've got Bain",
        "Rherras what a boy",
        "Fuck off James Mccarthy, Scotland are having a party 🖕 https://t.co/sEvCgYnDKx",
        "RT @1875_since: https://t.co/7qSoMM4ETo",
        "RT @OfficialPDC: TOUR CARD | Congratulations to Alan Tabern who has secured his Tour Card in Wigan! https://t.co/9iQuWj5NEI",
        "RT @bet365Gaming: Who’s the best British band of the past 25 years?\n\nRT – Oasis\n❤️ – Arctic Monkeys https://t.co/78Fxe0HaLP",
        "RT @MotionMusicHQ: Not long to go til our headliner at @sneakypetesclub. This saturday, doors at 7pm. Be there https://t.co/288gZN3kOO http…",
        "@shaun_harrold Correct sir surely hive Sundays this weekend",
        "RT @ronnie_mackay: Weans make glasgow, wait for it https://t.co/XjM7zyH5Av",
        "RT @liamgallagher: Getting big lennon vibes of SWR as we were LGx",
        "@shaun_harrold Happy birthday lad x",
        "RT @liamgallagher: No comedians as you were LG x",
        "RT @liamgallagher: @pdfstreet Mate I can't tell ya but I have a biblical brother joining me now run of and spread the butter you nutter",
        "RT @liamgallagher: You've been seen you've been seen as you were LG x",
        "RT @liamgallagher: Ripped of himself steals from his brother loved by everyone loved by his mother brute there time them as you were LG x",
        "RT @liamgallagher: I started dribbling down my front as you were LG x",
        "RT @liamgallagher: Happy Mondays in the sunshiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiine HALLELUJAH as you were LGx",
        "@myrren_porter Hive till 5 shirleyyyy",
        "@myrren_porter Fuckin love a Thursday night sesh, hoping its ma Friday off",
        "@myrren_porter Actually looked at that tbf. Count me in",
        "@myrren_porter Never mind after that's me before it",
        "How's the cunt still standing 😂 https://t.co/A4a9i7PIgf",
        "RT @TWEresults: Let this sink in...\n\n@TWEnclosure tipped 174 horses from the main page since last Tuesday\n\n39 of them won. \n135 lost \n\nRetw…",
        "Look at this web who has entered your profile https://t.co/qSuUft8Wcw",
        "Goooo!! https://t.co/qSuUft8Wcw",
        "Hearts away in 5 days lav it https://t.co/yvYiadNHj9",
        "Craig David what a guy",
        "@myrren_porter @cmccaw72 @bluenosesince90 @cara1872_ @rachelmaccoll @KHampton1872 Swear a didny",
        "@myrren_porter @cmccaw72 @bluenosesince90 @cara1872_ @rachelmaccoll @KHampton1872 Hahaha shock",
        "@myrren_porter Click on it, sign in then it should come up",
        "@myrren_porter Click on it dafty",
        "@myrren_porter Your one would probs be a reflection of that",
        "@myrren_porter Fs u canny keep away xx",
        "Last visits to my Twitter profile\n4 minutes : @myrren_porter \n8 minutes : @megankempton \n20 minutes : @tbuckleythinks \n40 minutes : @michaelmonan01 \n8 hours : @michaelirvine14 \n16 hours : @RyanMcEwan17 \nTotal visits: 30\nhttps://t.co/qSuUft8Wcw",
        "@HomeOfHibs @murray1875 That's all fine n well but more importantly do u have Thomas Sowunmi on the back of that away top",
        "@myrren_porter Hmmm shitebag",
        "@myrren_porter Only if a get to do gangman style",
        "@myrren_porter £500 on him first goal against us show me it",
        "@myrren_porter It's ok yer still cool",
        "@myrren_porter Losing ur touch",
        "@myrren_porter Gangnam fuck sake get with it"
      ]
    }
  }
}