{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Only in Scotland would the sun be out and snowing at the same time! 🤔🤔",
        "@katyporteousx what for? X",
        "@hayleyh18 better than that 😘❤️",
        "Thank feck its Friday!! 😀😀🎉🎉",
        "Can't sleep 😴😴",
        "Nah girl is delusional.. I have friends that are celebs. You joking?! 😑😂😂#lifeonthedole",
        "@mcglashan13 exactly. They're all lazy robbing bastards! Xx",
        "@mcglashan13 can afford tattoo a about her puss though! 😤👊🏻",
        "@Jim_Jam_Tam what happened?? X",
        "Seriously needing a break away! #drained 😴😓",
        "@darrenlindsay96 sorry to hear. A lot of bad news going around just now 😢xxx",
        "@darrenlindsay96 is it someone I know?? Hope your okay Dazza ❤️xxx",
        "@darrenlindsay96 club does bad things! 😂 aww god what a night that was! 😂😂xx",
        "@darrenlindsay96 nope sadly working this weekend! 😢 had a shocker there last week 🙈 xx",
        "@darrenlindsay96 hahah! Do you not miss a bath?? Xx",
        "@darrenlindsay96 😂😂",
        "Finally got my hands on the 35o pallete! 😃😃",
        "Feeling so much better after that shower! 🙂🚿",
        "Horses picked for the grand national! Show me the money! 😂🐎🙌🏼💷",
        "What a day! 😔😔",
        "Mcchans then back on it 🍸🍸",
        "@darrenlindsay96 hahah I know! So bad that they are even having a theme at the club. 😂 x",
        "@darrenlindsay96 apparently not getting in if you don't dress up haha x",
        "Can't wait for a weekend full of drink and laughs 😄👭🍸 #needed",
        "Shops are shite! Stressing 😣😣",
        "Whys it no Friday yet??",
        "@GillFlynn1 me too babes 🍸😘",
        "@GillFlynn1 hope your okay babes 😘 got the weekend to look forward to! 👭🍸 xxx",
        "@GillFlynn1 you okay babe? Xx",
        "Friday needs to hurry up!! 😣😣",
        "RT @graham_niamh: Finally 😭😭!! A SEPHORA in Edinburgh , happy Saturday gals 👄😍!! https://t.co/5WSCK00TM1",
        "So buzzing about working all weekend! 🖕🤔😑",
        "What I would do you have flawless skin 😣😣",
        "RT @hayleyh18: 19 and fully believe I'm going through a mid life crisis",
        "RT @beccadickson19: @LauraD_93 rt if u cry",
        "Seriously re-evaluating my whole life right now!! Scary 🤔🤔",
        "Just died at the gym. Need to get fit asap!!",
        "Can't wait to have the longest lie tomorrow 😃😃",
        "@hayleyh18 probably too late to return mine too 😂👍 xx",
        "@hayleyh18 yeah me too! Not overly happy with my dress hahaha x",
        "@hayleyh18 I'm the same 😑 gonna look if I go to Livingston I think 😂",
        "Need a friend to come shopping with me! 😂😁",
        "Need to get my arse in gear and get my stuff sorted for ladies day! 🐎😊",
        "@greglouden1 https://t.co/sUNlOvn8v1",
        "Club with the girls 😃🍸👭",
        "@rachellouden31 is your brother home yet? Xx",
        "My skin is so bad just now. Just in time for the weekend! #shocker 😣😣",
        "Weekend really needs to hurry up! 😩😩",
        "No even been out in the sun and it's like I've got prickly heat! Can't stop scratching! 😩😩",
        "RT @jenny_hasty: Shit mood Monday 🙍🏼",
        "Suns out always makes me want to have a nice drink 🍹🍹",
        "Can't wait for nandos tonight 👫🍗😊",
        "Have the most annoying cough 😒😒",
        "@hayleyh18 hope you have a good holiday hun! Catch up when your back! 🍸🌴😘 xx",
        "@Hannahkempxx so embarrassing! 😭😂",
        "@Hannahkempxx it's the idiots that download it I'm worried about 😂😂 x",
        "Wentworth prison being back in is making me so happy!! 😃📺💕",
        "What a shift 😑😑",
        "@hayleyh18 have one for me 😂 xx",
        "@hayleyh18 hahah you'll regret it tomorrow at work 😂 although if I had money I would be out haha xx",
        "@hayleyh18 I have 38 pound in my bank still have to put petrol in my car! Haha no can do this week hahah xx",
        "@hayleyh18 I was thinking that, got over it because I'm skint now onto nandos 😂🍗🐋 x",
        "@rachellouden31 haha true to both them 😂",
        "@rachellouden31 really!? 😃",
        "@rachellouden31 jealous!",
        "@hayleyh18 god knows, probably have to pay for health care and medication etc xxx",
        "Worry is who is next to step up??",
        "@hayleyh18 country is gonna turn to shit xx",
        "@hayleyh18 we are screwed 😭😭",
        "@hayleyh18 they take lots? Take it you'll get it back? X",
        "RT @hayleyh18: Work group chat on fiiiire tonight😂😂😂😂😂",
        "Can't be arsed getting up early tomorrow 😭😭",
        "@rachellouden31 hahah Cutie! ☺ xxx",
        "@rachellouden31 that photo of you and your gran is so funny 😭😂💕 xxx",
        "💔❤👼",
        "Hate when your hungry but don't know what you fancy? 🤔🍕🍔🍟🍗",
        "@beccadickson19 https://t.co/8IgQ3WKYXk",
        "@darrenlindsay96 aww boo xxx",
        "@darrenlindsay96 you going Darren?? Xx",
        "Shocker I get a mountain of a spot on my cheeky with ladies day coming up 😑😑😑",
        "Not liking this thunder 🤔🤔",
        "Had a fab day!! ❤ plan is to have the longest lie ever tomorrow 😪😪😪",
        "@GillFlynn1 im gone",
        "@hayleyh18 yeah I know 😂 xx",
        "@hayleyh18 it's suppose to start raining on Wednesday and continue 😢 xxx",
        "@hayleyh18 hahah I don't think so having drinks at gills the now with a wee bbq xxx",
        "@hayleyh18 drinks in 🍸🍸",
        "@emmacurrie16 not sure I'm not home hahaha x",
        "@emmacurrie16 proud 😂 x",
        "@emmacurrie16 rough today? X",
        "RT @rachaelf123: How gorgeous does she look😍 @beccadickson19 enjoy your night babe❤️ https://t.co/KZUuHE2TBM",
        "@lynseywatt15 can I take one? Where do you stay? X",
        "@lynseywatt15 how much for one? X",
        "@lynseywatt15 are these still on sale??",
        "Dad \" aww she would needed slapped in the face with a bag of spanners!\". Sound dad 😂😂😂",
        "@rachellouden31 thank you, and thanks for the voucher! P.s I'm next door. 😂😘 xxx",
        "@hayleyh18 thank you love❤ xxx",
        "RT @hayleyh18: @LauraD_93 happy birthday youuuuu hope you have a fab day not being at work with me lol see you Wednesday😘🎈👭 xxx",
        "RT @VincoSport: Greg Louden is the @scotathletics #SALChamps champion in the 400m with a winning time of 47.88!",
        "Phelps has been beaten!!"
      ]
    }
  }
}