{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @HigherLevelAAU: @ChrisMarshallWx has a great young squad that all came out &amp; competed during tryouts. CONGRATS guys. \nPatriot\n@BrockMar…",
        "RT @JanelKHOU: Remember 17 y/o Jordan Davis? He was murdered in 2012 by a man upset with him for playing loud music at a Florida gas statio…",
        "@HawaiiDelilah Wow",
        "@SnottieDrippen Looks like them uniforms in 2K when you relocate a franchise and need to make the uniforms.",
        "@seabethree Good point.  But this goes on every election cycle.  Basically the more popular politician is charging you to raise money for you.  Its business as usual and I just never heard it being a problem.  But KH seems to be getting hammered for it.",
        "@seabethree She is doing what almost every nationally known name in politics does,  It aint right but thats how the game is played.  Just funny that that its an issue now when she does it.",
        "I know I give ppl who do not vote a hard time.  However, if bernie Sanders is the Dem nominee in 2020 there is ZERO chance I vote for him.  No way, no how.  Not gonna happen. https://t.co/67pNjyr3H1",
        "@Brotherhood05 No, he is not still in the league.  he is on the Knicks.",
        "RT @OfficialAlBSure: #AlBeez 🐝 around 🌍 it's the 7th anniversary of his passing, the #KingofMtVernon #HipHopLegend Mr. Dwight #HeavyD Myers…",
        "👀👀👀👀 https://t.co/yVzop6h5t5",
        "RT @politico: Rep. Hakeem Jeffries is launching an 11th hour bid to become House Democratic Caucus chair, a move his cheerleaders hope will…",
        "@Joe_Schmucc Bruh.  SMH. https://t.co/bWXUkLatVy",
        "@Joe_Schmucc Your over stepping lines right now regarding BIG.",
        "RT @ronbailey19: my guy @dennyslay11 is starting! Tough competitor who can make shots.  Is becoming more comfortable as a leader.  \n\nDo it…",
        "RT @Deshair: The most underrated, underappreciated MC of all-time. His influences shaped 90’s Hip-Hop Popularity. His flow could be heard t…",
        "@LoveThePuck Money Earnin’s Finest!!!!!!!  RIP.   Def missed.",
        "@SuperEricRogers Great work from all.  Getting the word out on HS/travel sports is very helpful.  And it means a lot to the kids.",
        "RT @MarkAdamsBball: COACHES\nWrite down glows (+) and\ngrows (-) after each practice.\nReflect on them and then put together your next practic…",
        "@SunniAndTheCity Or the Caravan.",
        "@daniecal If there is a link to a Muslim in a mass shooting the whole country will go code red.   The president will sign new orders and the news will probably start every program with “America under attack”.   Makes me sick to my stomach how gullible Americans are.",
        "RT @DGSbbballdad: Great seeing my man ⁦@yungflip31⁩ with ⁦@waushock⁩ play last night vs HU Bison. Lots of talent on the court but iron shar…",
        "@Trav24_7 @thedonholly Nahhhhhhh.   He is Larry Johnson is Larry was 3 inches taller and weighed 25 more pounds.",
        "@atrupar @senatemajldr Horrible reporter.  That follow up question was horrible!!!!!!",
        "@all_metelite Bruh.  M E T H O D Man had DC jumping.  That song alone stamps him.  He won a friggin Grammy with Mary J.    Some of his guest spots was classic.  “The What” Got my mind made up”. \n\nMatter of fact forget it.  #ifudontknowudontknow",
        "@theamyortiz @kurizmatik This tweet should be viral.",
        "@Coach_Coffer Kentucky practice will be crazy tomorrow.",
        "@CoachingParker Team goals.  For sure.  However, teams that like each other and get along generally have the team goals chemistry.  Once a coach can define roles and ppl accept them without hating on each other or trying to undermine etc....",
        "@steve_vladeck I sincerely hope Dem leadership will look like those that have elected them to lead.",
        "Ouch..... https://t.co/uNxMU9pImA",
        "@CoachingParker Chemistry is probably number one or close to it.",
        "👍🏾👍🏾👍🏾👍🏾 https://t.co/QYiSVBtfxa",
        "RT @TaylorRooks: Jaylen Brown talks confidence and why he believes he’ll have 5 rings by the age of 28 🏀🙌🏾💍\nhttps://t.co/wM1af1WOyR",
        "@all_metelite Ok.  Let’s talk in a few more games.",
        "RT @rebel19: Beto, Abrams and Gillum. https://t.co/reuWEieoZ5",
        "RT @DamonDillman: As Tony Bennett was wrapping up postgame, this happened.... https://t.co/HgNsx2nrR4",
        "@all_metelite 😂😂😂.  We talking about Zion.",
        "@all_metelite    U reconsidered your opinion of him yet? https://t.co/p47xJ2ZLDp",
        "RT @IsaacDovere: Democrats lost around a net 900 seats in state legislatures over the Obama presidency. With special elections and last nig…",
        "@jkbibliophile It’s not condescending to point out disappointment in the continued acceptance of racism by large groups in certain states.  I am disappointed that qualified candidates will not get certain votes due to factors out there, like hate.",
        "@LamarBigs Grown men who playing days is over need to stop claiming kids accomplishments.   We don’t see Coach Cal “taking credit”.   Let’s help these kids and leave the credit where it belongs, with the kids.   Just my opinion.",
        "@CoachLilYo I’m about to hit one up.   They silent.",
        "RT @DanRather: I think with a lot of high hopes crashing for Democratic voters in places like Florida and with Beto, there is maybe a drast…",
        "@all_metelite SMH",
        "Reporter:  Rapper Lil John says you called him Uncle Tom\nTrump:  I dont know who that is\nReporter:  He was on the Apprentice\nTrump:  Your being divisive\n\nYou can't make this up!!!!!!!",
        "RT @joanwalsh: Oh my God, Trump calls @acosta a \"rude terrible person who shouldn't work for CNN.\" @PeterAlexander defends him, and Trump t…",
        "@RichLezcano @Poornavy1962 @JasonSamfield @whiter069 @chrislhayes Im defending his honor?  I call him racist, anti semtitic as well as sexist and homophobic.  But im defending him?  Good bye.",
        "This press conference is CRAZY",
        "@RichLezcano @Poornavy1962 @JasonSamfield @whiter069 @chrislhayes 😂😂😂  Not sure if he is racist. I know he is anti-semtic and sexist. I know he is also homophobic.  He hates the US foreign policy as it pertains to the middle east.  I know that David Duke's political views allign with Trumps.  facts.",
        "He is literally threatening the dems not to investigate him.  Openly.  That is the only thing ppl should be talking about. https://t.co/NmlRW5ObOd",
        "@RichLezcano @Poornavy1962 @JasonSamfield @whiter069 @chrislhayes Same.  Different.  Does not matter to me.  I know Duke thinks President Trumps policies, tone and admin are exactly what he has been fighting for.  While Farrakhan has deep deep issues with the democratic platform.",
        "@CoachAntBrown &amp; @CoachBaynham06  It looks like 12 of the 17 D1 athletes from our county are women.  Is 12 a high number?  Is our county advanced in women's bball or is that the norm for a county our size?  Just curious proud of them for real. https://t.co/u4tkCGPvAB",
        "@RichLezcano @Poornavy1962 @JasonSamfield @whiter069 @chrislhayes You cannot compare the two.  \nFarrakhan hated the policies of Obama.  (weed, LGBT,womans rights, progressive judges, war in middle east)  \n\nDavid Duke is 100 percent happy with Trump as president and his policies.  That should tell you something.",
        "@NormOrnstein But that is exactly what Obama did.",
        "@jonfavs Once all the votes are tallied will be interesting to see national numbers as it relates to the house.",
        "@MichaelAvenatti @themarkbanker @jonfavs \"I hit back\" sounds like a 5th grader speaking.  We have allowed Trump (who speaks on a 3rd grade level) to bring us all down.  We expect more from our children when running for class president.",
        "@News3LV I guess its hitting home that her guy may never get elected to any office.  This is like loss number 8 or so.",
        "@CoachingParker FACTS",
        "WOW!!!!!!  I have never seen a concession speech like this in my life. https://t.co/a414rtO7Xo",
        "@all_metelite For me.   I’m thinking “Dead Presidents”.  But “PSA” was slick.   “What more can I say” was 🔥.  “D’Evils” and “Put your hands up” are up there.  Man, it’s to many for real.   And mind playing tricks was a commercial song.",
        "@all_metelite 😂😂😂😂😂😂😂",
        "RT @Coach_Rick57: Miles, just keep doing what you are doing. You’re doing great in my book https://t.co/9wmfCxgjPt",
        "@mlm72760 @oldmanebro This had more to do with a country mad at a black president than her.",
        "@all_metelite Said NO ONE EVER that had a respectable opinion about Rap!!!!!",
        "@naima @Kaibutsu Nah, I really think he is profiting off of it.  Trump folks payed some other Hotep's that admitted it in 2016.  They really pushed the Hillary is the devil so don't vote narrative.  I think its more than for attention.",
        "@all_metelite Bruh, I can name more.... OK....\n\nSong Cry\nBig Pimpin\nWho You Wit\nHey Papi\nGirls Girls\nH to the Izzo\n\nStop this madness",
        "@Kaibutsu @naima A few folks are suggesting that he is being paid by republicans to promote the stuff he does.  Like not voting and only attacking african americans.",
        "@3ChicsPolitico Thats where I disagree with most liberals.  he won fair and square based on the antiquated electoral college.  Millions of americans saw his racism, sexism etc... and felt he was the best person in this country to be president.",
        "@all_metelite Aye Yung.  U lunchin.  For real.  Jay-Z's B Sides will crush Scarface whole discography.  Commercial singles like \"Excuse Me Miss\"?  or \"Hard Knock Life\"?  Or \"PSA\" or \"99 problems\"\n\nYou need to stop,  U hate NY so bad u can't even give rap props.",
        "@3ChicsPolitico Well, technically in a weird sort of way it is \"smart\".  He is in the WH and that is what matters to him.  He could care less about policy.  If the GOP became pro choice tomorrow he would say \"ok\" and argue that position.",
        "@all_metelite @randyjcruz Dam.  I hate agreeing with you.  But u right.",
        "@all_metelite 😂😂😂😂😂😂😂😂😂\n\nScarface a better rapper than Meth?  You are out of your mind.  Other than \"I never seen a man cry..\" or whatever what song did he smash?   Jay Z let him on a few tracks and the difference in ability was notable.\n\nAnd I like Scarface.",
        "@all_metelite @randyjcruz OK, I hate to agree with you but I do.  But his body of work is top notch.  Who cares if a song went commercial.  On that song he was killing it.",
        "@all_metelite You gonna act like all the clubs that was packed was not playing Hip Hop and artist like Meth in the early to mid 90's. DC Live, Republic Garden, The Ritz, Spy CLub, Blossoms, etc.... Bruh what u think was in heavy rotation?",
        "@all_metelite Stop.  The radio stations played it NON STOP!!!   The clubs played it.  \n\nI remember my cousins coming down and we went to a club they was like “why they barely play go-go”.",
        "@CoachSJMiles Even against their own best interest.",
        "@CoachSJMiles SMH",
        "Need Zion on the Knicks next year.",
        "Two ppl dead over a pair of shoes?   Shoes?  SMH. https://t.co/kmq9CgrAKX",
        "@vettepassby35 Shoot around at OKC game last week was crazy.  They all had head phones on and joked with ppl they knew on sidelines but ignored each other.   Bradley Beal son was right there not one of them said hello to Lil man.   Weird chemistry.",
        "👍🏾👍🏾👍🏾👍🏾👍🏾👍🏾👍🏾👍🏾 https://t.co/PQ1jeCmJtu",
        "Geesh https://t.co/aWiTlV5Fzw",
        "RT @MajorPhilebrity: KIM DAVIS LOST HER CLERKSHIP!!!!! MY SPELL WORKED!!!!!",
        "RT @DGSbbballdad: @jwherron10 @NorfolkKnights Depends on Coaches. I 👀 Ur pt but 2 see my AAU team cheer 4 each other &amp; compete vs each othe…",
        "@KevinJReidy2 @whiter069 @chrislhayes Steve Ali g is a racist in office.  You are bringing up a meeting from 13 yra ago. Fox News will. It run a commmercial the president endorses as it was deemed to racist.   Trump and Farrakhan deserve each other.",
        "@BourbonTherapy @StevenChean @sydrasmith @bellaInDa773 @whiter069 @chrislhayes @jaketapper Honestly, I have seen the name.  I do not know anything about her.   Is she an elected official or work for the party?   Or work for an elected official?",
        "RT @BetoORourke: Thank you, Beyoncé! https://t.co/wfNJsGvrec",
        "RT @Coach_Kap: On Election Day you have 2 civic duties: 1) Vote 2) Watch College Basketball",
        "@GeoffTennet @whiter069 @chrislhayes I keep seeing his name on my TL.  trust and believe I didn’t bring his ass up.   But what I will not do is allow ppl to make him a focal point when we have elected officials that are enacting racist policies and emboldening racist to carry out attacks and sit silent!",
        "@Mimistheone @1000Kryptonite @tariqnasheed U might be on to something.   On a day we are seeing voter suppression, racist TV ads and possibly historic wins by minorities. He is making the narrative abt himself and picking fights with ppl who look just like him.",
        "Yooooooooooo.  😂😂😂😂😂😂 https://t.co/6jzBj3t3fi",
        "Another random observation.   Voting against @CoreyStewartVA felt like I was voting against hatred, racism and Trump like thinking.  It felt refreshing. https://t.co/3UTdWzYLip",
        "Only 1 voting machine.   Line outside the door and wraps around twice inside.    Voting in 2018 should not be like this. https://t.co/LWNa3flsui",
        "@rex_rexchapman They trying to turn basketball into baseball with these unwritten rules.",
        "@whiter069 @chrislhayes The reality is u want to see black ppl disown a man who does not matter.  And  he funny thing is I’m typing this tweet as I ride by Jefferson Davis Highway.  The irony.  And we talking about Farrakhan.    Unreal.",
        "@sydrasmith @bellaInDa773 @StevenChean @whiter069 @chrislhayes Farrakhan is IMO sexist, anti Semitic, homophobic and very slanderous with name calling but with open racist at every level of elected office in the United States WHY THE HELL has he suddenly become so import?",
        "@bellaInDa773 @StevenChean @whiter069 @chrislhayes Majority of Christian conservatives do reject science.  Earth is 3k years old, do not believe in evolution, climate change.   I’m not making this stuff up.  The google can be your friend.",
        "@StevenChean @bellaInDa773 @whiter069 @chrislhayes Thank you for breaking that down for them.",
        "@whiter069 @chrislhayes LOL.  I didnt call you a racist.  There is no need for me to call you anything.  Ppl expose themselves easily on twitter.  I don't know if he supports trump.  I doubt it but socially he aligns with conservative christian (anti gay, anti crime, does not believe in science etc..).",
        "@whiter069 @chrislhayes Did Farrakhan campaign, donate or do a media run for Obama?  What is the fixation on a private citizen who holds ZERO sway in public life in regards to policy, elected officials or laws being passed?  \n\nI think I know but maybe you can enlighten me.",
        "RT @Sauce_em_up_Bo: Dedicated🏀 https://t.co/4BQQ8IFcSo"
      ]
    }
  }
}