{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @TJ_Derrick: Call for Papers: Sensory Experience in Rome’s Northern Provinces (Workshop, 6th Oct, Senate House, London). Deadline: 31st…",
        "RT @electricarchaeo: I'm looking for two MA students next year, to do some really fun stuff that's all DH-y, dighist-y, archaeology-y etc.…",
        "Add it to the pile... I assume I’ll only ever get asked to review books in French &amp; German. https://t.co/bkITcKQ6gP",
        "Aero. https://t.co/P7Zv0gTB9h",
        "RT @stephenjohnkay: Whirlwind tour of new plans and developments @parcostiantica presented by its Director Mariarosaria Barbera. See it’s n…",
        "RT @DigitalJedi_SCK: #StarWarsSaturday Only real fans will get it!! ✌🏻 😂 @starwars_facts https://t.co/SPYOpp3Mfa",
        "Liege-Bastogne-Liege morning before heading into the bike shop... https://t.co/pv1kxs4So6",
        "RT @AnspachHobday: Jack will be running the @LondonMarathon tomorrow for a fantastic cause. Back him here: https://t.co/KTd7UOhgvp https://…",
        "Sun was out &amp; a great 40 mile spin (after Thurs 102 mile jaunt...) \n\n#lecol100milechallenge… https://t.co/DCy3cJER54",
        "Today’s #lecol100milechallenge #backyourself #strava #challenge Redwood Road. https://t.co/nnd5TqijBi",
        "The ‘politics of space’. Lefebvre’s notion of ‘lived experience’ &amp; Soja’s ‘thirdspace’ (which highlights the discontinuities in the real &amp; imagined) theorize the dual nature of the production of space. https://t.co/9wCAXqEf3u",
        "First ride of the #lecol100milechallenge part 2 of 102 miles: Sunol back over Redwood Road &amp;… https://t.co/Jg9EGw4usd",
        "Start of the #lecol100milechallenge 102 miles today! Part 1: Up Mt Diablo. https://t.co/dDfKUYGLKv",
        "RT @PhilHubbard1: Introduction to special issue on 'Streetlife: Sociologies of the Street' with @DawnLyon65 now online @suzannehall12 @MonD…",
        "@StevenEllis74 My Mom does at home child-care, I always have crying babies ready for those situations...",
        "@Pompeiana79 I blame Foucault for part of this. He also favored a metaphorical use of certain terms without comment. But he’s not to blame for the uncritical, continued use.",
        "Post-bike shop vibes. My name is on the wall behind me; actually, just above me shoulder. @… https://t.co/B9AGV9uP1D",
        "RT @quadrismegistus: What happens when you tell a computer to scan lines of poetry for their meter, except you sneak in lines of prose, too…",
        "Interesting discussion of Gramsci. Situates Gramsci in the ‘radical geography’ debates of 1990s &amp; Lefebvre’s (infrequent) use of Gramscian terms. Pairs nicely w/ my current reading of Philosophizing the Everyday by John Roberts https://t.co/edh77E08dU",
        "RT @WernerTwertzog: Coffee should not involve whipped cream or sweet syrups. It should be a black, bitter foretaste of the day that is to c…",
        "@evandeneykel Subtweet of my last year.",
        "RT @99piorg: In London, hidden hydraulics lifted elevators at the Bank of England, opened gates along the Thames &amp; even provided backup pow…",
        "@evandeneykel I almost (barely held it in) started crying when I picked up insulin for the 1st time in the UK &amp; the pharmacist just asked for a signature. I had a card out &amp; she told me to put it away.",
        "@cpdickenson Yes, looking forward to the upcoming posts. Working through some of the same issues in the scholarship on streets.",
        "Critical reading of ‘common sense’ interpretations of Roman public space. I agree w/ much of Chris’ disagreement... Terms ‘Roman’, ‘public’ &amp; ‘space’ are often too simplistic in accounting for historical change/continuity https://t.co/Zh2Yaw1vsQ",
        "87km today. Up Mt D (again) &amp; back. Don’t let the bright orb in the sky fool you, it was… https://t.co/pFrOCEyUvO",
        "RT @eidolon_journal: Only one more day to submit pitches for our upcoming #tattoo issue! We welcome ideas that deal with tattoos in the anc…",
        "Yesterday’s recovery: mac n’ cheese w/ chicken apple sausage, grilled onions &amp; jalapeños; plus,… https://t.co/FZMJCIl08L",
        "RT @ucu: BREAKING NEWS: The vice-chancellor of @Openuniversity Peter Horrocks has resigned.",
        "Just shy of 150km (100 miles) today. Great day to be out &amp; the Bay &amp; Mt D were looking good.… https://t.co/rHAfLpz5dw",
        "Seriously! I get all the way the mountain &amp; I’m 0.7km short of 100km. Well, sh*t. https://t.co/zN7msqSXnG",
        "@edwarddglewis1 @raylaurence1 @Pompeiana79 @pompei79 1) just sharing the article, not involved in the making; 2) it’s based on Talbert’s Barrington Atlas of the Ancient World. So, that street would have to be missing from the Atlas. Doesn’t change anything really.",
        "‘Too much contemporary theory is eager to limit the critique of the everyday to a theory of signs &amp; patterns of pop. cult. consumption or the dilemmas or ambiguities of representation.’ \n\nNew book: Philosophizing the Everyday. https://t.co/dAce8T0c8N",
        "RT @fluff35: I don't usually write threads. But this seemed to merit one. The Open University is getting a lot of publicity right now and a…",
        "Roman road network (2nd c. CE) as public goods infrastructure in continuing economic performance (measured by current night light density). Also, ‘shock’ of abandoning the wheel in NE. 1 for @raylaurence1  @Pompeiana79 &amp; @pompei79 (for the camels!)\n\nhttps://t.co/NYIcrO3Fuw",
        "Great review of Burns by Ben Crowther. Highlights the importance of streets &amp; theoretical limits in Burns’ study. https://t.co/zl6vjOOR3y",
        "@DianaJSpencer I like the reflection in the windshield of the car.",
        "Most requested book since 1997... Lefebvre of course! 701 requests for The Production of Space. https://t.co/TgNeOVtX6Y",
        "@pompei79 Ha! My game is up...",
        "@Pompeiana79 No worries! Sorry to miss you in London &amp; RAC/TRAC. \n\nI finished reading it &amp; it already is showing up in the book manuscript &amp; several ed chaps.",
        "Today: flat white, croissant &amp; bureaucratic letters; 30 mile test ride of new bears &amp; wore a… https://t.co/7LBPuEjpdS",
        "RT @classicretro: Merckx vs De Vlaeminck ..... https://t.co/6PXmrYJq1m",
        "New ankle warmers for cycling. Showing my state pride. https://t.co/ugMlsLKJxg",
        "Just going to leave these here... Don’t worry olive. https://t.co/jYfKymRqwZ",
        "RT @StuartElden: David Macey, The Lives of Michel Foucault – to be reissued by Verso in 2019, with Afterword by Stuart Elden https://t.co/w…",
        "After a weekend of cycling... Back at the Environ. Design Library w/ a collapsing stack of… https://t.co/nJEBAgEgi9",
        "135km (86.5 miles) today. Beautiful day to put on the bike, just didn’t take any pics. But… https://t.co/SCzGauFq1K",
        "@pompei79 @electricarchaeo @Pompeiana79 Alan!",
        "@electricarchaeo @Pompeiana79 @pompei79 Alan is on Twitter. https://t.co/1FvDeynjXh",
        "RT @handmadecyclist: “I’ve never suffered more on a bike and never want to see another cobble again. It was an amazing experience though...…",
        "RT @Paris_Roubaix: In case you had forgotten where @quickstepteam comes from 😅🇧🇪\nAu cas où vous auriez oublié d'où vient l'équipe Quick-Ste…",
        "92km, 4 hours flat. Fog, mist, cold, clear, humid, wet and dry. A bit of everything today... cut… https://t.co/dDPKlops3c",
        "RT @VersoBooks: Buy books from our 1968 reading list for 50% off till May 20\n\nhttps://t.co/6iElUrptnV",
        "Nice, cool ride today. 41.5 miles, although my… https://t.co/bAPdFclNuw",
        "RT @StuartElden: April Update (a bit late…) https://t.co/9MIwySW9dd https://t.co/LUNofwPhaf",
        "@DannyPAnderson  https://t.co/Bi2YMOUcPe",
        "Today’s used book score... also, current proposal pieces (especially… https://t.co/gJyHgPWKmC",
        "Here’s one for @DannyPAnderson Yiddish w/ Dick &amp; Jane. As I’m in Berkeley these two pages seemed right... https://t.co/NceQKTegL1",
        "Don’t look behind you... 👀🚴🏻‍♂️ AM coffee entertainment https://t.co/QyBJTjKauR",
        "One for @anspachhobday beerchurchwatsonville @tezza_mm @ Elkhorn… https://t.co/6QBVvRp8sX",
        "Annual stop. Today in prep for the ‘sip &amp; stumble’ (a.k.a. Wine,… https://t.co/mMNSLFlBJ7",
        "RT @muziejus: I wrote an app, https://t.co/PmqBKewtHy, that lets you upload whatever photo you want and use it as a basemap for a geodatase…",
        "RT @EimeTobari: Or better cycle and pedestrian infrastructure. https://t.co/qCY473DNg3",
        "RT @IcsDirector: Simon Keay and Peter Campbell on Navigating the harbours and canals of the Portus Romae. @TheRomanSoc @the_bsr 6 pm in Cha…",
        "RT @pompei79: A comprehensive background to the current excavations at the Villa Civita Giuliana.\nhttps://t.co/kjn8j6uV3J.\nFirst officially…",
        "It’s that time of day... https://t.co/O3X3mRBOu7",
        "Already starting to dig into these two new books... Much spinning in the ol’ noggin. https://t.co/YDtgLso7Z2",
        "@raylaurence1 @StevenEllis74 I also go the paperback of this one... https://t.co/kfJJK0H1qt",
        "@StevenEllis74 Well, I have plenty of that to help me through the book...",
        "Look what made it to CA! @StevenEllis74 is next up on the reading list... https://t.co/YjS32wece3",
        "Best email feature picture. Full stop. https://t.co/pzeXvEJt8c",
        "Update on my reading, writing &amp; cycling in April! Lots going on... https://t.co/jE9yNQrHgF",
        "RT @HamillHimself: May The 8th Renew Your Faith",
        "@Pompeiana79 No, don’t know that one.",
        "@Pompeiana79 I hope one is the Microburst Imperial IPA. I am a big fan of Mosaic and Citra. Simcoe is a classic to bring a good bitterness.",
        "@Pompeiana79 Just getting started! Enjoy!",
        "RT @StevenEllis74: Here's the making of my new book, in draft, handwritten one thought at a time. #RomanRetailRevolution #books #handwritin…",
        "RT @Papadopoulos_C: Delighted to announce the call for abstracts for our @JournalCAA special issue on #Digital #Scholarship in #Archaeology…",
        "RT @the_bsr: BSR Macquarie Gale Rome Scholar Janet Wade blogs about walking the #viaFlaminia in the footsteps of Thomas Ashby (photo courte…",
        "April Update (a bit late…) https://t.co/KiBk1F9ck4 https://t.co/fzA23FvID3",
        "WWHHUUUTTT!?!?!? Of all my artsy-fartsy photos that’s the one! I… https://t.co/KQWU3eEIV9",
        "RT @the_bsr: Today we host -Audio / Visual Romans; exploring the complex relationship between sound and image in films about ancient Romans…",
        "RT @BriSmithy: Welcome to Sicily... #Giro101 https://t.co/jX8ULhhb4j",
        "RT @StuartElden: Stuart Schrader, ‘Henri Lefebvre, Mao Zedong, and the Global Urban Concept’ https://t.co/eQ9pZRjrFs https://t.co/Ygm3PdkXmG",
        "RT @AymieBlack: Meanwhile in Glasgow https://t.co/f4ByiUB7Mn",
        "Head down writing all morning... Found a great book on the shelf, especially… https://t.co/PLCwMwgkTz",
        "It’s B-E-A-utiful outside! Why do I have to go into the dungeon of the Main… https://t.co/1aRKEVQCHK",
        "RT @carltonkirby: And so begins Beero D’Italia... https://t.co/VpTj3azSxx",
        "Happy anniversary! 3 years of coffee, beer, cycling &amp; archaeology adventures… https://t.co/AJidjb5Ym5",
        "Overheard: someone mistake Norwich for Norway in reference to a Norwich Terrier. Commented that Norwegian winters made the terriers small... :) Not quite, but thanks for playing.",
        "Flying the Eddy today. Been awhile since I last took it out... https://t.co/t78kKkuN87",
        "Cinco de Mayo &amp; The Ripchords! Plus, Down to Earth cause it’s one of those days. https://t.co/nFvmaZ5uBn",
        "@ginlindzey No, but looks interesting. I’ll have to check it out.",
        "Catching up on Giro d’Italia Stage 2. New cleats are needed as 2k miles has… https://t.co/y1Us0bRivk",
        "RT @drzarrow: Little known fact: the Roman Emperor #Augustus was also encased in carbonite - #Solo #MayThe4thBeWithYou https://t.co/6axYDzm…",
        "RT @StephenAtHome: I plan to celebrate #StarWarsDay by having roast porg for dinner.",
        "Here you go @defjenwreckers My Star Wars cycling gear. Not so much for on the… https://t.co/8iDt99Yhgp",
        "Well, that was a warm 50... Celebrated the #magliarosa start today by getting… https://t.co/7C8pDKH8ad",
        "We have reached ‘iced’ coffee levels... \nClimbed Mt D w/ temps between 87-90… https://t.co/vLt920mXzq",
        "Back to academic writing... https://t.co/AMlaJiGN7K"
      ]
    }
  }
}