{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Had a feeling 2018 was too good to be true. But hey, as always, would rather prefer a polished game than a rushed game. https://t.co/QWltajKH5Q",
        "@danny_saya Pudding?! Specifically : https://t.co/3BBnDrom09",
        "💻 If anyone of you guys wanna come hang out and chat gaming, anime and japan, here's a lovely little Discord server for you: https://t.co/WTO1KZUqul",
        "@danny_saya Most important meal of the day I hear",
        "Live in 10mins for the Podcast, just eating some important chocolate puds : https://t.co/2gbSE7ELUe",
        "@HollieB Yayy!! So nice to see the PS Vita hype :D Safe travels~",
        "Exciting news for fans of PS Vita and virtual farming - yes, I'm looking at you 👀 #StardewValley https://t.co/WDEKXjqH1x",
        "@tamithastindall Thank you! Me too! Was all fine during prep *siiiigh",
        "@Micboydoodle :/ internet issues causing a mess - will play around with it tonight and hopefully stream tomorrow!",
        "@tamithastindall Internet issues ahoy :/ will try again tomorrow and mess about with it tonight!",
        "Take that back - network issues.. hold fire, buddies!",
        "We're going LIVE with Podcast Episode 5 in 10mins~ come join for some #TerraceHouse and gaming chats :) https://t.co/2gbSE7ELUe https://t.co/2WakVDH6V7",
        "Do any of my Twitter buddies know of any *good* Japanese language evening classes in SW London (ideally near Canary Wharf) or around Kings X area?",
        "@HC_Jones This is literally @RyanAPage every day",
        "RT @stefscribbles: a chunky boi and his lunch https://t.co/PYwzEJ6y3Q",
        "More important than #EUROVISION https://t.co/Mh1euifF31",
        "#TerraceHouse is my most recent @NetflixUK obsession. It's just so damn good! Currently at the meat incident episodes~ such dramazzz https://t.co/jVr2toUV1i",
        "Eh? Live action #MobPsycho100?! Please don't butcher one of my favourite series : https://t.co/w50EvlkwdI",
        "RT @ChucklefishLTD: Did you spot 🌾 #StardewValley 🌾 in the @IndieWorldJP Nintendo Switch BitSummit showcase? There's a little Multiplayer t…",
        "Had a great time today at the #WomenInGamesAwards with so many girl bosses. But if you look really closely at this pic you can see @RyanAPage &amp; I looking slightly terrified. https://t.co/2mJwxOqfzH",
        "SO excited for this game - great news! :D https://t.co/YZEEokDSR3",
        "RT @WargrooveGame: We've been working on a new system - weather! Maps can be affected by sunny, windy or severe weather, adding a level of…",
        "@HC_Jones This is the next level of sub-boxes :P",
        "RT @saruboost: 🎊Friends! My team @twitch is hiring! 🎊\n\nAre you bilingual in Korean/English? \nDo you Bleed Purple and have a deep knowledge…",
        "My super talented boyfriend @RyanAPage has been teaching himself 3D by night, and made me this ✨awesome✨ \"Superconsole\" model! I love it very much. https://t.co/DlyMtgjAiT",
        "RT @ChucklefishLTD: 📹 Episode 1 of @makingamesisfun is  here! This video takes a peep inside our studio to talk to Artist @Supernorn about…",
        "RT @1041uuu: 360° 全天球の絵　リンク先で回せます　https://t.co/kju0WsP67s https://t.co/kMc0fHJoP6",
        "RT @ChucklefishLTD: The Stardew Valley multiplayer beta is available now for @GOGcom Galaxy players! 🌽🐮\n\nThanks to everyone who's helped us…",
        "RT @Yellow2Kat: I hate this fandom https://t.co/LyOwDDWgJR",
        "Over 1 billion chickens have already been slaughtered for food this year in the UK alone 😞🐔 absolutely absurd and totally unnecessary https://t.co/94yZsYZpyF",
        "RT @tccoxon: Stardew Valley fans are awesome! Thanks for being so patient and helpful while we iron out these bugs ❤️",
        "RT @Swery65: Only 72 hours!\nOnly 72 hours!\nOnly 72 hours left!!\n\nCampaign:\nhttps://t.co/gw4YF6xInb  \nDemo:\nhttps://t.co/TqSAKVhNZP  \n\nFiina…",
        "RT @ConcernedApe: . @tccoxon and I are working around the clock on bugs &amp; We'll be posting daily updates to the beta branch until they're a…",
        "#Starbound Hardcore Ep1 with @PeanutButterGmr, @JesseCox, @JKCompletesIt, @lucahjin &amp; @yungtown is out! Been looking forward to watching this :D https://t.co/6v9V6oAOnY",
        "@itsashleyoh Martha 💕 love a traditional chicken name 🐔",
        "If you want to see #StardewValley Multiplayer in action, @pedguin is streaming live : https://t.co/IFvxSYjGA0",
        "Another exciting day here! :D Who wants to play SDV Multiplayer!! https://t.co/2n6jIiZU2X",
        "RT @Tiyuri: Tune in to https://t.co/tOCidk1a42 at 5:00pm GMT (13 minutes from now)",
        "RT @Tiyuri: Got something huge coming today, stay tuned!",
        "There's been some awesome fan art for Eastward over the weekend - so lovely to see the announcement reaction ✨ Check out the Discord for even more! : https://t.co/Ue0BKX7OqV https://t.co/DzSynltko2",
        "Fellow #PremierePro users, just wanted to share this great background noise reduction tutorial I found - so helpful! Even sorts that annoying noise reduction delay! : https://t.co/4v9ihenkGN",
        "@itsashleyoh I hear you're good with pet names! Any suggestions for these 3 fluffy ladies? :) 🐔 https://t.co/cW5gkGwAoP",
        "@dexbonus Welcome to the world Clarke!! Congrats to you both :D",
        "@zipmon @ninabeebuzz Congrats and happy anniversary :D",
        "@LozzimusPrime I love it! That's my kind of trash 😍",
        "RT @ChucklefishLTD: We're thrilled to see so much excitement for #Eastward! \n\nTo connect with other fans and keep up with the latest update…",
        "RT @Kotaku: Nintendo's E3 2018 schedule announced:\nhttps://t.co/ooLHVpKTa2 https://t.co/5PS5EsmD25",
        "RT @Swery65: Play!\n\nShare!\n\nand Back!!\n\nhttps://t.co/HfI6MLjlQo\n\n#TheGoodLife #SweryNewGame\n#NintendoSwitch #kickstarter \n@Grounding_Inc @i…",
        "@mandadollly @ChucklefishLTD @pixpilgames Single player, with some dual character elements! :)",
        "@tamithastindall Ok, ok. Sold! Tonight is the night then to give it a whirl :D",
        "@tamithastindall I literally added this anime to my watch list yesterday! Any good?",
        "@azwah Only been here 3 weeks-ish, so you're not that far behind! Thanks :D",
        "@tamithastindall SO pretty! The detail is insane. Has a really fun quirky vibe too :)",
        "My favourite #Eastward headline so far by @PCGamesN - its IS a \"charming take on the apocalypse\"!💕 https://t.co/hHA9psDaDT https://t.co/sGGm6HKG5T",
        "@azwah Haha yes! I love them too :D",
        "So excited to be working with this beautiful game! Check out the pixel-y goodness~ https://t.co/Uk1Vq3rq0n",
        "RT @Toadsanime: Nintendo Switch game sales:\n\nSuper Mario Odyssey: 10.41m\nMario Kart 8 Deluxe: 9.22m\nZelda Breath of the Wild: 8.48m\nSplatoo…",
        "RT @pcgamer: Call E3 off. Wargroove already won. https://t.co/ROyTqmSrIz",
        "@ketheriel @WargrooveGame Ahww Bear is very cute! Iorek is a Eurasier! :)",
        "@mattyshoestring @WargrooveGame He was a very chill puppy during his photoshoot haha",
        "@Just_Ge0 THIS is the fluffo I was telling you about!! He's so lovely and only a pup! :)",
        "This is how I spend my days. I have the best job in the world 🐶💕 https://t.co/RxGLBmtbn0",
        "RT @PlayStation: 🎶 Baby, baby, baby, baby, baby 🎶\n\nPersona 3: Dancing in Moonlight and Persona 5: Dancing in Starlight come to PS4 and PS V…",
        "RT @GIBiz: One-third of UK women gamers report abuse or discrimination from male gamers\nhttps://t.co/ukMNfwiY8O Bryter survey shows many wo…",
        "@Cookie_Vonster  https://t.co/holADubwCf",
        "@Toddly_Enough Was watching another ep at lunch today - it's SO good! Awesome edit job :)",
        "@Eric_J_Franklin @ChucklefishLTD Glad to hear it :)",
        "@eaglemcgill Ahh have fun!! Going to miss hanging out with the Rebellion crew this year :'(",
        "Hey friends, there's 1 hour remaining of the #Starbound 40% off sale. @RyanAPage &amp; I got really sucked in and played until the early hours of this morning..  ✨ https://t.co/rdng8kKNuO",
        "@TheJedidiaz @ChucklefishLTD Hey try this: https://t.co/zfqEPm5znZ",
        "RT @PeekingBoo: A tip for new streamers...\nPut googly eyes on your webcam so that you can practice eye contact and pretend everyone watchin…",
        "@Toadsanime 😱 this would be exciting news indeed! gaaah I love pre-E3 speculation!",
        "@eaglemcgill Yiiis Bobby, you know you want to~",
        "Had so much fun playing Starbound with the office crew lately :D I made a Floran called Snufkin after my favourite Moomin character https://t.co/zfGeHp1PsK",
        "@Failgunner @darrenkerwin Sure that's something that can be sorted before launched, good idea for them to host the test weekend to see these kind of issues pop up. How did you guys find the Zone move thingys?",
        "Just had a quick go at #MarioTennisAces - hyped for the story mode now! Anyone else given it a go this weekend? Thoughts so far? https://t.co/K6895CCj2M",
        "@TheThirstyBee @ChucklefishLTD @WargrooveGame I'm all about the turtles :P Hope you're gearing up for E3!",
        "RT @ChucklefishLTD: All aboard for a new @WargrooveGame Dev Blog! This one is all about naval units 🌊⛵️\n\n📝 Blog: https://t.co/SDzYJWuPXk ht…",
        "RT @RyanAPage: Bonobo at Alexandra Palace tonight with @superconsole  🎺🎺🎷🎷🎶🎶 https://t.co/uK4OvC9e8S",
        "@gabdar @maxwellander Great shirt! I love it :D",
        "@HC_Jones Not a fan of Gary, or any of the Garys..",
        "Mmm loving the colour scheme - so pretty! Big ups my buddies at @Rebellion on the announce :D #ArcasPathVR https://t.co/l0xfYrRsCN",
        "@HyenaArma Sadly not - but other eevees in the game can I hear",
        "Yiiiiis, all about Team Eeveelutions 🎉 no surprises here https://t.co/WzPyLMaEsX",
        "@HeroVoltsy Hope all is ok!! Wishing you a speedy recovery buddy!",
        "@tamithastindall @DigitalSunGames @11bitstudios @Nahima20 Think it will be perfect on Switch, but going to check it out on Steam first (and then, let's face it, double dip)",
        "Love the look of #Moonlighter (out today!) - it's so pretty!! Can't wait to play it :) Congrats to @DigitalSunGames &amp; @11bitstudios https://t.co/hAJkGGSfy9",
        "Here's ep5 of the Podcast with @RyanAPage (recorded live on Twitch) if you want to see our derpy faces talk about #TerraceHouse : https://t.co/FtR3ySycdo",
        "Fun day out with the boy in the Botanic Garden 💕 https://t.co/GzEnTOelAp",
        "Looking forward to wearing @dexbonus' new Buff Boi vest in the gym when it arrives :D https://t.co/MDvOrl60s6",
        "@Supernorn Have a great time!!!",
        "@HC_Jones Yay! Looks great :D",
        "I'm so excited for Ooblets! It has so much personality, and you can really feel the love gone into making it~ https://t.co/LqmsssxrsQ",
        "RT @ChucklefishLTD: A lot has been happening down on the #StardewValley farm lately! 🌽🐮 Here's a quick blog post update about the PS Vita l…",
        "RT @RedBullGames: East meets west in @ChucklefishLTD's next epic, #Eastward!\n\nWe can't wait for it and talked with the devs: https://t.co/o…",
        "RT @soapdpzel: コーヒーショップ https://t.co/fo4FoPQ3Zp",
        "@tamithastindall I think I need to catch up on boku no hero 😨",
        "Excited to start a chicken ONLY (friendly) farm on my beloved Vita at lunchtime today 🐔🌾 Launched today on the EU PS Store for those of you who were waiting https://t.co/qD9Ve5jKZc",
        "@bigPancakeNortn @Keyah_Uchnouma @ChucklefishLTD We're open to applications featuring all forms of the British accent :)",
        "Exciting opportunity for any gamer voice actors out there! All forms of the wonderful British accent considered. Share the love 💕 https://t.co/EexuD8gFE2"
      ]
    }
  }
}