{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Software Delivery Factory Software Engineer: Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural gas; refine, market… https://t.co/8OyILFrQ9j https://t.co/ZoOeJUbBiD",
        "Application Support Engineer Student Intern (SSE, KZ): **Application Support Engineer Student Intern (SSE, KZ)** Locations:Houston, Texas Job Family: Internal Services New Search Apply English (US) **Job Description** **Division:** Digital Factory… https://t.co/LSPdqqlknM https://t.co/y7hbPjljzf",
        "ERP Technical Analyst II AX: * ERP Technical Analyst II – AX Location US-TX-Houston ID 16656 Business Unit SESI Corporate, LLC About Superior Energy Services Superior Energy Services is a leading provider of specialized oilfield services and equipment,… https://t.co/GgUE5GNzdz https://t.co/xWfUX6Zzlf",
        "Solution Architect – Southeast Region: Job Description Solution Architect – Southeast Region ABB Inc., in Houston, TX is looking for a Solution Architect – Southeast Region to join our Measurement and Analytics Business Unit, a part of our Industrial… https://t.co/tFYvHLTjxv https://t.co/m3nzHaVrD4",
        "Senior Water Resources Project Manager: Job Description Senior Water Resources Project Manager Senior Water Resources Project Manager (******) About Us At HDR, we specialize in engineering, architecture, environmental and construction services. While we… https://t.co/0VFzmTbyl1 https://t.co/d49fGXPBpp",
        "Senior .Net Developer: . Please contact ******************** if you need further instruction on how to do that. Senior .Net Developer Full Stack Web Guild | Houston, TX | Full Time Job Description WE ARE A TRANSFORMATIONAL PARTNER We marry design and… https://t.co/BjwBPr61BA https://t.co/z4HgMHvdzV",
        "Solution Architect Connected: Solution Architect – Connected Join a team recognized for leadership, innovation and diversity Use your recognized subject matter expertise to influence customers toward Honeywell solutions. You will provide both external… https://t.co/XZVoWXDV25 https://t.co/7c6HfBYNOk",
        "Analyst Application Developer I/II: Kinder Morgan – Job Details Sign In to access application status, saved documents and Job Search Agents Job Details New Search View Job Cart (0) Send This Job to a Friend View My Account Analyst – Application Developer… https://t.co/HBzAL6LCnC https://t.co/pTdLeoG63B",
        "Consultant Sr. Network Security: Consultant Sr. Network &amp; Security Business Group Control Products and Solutions No. of Positions 1 Requisition Number 77491BR Job Category Engineering and Technicians Position Type Full Time Relocation Eligible No… https://t.co/38EM7MxkgB https://t.co/VNVBtCwe4j",
        "Lead Developer: Careers Center | Lead Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page Returning Candidate?… https://t.co/mM8qdKFkqV https://t.co/ereN8LuqQH",
        "SW Engineer QA Cloud Software: Blog Search jobs Keyword CategorySelectAdministrationBusiness PlanningCorporate AdministrationEngineeringEngineering ServicesFinanceGeneral ManagementHuman ResourcesInformation TechnologyLearning &amp;… https://t.co/K78TPbUern https://t.co/w8s96YkW2D",
        "KMP TMP Testing Senior Software Developer, Cloud Service Reliability: KMP – TMP Testing – Senior Software Developer, Cloud Service Reliability job description at VMware Skip Navigation MENU VMware Search Jobs – MENU – Home – Life at VMWare – Careers –… https://t.co/SAGF6MJgIc",
        "Senior C#/C++ developer: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support enterprise information system in Oil &amp; Gas domain. Project is related to collection,… https://t.co/6hMf8bperu https://t.co/5Pu7iQGOx4",
        "Technical Project Manager, US Navy Coast Guard: Job Description Technical Project Manager, US Navy &amp; Coast Guard ABB is embarking on the pursuit of Marine Government Contracts globally and the business with the US is key to our success. Our plan is to… https://t.co/ZRSCi0kx5K https://t.co/sm2Gjt5p90",
        "SAP CRM: SAP CRM Ref No.: 18-01555 Location: Houston, Texas Position Type: Contract Start Date: 06/14/2018 Description: Summary: Designs, develops, maintains and enhances application programs supporting SAP – ISU/CRM applications. (i.e. customer… https://t.co/KxRc1NVeaF https://t.co/t8j4Xabngu",
        "Software Delivery Factory Software Engineer: Software Delivery Factory – Software Engineer ============================================= Date: Jun 5, 2018 Location: Houston, TX Texas, US now now * Start apply with LinkedIn Start apply with LinkedIn Help… https://t.co/SGUztE2NuN https://t.co/wJB4znaCXs",
        "Developer: Title: Developer 13152 Duration: 6 Months Contract to hire Location: 10353 Richmond Ave Houston TX 77042 Job Duties : NOV Rig Technologies IS group is looking for an application developer to help our teams design and deliver web application… https://t.co/BEn3NHjnjo https://t.co/ImoBI6bjlX",
        "Solution Architect Southeast Region: Job Description Solution Architect – Southeast Region ABB Inc., in Houston, TX is looking for a Solution Architect – Southeast Region to join our Measurement and Analytics Business Unit, a part of our Industrial… https://t.co/XjS097wmEo https://t.co/CdsLbbRcRs",
        "Infrastructure Project Manager: Job Title Infrastructure Project Manager State Texas Description Connection Services has a fantastic opportunity through our technical staffing division in Houston, TX. We are looking for an Infrastructure Project Manager.… https://t.co/nKuGRLuCAF https://t.co/zx77LjKIRS",
        "Software Engineer NetIQ Directory and Resource Administrator Houston, TX: Software Engineer – NetIQ Directory and Resource Administrator – Houston, TX Tracking Code ******* Job Description Discover the new Micro Focus – now the world’s 7th largest… https://t.co/HfsHvbJRaX https://t.co/OLTZG49C7w",
        "IT Application Developer: – IT Application Developer Location Address US-TX-Houston Job ID 2018-2735 # of Openings 1 Location Name NSMG Home Office, TX Department IT Type Full-Time Overview At NorthStar Memorial Group, we choose collaboration over… https://t.co/B3XHYtw4p3 https://t.co/wQVRGhWQuV",
        "Java Developer Front End: Java Developer – Front End Ref No.:18-02534 Location: Houston, Texas Position Type:Contract Job Description: – 10+ Years experience delivering front end technologies on Java based projects – Languages: TypeScript, JavaScript,… https://t.co/7n2ZkaOmnr https://t.co/Dn8AIaQZfg",
        "Senior Developer: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support enterprise information system in Oil &amp; Gas domain. Project is related to collection,… https://t.co/FBDS2XWRJ7 https://t.co/M3nAFtyHTF",
        "Senior Project Manager / Engineering Manager: Requisition ID 2018-26774 Work Location US-TX-Houston Department / Discipline Project Management Position Type Staff / Permanent Overview / Responsibilities Wood is currently recruiting for a Senior Project… https://t.co/PoKOK6XcTg https://t.co/zGykcmjy7f",
        "Power BI Developer: Power BI Developer Houston, Texas – United States Job Start Date – 06/25/18, Posted Date – 06/14/18 Primary SkillsN/ATax TermsN/AOverview**2 candidates from a previous Power BI role are getting scheduled for an interview. This is… https://t.co/5kfyh2myQ1 https://t.co/lWySS9YTrd",
        "ETC DC Decision Support Center Engineer (DC/IT): ETC D&amp;C Decision Support Center Engineer (D&amp;C/IT) ================================================= Date: Jun 22, 2018 Location: Houston, TX Texas, US Apply now Apply now * Start apply with LinkedIn Start… https://t.co/JnGSVCG6Vv https://t.co/LZw8tT3xOE",
        "Project Manager / Public Works: Join Our Team | LJA Engineering MENUCLOSE Who We Are – Our Culture – Our People – History – News – Recognition – Publications – Join Our Team What We Do – Land Development – DiscoveryTM – Residential Land – Special… https://t.co/pjmR9lfUSL https://t.co/cB0Le6vqxo",
        "Uber executive Hornsey resigns in email to staff following discrimination probe: Uber Technologies Inc's Chief People Officer Liane Hornsey resigned in an email to staff on Tuesday, following an investigation into how she handled allegations of racial… https://t.co/bPtGIUOAKS https://t.co/YBlk6hiNKa",
        "Software Delivery Factory Software Engineer: Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural gas; refine, market… https://t.co/UGGnALXU4W https://t.co/8wP0SHDNmQ",
        "Analyst Application Developer I/II: Kinder Morgan – Job Details Sign In to access application status, saved documents and Job Search Agents Job Details New Search View Job Cart (0) Send This Job to a Friend View My Account Analyst – Application Developer… https://t.co/3yozqJYFtW",
        ".Net Developer: Careers Center | .Net Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page Returning Candidate?… https://t.co/rcC88epdtz https://t.co/rqoSIKycZR",
        "Sr Web Developer: Salary/Rate N/A Permanent Location US-Houston-TX, United States Posted By Aegion Corporation Date Posted 6 hours ago Expires 20 Jul 2018 Qualifications None Sr Web Developer in US-Houston-TX, United States US-Houston-TX, United States |… https://t.co/IqlMVOcpjt https://t.co/xS1Eww19aI",
        "Solutions Account Executive – HPI – Dallas/Houston, TX: Solutions Account Executive – HPI – Dallas/Houston, TX Location US-TX-Dallas Req Number 2018-21133 Weekly Work Hours 40 Shift 8-5 Travel Required 70% Relocation Assistance Available Yes Working Time… https://t.co/uAMedjhRbp https://t.co/EjIupNOPsK",
        "IT Systems Engineer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers] Careers Main… https://t.co/UCQcqtZ0xr https://t.co/N43lSLWwHg",
        "Entry Level Software Developer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers]… https://t.co/3m94LFWIRJ https://t.co/dFI7MicQI1",
        ".Net Full Stack Developer- Houston, TX Area: Job Description RISE Solutions Group, a technology company focused on new and emerging technologies is seeking a .Net Full Stack Developer- Houston, TX Area. Please fill out section 2.0 to be considered for… https://t.co/P9GgWoeQ0r https://t.co/UlRJiU42ws",
        "Entry Level Software Developer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers]… https://t.co/OSObIIBT38 https://t.co/08c8C9s7uw",
        "Instructional Designer: at Endurance International Group (View all jobs) Houston, TX or Tempe, AZ The Instructional Designer will be responsible for ongoing development and revision of written learning curriculum to ensure engaging instructor-led… https://t.co/6cgxXeIdoD https://t.co/hB5zsnJbyQ",
        "Full Stack LAMP Developer: Walker Elliott:Job Title: Full Stack LAMP Developer, Information Technology, Houston – Texas Close HOME EMPLOYERS CANDIDATES ABOUT US CONTACT JOB SEARCH HOME EMPLOYERS CANDIDATES ABOUT US BLOG JOB SEARCH Job Detail: Full Stack… https://t.co/2Q1gZlcwU9 https://t.co/n9wV1t2KIO",
        "Technology Lead – US: Role Technology Lead – US Auto req ID 30208BR Domain Other Domain Skillset Java EE , Country USA State / Region / Province Texas Work Location Houston, TX Irving, TX Plano, TX Company ITL USA Job Description Infosys– EAISAPI –… https://t.co/bnFJumNv35",
        "International Space Station Program Developer: Employee Type: Full-Time Location: Houston, TX Job Type: Engineering Experience: Not Specified Date Posted: 6/26/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’… https://t.co/ttUKomMnx2",
        "Project Manager: Job Description Project Manager Industrial Solutions empowers smarter business operations by connecting equipment, software, and services to protect, control, and optimize assets within electrical infrastructures. Across multiple… https://t.co/donHmiCqm1",
        "Samsung opens world's largest phone factory in India: Samsung Electronics has formally opened a new factory in India, which the South Korean tech group says is the world's biggest mobile phone manufacturing plant, part of its plans to expand production… https://t.co/6BUoCDcB2y https://t.co/7tHROOjY9r",
        "Probabilistic Risk Assessment (PRA) Analyst Job: Probabilistic Risk Assessment (PRA) Analyst (Job Number:437978) Description: SAIC is seeking a Probabilistic Risk Assessment (PRA) Analyst to support NASA’s human spaceflight activities in Houston, TX… https://t.co/h9nRi8bHPH https://t.co/6QBFoxcVqS",
        "SAP CRM: SAP CRM Ref No.: 18-01555 Location: Houston, Texas Position Type: Contract Start Date: 06/14/2018 Description: Summary: Designs, develops, maintains and enhances application programs supporting SAP – ISU/CRM applications. (i.e. customer… https://t.co/fPTp8ehDjn https://t.co/p9x9WGCfNB",
        "ETC DC Decision Support Center Engineer (DC/IT): ETC D&amp;C Decision Support Center Engineer (D&amp;C/IT) ================================================= Date: Jun 22, 2018 Location: Houston, TX Texas, US Apply now Apply now * Start apply with LinkedIn Start… https://t.co/9y0d2pjvPd https://t.co/J9k9iOUC1L",
        "Software Engineer, Quality: Microsemi, Inc. has an early career Quality Systems Engineer opening based in Houston, Texas to be a key contributor in the testing effort of our storage firmware and driver applications. In this role, you will be responsible… https://t.co/N0XhIeNiIE https://t.co/FOyLWnZcUF",
        "Business Operations Analyst: Save job Job ID ******* Primary Location Houston, Texas, United States of America Date posted 06/12/2018 Applies intermediate level of subject matter knowledge to solve a variety of common business issues. Works on problems… https://t.co/fbIUOY8zqk https://t.co/XrAf18h1vA",
        "Job Posting Title Sr Technical Support Consultant: – Sr Technical Support Consultant Job Locations US-TX-Houston Req # 9912 # of Openings 1 Job Posting Category Technical Support &amp; Training Overview Aspen Technology, Inc. is a global leader in process… https://t.co/rF9FHqhXF2 https://t.co/hUwvsCtscc",
        "Software Developer Intern: Requisition ID 2018-25960 Work Location US-TX-Houston Department / Discipline Information Technology Position Type Trainee / Internship Overview / Responsibilities Wood has an opportunity available for a Software Developer… https://t.co/wrjVTJBKzf",
        "Project Manager / Public Works: Join Our Team | LJA Engineering MENUCLOSE Who We Are – Our Culture – Our People – History – News – Recognition – Publications – Join Our Team What We Do – Land Development – DiscoveryTM – Residential Land – Special… https://t.co/nqgFoqZAcG",
        "Tencent seeks to list online music unit in U.S.: Chinese internet giant Tencent Holdings Ltd said it is looking to spin off and list its online music business, China's biggest music-streaming company, in the United States. https://t.co/dizmTmDPqo https://t.co/jmVdfnXvq9",
        "Software Delivery Factory Software Engineer: Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural gas; refine, market… https://t.co/MQZcA7WBnK https://t.co/W2QtCiEYyx",
        "SAP ABAP: SAP ABAP (APO Technical) Ref No.: 18-23698 Location: Houston, Texas At NTT DATA, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our employees are key factors in our company’s growth,… https://t.co/dM2uhrbsnG https://t.co/TDBKi4TPCf",
        "Sr. Software Engineer Automation and Data Communication: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support drilling automation software systems in Oil &amp; Gas domain.… https://t.co/xtlBHvq17t https://t.co/qyoES9LJVC",
        "Full Stack Software Engineer: Vacant Positions – Industries – Oil &amp; Gas – Maritime – Power – Digital Journey – Monitoring – Product – Edge Agent – Composer – Fabric – Applications – Resources – Compressors – Water Consumption – About – Company –… https://t.co/vb30lMe2zq https://t.co/SJnJkWigB4",
        "Entry Level Java Developer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers]… https://t.co/Kmk2zBghEY https://t.co/cN1Bq75YZN",
        "Senior Project Manager: Job Description Senior Project Manager Industrial Solutions empowers smarter business operations by connecting equipment, software, and services to protect, control, and optimize assets within electrical infrastructures. Across… https://t.co/SMj28Gu2Up https://t.co/CNpJiXWXhy",
        "Project Management Office Coordinator: For Siemens Project Management Office Coordinator job – Internal Services – Houston, Texas Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My Dashboard – Our Stories – FAQS – –… https://t.co/L2jZdvlfLi",
        "Analyst Application Developer I/II: Kinder Morgan – Job Details Sign In to access application status, saved documents and Job Search Agents Job Details New Search View Job Cart (0) Send This Job to a Friend View My Account Analyst – Application Developer… https://t.co/CSHrq88Tte https://t.co/GnT9iupSMk",
        "Sr Project Manager Disaster Recovery: Job Description – Sr Project Manager – Disaster Recovery Job LocationUS-TX-HoustonJob ID0518-18615 HNTB Job TitleSr Project Manager – Program Management Position TypeRegular Full-Time CategoryProgram Management Why… https://t.co/tKnuSPGJSZ https://t.co/gYnEYR0qNI",
        "Solutions Account Executive – HPI – Dallas/Houston, TX: Solutions Account Executive – HPI – Dallas/Houston, TX Location US-TX-Dallas Req Number 2018-21133 Weekly Work Hours 40 Shift 8-5 Travel Required 70% Relocation Assistance Available Yes Working Time… https://t.co/eG4NW2g2Q4",
        "Huawei says does not expect U.S. sanctions: press: China's Huawei, the world's largest maker of telecommunication network equipment, does not see itself becoming the target of U.S. sanctions and will keep buying U.S. chips this year, one of its three… https://t.co/TO6k4GVGHw https://t.co/qi3gvGeZ4K",
        "Network Engineer – North Houston: Job Description Growing IT Infrastructure Firm looking for Network Engineers BEMA Information Technologies is a highly recognized provider of IT services to churches, schools and medium-sized businesses. We are 17 years… https://t.co/ElTazlnTrw https://t.co/wCEOOWBQOj",
        "Senior Water/Wastewater Project Manager: SNC-Lavalin’s Atkins business is one of the world’s most respected design, engineering and project management consultancies. SNC-Lavalin’s Atkins business has been providing infrastructure planning, engineering,… https://t.co/VsN6xNnXBj https://t.co/AF8A3RiLWE",
        "Project Manager: Requisition ID 2018-26504 Work Location US-TX-Houston Department / Discipline Project Management Position Type Staff / Permanent Overview / Responsibilities Wood is currently sourcing a Project Manager to join our team in Bishop, TX. At… https://t.co/azrlnGV7RU https://t.co/FWt0wOtFGJ",
        "Software Engineer NetIQ Directory and Resource Administrator Houston, TX: Software Engineer – NetIQ Directory and Resource Administrator – Houston, TX Tracking Code ******* Job Description Discover the new Micro Focus – now the world’s 7th largest… https://t.co/XmN1yOt6M5",
        "IT Systems Engineer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers] Careers Main… https://t.co/pHIDCoyzRs https://t.co/hDYPzwsLwf",
        "Terminal Automation Engineer: Terminal Automation Engineer Honeywell Careers Chinese (Simplified)Czech (Czech Republic)Dutch (The Netherlands)English (US)French (Canada)French (France)German (Germany)Portuguese (Brazil)Spanish (Spain)Create a Profile|Log… https://t.co/kGXeOKeEHL https://t.co/zIysHjZBsv",
        "Information Security Specialist, Staff: Req ID 97906BR Business Title Information Security Specialist, Staff Group MSS Location USA TEXAS Fort Sam Houston Clearance Level Needed TS/SCI Category Cyber Job Duties and Responsibilities • Installs,… https://t.co/WwYBwSjpSx",
        "Software Engineer: Software Engineer ================= Date: Jun 10, 2018 Location: Houston, TX Texas, US now now * Start apply with LinkedIn Start apply with LinkedIn Help * * Start apply with Seek Start apply with Seek Help * * Now Help * Start* Please… https://t.co/jnY43hop7e https://t.co/78EEuPVbSy",
        "Software Engineer: Walker Elliott:Job Title: Software Engineer, Information Technology, Houston – Texas Close HOME EMPLOYERS CANDIDATES ABOUT US BLOG JOB SEARCH HOME EMPLOYERS CANDIDATES ABOUT US BLOG JOB SEARCH Job Detail: Software Engineer CANDIDATES… https://t.co/AyOp1L95tO https://t.co/qe7LMDJwLC",
        "As inflation soars, Facebook drives trading in Argentina's barter clubs: SAN MIGUEL, Argentina (Reuters) - At an abandoned train station in Buenos Aires' working-class suburb of San Miguel, hundreds of Argentines gather with bags of clothes, rice, flour… https://t.co/Mm0NY42JkB https://t.co/276iPfL2ei",
        "Project Manager Project Logistics: Job Description What’s the opportunity? Project Manager – Project Logistics (Wind Energy Vertical; located off of highway 249) is responsible for the overall management and coordination of project operations in all… https://t.co/SjQKfEzrAN https://t.co/Qy8bpYHudw",
        "Application Support Engineer Student Intern (SSE, KZ): For Siemens Application Support Engineer Student Intern (SSE, KZ) job – Internal Services – Houston, Texas Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My… https://t.co/xsaXV448ob https://t.co/D2lASL9GBI",
        "Micron receives Chinese ban, sees 1 percent impact on quarterly revenue: (Reuters) - U.S. chipmaker Micron Technology Inc said on Thursday a temporary Chinese ban on a patent infringement lawsuit against the company would hurt its quarterly revenue by 1… https://t.co/TwtZBrJqzZ https://t.co/xfMSPTZo2Z",
        "Geophysicist / GIS Analyst: DOF Subsea is a fast-paced offshore vessel service company. We are proud to be an equal opportunity employer. We currently have an immediate job opportunity for a skilled Geophysicist / GIS Analyst to join our team. The… https://t.co/C2xfdmDg8x https://t.co/z5N6BOQA8i",
        "Sr. Web Developer: Description : Working for one of the premier Retail Energy providers, Champion Energy Services, this person in this role will contribute to key transformational initiatives. If you are self-motivated, can meet and exceed expectations… https://t.co/otz0B6rox0 https://t.co/LRfeLKd9Fp",
        "Principal Research Analyst: Principal Research Analyst The Principle Research Analyst will be responsible for providing oil and gas industry expertise as well as team leadership on projects within the consulting side of the company. Focus will be on… https://t.co/FJeabVSq1P",
        "Business Technical Analyst Finance Systems: Business Technical Analyst – Finance Systems ============================================ Location: Houston, TX, US Company: ExxonMobil [IMAGE] Job Role Summary ExxonMobil is looking for outstanding candidates… https://t.co/3R3mfNbXMH https://t.co/pT8GXRE90J",
        "Lead Developer: Careers Center | Lead Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page Returning Candidate?… https://t.co/KFzyKRzQcD https://t.co/ViiMhXAqr1",
        "SAP Real Estate and Finance (IFRS Senior/Principal Consultant (HOU): SAP Real Estate and Finance (IFRS 16) Senior/Principal Consultant (HOU) Job Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – SAP… https://t.co/2vJJKiAWO3 https://t.co/kAOZMnsSvt",
        "Systems Administrator – Ft Sam Houston, TX – TS/SCI: Contract: Army G2 ARIES Position: Sr Administrator, Systems – Systems Administrator (L3) Location: Ft Sam Houston, TX General Summary: GDIT is seeking candidates to support the US Army G2. Under the… https://t.co/OXNRS9z6hN https://t.co/8aPsvNnMAb",
        "Traveling Superintendent – Retail TI: Houston, TX Compensation Unspecified Posted Today We are a commercial general contractor headquartered in Texas, doing business across the country. Our projects are both ground up and renovation and are mostly within… https://t.co/H72VyT5GyA https://t.co/s0vNmvdXL9",
        "Senior Sales Executive: Senior Sales Executive The job holder is responsible for promoting and selling of IHS Markit Natural Resources products – information, analytics and expertise – to Buy Side financial firms, including private equity and hedge… https://t.co/R3cj30NL7u https://t.co/7r9fkkThnX",
        "Sr/Lead JAVA Developer: Project Description A well known institutional banking client is undergoing a front-office technology overhaul for their commodities and financial markets businesses. One component of this programme is a new deal entry and… https://t.co/yZScn9guw3 https://t.co/sYJTmsn6tA",
        "ERP Application and Reporting Administrator AX: * ERP Application and Reporting Administrator – AX Location US-TX-Houston ID 16580 Business Unit SESI Corporate, LLC About Superior Energy Services Superior Energy Services is a leading provider of… https://t.co/dZ9mFZdpqZ https://t.co/B64z04MFDC",
        "Consultant Sr. Network Security: Consultant Sr. Network &amp; Security Business Group Control Products and Solutions No. of Positions 1 Requisition Number 77491BR Job Category Engineering and Technicians Position Type Full Time Relocation Eligible No… https://t.co/51TSzbiS0F https://t.co/4CLkT9tEBa",
        "Senior Solution Sales Executive (SAP Ariba): Senior Solution Sales Executive (SAP Ariba) Job Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – SAP Careers home – SAP employees – Join our talent… https://t.co/W6y9zMTrE5",
        "Embedded Developer: Embedded Developer houston, Texas – United States Job Start Date – 06/27/18, Posted Date – 06/27/18 Primary SkillsEmbeddedTax TermsFull TimeOverview Job Description Role: Embedded Developer Location: Houston TX Position Type:- Full… https://t.co/2vnF4Y9JV3",
        "Senior Water/Wastewater Project Manager: SNC-Lavalin’s Atkins business is one of the world’s most respected design, engineering and project management consultancies. SNC-Lavalin’s Atkins business has been providing infrastructure planning, engineering,… https://t.co/JSSZCx2wpJ",
        "Consultant: Consultant ·  Understand identified client problems well ·  Structures an approach for own analysis with some assistance ·  Finds needed data from internal and external sources with limited guidance ·  Has good knowledge of basic analytic… https://t.co/dtMmgSsHxA",
        "Developer: Title: Developer 13152 Duration: 6 Months Contract to hire Location: 10353 Richmond Ave Houston TX 77042 Job Duties : NOV Rig Technologies IS group is looking for an application developer to help our teams design and deliver web application… https://t.co/DvalpEds46",
        "Shouting CEO, changing rules: inside Tesla's Model 3-building sprint: SAN FRANCISCO (Reuters) - A tense and short-tempered Chief Executive Elon Musk barked at engineers on the Fremont, California assembly line. Tesla Inc pulled workers from other… https://t.co/WCCeJjqYpt https://t.co/HzNOX6dl8I",
        "Senior Project Manager Water / Wastewater Engineer: Requisition ID 2018-23899 Work Location US-TX-Houston Department / Discipline Environmental Position Type Staff / Permanent Overview / Responsibilities Wood currently has an opportunity available for a… https://t.co/L5TWaoyiXt https://t.co/AIaDx4rWy3",
        "ERP Technical Analyst II AX: * ERP Technical Analyst II – AX Location US-TX-Houston ID 16656 Business Unit SESI Corporate, LLC About Superior Energy Services Superior Energy Services is a leading provider of specialized oilfield services and equipment,… https://t.co/llEzXNXxSV https://t.co/xxWTuvu84R",
        "Project Manager: Requisition ID 2018-26504 Work Location US-TX-Houston Department / Discipline Project Management Position Type Staff / Permanent Overview / Responsibilities Wood is currently sourcing a Project Manager to join our team in Bishop, TX. At… https://t.co/dl7fzmORfD https://t.co/CsEQetcCNG",
        "C# .NET Software Developer: C# .NET Software Developer, Willis Towers Watson Job #*******C, Ann Arbor, MI Menu ToggleMenu Hide – Glassdoor – Linkedin – Twitter – Facebook – English – Espaol – Franais (FR) – Franais (CA) – Join Our Talent Network –… https://t.co/LLA0IqqCwV https://t.co/LA5tfLE7IT",
        "BI Support Analyst – Cyber Analytics and Reporting Solution (CARS): Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural… https://t.co/atPXdaeNtS https://t.co/JmEczYMY8l",
        "Senior Developer: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support enterprise information system in Oil &amp; Gas domain. Project is related to collection,… https://t.co/p9saP6YgtV https://t.co/Nx0qP2KLif"
      ]
    }
  }
}