{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"When it rains, why don't sheep shrink?\"",
        "\"If a parsley farmer is sued, can they garnish his wages?\" #Seinfeld",
        "\"If the cops arrest a mime, do they tell him he has the right to remain silent?\"",
        "\"If a stealth bomber crashes in a forest, will it make a sound?\"",
        "\"When companies ship styrofoam, what do they pack it in?\"",
        "\"If you're cross-eyed and have dyslexia, can you read all right?\"",
        "\"If a book about failures doesn't sell, is it a success?\"",
        "\"It's a shame his parents didn't get divorced thirty years ago. He could've been normal.\" - Jerry, about George",
        "\"These pretzels are making me thirsty!\" -Kramer",
        "\"Is it possible to be totally partial?\"",
        "\"Did you know that the original title for War and Peace was War, What Is It Good For?\" - Jerry",
        "\"Can you be a closet claustrophobic?\"",
        "\"I would drape myself in velvet if it were socially acceptable.\" -George",
        "George: \"Why do they make the condom packets so hard to open?\" Jerry: \"Probably to give the woman a chance to change her mind.\"",
        "\"Why do they call it a \"building\"? It looks like they're finished. Why isn't it a \"built?\"",
        "Jerry : \"I'll tell you what the big advantage of homosexuality is. If you're going out with someone your size, you double your wardrobe.\"",
        "\"People who read the tabloids deserve to be lied to.\"",
        "George: \"Look at that, a lesbian sighting. They're so fascinating. Why is that? Because they don't want us. You gotta respect that.\"",
        "\"Did you ever notice when you blow in a dog's face he gets mad at you? But when you take him in a car he sticks his head out the window.\"",
        "\"You want a Christmas card? You want a Christmas card? Here's your Christmas card!!!\"",
        "George: \"If Relationship George walks through this door, he will kill Independent George. A George, divided against itself, cannot stand!\"",
        "\"A bookstore is one of the only pieces of evidence we have that people are still thinking.\"",
        "\"Why is it illegal to park in a handicapped parking space but okay to go the bathroom in a handicapped stall?\"",
        "\"When you open a bag of cotton balls, is the top one meant to be thrown away?\" #Seinfeld",
        "George: I know a guy who took a vacation on his change. Jerry: Yeah, Where'd he go, an arcade?",
        "Elaine: \"Perhaps, there's more to Newman than meets the eye.\" Jerry: \"No. there's less.\"",
        "\"You have to stay in shape. My grandmother started walking five miles a day when she was 60. She's 97 today and we don't know where she is.\"",
        "\"Why do they call it a \"building\"? It looks like they're finished. Why isn't it a \"built?\"",
        "\"Sometimes the road less traveled is less traveled for a reason\"",
        "\"That's the true spirit of Christmas; people being helped by people other than me\"",
        "\"Is there another word for synonym?\" #Seinfeld",
        "\"The big advantage of a book is it's very easy to rewind. Close it and you're right back at the beginning.\"",
        "\"I don't return fruit. Fruit is a gamble. I know that going in.\" -Jerry",
        "\"Isn't it weird that we drink milk, stuff designed to nourish baby cows? How did that happen? Did some cattleman once say, \"Oh, man, I can't",
        "Fireman: \"How do you live with yourself?\" George: \"It's not easy.\"",
        "George: \"Yeah. I figured since I was lying about my income for a couple of years, I could afford a fake house in the Hamptons.\"",
        "\"Can fat people go skinny-dipping?\"",
        "\"Do hungry crows have ravenous appetites?\"",
        "George: \"Who buys an umbrella anyway? You can get them for free at the coffee shop in those metal cans.\"",
        "\"The reason most people play golf is to wear clothes they would not be caught dead in otherwise.\"",
        "\"If you're cross-eyed and have dyslexia, can you read all right?\"",
        "\"Men don't care what's on TV. They only care what else is on TV.\"",
        "George: \"I'm speechless. Speechless! I have no speech.\"",
        "\"People who read the tabloids deserve to be lied to.\"",
        "\"Why do they call it a \"building\"? It looks like they're finished. Why isn't it a \"built?\"",
        "\"Sometimes the road less traveled is less traveled for a reason\"",
        "\"I don't like the opera. What are they singing for? Who sings? You got something to say, say it\"  -Jerry",
        "Kramer: I love the name 'isosceles'. If I had a kid, I would name him Isosceles. Isosceles Kramer.",
        "\"You know, if you take everything I've done in my entire life and condense it down into one day, it looks decent.\" -George",
        "\"I always wanted to be somebody, but I should have been more specific.\"",
        "George: \"She's got a little Marissa Tomei thing goin' on.\" Jerry: \"Ah, too bad you've got a little George Costanza thing goin' on.\"",
        "\"I'm still trying to figure out why kamikaze pilots wore helmets.\"",
        "\"Why is the word abbreviation so long?\"",
        "Jerry: \"Looking at cleavage is like looking at the sun. You don't stare at it. You get a sense of it and you look away.\"",
        "George: \"My father was a quitter, my grandfather was a quitter, I was raised to give up. It's one of the few things I do well.\"",
        "\"Just remember, it's not a lie if you believe it.\" -George",
        "\"what's so great about a mom and pop store? let me tell ya something, if my mom and pop ran a store, i wouldnt shop there\"",
        "\"I'm much more comfortable criticizing people behind their backs.\" -George",
        "\"If a parsley farmer is sued, can they garnish his wages?\" #Seinfeld",
        "\"How come you have to pay someone to rotate your tires? Isn't that the basic idea behind the wheel? Don't they rotate on their own?\"",
        "Elaine: \"You'd really like him.\" Jerry: \"Why do people always say that? I hate everyone, why would I like him?\"",
        "\"Anytime four New Yorkers get into a cab together without arguing,a bank robbery has just taken place.\"",
        "Jerry: \"Broccoli? Newman, you wouldn't eat broccoli even if it was deep fried in chocolate sauce.\"",
        "\"Well, it all sounds pretty glamourous, but it's business as usual at Kramerica.\"",
        "\"If a mute swears, does his mother wash his hands with soap?\" #Seinfeld",
        "\"Isn't it a bit unnerving that doctors call what they do \"practice?\"",
        "\"Instead of talking to your plants, if you yelled at them would they still grow? Only to be troubled and insecure?\" #Seinfeld",
        "Jerry: \"Do the people that work in those little shops at the airport have any idea what the prices are, everywhere else in the world?\"",
        "\"I love a good nap. Sometimes it's the only thing getting me out of bed in the morning.\" -George",
        "Jerry will be performing this Friday the 26th in Newark, NJ! Check future tour dates and tickets here! http://t.co/pAZf0n256v",
        "\"Why do they report power outages on TV?\" #Seinfeld",
        "\"I never tasted a cough medicine I didn't love.\" -George",
        "\"I'll tell you what I like about Chinese people... they're stickin' with the chopsticks.\"",
        "\"When it rains, why don't sheep shrink?\"",
        "\"If the cops arrest a mime, do they tell him he has the right to remain silent?\"",
        "\"Because I'm like ice, buddy. When I don't like you, you've got problems\"",
        "\"The story is the foundation of all entertainment. You must have a good story otherwise it's just masturbation\" -George",
        "George: I think I can sum up the show for you with one word: Nothing.",
        "I'm sorry the card says \"Moops\"",
        "Elaine: My father thinks George is gay. Jerry: Because of all the singing? Elaine: No, he pretty much thinks everyone is gay.",
        "“I can’t be blind, Jerry. The blind are courageous” -George",
        "\"Every woman on the face of the Earth has complete control of my life and yet, I want them all. Is that irony?\" -George",
        "“A leg man? Why would I be a leg man? I don’t need legs. I have legs” — Jerry",
        "\"I feel like I've had two lives. My pre-mousse, and now I begin my post-mousse\" -Kramer",
        "“I was the best man at the wedding. If I’m the best man, why is she marrying him?” -Seinfeld",
        "“I’ve driven women to lesbianism before but never to a mental institution” -George",
        "“If you don’t have anything bad to say about a relationship, don’t say anything at all!” -George",
        "\"One hundred percent cotton-Dockers. If they're not Dockers, they're just pants\" -Kramer",
        "\"A relationship is an organism. You created this thing and then you starved it, so it turned against you. Same thing happened to the Blob\"",
        "Jerry: He's a doctor. You gotta pay what he says. George: Oh, no, no, no. I pay what I say.",
        "\"I'm lactose intolerant. I have no tolerance for lactose and I won't stand for it!\" -Seinfeld",
        "\"You know, when you read Moby Dick the second time Ahab and the whale become good friends\" -Seinfeld",
        "\"Instead of doing a wash I just keep buying underwear. My goal is to have over 360 pair. That way I only have to do wash once a year\"-George",
        "\"I lie every second of the day. My whole life is a sham\" -George",
        "\"People don't turn down money! It's what separates us from the animals\" -Jerry",
        "Two bedrooms? Why do I need two bedrooms? I got enough trouble maintaining activity in one -Seinfeld",
        "Sweet Kramer Poster! http://t.co/HYkOTXmAhQ",
        "Jerry: But the question is, are you still master of your domain? Elaine: I'm queen of the castle.",
        "https://t.co/jpRniFAFdd",
        "https://t.co/h6Svjil5EX"
      ]
    }
  }
}