{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @evansusually902: When you're cutting wrapping paper and the scissors go ccssssssssss and not jkfxzkzjkxjkkxxjxkxjkc 👌😩",
        "RT @sabirinnx: how can lawyers argue without crying",
        "RT @TheSarcasmShow: Bitch, we trying. https://t.co/z6SpO8w1Jw",
        "RT @kendrawcandraw: Finally, they will have a tall, refreshing glass of laptop https://t.co/MnSNh5f2z1",
        "RT @svx0_: missing child !!!!! from passaic new jersey. they failed to put her on the bus after school around 1pm today and she’s been miss…",
        "RT @DwayneDavidPaul: My favorite feature of late capitalism is how western consumers are paying premium rates for the paltry conditions &amp; p…",
        "RT @KarlaSouza7: Please retweet to spread awareness. We MUST end the cycle of violence. https://t.co/qgv03jF53v",
        "RT @PornUniversity: Honestly, we should have seen this coming. https://t.co/LzSMUtuNLg",
        "RT @benllewelyn: I just nipped into M&amp;S for a coffee and I GLANCED at a women’s Christmas jumper covered in llamas and an old woman went “g…",
        "RT @cyonaaaaaa: I could go missing for a whole month and nobody would even notice https://t.co/ViaZx5BVIK",
        "I just watched bird box and I am afraid",
        "RT @AFRODREAMBOY: Respect her and say her name:\n\nTheresa Kachindamoto. https://t.co/Vh3BkGZrnC",
        "RT @Stranger_Things: 6 stranger things kids. a ton of wrapping paper. 2 minutes and 15 seconds of holiday cheer. https://t.co/t554XyoCsV",
        "RT @oliviawilde: I’m truly this guy right now: 🤗. https://t.co/cUZdTSfepT",
        "RT @benicetome: i fucking hate when old men stare at me in public bro ill put a magnet to your pacemaker dont test me",
        "RT @ccsamples: love that so many people related 2 this tweet but i am especially grateful for ur old squad pics at cheesecake factory that…",
        "RT @sadgirlkms: *picks up dog’s left paw* no wedding ring? interesting",
        "RT @CaucasianJames: u think michelle tucks in barack every night",
        "RT @sultyyyyyyyy: I can’t believe school used to start before 9am and I actually WENT",
        "RT @Jorgebedolla97: If you have a Twitter account but you’re on private you’re actually a waste like this isn’t instagram we don’t have thi…",
        "RT @rodger: 1. did you attend a college with squirrels on campus\n2. did people assert that your school’s squirrels were, in some way, diffe…",
        "RT @Kyaqy: 2 weeks ago, I told kids at school to write an essay titled ‘If I Were a Millionaire.’\n\nEveryone was writing, except a girl who…",
        "RT @freezydorito: *david tennants voice* oh no it’s my arch enemy david lanndlord",
        "RT @catwitchh: Me at the store: we don’t need sweets\n\nMe at home: wtf where are my cookies",
        "RT @Haypayne10: Do parents know Omegle happened to us or are they still in the dark about that whole thing?",
        "RT @NoToFeminism: I don’t need fimms they want to change  Christmas carols to:\n- Away in a Womanger\n- Hark! Men are bad \n- Silent Men\n- Dec…",
        "RT @squidslippers: in his hit single, \"baby,\" justin bieber says, \"just shout whenever and i'll be there.\" this is interesting because i ha…",
        "RT @jordanrubiks: cop: sir, you were driving 40 over the legal speed limit and unfortunately i am going to have to-\n\nme: i am a lululemon a…",
        "RT @CNN: Scientists say that beef consumption must fall drastically to avert a climate catastrophe. But even if you're not ready to give it…",
        "RT @MackLamoureux: #NewsYouCanUse https://t.co/WV42WGz3tD",
        "RT @elijahdaniel: LMAOOOOOOOO JESUSSSSSSS LET IT FUCKING GO IM SORRY UR SHOW ISNT THAT GOOD https://t.co/p7EGcxTExa",
        "RT @Lee__M_: By the way, I made every dress here 🌸 https://t.co/Qp6JrGkz6H",
        "RT @gohomeben: A woman shouted \"Rihanna would fucking hate you!\" at her friend from across the bar and the friend instantly burst into sobs…",
        "RT @thenoahkinsey: Your stripper name is your favorite salad dressing and the thing about you that most disappoints your parents",
        "RT @yunghermoso: honestly insane but doctor snapped, bella hadid who https://t.co/NMiv7ige6C",
        "RT @_SJPeace_: This is what you call an ally.\n\nKristen Lowe is a heroine. Whoever you are, wherever you are, I hope you are well. \n\nRetweet…",
        "RT @TaraDenise: Yup. This is exactly what happened to a friend of mine. She had a restraining order, but family still pushed for her to get…",
        "RT @LavenderNRed: Only 140 people died trying to get over the Berlin Wall in the entire 30-year existence of the wall. Meanwhile, 7,216 peo…",
        "RT @biscoffbabe: Feminist things I care about: rape culture, LGBT+ rights, male suicide rates from toxic masculinity, domestic and sexual a…",
        "RT @KamalaHarris: Her name was Jakelin Amei Rosmery Caal Maquin. She was 7-years-old and died in CBP custody of dehydration and exhaustion.…",
        "RT @SevyMac: Tbh i just miss being a baby at this point https://t.co/HHxAPJHwYR",
        "RT @alvcia_: In case u have an IQ of 6 and didn’t know already - this is outrage tactics. This is how mainstream media turns the GP against…",
        "RT @jbfan911: me: hello 911\n\noperator: hello what’s ur emergency\n\nme: these men won’t stop laughing \n\noperator: ok yea that’s annoying but…",
        "RT @jacobsoboroff: NBC News confirms this is Jakelin Ameí Rosmery Caal Maquin, the 7 year old girl who died in Border Patrol custody. https…",
        "RT @Rocioceja_: I hate the fact that people have no empathy that people have became so desensitized to the point that the first thing they…",
        "RT @dattebanyan: Back when I worked at petsmart I took this picture of this hamster who literally screamed every time I tried to feed him a…",
        "RT @Hoejabi: if u believe jesus is white look me in my eyes and tell me u wholeheartedly believe that a caucasian man cared about other peo…",
        "asked my polish grandma if she knew any words in english and she said “go away”",
        "RT @Reuters: Girl dies after being detained by U.S. Border Patrol-Washington Post https://t.co/5SuG361umc https://t.co/G7UsT7XZx2",
        "RT @miz_cracker: Drank a glass of water in the middle of the night before I realized it was my contacts.",
        "more often than not I write entire research papers and a year later could not tell you a single argument I made let alone a shred of research I gathered",
        "RT @washingtonpost: 7-year-old migrant girl taken into Border Patrol custody dies of dehydration, exhaustion https://t.co/Vb599XHO5I",
        "RT @blainecapatch: CHILD DIES IN TRUMP CONCENTRATION CAMP https://t.co/H7wUXEiuKk",
        "RT @toringhiem: And how well is Miss USA's Vietnamese? https://t.co/5OpSazJ9o9",
        "RT @stellaviatorem: I see a lot of “normalize friends who want to cuddle” posts and I would also like to make my own “normalize the accepta…",
        "RT @Cryptoterra: [bad Italian accent] https://t.co/QYHjRm0CV4",
        "RT @VIAwesome: Family searching for SFU professor last seen at Colombian salsa club https://t.co/hoU8X5dTSE https://t.co/s9HgEE22SU",
        "RT @MattxRed: Caroline Previdi, 6\n\nShe was always positive and energetic. She did soccer, dance and swim team. \n\nThe Caroline Previdi found…",
        "RT @MattxRed: Grace McDonnell, 7\n\nShe loved the beach. She had a secret handshake with her mom. \n\nShe loved the color pink and seashells. h…",
        "RT @MattxRed: Jesse Lewis, 6\n\nWhen the gunman’s weapon jammed Jesse yelled at his classmates to run. \n\n6 of his classmates survived because…",
        "RT @MattxRed: Charlotte Bacon, 6\n\nHer parents say that she ran to the beat of her own drum. \n\nShe was curious and loved her yellow Lab Lily…",
        "RT @MattxRed: Emilie Parker, 6\n\nFrom the time she was 2-years-old was able to write her name and draw family stick figure portraits.\n\nShe w…",
        "RT @MattxRed: Benjamin Wheeler, 6\n\nHe was described as energetic, quick to laugh and a bit mischievous.\n\nHe loved lighthouses. He wanted to…",
        "RT @MattxRed: Catherine Hubbard, 6\n\nShe got a stuffed purple mouse as a 2-month-old after a surgery and her love of animals grew from there…",
        "RT @MattxRed: Ana Marquez-Greene, 6\n\nShe loved music and her go-to mode of transportation was dance. \n\nA project named after her supports k…",
        "RT @MattxRed: Chase Kowalski, 7\n\nHis parents found him one day flipping through TV channels and he stopped on the History Channel.\n\nHe was…",
        "RT @MattxRed: Noah Pozner, 6\n\nAn avid reader. Super smart kid. \n\nHis uncle said he would’ve grown up to be a great man. https://t.co/3a8Ix1…",
        "RT @MattxRed: Jack Pinto, 6\n\nHe was a flag football superstar. \n\nHe loved the @Giants. \n\nVictor Cruz wrote his name on his cleats. \n\nHere’s…",
        "RT @MattxRed: Dylan Hockley, 6\n\nHis family moved to Newtown from the UK two years prior to the shooting. \n\nHe loved the color purple. \n\nThe…",
        "RT @MattxRed: Allison Wyatt, 6\n\nShe loved to draw.\n\nOne of her last drawings was for her first grade teacher Victoria Soto that said \"I lov…",
        "RT @MattxRed: As I’m writing this necessarily lengthy memorial to those lost 6 years ago today in Newtown.. the kids who CURRENTLY attend S…",
        "RT @MattxRed: Avielle Richman, 6\n\nShe had just moved to Newtown. \n\nShe loved trying new things and had a long list of hobbies. She would al…",
        "RT @MattxRed: Jessica Rekos, 6\n\nShe only started horseback riding at age 5 but won a blue ribbon in her first and only horse show. \n\nShe lo…",
        "RT @MattxRed: James Mattioli, 6\n\nHe would sing at the top of his lungs.. he loved sports and would rock a t-shirt and shorts in any weather…",
        "RT @MattxRed: Madeleine Hsu, 6\n\nAn energetic girl and middle child. She loved to read and was always upbeat. https://t.co/NwcJTNInYs",
        "RT @MattxRed: Josephine \"Joey\" Gay, 7\n\nJoey turned 7 just days before her murder. \n\nShe loved the color purple, peanuts and Barbie dolls. h…",
        "RT @MattxRed: Daniel Barden, 7\n\nHe was an “old soul” that would always comfort other kids. He would make sure everyone felt accepted. \n\nYou…",
        "RT @MattxRed: Olivia Engel, 6\n\nShe was bubbly and smart. She played Tennis and swam. She loved to draw and paint. \n\nShe was killed 6 years…",
        "RT @MattxRed: The kids from Sandy Hook should be in middle school today.\n\nThe kids that survived are in middle school... still practicing a…",
        "RT @saladinahmed: Women (or anyone who was a teenage girl, however you identify now) what single thing do you most hate that male writers g…",
        "RT @hardin: This is the equivalent of donating $1.82 if you're worth $100,000. https://t.co/oKDMxKTsg2",
        "RT @SenSanders: \"You say you love your children above all else, yet you are stealing their futures right before their very eyes,\" - This 15…",
        "RT @rhyloken: actually i think we would manage https://t.co/wjFPIiEoJU",
        "RT @soybeanqueenn: she’s not a regular girl she’s a *~cOoL~* girl, she 𝘦𝘢𝘵𝘴 https://t.co/6yTzMOd881",
        "@kj_apa @elijahdaniel okay but like I really wanted that question answered",
        "RT @elijahdaniel: does the riverdale fanbase know the show sucks and don’t care or do they just not know",
        "*high pitched screaming*",
        "RT @neudorfnikki: Umm I’m sorry how old am I wtf https://t.co/Y2TomdVexg",
        "RT @wilsonian_: You’re a Green one, Mr. https://t.co/v2YBBYEXYY",
        "RT @CeliaDenney: When I woke up today, I thought I saw a mouse on my floor. \n\n(Without my contacts, I have -9 vision, so I can’t see).\n\nSO.…",
        "RT @vicenews: The CDC now says fentanyl is the deadliest drug in America. \n\nThis is why it’s so lethal. https://t.co/9jildTvDgV",
        "RT @codyko: this scares the shit out of me https://t.co/FKFDAXJSxS",
        "RT @prophethusband: lmao stupid fucking normies enjoying things like Friends and Game of Thrones and drinking milkshakes at the mall with t…",
        "RT @VICE: Amazon warehouse workers are pushing for unionization—and expressed that the company should provide basic things like air conditi…",
        "RT @samwankling: i may be a dumb bitch but at least i’m not a dumb bitch who thinks lululemon is looking for 150 new ambassadors on instagr…",
        "RT @rjbrueck: The girl sitting next to me during my chem final asked if I wanted some of her drink and I said no thanks I don’t like tea an…",
        "RT @amanda_c_rae: Reply to this with your doggo pictures 🐶 https://t.co/KvuNsZmjAo",
        "RT @Btrillaaa: Idk who needs to hear this but bitch you suck at money management. Stop spending your money on dumb shit, stop impulse buyin…",
        "RT @ineffable_j: Apple's \"Blue\" vs. \"Green\" text decision is one of the most amazing tech decisions ever. They straight up convinced people…",
        "RT @kathasty: y’all ever smell an old scent from Bath and Body and all of the sudden you’re in the locker room after athletics in 8th grade"
      ]
    }
  }
}