{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Thank you Josh for all you do every night https://t.co/OqQoOE6yqD",
        "Stand up and be counted Yes it matters Yes we can 👊🌊🌊VOTE https://t.co/qBAPe7cSUk",
        "RT @ananavarro: Trump approval down 6 points. Why?\n-Trump lies\n-Manafort conviction\n-Cohen plea\n-Lies\n-Omarosa\n-McCain death juxtaposed Ame…",
        "RT @yokoono: Start doing something good. It could be just cleaning out your old closet, or calling your Mom and give her a pep talk. Just a…",
        "RT @RepJoeKennedy: 17 years ago, before the smoke and ash settled, America revealed her true greatness: her people. For every family shatte…",
        "RT @BarackObama: We will always remember everyone we lost on 9/11, thank the first responders who keep us safe, and honor all who defend ou…",
        "RT @diamonddarling: My heart is broken beyond repair. My daughter decided to end her life yesterday. What pain she felt to make that decisi…",
        "@diamonddarling @CygnusInVesper My deepest heartfelt condolences to you and your family even though we don’t understand her love will surround you always. God bless your courage for sharing this with others.",
        "RT @freddyatton: *\n(After you vote, please retweet - to get a wide sample of \"both sides\" - thanks.)\n\nWhat grade do give to ( @realDonaldTr…",
        "Thank you Yoko ✌🏼 https://t.co/L3psSaThV6",
        "RT @robreiner: Bob Woodward says “people better wake up”. Anyone with 2 brain cells in their head is already awake. It’s time for the GOP t…",
        "RT @TravisAllen02: If we can’t confirm a Supreme Court Justice during an Election Year, we certainly can’t do it during an Impeachment Year.",
        "RT @yokoono: Let it be, and love and peace will grow from you and around you.",
        "VOTE 👊 https://t.co/4tRbEu6Rwi",
        "RT @TeaPainUSA: The economy is boomin’, but wages are stagnant, so who’s it boomin’ for?  The incredibly rich, that’s who. They donate mill…",
        "Power in numbers VOTE 👊🌊🌊 https://t.co/qEOJlMvt80",
        "Power in numbers VOTE yes we can 👊 https://t.co/cOnfTtpARE",
        "RT @Lawrence: I’m the luckiest guy in cable news because my first guest every night is the incomparable Rachel @maddow who is the leader ev…",
        "RT @iamLucretiaMott: Am I the only one who finds #Kavanaugh so slimy and a sniveling weasel. I can’t stand his face. Is it me? #NotoKavanau…",
        "VOTE 🤪 https://t.co/N21DMefwnM",
        "RT @DeniseAnnChart3: Power in numbers 👊 VOTE https://t.co/qvZFHBxAxX",
        "Power in numbers 👊 VOTE https://t.co/qvZFHBxAxX",
        "Power in numbers 👊 yes we can VOTE 🌊🌊🌊 https://t.co/hl0eQLuxzI",
        "Did you see him try to say anonymous...... https://t.co/ExXJlUAWvN",
        "RT @dvorakoelling: I love how @realDonaldTrump said he slept through @BarackObama’s speech because he was sooooo boring, and then spends hi…",
        "RT @KamalaHarris: Republicans are trying to hide Kavanaugh’s record from the public, so that he can tilt the balance of the Supreme Court t…",
        "RT @SenSanders: Mr. President, stop the lying. Last I heard, it was your own budget that cut Social Security and Medicare, not the Democrat…",
        "RT @TheTHORNProject: Pure Gold... (The American Sign Language symbol for Asshole) https://t.co/no4rlEofXH",
        "RT @realDonaldTrump: 14 days for $28 MILLION - $2 MILLION a day, No Collusion. A great day for America!",
        "Power in numbers 👊VOTE https://t.co/fVOLCxy1qH",
        "Stand up every VOTE matters tell everyone children grandchildren family friends enemies too Stand up👊VOTE https://t.co/oCT3QijPen",
        "You should of taken a nap along with Trump meanwhile when you were all fast a sleep Obama gave us a speech of hope dignity unity and the message of Every vote matters👊 see you at the polls 🌊 https://t.co/23YmQ93SEr",
        "Truth hurts. Thank you Obama for a invigorating honest speech loved it . Bottom line VOTE 👊 https://t.co/23YmQ93SEr",
        "@EdKrassen @KippDuncan Absolutely NOT👊",
        "RT @jwlarrabee: HERE'S A COMPLAINT AGAINST #BRETTKAVANAUGH I JUST FILED WITH THE DOJ FOR @TheDemCoalition. Kavanaugh received information s…",
        "RT @AdamSchiffCA: A bipartisan consensus to reject use of hacked or stolen material in elections is essential to protecting our elections f…",
        "@QueenMaday Your VOTE matters👊",
        "RT @SenKamalaHarris: When Kavanaugh was part of an investigation into a Democratic president, he was dogged in demanding answers. But he ha…",
        "RT @politvidchannel: BREAKING: House Republicans withdrew on Thursday from negotiations with Democrats over a pact that would have effectiv…",
        "RT @freddyatton: Trump vs. Obama\n\nGiven those two options;\nWho would you prefer to be POTUS, right NOW?",
        "RT @freddyatton: @realDonaldTrump Who gets credit for the Job Growth?",
        "RT @PolySyTaskForce: @EdKrassen @BarackObama I just took a peek at his twit-ter and he obviously wasn't sleeping during Obamas speech 🤣😂",
        "RT @AriBerman: What we learned from Kavanaugh hearings:\n\nLied under oath 5x \n\nOnly 4% of records made public\n\n\"Proud\" of upholding voter su…",
        "RT @JustClaudia3: Susan Collins must not want to be a senator anymore. She says she is \"satisfied\" that Brett Kavanaugh will leave Roe v Wa…",
        "RT @funder: This speech by Barack Obama is one of the greatest, most timely, and most important, in the history of this country. It’s a rem…",
        "RT @Terrapin_Nation: Phil Lesh &amp; Friends, Apollo Set 2\nHappy Birthday P. Shapiro\nViola Lee\nEstimated Prophet\nLove the One You're With\nThrow…",
        "RT @timkaine: After meeting with him, reviewing his record, and watching his hearing, Judge Kavanaugh has clearly failed to show he would b…",
        "Every vote matters👊 https://t.co/LLORbCeF5V",
        "RT @4YrsToday: Do you miss President Obama?",
        "RT @SenatorCardin: Based on what I heard — and didn't hear — from Judge #Kavanaugh at his hearings, and having reviewed his writings and re…",
        "Power in numbers 👊VOTE https://t.co/rQiHyr2XSg",
        "Power in numbers 👊VOTE https://t.co/VNmFWCufc9",
        "Power in numbers VOTE 👊 https://t.co/w5FU1EzT3J",
        "Power in numbers👊 https://t.co/WlRCdoygqo",
        "RT @perlmutations: In other words, he lied to Congress, which is perjury and a felony. For which you will be rewarded with a lifetime seat…",
        "RT @KamalaHarris: If you’re with me in this fight, can you sign my petition opposing Judge Kavanaugh’s nomination to the Supreme Court as R…",
        "RT @robreiner: The GOP piles travesty upon travesty. To allow a mentally unstable President who is awash in criminality to make a lifetime…",
        "RT @robreiner: With anomonous we’ve re-entered covfefeville.",
        "RT @HillaryClinton: This year has seen record-high temperatures across the world, the biggest wildfire in California history, and an unprec…",
        "RT @DanRather: There’s a lot to say about the quality and content of Barack Obama’s speech but it can also be summarized as simply, “see wh…",
        "RT @robreiner: For Americans who love this country and care about the future of our 242 years of Democratic self rule, it is imperative to…",
        "RT @robreiner: Now we have it. From inside the Trump WH. Conservative Republican WH officials considered invoking 25th Amendment to remove…",
        "RT @perlmutations: Dude! Are YOU confessing? https://t.co/c4nmVfs98T",
        "RT @Dave_Bratton: What a nice way to start my morning. The White House Chief of staff using a vulgarity in his official statements, and the…",
        "RT @RepJoeKennedy: Withhold all the documents you want. We get the picture. https://t.co/TFg6FZr8SQ",
        "RT @alfranken: Should the Senate allow a president who is an unindicted co-conspirator to nominate a justice who may well be asked to decid…",
        "RT @Boof_Chief: NO ROOM FOR HATE shirts now available at https://t.co/8YSy89Jl5H go check it out https://t.co/ia1o9e8Fhy",
        "RT @EricHolder: When you vote this year remember that Republicans want to bring back the bad old days of health care: denying coverage to t…",
        "RT @nightlypolitics: Will you be voting for @realDonaldTrump in 2020? \nPlease retweet for more votes.",
        "RT @RepSwalwell: If you are quietly undermining the President but are not telling Americans how unfit he is for office, you are not my hero…",
        "RT @SenBooker: A president who is named by his longtime personal lawyer as an un-indicted co-conspirator should not be nominating Supreme C…",
        "RT @HillaryClinton: Do you have a pre-existing condition? Do you care about someone who has one? Could you or someone you love ever get one…",
        "RT @SenSanders: President Trump is an unindicted co-conspirator in a crime. We should not confirm his Supreme Court justice nominee Brett K…",
        "RT @Mikel_Jollett: Ted Cruz just dead-ass said Democrats must respect this process because \"elections have consequences.\"\n\nBARACK OBAMA WAS…",
        "RT @DanRather: I doubt Nixon, even on his most cynical, paranoid day, felt he could get away with publicly shredding justice and the rule o…",
        "Catch the wave 🌊 power in numbers 👊 https://t.co/Uz28vFW4Vo",
        "Look for the 🌊🌊🌊🌊in 2020👊it will turn your brown eyes blue https://t.co/OdxeQB6sxa",
        "RT @KamalaHarris: Here are the facts:\n→The Chairman requested 10% of Kavanaugh’s documents. That’s 10% out of 100% of his full record.\n→ Ka…",
        "RT @SenatorDurbin: If Judge Kavanaugh believes he can defend his full record - then he should ask the Judiciary Committee to adjourn his he…",
        "RT @HillaryClinton: Supreme Court seats are for life. Your senators' votes on Kavanaugh could affect whether you, your loved ones, and mill…",
        "RT @AriBerman: Only 3% of Kavanaugh's records have been made public. This is a cover-up not a confirmation hearing",
        "RT @KamalaHarris: I objected to moving forward with the Kavanaugh hearing because this process has not been transparent or fair. These hear…",
        "RT @brianschatz: I’ve seen enough. I will vote no. As long as the republicans refuse to release 96 percent of the Kavanaugh records, this p…",
        "RT @tedlieu: The quotes in the Bob Woodward book are shocking. @POTUS is unfit to lead our great nation.\n\nBut the GOP Congress has been com…",
        "RT @funder: BREAKING: Senator Blumenthal just called @realDonaldTrump an unindicted co-conspirator during the Kavanaugh hearing. He also pr…",
        "RT @RepAdamSchiff: Trump again threatens to use state power to censor the press. With his “enemy of the people” rhetoric and efforts to pun…",
        "RT @SenBooker: The President of the United States was implicated in open court of a federal crime by his longtime personal lawyer. It's inc…",
        "RT @eugenegu: Kavanaugh’s former law clerk Zina Bash is flashing a white power sign behind him during his Senate confirmation hearing. They…",
        "RT @RepAdamSchiff: Bob Woodward’s book paints a portrait of a president constitutionally incapable of telling the truth, without the knowle…",
        "RT @TSearcaigh: Fred Guttenberg, father of Parkland victim, Jaime, tries to shakes hands with Brett Kavanaugh, explaining, \"My daughter was…",
        "Power resistance in numbers👊 https://t.co/5SvpzF4CL7",
        "RT @TheRickyDavila: American patriots interrupting the corrupt Kavanaugh hearing. Beautiful. 👊\nhttps://t.co/3WqkJLdpe0",
        "Power in numbers 👊 https://t.co/ryPdvXzXxY",
        "RT @robreiner: We’re in the midst of a Constitutional crisis. Our government is rudderless. The President of the United States is ignorant…",
        "RT @perlmutations: Drop whatever you are doing and find a way to watch @maddow tonight. Everything you need to know about Brett Kavanaugh a…",
        "RT @robreiner: The consciousness of guilt is oozing out of every pore of Trump’s criminal body. If he tries to block the release of Mueller…",
        "RT @davidhogg111: Do not let your anger get the best of you turn your pain into action.\n\nDo not engage the hate. \n\nEngage the change. \n\n-Re…",
        "RT @nashvillescoop: September is #SuicidePrevention Month. All month, mental health and prevention organizations will unite to promote suic…",
        "RT @nashvillescoop: 12 years ago I attempted to take my own life. Since that day, I committed to live a life of purpose. I have many accomp…",
        "All you need is love pass some on https://t.co/6a0LE8mBgF"
      ]
    }
  }
}