{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @fazeniko: Won 2:0 versus NaVi and tomorrow is the most important final of my career so far! #ELEAGUEMajor",
        "RT @ELEAGUETV: .@fazeniko keeps FaZe's hopes alive with a stunning 3k clutch. https://t.co/Xzfb6ZRHE5",
        "RT @FaZeClan: COUNTER STRIKE MAJOR GRAND FINALISTS NOW INCLUDE,\n🎖️FaZe Clan\n\nFaZe 2, NaVi 0. #FaZeUp https://t.co/7fAThxhGn6",
        "RT @s1mpleO: GG @FaZeClan , gl in finals !",
        "RT @LAValiant: Well fought, @FLMayhem, GGWP! The dust settles and we take the victory, 3-1! #VALLA 👼 #WingsOut 💛 #OWL2018 https://t.co/zpSE…",
        "RT @drgonzo123: This photo of Toronto is unreal. Looks like Blade Runner. https://t.co/nD5KzD3xut",
        "RT @badass_w: a 16-year-old girl became the youngest person to complete a 600km trek to the North Pole, the South Pole and Greenland. This…",
        "RT @PhillyD: Trey and I just had our first dad/son movie theater night and it was awesome! He was so good. \n\nSome of my favorite memories w…",
        "RT @ufc: All roads lead to Las Vegas! \n\n@StipeMiocicUFC &amp; @DC_MMA to coach #TUF27, will face off at #UFC226 for the HW strap! \n\n📰 https://t…",
        "RT @fazeniko: Semis tomorrow! Gg wp @mousesports 2-0. #ELEAGUEMajor https://t.co/nPZAGaN0wH",
        "RT @MKBHD: Deer Samsung\nIf you can't kill Bixby on Galaxy S9...\nplease just kill the button\n...or let us remap it\nthanks",
        "RT @MEPFuller: Sean Hannity: The New York Times is trying to distract you. They say Trump tried to fire Mueller, but our sources aren’t con…",
        "RT @MaxxChewning: When @RobLipsett says the biggest lie of his life https://t.co/WaCuQh8p5I",
        "RT @NBA: The newest member to the 30K point club...\n\nLeBron James x #CavsAllAccess https://t.co/WcBBcCZxDw",
        "https://t.co/faFN6sMhLH",
        "Driveway: before and after. Someone pay me my money ⛄💶 https://t.co/3HEMIOQv1k",
        "RT @ufc: History.\n\n@BrianTCity #UFC222 https://t.co/DdbhcX2fOO",
        "RT @BronzeBomber: Long live the king.... #BombZquad https://t.co/QW5KrCLA2i",
        "RT @BrendanSchaub: Wooooooow! @BrianTcity first man to finish Frankie. Who ever does the UFC rankings stop the bullshit with Aldo #1 please…",
        "RT @Stewie: could look back at every mistake, especially my banana push but i had a different read. all the shoulda coulda woulda’s. relax",
        "RT @Sadokist: Just delivered 200 cheese burgers to the fans who are already queued at 3am in -20 weather for @IEM What a bunch of awesome p…",
        "RT @NBA: No he didn't!\n\nLeBron James 😱💪\n\n#AllForOne https://t.co/5IdSPMFajG",
        "RT @rtenews: BREAKING: Met Éireann have extended the Status Red snow and ice warning to all counties from 11pm tonight until 3pm on Friday",
        "In the bleak midwinter. https://t.co/2oylApM7fr",
        "@offtheball Why do you guys keep saying in Murrayfield? Scotland come over here in 2 weeks.",
        "Leading 24/7/354 👌 https://t.co/zGvoFdaSep",
        "RT @jhford: In case you didn't know:\n\n1. Canada has a Strategic National Maple Syrup Reserve\n2. It was stolen\n3. Netflix has a documentary…",
        "RT @NBADraft: A Jarrett Allen poster. #NBARooks https://t.co/vEIwyW8Nhg",
        "RT @kUtz_T: Guys, I do container conversions. Convert into a restaurant, coffee shop, tuckshop, offices, internet cafe or any business/luxu…",
        "Up Dunboyne 😂 https://t.co/nAijNzVtqO",
        "@IrishRail Anywhere online I can submit a form to get the money back on my Leap Card for this journey to Morder I mean Maynooth.",
        "RT @ThatKevinSmith: After the first show this evening, I had a massive heart attack. The Doctor who saved my life told me I had 100% blocka…",
        "RT @OpTicHitch: i hope your boyfriends break up with you and you never find love again https://t.co/e2QbvqFK3s",
        "RT @jamieheaslip: Thanks for everything https://t.co/cZpK78vzXu",
        "RT @WillGrayGC: After hitting his tee shot on 16, Justin Thomas signaled for a fan to be ejected from the gallery for a “get in the bunker”…",
        "RT @PGATOUR: EIGHT wins for @JustinThomas34 at age 24!\n\nHe's won @TheHondaClassic in a playoff!\n\n🏆🏆🏆🏆🏆🏆🏆🏆 #QuickHits https://t.co/bm679a7VRq",
        "RT @BrooksDT: At Barca-Girona match with Cesar and Jose Richard from Colombia. Jose Richard is blind and deaf, but Cesar helps him follow m…",
        "RT @JBradleyBT: There are 28 men in history who have scored more Test tries for Ireland than Jacob Stockdale. He has seven caps.",
        "Also on today, fair play to Chris Farrell. Guy put in a top-class performance and proved he's able for this level 🔥Will be hard for Schmidt not to pick him for the Scotland game.",
        "Most exciting end to a 6 Nations as I can remember. If Scotland manage to beat Ireland and England win in France, then in the final week 3 teams will be in contention for the championship. #6Nations2018 #IREvWAL #SCOvENG",
        "RT @IrishRugby: Full Time score - IRELAND 37-27 Wales #ShoulderToShoulder #TeamOfUs #IREvWAL https://t.co/evHeGjhdl5",
        "RT @Ike_Saul: Students have:\n\n- forced CNN town hall\n- got new commitments from Rubio \n- pressured POTUS to call for bump stock ban\n- led a…",
        "Time for a cheeky Friday evening cruise in the new motor... well my dad's new motor. Look it's… https://t.co/qtNZLW51WC",
        "RT @TheNotoriousMMA: I am fighting again. Period. \nI am the best at this. \nI put my name forward to step in at UFC… https://t.co/fbxOL8l4JL",
        "RT @BrendanSchaub: Mma fans, boxing fans, sport fans, and everything inbetween FINALLY a show for you. Excited to announce my show with @sh…",
        "RT @Seahawks: Only one QB in ‘17 could make these plays...He goes by the name of @DangeRussWilson 🔥 \n\nhttps://t.co/54UsbUNZ6s",
        "RT @overwatchleague: The @SeoulDynasty beat the @LAValiant 4-0! #OWL2018 \n\nWatch live: https://t.co/U6dIipgQGs https://t.co/S8AYiSXkbT",
        "RT @redbullracing: An appetite for disruption in 2018 👊 \nIntroducing the #RB14 👉 https://t.co/gdQRXmhHyq https://t.co/qdS2Vy9YwG",
        "RT @Max33Verstappen: Loving the new livery 😍 #RB14 https://t.co/NzWn5ddBVO",
        "RT @elonmusk: @angilly I don’t get the little ship thing. You can’t show up at Mars in something the size of a rowboat. What if there are M…",
        "RT @DannySwift: This the DANNY GARCIA show. GET TF OUTTA HERE! https://t.co/BsVLkkc4C4",
        "RT @pgal10: Since video became king for online publishers the quality of original written content has plummeted. Some absolute tube been wr…",
        "Twitch being as edgy as ever https://t.co/OEjAHm03iA",
        "RT @NBA: Donovan Mitchell jumps over Kevin Hart for the 5⃣0⃣! #VerizonDunk https://t.co/3t78BAn6u0",
        "At my friend's house party and chats consisted of the different types of iron in food, workplace equality, the pay gap, the various uses of condoms, and a game of heads up.",
        "RT @VancityReynolds: BELIEVE. THE. HYPE. All hail the king #WakandaForever https://t.co/qENThMS9qU",
        "RT @rogerfederer: 🎿🇨🇭🥈💪 Congratulations Wendy https://t.co/MCiMrmx74Q",
        "RT @longlive_nixon: can't even argue with a thing he said.. https://t.co/qGeoooF6W8",
        "RT @astralisgg: Teamwork OP.\n\n🎬 @JoshNissan https://t.co/a7K7WDOVe7",
        "RT @nwg83: Let’s rename ‘school’ as ‘uterus’ so maybe Republican lawmakers will want to do something about the children dying inside them.",
        "RT @TheIncredibles: The Incredibles are back on June 15 💥 Watch a brand-new sneak peek of #Incredibles2 now. https://t.co/bboEe8S9EJ",
        "RT @F1: Find someone who looks at you, the way Fernando looks at Stoffel 😍\n\nHappy #ValentinesDay ❤️ #F1 https://t.co/X8W8pLRtyE",
        "RT @VancityReynolds: It's a very fine line between \"panel van\" and \"rolling prison with drapes and cup holders\". https://t.co/1G6pcIxqtR",
        "RT @MKBHD: So some HomePods are staining wood tables, leaving a white ring behind.\n\nApple's official response: \"We recommend placing your H…",
        "RT @SHO_Billions: Never go down without a fight.\n\nOnly the strong survive in the new season of #Billions, premiering March 25 on #Showtime.…",
        "RT @GolfChannel: 26 years ago, @TigerWoods made his #PGATour debut at Riviera. Safe to say, a lot has happened since: https://t.co/6he7NnO0…",
        "RT @astralisgg: Couldn't have wished for a better start in the #ESLProLeague! We did well, fam 🤜🤛\n\n2-0 vs. @TeamLDLC \n2-0 vs. @FaZeClan \n\n#…",
        "RT @MKBHD: NEW VIDEO: MKBHD Merch Review 2018! https://t.co/J1xoKwgEUE - RT! https://t.co/arKNA30XtB",
        "RT @Adaripp: To all those who tweet at me saying that they “hope I fail”, I have failed many times many times in my life. But more importan…",
        "RT @netflix: black mirror is a documentary https://t.co/2y07t1Bgam",
        "RT @MKBHD: Coming veeeeeery soon…… https://t.co/OCF6vrsevh",
        "RT @dylanmckaynz: Downloaded my facebook data as a ZIP file\n\nSomehow it has my entire call history with my partner's mum https://t.co/CIRUg…",
        "RT @G2shox: This is it. https://t.co/SrFipMsI8f",
        "RT @annika_bobb: my mom just sent me this video of my dog stealing her phone i’m crying im laughing so hard https://t.co/dMxomEIaIt",
        "RT @DallasFuel: And we're going to Game 5 versus @NYXL!!! You don't want to miss this! 🔥💙#BurnBlue\n\nhttps://t.co/bJynTP3EBZ https://t.co/nZ…",
        "RT @PGATOUR: • Patrick Reed vs. Jordan Spieth\n• Tony Romo starts strong\n• Matthew McConaughey rolls up in a boat\n• Bubba's 366-yard iron\n\nA…",
        "RT @steveo: Over 28 years later!#NewHatNewShirtNewTeeth https://t.co/F5CyjZADyI",
        "RT @bhgreeley: Having studied my habits and preferences, my daughter hacked my attention this morning for her political agenda https://t.co…",
        "RT @VancityReynolds: Deadpool 2. Falling somewhere between The Godfather 2 and Dirty Dancing: Havana Nights. https://t.co/pdbjGJs18c",
        "RT @GolfDigest: Sorry, Jim Nantz and Mark Wahlberg. @GarethBale11 wins the best backyard award. https://t.co/TM9J0V0bnX",
        "RT @DougExeter: the best interaction that i have ever had on this web site https://t.co/NsgO1yWSqu",
        "RT @elonmusk: @Lori_Garver @JeffBezos Lori, this is ridiculous. Creating a rocket company has to be one of the dumbest and hardest ways to…",
        "RT @SARAHC0LETTI: i am a slut for water. an h2hoe, if you will",
        "My Samsung Galaxy got a software update today and now everything feels smoother and faster than normal. Pretty chuffed to be honest 😂",
        "RT @McIlroyRory: 539 days but worth the wait! So proud to win the 2018 @APinv https://t.co/I09vDrerKM",
        "Dominated at Cheltenham ✅\nGrand Slam captured at Twickenham ✅\nMcIlroy wins the golf ✅\n\nFine old St. Patrick's Day weekend for the Irish 👌",
        "RT @PGATOUR: WHAT A FINISH. \n\nCongratulations to @McIlroyRory on his victory at the 2018 @APinv! https://t.co/kriifctLOt",
        "RT @RickieFowler: Impressive stuff @McIlroyRory👍⛱ Arnie with the golf clap from above",
        "RT @PGATOUR: 🐦 THREE 🐦 STRAIGHT 🐦\n\n@McIlroyRory can't miss!\n\n#QuickHits https://t.co/9GaGvQb3ay",
        "RT @KearneyRob: @Shane_RossTD You’re welcome Leo 😉",
        "RT @mickconlan11: A sweet St Patrick’s Day win in the #MeccaOfBoxing! \n\nThis win was for all my fans, that atmosphere was unbelievable AGAI…",
        "RT @merrionstreet: Ireland is a great place to live, visit, work, study and invest. Check out https://t.co/rFiCaDuloT  #ThisIsIreland #StPa…",
        "RT @montherrat: im telling yall mexican kids are a different type of breed https://t.co/7I2R0aI3W6",
        "Happy St. Patrick's Day everyone 🙂☘️🇮🇪 #ShoulderToShoulder #TeamOfUs #NatWest6Nations #ENGvIRE #StPatricksDay https://t.co/JgOaHNDXHU",
        "Ah Stockdale give us a kiss you absolute beauty! #ShoulderToShoulder #TeamOfUs #NatWest6Nations #ENGvIRE #StPatricksDay https://t.co/JFDP87o4E3",
        "RT @TomHolland1996: I’m screaming https://t.co/nqVaqSiMQB",
        "RT @IrishRugby: Happy St. Patrick's Day from @irishrugby to Ireland ☘️ supporters around the world.\n\nWe'll hear you singing today!\n\n#NatWes…",
        "RT @GoToIrelandGB: The world has gone green for St Patrick's Day! ☘️☘️\nJoin in the festivities on March 17th! #StPatricksDay https://t.co/G…",
        "RT @steveo: Choked unconscious by @ufc legend @ChuckLiddell while shooting #UltimateExpedition for @YouTube Red in Peru... https://t.co/V9T…",
        "RT @IrishRugby: Here's your Ireland team for Saturday #NatWest6Nations\n#TeamOfUs\n#ShoulderToShoulder\n#ENGvIRE https://t.co/sQyhNCpoEZ"
      ]
    }
  }
}