{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Jin Kwon: Good... to see... you. Sawyer: Well look at that! Somebody's hooked on phonics.",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/WfGned00v7",
        "The quality of a leader is reflected in the standards they set for themselves. - Ray Kroc",
        "Peace Through Superior Firepower \"We endanger species\"  - Mottos of the marines in Aliens",
        "It's hard to shake hands  with a clenched fist!",
        "The glass is neither half-full nor half-empty: it's twice as big as it needs to be.",
        "It gets late early out there. - Yogi Berra",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/QIYA6fXkE0",
        "Learn About Calorie and Activity Tracking Technology  http://t.co/OKqp5Q1bLu",
        "Never hit a man with glasses. Hit him with a baseball bat. - Author Unknown",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/y36fSnTG0R",
        "Earth is too small a basket for mankind to keep all its eggs in. - Robert A. Heinlein",
        "One may go wrong in many directions but one may go right in only one",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "How to Successfully Use Other Websites for Link Building  http://t.co/5IK4vDgP5k",
        "That's one small step for [a] man; one giant leap for mankind. - Neil A. Armstrong",
        "Just started my INSANITY: 60-Day Total Body Conditioning Workout DVD Program - wish me luck!  http://t.co/JDwr95P8to",
        "So What Is Horology?  http://t.co/zfWNRoob8U",
        "Read the History of the Lettermen  http://t.co/abqLjwKexX",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/QIYA6fXkE0",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "Fascinating Famous and Historical Watches  http://t.co/I2O0d08g41",
        "The absolute fundamental aim is to make money out of satisfying customers. - John Egan",
        "Read the History of the Buckinghams  http://t.co/Q88cLhQWUz",
        "To finish first, you must first finish. - Juan Manuel Fangio",
        "The noblest search is the search for excellence - Lyndon B. Johnson",
        "Great Introduction to Firefall  http://t.co/tqoxRNvvEw",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "Great Introduction to the Eagles   http://t.co/hrXuiJIXx1",
        "Learn About the Renowned Tuba  http://t.co/sNFCFibVYL",
        "Ahh Fond Memories of San Antonio  http://t.co/Z7uDMMmsaT",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "Check Out the History of Heineken International  http://t.co/LPJMqgysJv",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/0yiIQknn1e",
        "Was your operation expensive? \"No, the doctor gave me cut rates.\"",
        "Read the History of The Who  http://t.co/isipex9s22",
        "Read the History of Pink Floyd  http://t.co/yUdmr6q5ww",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "Read the Biography of Meat Loaf  http://t.co/RIoxVh9lM0",
        "Read the Fascinating History of State Farm Insurance  http://t.co/r3YTIUl3YN",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "You're never beaten until you admit it. - George S. Patton",
        "Gotta Love It - 12 Nerd Rubber Duckies!  Makes Bath Time Fun!  http://t.co/B72IXJuQAF",
        "The truest test of moral courage is the ability to ignore an insult",
        "Lassie is an American TV classic - read all about its history - http://t.co/qs3RN3Di7T",
        "I never wear the same shoe twice. - Dion Sanders",
        "Stevie Wonder  http://t.co/UZj3HYopyp",
        "Learn How To Invest In Penny Stocks  http://t.co/Tcxk40ya2r",
        "Fascinating History of ESPN  http://t.co/MVhuW4z2lm",
        "Gluttony is an emotional escape, a sign something is eating us. - Peter De Vries",
        "Is this chicken what I have, or is this fish? I know it's tuna but it says 'Chicken of the Sea'.  Jessica Simpson",
        "Make Your House More Attractive With Fall Flowers  http://t.co/be9Di8Cli5",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "Cross Fit is a growing fitness craze - find out about its history here - http://t.co/YhHNzlqSgT",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "Selecting a Strategy Consulting Firm  http://t.co/tVcDf4mfjM",
        "Read the History of High Heel Shoes  http://t.co/vgD5CKPXBV",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "Plano Texas is an up and coming area of Dallas - read more here!  http://t.co/Qk3kdleODX",
        "The primary one being, like I said, I don't like rock 'n' roll piano.  - Warren Zevon",
        "The Importance of Keywords for Search Engine Optimization (SEO)  http://t.co/fQVZWYWFKz",
        "Alana's Lyme Journey - Part 11 - Waiting  http://t.co/vTQ1g0aIos",
        "I love making money, but you can't live your life waiting to get rich in a job that no longer feeds you artistically. Julianna Margulies",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "So What Is A Hedge Fund?  http://t.co/aLeaXQNyv6",
        "I am the best in baseball. - Reggie Jackson",
        "The right shoe can make everything different. - Jimmy Choo",
        "A waist is a terrible thing to mind. - Tom Wilson",
        "Once burned a lesson is learned",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/V9Tc7zJjX1",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/abARLtYOCg",
        "And in the end, the love we take will be equal to the love we make. - The Beatles",
        "The right people to start video blogging are those with a passion to tell a story.  Steve Garfield - Author Get Seen",
        "Awesome - The World's Smallest Solar Powered Car! http://t.co/KFuMT1fcUn",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/vO5rt5o9lT",
        "I just think it's great to show a gown that's $8,000 and a shoe that's, like, $25 - but still look fabulous together. - Christian Siriano",
        "A Harmless Version Of the Original Russian Roulette - Great for Parties! http://t.co/7j7Oftdsu7",
        "The primary one being, like I said, I don't like rock 'n' roll piano.  - Warren Zevon",
        "Tips for Effective Use of LinkedIn for Your Company  http://t.co/1qdY9B5ZhN",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Nowadays there are two sides to every story --  the book and the movie",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "In difficult times, fashion is always outrageous. - Elsa Schiaparelli",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "Narcotics Detection – Technology's Place in the War on Drugs  http://t.co/Te5e6p7Foo",
        "There are three things you can do in a baseball game. You can win, or you can lose, or it can rain. - Casey Stengel",
        "I want to focus on my salad.  Martha Stewart when asked about her stock dealings",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "I never wear the same shoe twice. - Dion Sanders",
        "Twitter is not a technology.  It's a conversation. And it's happening with our with out you.  Charlene Li - Co-Author Groundswell",
        "I know kung fu. - Neo, The Matrix",
        "A Horse! A Horse! my kingdom for a horse! - Shakespeare",
        "Once burned a lesson is learned",
        "Great Introduction to Black Sabbath  http://t.co/29Qr09cotN",
        "There is a very easy way to return from a casino with a small fortune: go there with a large one. - Jack Yelton",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "Cool Geek Tech - Mini USB Fan - Keep cool at your desk! --&gt; http://t.co/QGRyL9Er63",
        "You're really getting old when your work is less fun and your fun is more work"
      ]
    }
  }
}