{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "MPs call for Theresa May to permit poll on #abortion in #NorthernIreland\n\nhttps://t.co/4sZ8a9fp91",
        "RT @liamyoung: Don't get yourself a Prime Minister who can find time to tweet about the cricket but not even a peep about the historic vote…",
        "RT @jeremycorbyn: Great news that the Republic of Ireland has voted to #Repealthe8th to support a woman’s right to choose. \n\nCongratulation…",
        "RT @TheScotsman: The Sustainable Growth Commission’s report is a frank assessment of what an independent Scotland might be like, writes @Ni…",
        "RT @karenmeehan44: Happy Birthday to a wonderful man who has campaigned tirelessly for those who are downtrodden, exploited, othered and si…",
        "RT @BBCBreaking: 'No' campaign spokesman accepts defeat in Ireland referendum which will allow liberalisation of abortion law \n\nhttps://t.c…",
        "RT @paulmasonnews: Torrid come up with political equivalent of max fac: delusional technical solution to problem that their Brexit plan abo…",
        "RT @YousefMunayyer: Read this tweet. Then read it again. And again. https://t.co/Q0XGUPyNxc",
        "RT @AngryScotland: This is the best thing the Mirror will ever do. Ever. https://t.co/x7fpdncbPJ",
        "RT @THTorguk: HIV and AIDS are not the same thing.\n\nHIV and AIDS cannot and should not be used interchangeably.\n\nWe know from people living…",
        "Exit polls point to landslide vote to relax Irish abortion laws #irishreferendum\nhttps://t.co/Xj8pPKS9RD",
        "RT @rheawolfson: Solidarity with my Irish sisters fighting to Repeal the 8th. There is no morality, no dignity and no excuses for denying w…",
        "RT @rtenews: An exit poll for the Irish Times, carried out by Ipsos MRBI, has projected that 68% of voters have voted to repeal the Eighth…",
        "RT @PeoplesMomentum: A government led by @jeremycorbyn = a huge expansion of our democracy\n\nhttps://t.co/EW1GJ54YAF",
        "RT @jeremycorbyn: I'm proud to lead a party founded by trade unions, supported by trade unions and am proud to be a trade unionist myself.…",
        "RT @JamesMelville: Hats off to Kolinda Grabar-Kitarovic, President of Croatia. She attended every Croatia match at the World Cup, travelled…",
        "RT @TellMamaUK: As racists and fascists try and intimidate a Muslim woman driving a bus for the public, her dignity far outweighs the shirt…",
        "RT @jessicaelgot: I was literally sat right there in the press conference and there was zero disrespect from @Acosta - Trump just refused t…",
        "RT @HadleyFreeman: Actually we all saw what happened. It was actually on actual TV and we saw what your guy actually did, which was attack…",
        "RT @jeremycorbyn: Theresa May has invited President Trump to our country at a time when his dangerous and inhumane policies are putting the…",
        "RT @ToryFibs: Great find by Channel 4. Boris Johnson's real views on Donald Trump before he became a friend of convenience. https://t.co/sZ…",
        "#US indicts 12 #Russians for hacking DNC emails during the #2016election\n\nhttps://t.co/rcmGkdfirD",
        "RT @TheMendozaWoman: Just. Look. At. Her. Face.\n\nA national embarrassment.\n\n#TrumpUKVisit https://t.co/Z0G1DbLQI9",
        "RT @BenJolly9: This man was allowed 3 questions on #bbcqt tonight. I wonder why. https://t.co/RhHPmxLUFx",
        "RT @JamesMelville: And then she said, “Brexit means Brexit, but I want to keep the benefits of being in the EU, but as long as I can still…",
        "RT @mac123_m: Even the Tories know what the Tories do to the NHS. John Major certainly does ⬇ #BBCQT https://t.co/Mo1QTPpnQp",
        "RT @Rachael_Swindon: Tonight on #BBCQT for the Tories is @claireperrymp and I don't think she's very fond of poor people wanting to have ch…",
        "RT @Corbynator2: #BBCqt\n\"We should have the deepest respect for the office of the president of the United States, but we should not confuse…",
        "RT @HackneyAbbott: Very odd. Hard to see how security is undermined by a sound system and stage, normal part of large peaceful protests. ht…",
        "RT @PeoplesMomentum: From children locked in cages to migrants facing indefinite detention and deportation, Trump and May are implementing…",
        "RT @jasonballau: In Russia it’s illegal to display the LGBT pride flag. So during the #WorldCup these 6 football fans have formed a hidden…",
        "RT @Kevin_Maguire: This bloke was something else, bigotry destroying his enjoyment of life https://t.co/UsEPGYmaEn",
        "RT @jeremycorbyn: It speaks volumes that this is who @Theresa_May has chosen to lead her Tory Brexit. https://t.co/nB6akQMzBB",
        "RT @UKLabour: Five things you need to know about Dominic Raab, the man Theresa May has chosen to lead her Tory Brexit. https://t.co/DXM3oew…",
        "RT @_liam_hall: ALL THIS BECAUSE ED MILIBAND ATE A BACON SANDWICH A BIT WEIRD. I HOPE YOU’RE ALL HAPPY",
        "RT @OwenJones84: 🎼Celebrate good times come on🎼 https://t.co/EQ1Ax6CDlk",
        "RT @jeremycorbyn: David Davis resigning at such a crucial time shows @Theresa_May has no authority left and is incapable of delivering Brex…",
        "Children of #Grenfell victim refused visa extensions for #inquiry \n\nhttps://t.co/t3hqGlIVCk",
        "#DavidDavisResignation : what we know so far \n\nhttps://t.co/fvuolwE2qj",
        "RT @paul__johnson: Arron Banks meeting Russian ambassador to London:\n-It was one boozy lunch\n-Ok, 2-3 times\n-NYT proves 4\n-Now via @carolec…",
        "@madeleine : ‘The things that are happening are genuinely, seriously bad’\n\nhttps://t.co/fsNeiIBmeP",
        "RT @Trickyjabs: \"You're not polishing a stool are you?\"\n\nAndrew Marr to Michael 'professional-stool-polisher' Gove might be the best politi…",
        "RT @liamyoung: Let me get this right. Two separate cabinet teams met last night to plan attack. Boris met David Cameron? Then Tory MPs were…",
        "RT @BuzzFeedUKPol: Exclusive: Brussels has told EU leaders the UK’s new Brexit plan is unacceptable, according to a private assessment shar…",
        "RT @JamieRoss7: Absolute lol that Donald Trump thinks he can avoid the worst of the protests next week by spending the weekend in Scotland.…",
        "RT @Amy_Siskind: So to recap, the Trump regime can't locate 38 of the 100 parents for separated migrant children under the age of 5.  And t…",
        "RT @OwenJones84: I know, brilliant isn’t it https://t.co/C5K31Ffshg",
        "RT @jeremycorbyn: Happy 70th birthday NHS. Thank you. #NHS70 https://t.co/Xk0ufhEP8c",
        "RT @jeremycorbyn: If we're serious about fulfilling Nye Bevan's dream of creating a society that looks after everybody, we have to fight fo…",
        "RT @NHSMillion: This is why we set up NHS Million, why we choose to work in the NHS, and why we love it so much\n\nPlease RT if you love our…",
        "#SayeedaWarsi calls for inquiry into #Islamophobia within #Toryparty\n\nhttps://t.co/0Cl7hn3NjT",
        "RT @jeremycorbyn: There is mounting evidence that austerity and inequality costs lives. How are we tolerating this?\n\nThe next Labour govern…",
        "RT @OwenJones84: This is actual poetry https://t.co/74tk1B9Upj",
        "RT @ToryFibs: Those pesky foreigners, coming over here, staffing our health system. Today is their day too. #OurNHS70 https://t.co/4yBGQbpD…",
        "🙊🙊 #DonTheCon https://t.co/ZhDeCXaxKX",
        "RT @jeremycorbyn: Do we have the absolute determination to go to the ends of the earth and beyond to defend our National Health Service?…",
        "@NicolaSturgeon #FREESEANTOAL #JUSTICE4SEAN https://t.co/nupquVtTSb",
        "Top Tory warns ministers to unite or risk a #Corbyngovernment\n\nDosnt sound to bad at all #FotTheMany \n\nhttps://t.co/Sw4KUMJvu4",
        "#DUP may be unable to block #gaymarriagebill party leader says\n\nGood! #DUPhomophobes\n\nhttps://t.co/nSMiazF6pC",
        "UN to investigate #Tory record on #poverty and #humanrights \n\n#sameoldtories #endausterity\n\nhttps://t.co/ApQzurHZlM",
        "RT @OwenJones84: A socialist who was working as a bartender a few months ago just beat an establishment politician in New York City. The le…",
        "Slash 'obscene' Home Office fees, say MPs and campaigners\n\nhttps://t.co/TtAKzoXR6c",
        "RT @rianjohnson: please please please please pleeeeeeeaaaase please actually happen please please please please please 🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻…",
        "RT @OwenJones84: Don't let this obscenity be met with silence.\n\nTake to the streets when Donald Trump comes to Britain on 13th July. https:…",
        "RT @ToryFibs: Theresa May breaks energy promise:\n\n•23 Apr 17 'I'll cap energy bills'\n•9 May 17 'I'll cap energy bills'\n•3 July 17 'I'll cap…",
        "RT @jeremycorbyn: There is no place for antisemitism in the Labour Party. We must drive it out of our movement for good. https://t.co/V1voY…",
        "RT @MirrorPolitics: Donald Trump just admitted his son conspired with Russians to help elect him\nhttps://t.co/5Ee0i75RvU https://t.co/nZ3AE…",
        "Another orchestrated attack from @DMiliband @tom_watson and co. Utterly shameless and disgraceful, Tories are ripping Britain apart and you choose to try and kick @jeremycorbyn in the balls #ResignTomWatson #ResignWatson #WeAreCorbyn https://t.co/An9WFsse0G",
        "Your trying to score political points along with your pals in the opposition benches, you want rid of Corbyn and will do anything you can to make that happen and undermine him  #ResignWatson #WeAreCorbyn https://t.co/ooZa8sEHSM",
        "RT @EmilyThornberry: Oh for Heavens Sake!\n📣📣📣Just call a General Election! https://t.co/ENA4iobFSG",
        "RT @ToryFibs: You can discover who donates cash to Tom Watson MP by clicking on this link. I strongly encourage you to make yourself aware…",
        "RT @Shelter: Today's government #homelessness stats show in the last year, 2,520 people aged 60 and over were accepted as homeless – a stag…",
        "RT @ToryFibs: 5 years ago, the Daily Mail came after Ed Miliband's father (who was Jewish) &amp; accused him of betraying Britain. Blatant anti…",
        "RT @SocialistVoice: Tories accuse Jeremy Corbyn of ignoring antisemitism and now say he’s racist\n\nLet me remind you that Tories have ignore…",
        "RT @doctor_oxford: An 87-year-old disabled woman with dementia becomes homeless and is forced to sleep rough.\n\nIn Britain. In 2018.\n\nIs thi…",
        "RT @OwenJones84: The far right is at its strongest since the 1930s, and the British media is aiding and abetting them. Time to speak out. h…",
        "RT @ToryFibs: •On the left. Today's times claiming a former KKK wizard is a Corbynite.\n•On the right. The same former KKK wizard hating on…",
        "😟😟😟 https://t.co/NlPUNbwM7K",
        "RT @OwenJones84: Exceptional piece by @jeremycorbyn on eliminating the disease of anti-Semitism. As he says, the left must show the highest…",
        "RT @dallo100: After Corbyn's sincere article explaining &amp; condemning Anti-Semitsm within the LP, could we now hear or read a statement from…",
        "RT @James4Labour: If you’re just easing yourself into the day, here’s @DPJHodges neatly using the Jewish community as a political football.…",
        "RT @Jezza4_PM: @jeremycorbyn @OwenJones84 Sayeeda Warsi - a former co-chair of the Conservative party says the Tories are hypocritical for…",
        "RT @Jezza4_PM: @jeremycorbyn Anyone who has followed Jeremy Corbyn's career knows that he has always stood against racism and prejudice. No…",
        "I will root antisemites out of Labour – they do not speak for me @jeremycorbyn\n\nhttps://t.co/aNjtyRv1bC",
        "Says the lying war criminal......... https://t.co/W0qgw8uJy2",
        "RT @jjabrams: Bittersweet starting this next chapter without Carrie, but thanks to an extraordinary cast and crew, we are ready to go. Grat…",
        "RT @skwawkbox: Video: Ellman ‘appalled’ to find out Corbyn at 2010 Meyer event – that she personally attended https://t.co/wtF4uvymWD https…",
        "RT @Anna_Soubry: It’s not @EmmanuelMacron who is advocating #NoDeal #HardBrexit it’s likes of @Jacob_Rees_Mogg @BorisJohnson May scuppered…",
        "It's amazing how low some \"journalists\" will go to put the boot into @jeremycorbyn absolutely disgusting #UKGutterPress #Corbyn4PM https://t.co/GGhplXgGsZ",
        "RT @Rachael_Swindon: So the gutter press are now claiming Jeremy Corbyn was an anti-Semite in 2010, which was just 3 years before he won Th…",
        "RT @ToryFibs: Tonight, the Murdoch Press allege Jeremy Corbyn was antisemitic in 2010. For anyone to believe that, they’re going to need to…",
        "RT @mac123_m: https://t.co/tCOnapM6TG\n\nSayeeda Warsi calls for inquiry into Islamophobia within Tory party\n\nTory ranks have been swollen wi…",
        "RT @UKLabour: 20 years ago today, Labour’s National Minimum Wage Act passed. \n\nDespite the Tories’ ‘Project Fear’ campaign, it secured a pa…",
        "RT @chrisinsilico: Was just on BBC Newsnight and yet again they try to shut down an established fact: Vote Leave cheated and broke the law…",
        "RT @OwenJones84: \"Adequate food\". Stockpiling of food and medicine. The military on the streets. They didn't put that on the side of a big…",
        "RT @HamillHimself: It's bittersweet facing my final chapter without her-She is simply irreplaceable. I'm finding solace in the fact that sh…",
        "Rightwing UK thinktank 'offered ministerial access' to potential US donors\n\nhttps://t.co/nTWUcNiKff",
        "RT @cpeedell: Every UK citizen should read this. It’s the political scandal of our time. We owe ⁦@carolecadwalla⁩ &amp; her colleagues a great…",
        "RT @JJohnsonLaw: Because you kidnapped children &amp; put them in jails where at least one (that we know of) 6 year old girl was sexually abuse…",
        "RT @carolecadwalla: Here’s the evidence @shahmiruk revealed yesterday. Front page story in @ObserverUK &amp; @guardian today. @BorisJohnson &amp; @…"
      ]
    }
  }
}