{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Senior Software Engineer Frontend – Loan Servicing: Want to revolutionize finance? Earnest is a financial technology company changing consumer lending. We are a team of computer geeks, math nerds, designers, and innovators going after a huge market by… https://t.co/xSFH5WLYBm https://t.co/AD76f3t9sQ",
        "Business Development Specialist: Business Development Specialist is responsible and not limited to the following: – Work along side with sales executive(s) to strategize on closing leads and convert to customers– Self starter and motivated to generate… https://t.co/t4jPP5XQEN https://t.co/4X7rKNMgB9",
        "Senior Java Software Engineer: Our mission is to help people everywhere find a job and company they love. We are disrupting an industry by changing how people search for jobs and how companies recruit top talent. Responsibilities As a Senior Java… https://t.co/5CCGZdqVhp https://t.co/smtbV5QsGZ",
        "Intern – Systems Engineering: The General Dynamics Land Systems Intern Program provides an opportunity for students looking to start or continue the transition from academia into industry. Our three-month internship assignments provide compensation based… https://t.co/imwBM1tnWK https://t.co/aAUKEBbCb4",
        "T-Mobile Mobile Expert: Are you a people person who works well in a fast-paced environment? Do you love the idea of unlimited earning potential? If so, T-Mobile is the place for you. Here at The Mobile Source, a T-Mobile Premium Retailer, we pride… https://t.co/orHFpz6R4Q https://t.co/ZjrpdBWekr",
        "Localization QA – Spanish EU (Contract): Overview: For over 25 years, Epic Games has been making award winning games and game engine technology that empowers others to make visually stunning games and 3D content that brings environments to life like… https://t.co/dUcZD5yWBb https://t.co/t0CTWVeHoR",
        "Lead Web Engineer: Home About Employment Lead Web Engineer Lead Web Engineer Lead Web Engineer InsureMyTrip is looking for software engineers to join our team to help build our next gen web technology. We’re looking for natural leaders who can understand… https://t.co/IdyQc1L4Km https://t.co/Ff4eASYHig",
        "Software Engineer II (Intermediate) – Big Data: Job Summary Independently code complex, n-tiered applications. Apply principles of software engineering to the design, development, maintenance, testing and evaluation of the enterprise software and… https://t.co/KcVdJD8jfl https://t.co/Cb32y8zAhY",
        "10 Tech and Gaming Deals: Sea of Thieves, Star Wars, Alienware, Netgear: We've scoured the web to find deals on desktops, Xbox, food dehydrators, and more. https://t.co/EUDNHqpbHO https://t.co/5KXBaqEgBj",
        "Information Assurance/Cyber Security Specialist: The Boeing Company is currently seeking a Information Assurance / Cyber Security Specialist to join the Training Systems team in Oklahoma City, OK. The successful candidate will perform information… https://t.co/4USTnnJiuH https://t.co/wT3dJB0H4C",
        "Senior IAM Cloud Security Engineer: We have a wide variety of career opportunities around the world come find yours. Senior IAM Cloud Security Engineer Information Technology The United IT team designs, develops and maintains massively scaling technology… https://t.co/9RPwZFIEPA https://t.co/NQix1gXbsO",
        "Bridge Software Engineer: Who is Michael Baker International? Why would I want to work there? Michael Baker International provides engineering and consulting services for government, private and commercial partners, assisting in planning, architectural,… https://t.co/0dxIqbgPvX https://t.co/N23THMda2r",
        "Sales Executive – IT Recruiting: Are you looking for a rewarding career? I am on the hunt to find a partner in crime. Someone that is ruthless. An individual that is ready to attack the world. I am seeking an entrepreneur to push past their comfort… https://t.co/xDOStRIerO https://t.co/BZ7CZnOKkT",
        "Junior Imaging Sensor Data Scientist: SciTec, Inc. is an R&amp;D-focused small business that builds solutions for processing and analyzing remote sensor data. We support customers throughout the Department of Defense and U.S. Government in building… https://t.co/hLDsO21VYP https://t.co/McZCdMzXth",
        "External Posting Title RISC-V Secure Processor Hardware Engineer: Job Location US-MA-Cambridge Posted Date 1 month ago(1/22/2018 8:55 AM) Requisition ID 2017-2868 Overview Draper is an independent, nonprofit research and development company headquartered… https://t.co/nheLVJ4TLn https://t.co/JI0qQg8no7",
        "Java Developer with telecom: Java Developer with telecom Austin, Texas – United States Job Start Date – 03/13/18, Posted Date – 03/13/18 Primary SkillsWebservices,Fullstack,TelecomTax TermsC2COverview Sr. Java Developer with Telecom Must have (must have… https://t.co/LUBRvkxITv https://t.co/aCty1lWjAF",
        "Mobile Developer, IOS &amp; ANDROID: Industry: Banking, Credit Card, Finance Location: Greater Philadelphia Area Duration: 1-2 years Some Core expertise: * Bachelors Degree – 4 year College degree in Computer Science or equivalent subject or experience * 4+… https://t.co/KywzGktLwE https://t.co/3AoH02iBQ8",
        "Business Intelligence Engineer: A2Z Development Center, Inc. and https://t.co/3oDnQZgHNq Services, Inc. seeks candidates for the following position (multiple positions available for each title): Business Intelligence Engineer, Job Code AZ0136: support… https://t.co/fMA3H040Xs https://t.co/sXLjRhJcIK",
        "SOFTWARE DEVELOPER: SOFTWARE DEVELOPER, Cary, NC: Limited domestic travel and/or relocate occasionally to client locations nationwide to design, develop, maintain various applications using .NET, C# technologies; work with MVC design pattern, LINQ, MS… https://t.co/NzM1USnCgU https://t.co/sJHNnzMVdd",
        "Technical Program Specialist: Technical Program Specialist (Mountain View, CA) Define feature sets to ensure that the technical aspects of Google programs satisfy the business needs of Google’s clients and users. #1615.19122 Exp Incl: data analysis, stat… https://t.co/zhXe86sd63 https://t.co/wkS7xgrGW6",
        "Instagram Announces You'll Soon See \"Newer\" Posts In Your Feed: What users really want is a chronological feed, but today's announcement is at least an acknowledgement that not everything about the algorithmic timeline is working. https://t.co/zv3ni0qKAx https://t.co/W3xZCnRuzn",
        "Sr Application Developer: Sr Application Developer for US Bank National Association in Denver, CO to perform &amp;/or lead tech design &amp; develop of complex app system. At U.S. Bank, we’re passionate about helping customers and the communities where we live… https://t.co/lrzfotPSQC https://t.co/7oLWgdpW2G",
        "Principal Engineers #IRVEYO: Software Developers Western Digital Technologies, Inc. has opportunity in Irvine, CA for Principal Engineers. Experience in C, C++, Java &amp; programming languages required. Equal opportunity employer. recblid… https://t.co/NQtiqu5MK6 https://t.co/hD4CVE6e2P",
        "Systems Administrator: Systems Administrator Below you will find the details for the position including any supplementary documentation and questions you should review before applying for the opening.  Posting Details: Position Information: Position… https://t.co/sB6HRmo26W https://t.co/Qc6D182pjh",
        "Senior Manager, Corporate Consulting: EMC Corporation (a Dell Technologies company) is seeking a Senior Manager, Corporate Consulting at our Palo Alto, CA facility to advise senior executives on company’s most pressing business and management issues.… https://t.co/ptaCeNZmA7 https://t.co/VT0qprUvQn",
        "Senior Operations Program Manager: A2Z Development Center, Inc. and https://t.co/3oDnQZgHNq Services, Inc. candidates for the following positions (multiple positions available for each title): Senior Operations Program Manager, Job Code AZ0141 to conduct… https://t.co/I0H8RzWlj2 https://t.co/xyvcTx98hA",
        "Senior Application Developer: Aspire Systems Inc is looking for Senior Application Developer. Develop and write codes, interact with clients to understand and gather client requirements. Implement best practices, standards and procedures including… https://t.co/5A98zcwNcr https://t.co/O2XMLzfelb",
        "Technical Support Manager: Overview: The Technical Support Manager is the leader of the technical support group of the Information Technology Department and is responsible for the management of the United Nations Foundation’s desktop support staff; the… https://t.co/vgcWs7F9x3 https://t.co/aIHrYKj2lh",
        "Associate, Software Engineer: Jpmorgan Chase &amp; Co is looking for Associate, Software Engineer in Columbus, Ohio. Participate in &amp; coordinate application development engagements. Engage application development teams to implement Extensible Markup Language… https://t.co/CU4nt8Os3M https://t.co/Bf5V53RYN4",
        "Manager ITS Applications #7661: Manager – ITS Applications Job #7661 $100,000 – $135,000 depends on qualifications. Basic Responsibilities:  Manages the utility’s Enterprise Asset Management (EAM) systems program and team performing software… https://t.co/TOOSzPsbph https://t.co/bVYZmg7yV4",
        "Research Engineer: Rsrch Engr: Avery Dennison Corp. has an oppty in Rancho Cucamonga, CA for a Rsrch Engr. Knwldg of polymer solution rheology reqd. Up to 100% travel reqd. Mail resume to Attn: S. Khalid, 11195 Eucalyptus St, Rancho Cucamonga, CA 91730,… https://t.co/WJfL1wUcKZ https://t.co/PySvmMV4cq",
        "Information Technology Project Supervisor: Gratiot County is seeking an Information Technology Project Supervisor for oversight and operation of our IT systems. This position will oversee, coordinate and assist the county’s full service IT contractor… https://t.co/yPNuRXi6gw https://t.co/6LngPYed4M",
        "Best Travel Apps: Signal, Sitata, Haven, SaferVPN, Mobile Passport, FoneTrac: Floods. Thieves. Hackers. Tackle any situation abroad with these mobile assistants. https://t.co/lVOQDb7f1F https://t.co/uR9TBYo7IN",
        "Senior Quality Assurance Engineer: https://t.co/3oDnQZgHNq Services, Inc. and A2Z Development Center, Inc. seek candidates for the following positions: Quality Assurance Engineer I, Job Code AZ0078: Adopt best practices in software engineering to test… https://t.co/g0p1YYzd0T https://t.co/9acAzzPPxx",
        "Business Systems Analyst: The Orange Water and Sewer Authority (OWASA), a progressive water utility providing water, sewer and reclaimed water services to the Towns of Chapel Hill, Carrboro and the University of North Carolina at Chapel Hill, seeks a… https://t.co/97wGmR7asD https://t.co/QarFiLUfKF",
        "IT-Assistant Vice President: IT-Assistant Vice President (Research Triangle Park, NC): Migrate the legacy investment banking customer relationship management system, written in classic ASP &amp; initial versions of https://t.co/Z2rCyI5r9z frameworks, to a… https://t.co/QvLYWb96iz https://t.co/ebcNkk9t22",
        "Network Analytics Principal Engineer I: Client Reference Code: 215208Company Overview:Charter Communications is America’s fastest growing TV, internet and voice company. We’re committed to integrating the highest quality service with superior… https://t.co/Vw673OL5Ez https://t.co/AYTPiEw0Nl",
        "DevOps Engineer: Youll be responsible for shaping how enterprise development and support team combine the latest technologies and services to automate and monitor all aspects of the enterprise environment. DevOps Engineer/Enterprise Monitoring Engineers… https://t.co/rjo1sfmqhI https://t.co/o2C6AeDqFa",
        "Sr. Software Engineer – Messaging Channels: Sr. Software Engineer – Messaging Channels at Twilio (View all jobs) San Francisco, CA or Remote About the job: The Messaging Channels team is responsible for building the future of the Twilio Messaging API to… https://t.co/jUR9HBdom3 https://t.co/jM24ieeK04",
        "Manager Customer Applications Support:   Job Description – Manager Customer Applications Support (26112) Job Description  Manager Customer Applications Support – 26112  Profession : Customer Applications Support  Work Location : Americas-United… https://t.co/vsfd5Fs0wM https://t.co/3hTJnLlA7h",
        "Cyber Threat Analyst APT Hunt SME: Req ID 96484BR Business Title Cyber Threat Analyst APT Hunt SME Group MCIS Location USA VIRGINIA Herndon Clearance Level Needed TS/SCI Category Cyber Job Duties and Responsibilities Be the Guru of our elite team of… https://t.co/ug4TMt2Sr5",
        "Senior Software Engineer Big Data: This is an opportunity to architect, scale, and maintain world-class analytics and optimization infrastructure that supports multiple LP digital businesses. This is a full-time position out of our Delray Beach office.… https://t.co/EFOzTkfJfa https://t.co/WDRkz5qDqz",
        "Network Administrator: The City of Hudson is accepting applications for a full-time Network Administrator in its Technology Department.  This will be a salaried/exempt position with a starting annual salary of $58,500. Health insurance and retirement… https://t.co/pt0VFtc8hJ https://t.co/EHqRElHHeW",
        "Information Technology Project Supervisor: Gratiot County is seeking an Information Technology Project Supervisor for oversight and operation of our IT systems. This position will oversee, coordinate and assist the county’s full service IT contractor… https://t.co/RlAJVyrbbu https://t.co/idabg29eEf",
        "Application Developer: Application Developer The Herrick Corporation, a leading Structural Steel Fabricator, is seeking an Application Developer. Must be experienced with: .NET application development in C# in Visual Studio, TSQL backend coding,… https://t.co/9oZAoTYvgh https://t.co/6wc9SKTCVx",
        "The Best Alternative For Every Facebook Feature: If you're ready to quit Facebook, here's how to replace everything you might miss. https://t.co/foXc0atoEp https://t.co/ufknFWZqij",
        "Director/Engineering Supervisor: Director, Global Certification (Bachelor + 5 years progressive experience), Engineering Supervisor Body Structures (Bachelor + 5 years progressive experience) sought by Karma Automotive, LLC in Costa Mesa, California.… https://t.co/OJg4S63d4L https://t.co/wTrFfbDFE9",
        "Technology Consultant #XGGS18FC0318SJB2: Deloitte Consulting LLP seeks a Technology Consultant, Deloitte Digital in San Jose, California and various unanticipated Deloitte office locations and client sites nationally to function as integrator between… https://t.co/ZEEXSy3nQ4 https://t.co/PRz0ep0wMP",
        "Senior Manager # UGI122017SMMDG: Utopia Global is looking for Senior Manager. Managing client relationships. Building new capabilities to meet future customer data service needs. Identifying and expanding existing client business opportunities. Travel… https://t.co/RtCxk2pmz7 https://t.co/IG1SaaOsi2",
        "UI Engineer: Blackhawk Network, Inc. in Pleasanton, CA seeks: UI Engineer (Job code 78805). Participate in designing, coding, &amp; testing mobile web UI templates. Build fluid, responsive layouts that function across a wide array of mobile &amp; desktop… https://t.co/MFAbnwWAbs https://t.co/Gy1mp6YXrw",
        "3D Character Artist: Software development company seeking 3D Character Artist to translate concepts design into next-gen models of characters &amp; creatures. Requires: 4 years experience in job offered, or as a Character Artist, or related experience… https://t.co/ATTssyQ9qW https://t.co/Yio33z8MgS",
        "Sr Big Data Hadoop Developers: KSN Technologies, Inc. in Chesterton, IN is seeking Sr Big Data Hadoop Developers to maintain, administer &amp; develop custom apps on Hadoop &amp; its ecosystems. No travel; no telecommunication. Position is project-based at… https://t.co/euJ6KFbJUU https://t.co/4OekqdwPvA",
        "Senior Materials Program Manager: Management Position Sunnyvale,CA, Cupertino,CA, San Jose,CA &amp; Palo Alto, CA A2Z Development Center, Inc. and https://t.co/3oDnQZgHNq Services, Inc. candidates for the following positions (multiple positions available for… https://t.co/mgCnC7jjbp https://t.co/Di143hvCAZ",
        "Data Scientist: Google LLC, job # below: Data Scientist (Mountain View, CA) Analyze and build data solutions for Google Support. #1615.27329 Exp Incl: machine learning; stat analysis &amp; experimental dsgn; data… https://t.co/JXuqLgn6R4 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/oUcHYWtkoW",
        "Java Software Engineer: H &amp; R Block seeks a Lead Software Engineer in Kansas City, MO. Provides technical expertise to design and develop software components and products that support H&amp;R Block business… https://t.co/dNwC6z9beB 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/qPRf5iAc8e",
        "Senior Data Engineer (AWS): The role of the technical engineer is to develop application design and/or design IT infrastructure components to meet business and technical requirements. IT infrastructure may include systems, middleware, database, storage… https://t.co/1863E8gHLL https://t.co/IVNI0Xk0Sb",
        "Application Developer Lead #180018995: JPMorgan Chase &amp; Co is looking for Application Developer Lead in Columbus, Ohio. Design and development of mission critical data warehousing using business intelligence and… https://t.co/IjPKOuUtSf 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/bWhRHdiIid",
        "Project Scientist: PROJECT SCIENTIST sought by University of California, Irvine in Irvine, CA. Conduct research on human-computer interaction applied to the “Internet of Things” including electronic devices and software applications for advancements in… https://t.co/8UFBvecOkS https://t.co/ld2G3DxiSa",
        "See the Bike Cyclist Lael Wilcox Uses to Ride 20,000 Miles a Year: Lael Wilcox pedals a distance nearly equal to a trip around the globe every 12 months. https://t.co/uKmvpGDv4w #IT #techjob #ITJob https://t.co/aLBIhQwyRW",
        "Geographic Information System Technology Specialist: Utility Data Contractors, Inc is looking for Geographic Information System Technology Specialist in Denver, Colorado. Manage full life cycle development of Geographic Information System (GS) technical… https://t.co/6GbOXa1nIh https://t.co/fYUBzEZrFa",
        ".NET Software Engineer: .NET software Engineer EMS Consultants is seeking a .NET software Engineer.  The ideal candidate will be highly self-motivated and be able to work in a very team oriented environment.  This individual will be responsible for all… https://t.co/7SEQYUob93 https://t.co/aGSQ8bQ8py",
        "Software Developer (Ruby): Eligo Energy is a rapidly growing energy supplier headquartered in Downtown Chicago. Eligo offers competitive energy supply and related services to commercial and residential customers.… https://t.co/uEOr4QHFlw 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/uK6J7jiSJV",
        "Senior Project Manager – DLMP: City Rochester State Minnesota Telecommute No Department Laboratory Medicine &amp; Pathology Position description The Senior Project Manager works independently assuming primary responsibility for planning, directing,… https://t.co/Xv14VU5sOK https://t.co/UYK0PMkNKb",
        "Lead DevOps Engineer – Project Lead System Engineer: Position Purpose: Lead cross functional teams through system processes. Lead cross functional teams through system processes. Provide technical and strategic support for the server systems and… https://t.co/ITMrS6rNb1",
        "Cyber Incident Analyst Responder 2/3:   Job Description – Cyber Incident Analyst Responder 2/3 (18002163) Cyber Incident Analyst Responder 2/3 Requisition ID : 18002163 Location : United States-Virginia-Arlington US Citizenship Required for this… https://t.co/QV6mnJbSZw https://t.co/KOVFNDKl8e",
        "Global Sourcing MA Project Manager: Date Posted: 06/Mar/18 Requisition: ******* Job Title: Global Sourcing M &amp; A Project Manager Description: Agilent inspires and supports discoveries that advance the quality of… https://t.co/MJOX13AXOW 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/6HgAYYWzbD",
        "Software Engineer II – UI Angular and Java Developer: Job Summary: The Treasury Services department of the Federal Reserve Bank of Kansas City is seeking a Software Engineer II. The Federal Reserve plays a major role in operating the nation’s payment… https://t.co/jTqxIGaU2g https://t.co/UIMqthr1RG",
        "Senior Design Researcher: IBM Corporation in Austin, Texas is looking for Senior Design Researcher. Lead design research to understand how people think and the use of artificial intelligence to solve work… https://t.co/bDtTB9Rwoi 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/aaW8TSCvpe",
        "Senior Application Developer: Aspire Systems Inc is looking for Senior Application Developer. Develop and write codes, interact with clients to understand and gather client requirements. Implement best practices,… https://t.co/6MYk2pmo9C 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/qKVeeE8V3N",
        "Geographic Information System Technology Specialist: Utility Data Contractors, Inc is looking for Geographic Information System Technology Specialist in Denver, Colorado. Manage full life cycle development of… https://t.co/AhmfM52Iga 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/Hc3DlWThO7",
        "Software Developer/Scrum Master: BRIGHTREE HOME Healthcare &amp; Hospice (Morrisville, NC) seeks Software Developer/Scrum Master – Develop, create, &amp; modify general computer applications software or specialized utility programs. Req. M.S. in Engg, Info.… https://t.co/S8no44oDEI https://t.co/WFfgIj1HlU",
        "Sr Application Developer: Sr Application Developer for US Bank National Association in Denver, CO to perform &amp;/or lead tech design &amp; develop of complex app system. At U.S. Bank, we’re passionate about helping… https://t.co/xCBVbe9RtV 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/0eqSKgWMaT",
        "Sr. Engineer, System Software: TECHNOLOGY Mountain View, CA Sr. Engineer, System Software Responsible for designing infrastructure and interfaces, developing integration software, coding quick scripts and… https://t.co/REFqHTZoPK 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/5ZxzvqQ0rf",
        "Senior Staff Design Engineer: Senior Staff Design Engineer (Job location is Seattle, WA) Develop software solutions utilizing JavaScript, CSS &amp; HTML. Develop content pipeline to design &amp; develop video streaming applications. Create new technologies to… https://t.co/j1ZDb25rwn https://t.co/SqDsKAiXTM",
        "Technical Program Manager: Sunnyvale, Cupertino, San Jose, Mountain View, East Palo Alto. A2Z Development Center, Inc. seeks candidates for the following positions: Technical Program Manager II, Job Code AZ0082: Provide sophisticated technical program… https://t.co/xYmp5kCXdD https://t.co/ch12RFyS46",
        "Principal Engineers #IRVEYO: Software Developers Western Digital Technologies, Inc. has opportunity in Irvine, CA for Principal Engineers. Experience in C, C++, Java &amp; programming languages required. Equal… https://t.co/TVnCR5NDrT 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/5jvl9EYglV",
        "Business Intelligence Engineer: IT Position Sunnyvale, CA, Cupertino, CA, San Jose, CA &amp; Palo Alto, CA. A2Z Development Center, Inc. and https://t.co/3oDnQZgHNq Services, Inc. seeks candidates for the following position (multiple positions available for… https://t.co/0WRx7TVEMk https://t.co/N2y3Pn7eNU",
        "Application Developer Lead #180018995: Jpmorgan Chase &amp; Co is looking for Application Developer Lead in Columbus, Ohio. Design and development of mission critical data warehousing using business intelligence and… https://t.co/p0mJMFWuE0 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/tGrNIv97ix",
        "Technology: TECHNOLOGY Cadence Design Systems, Inc. has openings for the following positions (various levels/types/multiple positions) in San Jose, CA. Some positions may allow for telecommuting. To Apply: Send resume w/ Ref# to cadencejobs2@cadence.com.… https://t.co/E7obPHVdx2 https://t.co/4NGMpvETRX",
        "Applications Development Technical Specialist: Applications Development Technical Specialist for Citigroup Technology, Inc. (Tampa, Florida). Lead the configurable architecture for company’s regulatory platform from conceptualization to implementation,… https://t.co/QVD4tFZVKq https://t.co/4psqcYRmTV",
        "Administrative Assistant/Data Encoder: We are seeking a full time and part time Administrative Assistant/Data Entry. You will perform clerical,administrative clerical support and personal assistant functions. Responsibilities: Assist with accounts… https://t.co/bujWrOuDoO https://t.co/T7uSV5ZKq2",
        "Hardware Development Engineer: Apple Inc. has multiple positions available in Cupertino, CA: Software Engineer Applications (Req#ALN2DS) Rspnsble fr dvlping &amp; deplying SW apps. Software Development Engineer (Req#AMV8AM) Responsible for dsgn, devpmnt, &amp;… https://t.co/IOAo8F9PMp https://t.co/luTCQ4b3C1",
        "Leica CL: Snap Candids in Style With This Discreet New Camera: While potential photographic subjects would shy away from a DSLR-wielding tourist, barely a soul would notice a box as compact as Leica’s CL. https://t.co/PUJwUhNT8g #IT #techjob #ITJob https://t.co/lL8QQnTgjK",
        "Associate, Software Engineer #180022427: Jpmorgan Chase &amp; Co is looking for Associate, Software Engineer in Columbus, Ohio. Participate in &amp; coordinate application development engagements. Engage application… https://t.co/xmQGKgtjZ8 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/nYIuVexbnH",
        "Software Engineer III: Avaya Inc. seeks a Software Engineer III to develop software system or application &amp; provide system &amp; Network Management System administration. Requirements: Master’s in Comp Science or Engineering &amp; 4 years experience in Software… https://t.co/gqlqaoGZRn https://t.co/p2VKFybuxe",
        "Security Engineer III: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart… https://t.co/DrejtMtXqh 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/jQ4c7nq9cy",
        ".Net Developer: JOB RESPONSIBILITIES: Contingent on Award Would you like to perform rewarding work while contributing to the success of an established, growing company?Pragmatics, Inc. is seeking aSoftware… https://t.co/v4lsYsp53c 👈#IT #job #hiring  #IT #techjob #ITJob",
        "Engineering Technical Support Tech 3: U.S. CITIZENSHIP REQUIRED* Join our clients Space Launch System Production Engineering team as an Engineering Technical Support Technicians to gather, analyze, and report production system performance data.… https://t.co/nfk57fzIaQ",
        "Controller: Newport Beach, CA Full-time Compensation Unspecified Posted Today Based in Newport Beach we have been in business for 20 years. We have 65 employees and have been in a consistent growth mode for the… https://t.co/MiMK7G0kzr 👈#IT #job #hiring  #IT #techjob #ITJob",
        "Customer Advocacy Manager: Customer Advocacy Manager at Twilio (View all jobs) San Francisco, CA Because you belong at Twilio The Who, What, Where and Why Who? Twilio is seeking a Customer Advocacy Manager to help us create raving,… https://t.co/7fqPmoyEVs",
        "Sr. Network Engineer (Security Clearance Required): Jobs – Tai-Chi Consulting Tai-Chi Consulting Business Consultation &amp; HR Services in St. Louis, MO Menu – Home – About Us – Our Story – Certifications –… https://t.co/UrtYXR9FLg 👈#IT #job #hiring  #IT #techjob #ITJob",
        "Business Architect II: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart… https://t.co/ymLGCdnpnI 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/sIgaDvNLT2",
        "Software Engineer IV: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/AjDhlkeN1l https://t.co/tkTs83Jtoq",
        "Software Engineer III: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/bzW0I1CEne https://t.co/AzNV3ORVlc",
        "How to Block Calls and Texts on iPhone in iOS 11: Unwanted calls and messages arriving on your iPhone? Block 'em all with our guide. https://t.co/LPS9tSLqqu https://t.co/F8RDA12vdQ",
        "Senior Associate, Salesforce Marketing Cloud Solution Architect: PwC/LOS OverviewPwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues… https://t.co/YUzKOPnPIC 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/Wo1ivz7jgA",
        "Staff Software Engineer – Machine Learning: Do you dream of what cars of the future will look like when you combine them with connectivity, a smartphone, and cloud services? Can you imagine uniting those dreams… https://t.co/6zZfZoKh6F 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/kCeJADDUlP",
        "UX Designer: About Thinknear Thinknear by Telenav is a leader in the mobile advertising industry. Our vision is to power the mobile advertising world at scale with location aware contextual information. This… https://t.co/bIqnBdoYU7 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/BqJ2a2JHSG",
        "Innovation Pilot Manager III: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at… https://t.co/phA98yVCVR 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/0fCZxlL52Z",
        "Design Director for Shared Services and Design System: Description:   THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who… https://t.co/M7Vm2dzKYx 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/8VXZsldUBB"
      ]
    }
  }
}