{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @arrroberts: Kim Stanley Robinson's Moonfolk discuss the nature of money and the US's pretentions to wealth. https://t.co/6xoqffPPXq",
        "RT @Iudex_phil: Happy publication day @0tralala and @ChristelDee https://t.co/3ezlMHprv8",
        "@EddieRobson @shaunwkeaveny Fine Young Cannibals: Not The Man I Used To Be",
        "@ActivismLearn @LSELibrary Is the answer \"Like this...\"? https://t.co/Ekm0VLa5Ns",
        "RT @hamlynm1: Perhaps my favourite petition title of the year https://t.co/0HNDXOoZlK",
        "RT @gossjam: I'm in Romford b&amp;m and they have EVERYTHING. https://t.co/INXc6WgTOg",
        "@rainesz @traitken @GallifreysMWPod @ChristelDee @sophiecowdrey  amazing! (Cc @sshabein )",
        "@traitken @GallifreysMWPod @ChristelDee @sophiecowdrey @rainesz That’s the spirit :)",
        "RT @archives1963: Aggedor let loose at Television centre#doctor Who https://t.co/uFlXD4M5l0",
        "@traitken @GallifreysMWPod @ChristelDee @sophiecowdrey @rainesz Your goddaughter is absolutely right. Sara Kingdom *is* cool.",
        "RT @OxfordDoctorWho: Oxford Whovians! Join us this Thursday for a talk by Simon Guerrier (@0tralala). Simon has written countless #DoctorWh…",
        "RT @KirkdaleBooks: Elvis https://t.co/oVd2cjqNxt",
        "@thejimsmith @pussellrarker Cat and Justin are prevented from settling down by an ancient curse / her own spin-off series.",
        "@pussellrarker @thejimsmith In the rarely seen series finale of Justin's House, Robert is fatally wounded but Justin absorbs his personality matrix so that he can live on. Together, they then take children on days out.",
        "RT @archiebland: Favourite story of the day: Clement Attlee took in kindertransport child but never publicised it, the boy reveals for the…",
        "@thejimsmith Ah, but I call my parents \"Grandpa\" and \"Granny\" when around the kids. Also, Lord Tumble a hereditary peer who does not sit in the House of Lords. I don't think he's stood for election, either.",
        "@senrab_nala How are you on the year?",
        "RT @IsiahWhitlockJr: Ivanka Trump’s been using personal email for government business? https://t.co/aTzgg5bDBx",
        "RT @xkcdComic: Airplanes and Spaceships https://t.co/G179Qai5c7 https://t.co/xY7Ut6LOLF https://t.co/4CVENwm8Uf",
        "@TinyMaster Phwoar.",
        "RT @guvenator: Committee clerk —&gt; Table clerk https://t.co/i7vLdeL1Ba",
        "@bigfinish Is she now a clown?",
        "RT @SamiraAhmedUK: Best culture story of the weekend. I hope to be talking to one of the staff of @BroadhurstBooks on tonight’s @BBCFrontRo…",
        "RT @selfstyledsiren: A toast to Anton Walbrook, #BornThisDay in 1896 in the old Vienna, with its Strauss music, its glamour and easy charm.…",
        "RT @abigailb: the mouse is now older than a lot of Disney's source material when they made the features it was built on. in 1940, Collodi's…",
        "RT @Ellie_McDowall: Do you work in audio production in the UK? @heidipett and I are building a public rates card for producers to try and m…",
        "@Lokster71 @FernRiddell Bit rude of him.",
        "@Lokster71 @FernRiddell Oscar Wilde must have had you in mind.",
        "@FernRiddell Only the dull are bright at breakfast.",
        "RT @rachael_: Hey there! I'm selling three pieces of my original art that were published in the BBC Doctor Who book 'The Women Who Lived'.…",
        "RT @EddieRobson: Acton. This is a block of posh flats now, just like everything else. https://t.co/LSMgeTikqo",
        "RT @MikesStarArt: As if by magic, The Doctor appeared... https://t.co/4uNRZiGtnl",
        "@souriceaux oh dear",
        "@gotpenmustwrite The cat seems to think my daughter should be out hunting by now",
        "RT @doranelli: On ‘The Boring Talks’ ⁦@littlegaudy⁩ debunks some myths about a ‘dead man in a box’ https://t.co/eNcIdtQgiD",
        "@Mallyman72 @TheLisaBowerman It’s true. I write any old nonsense for her and it always works out.",
        "@AdamLanceGarcia good",
        "RT @nimbos: So *that's* why Zoe says to keep back!\n#DoctorWho #Kerblam https://t.co/RgeXpvIVD0",
        "RT @phil_tinline: Striking piece - for the readiness of people to believe obviously fake, satirical content that confirms their biases - bu…",
        "@AdamLanceGarcia I must go watch my sexy spies TV show now. Nice talking to you. Hope your limbs grow back.",
        "@AdamLanceGarcia give the plant monster some credit",
        "@Nyssa1968 I’ve made a belter of a connection to something else today, too, but need to check no one else has spotted it.",
        "@AdamLanceGarcia Ha! You deserve every stinging tentacle :)",
        "@stealexanderuk Stupid thing is I saw the retweet and thought, “Oh, that looks good…”",
        "@AdamLanceGarcia Bother, I think the plant monster is heading home now, with a taste for humans. Hadn’t thought this through.",
        "@CJBrake I could probably just about cope with some overstating of my brilliance.",
        "@AdamLanceGarcia Dammit, too late, I already despatched the sultry plant monster :)",
        "@Mallyman72 If you like the music in Bladerunner, he has a whole back catalogue.",
        "“Quite” brilliant. https://t.co/PMmR7EFsqD",
        "RT @VisionalityTV: Good night, humans. https://t.co/EV3kZTV4N8",
        "Dredging through my brain for what the Kerblam! jingle jangled, and I think it’s 1.52 into Chung Kuo by Vangelis.",
        "RT @thejordangreen: I just want this lady to succeed with every fibre of my being https://t.co/jesbGgiBiI",
        "Me: “She looks quite a happy Wicked Witch.” His lordship: “She just killed that girl and her dog.” https://t.co/OlNVdQAHFM",
        "@DanRebellato Shit. No one mentioned stockpiling cappucinos.",
        "@EdSalt @claytonhickman @thejimsmith @The_Cybermatt These humans are not logical.",
        "@claytonhickman @thejimsmith @The_Cybermatt Named after Darren Nyder.",
        "@VisionalityTV It’s all a ruse so the Toymaker can ensnare Dr. Who in his eternal game.",
        "@graemeallan @anghelides I did not know such wonders existed.",
        "@The_Cybermatt @claytonhickman @thejimsmith They thought it was when they named it. The people who named the Pacific knew it wasn’t peaceful",
        "@claytonhickman @thejimsmith @The_Cybermatt We named the Ocean of Storms on the Moon. It’s not an ocean and doesn’t have storms.",
        "@anghelides It’s in my contract. I have seen the specific claws.",
        "@claytonhickman @thejimsmith @The_Cybermatt We live on a planet whose name means “Mud”, so can’t really judge anyone else.",
        "@anghelides management is all delegation",
        "Art homework https://t.co/x7L9WBDJhT",
        "@anghelides I tell the cats this. They hold their own views on the matter.",
        "@Gary_Gillatt I am very envious. My instructions were to make porridge, but my assistants were a little over-zealous in pouring the milk and it got messy.",
        "@VisionalityTV WHAT?",
        "@VisionalityTV Do you think Van Helsing used a hoover to tidy up the viscera?",
        "@gswrites I blame Brexit.",
        "@janetladkins Ha ha! Yes I have.",
        "@HelenGoldwyn Ewwww.   But I’m glad you remembered your manners",
        "@HelenGoldwyn Ha! My brother had the same as a student and still dines out on it. Er, the story not the mouse.",
        "@JamesPeaty1575 I’ll save the next one and post it to you.",
        "@ctokelly I don’t think so. If the cats and kids team up, I’m sunk.",
        "@thejimsmith It was a quite a lot messier than a nappy, and I had two children very keen to see. “Is mouse sleeping?” I said yes.",
        "Have dealt witha leaky nappy and a partially dissected mouse. How’s your morning going?",
        "RT @LeeBinding: The more I watch this the more wonderful it gets. https://t.co/02BafQh52l",
        "@purserhallard But what the hell do I know?",
        "@gideondefoe @Alasdair_CM @JimThresher He wouldn't want us to mourn unnecessarily.",
        "@EddieRobson is it always about Jim? I MAKE JOKE",
        "Nobody knows anything has never been more true. https://t.co/7fk1dw4O2w",
        "@sierrakim @nwbrux The giveaway is him playing his guitar while riding a tank.",
        "RT @owen_g: UN finds levels of child poverty in the UK “not just a disgrace, but a social calamity and an economic disaster”...\n\nhttps://t.…",
        "@lukespillane @BFI https://t.co/xY7UZzZMpF",
        "RT @DanRebellato: There’s a character in Richard II known only as ‘Attendant’ and the first we hear of them is in the stage direction ‘Exit…",
        "RT @alistairpetrie: Premature birth is the no 1 cause of death for children under 5 around the world. You can help by donating to @bornecha…",
        "RT @alistairpetrie: In advance of #WorldPrematurityDay tomorrow... our story #Vimeo https://t.co/e9WhfqqHO0 @BorneCharity",
        "RT @ChrisHewitt: A reminder that Paddington 2 is eligible for this year’s Oscars, will receive zero nominations, yet is almost certainly a…",
        "@nwbrux https://t.co/ZuFeKGJZXp",
        "RT @LeeBinding: ffs androids don't dream of electric sheep they dream of battery hens.",
        "RT @SamiraAhmedUK: The joy of proper clothes. Nice jumpers, sensible tops, trousers that will keep you warm. Looking forward to it. https:/…",
        "@carolynarnoldNI @The_Arn @ianzpotter @thejimsmith Oh.",
        "RT @MCabournSmith: I like that the government falling is on bbc2 and Homes Under the Hammer is on bbc1. The centre must hold.",
        "@sophilestweets @unamccormack and having some dude wield a mace so people shift out of your way would be good",
        "@unamccormack @sophilestweets do you get the hat?",
        "@The_Arn @ianzpotter @thejimsmith I should be nice more often",
        "@pashazaded @lmbsaflavin rad, trad *and* dangerous to know?",
        "@ianzpotter @The_Arn @thejimsmith Shalka is my favourite of Jon’s (all good) books, I suspect because it’s the least well known subject.",
        "@ianzpotter @thejimsmith It was suggested, but I’d made the point enough and was already way over length.",
        "@ianzpotter @thejimsmith Cheers. I have yours but haven't read it yet due to being a scoundrel."
      ]
    }
  }
}