{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Every grandfather in Jerusalem is giving birth to camels.",
        "There is a cobra in Bethlehem that is 35 times more lonely than you.",
        "An ambassador blinks his eye. In that time, he lives a whole other life as an undertaker from Wichita.",
        "An arrogant exotic dancer has a sixth sense: She can understand the language of panda bears.",
        "A professor of English literature is writing a list of people she plans to kill: A girl, a philosopher and a movie producer.",
        "A gold mine in Australia is made of artistic integrity.",
        "A schoolmaster plays a game of marbles with a golden five-star hotel.",
        "At dusk every kaleidoscope in the world is replaced by cathedrals.",
        "A scholar finds a 14th century book containing instructions for building a tower out of potatoes.",
        "The body of a psychiatrist is found in a city. Next to it is a placenta and a broken harp. Can you explain what happened?",
        "A 99-year-old president falls into a swimming pool filled with Microsoft Word. She drowns.",
        "There is a hurricane in Constantinople. It is made of bed bugs.",
        "Your father tells you that you are made of mother-of-pearl.",
        "A prime minister passes a law against dieting.",
        "An HR manager finds out that Donald Duck is controlling her destiny.",
        "A Texan vice president introduces a law that everyone must be mauve.",
        "A secret society of monks plan to create a world where everything is lobsters.",
        "A secretary switches bodies with a yew tree.",
        "A man discovers that Friday the 13th does not exist, and is driven insane.",
        "A deeply depressed sex worker has an unusual ability: She can smell laughter.",
        "There is a volcano in Nepal. It spews out seahorses.",
        "An Athenian teenager remembers a gigantic koala.",
        "A circus performer invents a new type of horror based on the movement of clouds.",
        "A cathedral floats above the Forbidden City. It is controlled by a bear.",
        "A beautiful man with orange eyes knocks at your door. You answer it, and he hands you an astronomer's mind.",
        "A drunk accountant discovers a crystal ball that lets him see, hear, smell, touch and taste Mothers Day.",
        "In Kansas there is a carnation which has petals in the shape of candy bars.",
        "There is a supermarket in Paris. Instead of groceries, it sells clouds.",
        "A Polish duke constructs a swimming pool that is filled with the fast food industry.",
        "A duchess rebuilds the Golden Gate Bridge out of supernovae.",
        "A guilt-stricken child spends all his time writing an essay about despair.",
        "A staircase in Melbourne is made of artificial insemination.",
        "A bureaucrat discovers that the Fijian economy is secretly being controlled by a glass prince.",
        "A Danish notebook describes a way of tying a knot that kills everyone who is itchy.",
        "A time traveller from medieval Florence appears before you. She gives you a square and says: \"I am your biggest fan.\"",
        "One hundred university professors do battle against a Coliseum.",
        "An archangel aims to befriend every recursive algorithm in Hollywood.",
        "A mixtape causes anyone who hears it to turn into a clock.",
        "A scholar is vomiting in a little boy's mind.",
        "A monster is born in Cairo with the head of a crocodile and the body of a dragon. It feels sick.",
        "A theologian is sailing a dinghy to King Arthur.",
        "Nine tunafish are setting out on an adventure. Their aim is to find the lost king of Rome.",
        "A church is haunted by the ghost of a boy. He keeps repeating one word: \"Big Macs.\"",
        "A Scientologist is reading a notebook by Hegel on the subject of syphilis.",
        "A 12th century treatise describes a bath filled with tongues.",
        "In San Francisco there is an island which is in love with a supermarket.",
        "A zeppelin floats into a lighthouse.",
        "In Portland there is a rubber duck which is getting married in a silver crypt.",
        "An embittered sheik goes for a walk in a forest and discovers an oak tree made of jazz music.",
        "A Mexican mermaid tells the story of a leopard with diamonds instead of spots.",
        "The Sun is singing in a laundromat.",
        "A busboy is found dead in a locked room. Next to her is an oak tree and a cynical demon. Can you explain what happened?",
        "Every sculptor in Toronto is getting high.",
        "A king catches his partner having sexual intercourse with optical illusions.",
        "There is a volcano in Bangkok that feels mysterious.",
        "A bumble bee can move beehives with its mind.",
        "A prince crawls across a domino.",
        "A sexually frustrated maharajah has a recurring dream about being chased by good luck. It eventually sends him mad.",
        "A pharmacist looks into a pair of spectacles and sees every sunrise that has taken place in Manhattan.",
        "An Australian architect plants a seed. A palace grows from it.",
        "A huntsman puts a hex on a pope. It makes him forget every philosophical treatise he has read.",
        "An opera singer is being followed by a huge turtle in a glass forest.",
        "A watchmaker writes a book that is made out of office Christmas parties.",
        "A hairdresser owns a pearl that allows her to kiss everyone in the western world at the same time.",
        "A sous chef is listening to a professor give a lecture on Aristotle. Suddenly, the lecturer turns into a the paintings turn into labyrinth.",
        "A porcelain ship sails across a sea of skin.",
        "A trench coat has the power to enable fireflies to fly.",
        "A Venezuelan admiral hears of a city located inside a forest, and devotes his life to finding it.",
        "You are standing in a clockwork wheat field. Motor oil begins falling from the sky.",
        "A drag queen in Cape Town writes a book on how to hug candles.",
        "There is a Swiss reality TV show in which the players must race against a wardrobe.",
        "You wake up and realise that you are a lake.",
        "A necromancer imagines a pigeon that can destroy the sun, and dedicates his life to finding it.",
        "A clerk finds out that a tennis racquet is controlling Twitter.",
        "A psychologist is writing a shopping list. It has four items: A compass, a shooting star, a chess piece and a peacock.",
        "A Kurdish witch declares war on everyone.",
        "A soldier urinates breast milk.",
        "A YouTube star is committed to an asylum located in a snail in Tennessee.",
        "An irritable man plays a game of rock, paper, scissors with a giant sequoia.",
        "An accountant buys a telescope which lets him see every humiliating defeat since the birth of Christ.",
        "A woman gets married to moonlight inside a stained glass garden.",
        "A witch sits on a swing in a termite mound. She is thinking about Kantian ethics. A fairy is painting behind her.",
        "A Caribbean fashion stylist sees a stain on a carpet in the shape of an opium poppy.",
        "A pope builds a giant cathedral and fills it with rabbits.",
        "A Parisian duchess hears a fire alarm that sounds like clichés.",
        "A violinist is poisoning the Middle Ages.",
        "A leaf emerges from a sea. A grandmother says: \"That's a bad omen.\"",
        "You suddenly turn into Seville.",
        "A philosopher spends her life rewriting a book of poetry.",
        "Hourglasses and ziggurats. That is all.",
        "An Incan sailor appears at the base of the Eiffel Tower. A little boy knows why he has come.",
        "Tonight, a little girl will appear and give you the meaning of life.",
        "A Japanese duke has a Siamese cat instead of a kidney.",
        "A candy apple made of Generation Y appears in Marrakech.",
        "By thinking of a piece of rose quartz, a Brazilian sultan is able to destroy the Milky Way.",
        "A piglet holds up a jewellery store. It steals 15 moonstones, a diamond and a magic ruby.",
        "A king is assassinated. The killer turns out to be management consulting.",
        "An anxious archduke makes a speech about birthdays that goes on for 3,100 years.",
        "Ninety-nine archivists invent a parallel universe where everything is wedding dresses.",
        "A queen plans to steal every barometer in Nashville."
      ]
    }
  }
}