{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History Of Samuel Adams Beer  http://t.co/fI0wgjsplz",
        "Great Introduction to Bert Kaempfert  http://t.co/LFOIiHuHEf",
        "My little dog -- a heartbeat at my feet. - Edith Wharton",
        "Asked a woman in an art store, \"you don't consider this horrible thing art, do you\" \"No madam\" replied the dealer, it's a mirror.",
        "Learn How To Invest In Penny Stocks  http://t.co/SoFDufW61N",
        "The man who can drive himself further once the effort gets painful is the man who will win. - Roger Bannister",
        "Build your own propeller racer and watch as it blazes a path over a smooth surface!  Fun and educational for kids! http://t.co/KSGulw4v0c",
        "Creating Beautiful Gardens with Butterflies - Easy Steps  http://t.co/qJ3e3RMD8k",
        "Introduction to the Major Work Shoe Brands  http://t.co/6RngZPGNYY",
        "Read the the History of Burger King  http://t.co/ERRF1Fempi",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "Sawyer: Son of a . . .! What's a head doing back here? Hurley: Oh, that's just Roger.",
        "If you're in control, you're not going fast enough. - Parnelli Jones",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "You must remain focused on your journey to greatness. - Les Brown",
        "Willie Mays' glove is where triples go to die. - Jim Murray",
        "Learn Baseball Lingo  http://t.co/IWDLcA304A",
        "I think that gay marriage is something that should be between a man and a woman. - Arnold Schwarzenegger, on gay marriage",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "The worst examples of snap judgment are usually found in the old family album",
        "I don't care half so much about making money as I do about making my point, and coming out ahead. Cornelius Vanderbilt",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game. - Donald Trump",
        "We are going to turn this team around 360 degrees. Jason Kidd",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "Many a man doesn't start living until he's married. And then he's finished.",
        "To succeed in business, to reach the top, an individual must know all it is possible to know about that business. - J. Paul Getty",
        "Read the History of Blondie  http://t.co/6vTJIGvUx3",
        "Did you ever walk into a room and forget why you walked in? I think that is how dogs spend their lives. - Sue Murphy",
        "Europe – Best Places to Tour  http://t.co/Kj5DZXNmIk",
        "Read the History of Jefferson Airplane  http://t.co/2AZ8WEeiWp",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "The box said 'Requires Windows 95 or better'. So I installed LINUX.",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "Great Introduction to Lesley Gore  http://t.co/j2Q1U43o2G",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/gV3nFvXLm0",
        "Go Big, or Go Home - Eliza Dushku",
        "Introducing to the SEO Power Suite  http://t.co/t3JPk3V4KT",
        "Great Introduction to Miss Toni Fisher  http://t.co/bULxZW5qnf",
        "Minecraft Minigame Turf Wars: Them Hackers Though  http://t.co/ZeYRD389fB",
        "Either write something worth reading or do something worth writing about.  Benjamin Franklin",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/CNHA8rwlFB",
        "Check out these awesome marriage t-shirts &amp; gear - give the gift of marriage!  http://t.co/sEc0VedoYn",
        "Learn About Successful Alternatives For Link Building  http://t.co/wlPOdCsMO2",
        "Yeah, well. The Dude abides. - The Dude, The Big Lebowski",
        "Success is dependent upon the glands - sweat glands. - Zig Ziglar",
        "Read the History Of The Hollywood Sign  http://t.co/5Vij0RjnVc",
        "Planning for an Ash Scattering Ceremony  http://t.co/t27YIqHmgR",
        "A Cool Pixie Espresso Maker - Compact and Cute! http://t.co/RceggQnozh",
        "The Very Interesting History of Shoe Sizes  http://t.co/rHoiLuWqVf",
        "Fifty per cent of rock is having a good time. - Roger Daltrey",
        "Read the History of Donovan  http://t.co/v0xufEbmjD",
        "You don't realize how strong a person really is until you see them at their weakest moment. - Unknown Author",
        "I think I could turn and live with animals, they are \"¨so placid and self-contained,\"¨I stand and look at them long and long. - Walt Whitman",
        "Race cars are neither beautiful nor ugly. They become beautiful when they win. - Enzo Ferrari",
        "You can tell that you're in trouble when you feel the air on the back of your neck instead of in your face. - Buddy Baker",
        "Learn About GPS Technology and Fitness Watches  http://t.co/jfXtbBZrIs",
        "The King of ‘Rhythm’ and ‘Blues’: Johnny Ace  http://t.co/gNATUKxSsp",
        "Learn About Hiring a Strategy Consulting Firm  http://t.co/kDcchiG3lF",
        "Before you judge a man, walk a mile in his shoes. After that who cares? He's a mile away and you've got his shoes - Billy Connolly",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "Just got my Google Chromecast HDMI Streaming Media Player - SO COOL - http://t.co/0hI1IehvH3",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/UUQsWO5USq",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "Read the History of Rush  http://t.co/uHoDEey1uF",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/I8xdUhgh3k",
        "I am the legal guardian over a massive shoe collection. - Linda Dominique Grosvenor",
        "Check Out these Fun Science Ideas for Kids  http://t.co/hXEeJeCNhS",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "Shoot your co-workers with this Miniature Ballista Kit - Wooden Desktop Warfare Ballista - ROFL -  http://t.co/avbjo7ezVW",
        "Read the History of Paul McCartney and Wings  http://t.co/ofnmiBrUJs",
        "If you think nobody cares if you're alive, try missing a couple of car payments. - Earl Wilson",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "A canter is the cure for all evil. - Benjamin Disraeli",
        "Yah! I'm on the \"Starts tomorrow\" diet!!",
        "Read The History of the Beau Brummels  http://t.co/MmR3RSEsPY",
        "If there are kids who want to follow in my footsteps, I'd say that my shoes are 2 big for them to! Their shoe size is perfect. Q. Latifah",
        "When you think, your mouth is closed, but your mind keeps on talking.",
        "Read About these Burial at Sea Options  http://t.co/3iDMl4L5vw",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/gV3nFvXLm0",
        "Australian Beers?  Yep - check them out... http://t.co/WKP0rPHAml",
        "Redrum. -  Danny, The Shining",
        "It is easy for me to go play a rock show, I have been doing that all my life and I love that. - Sebastian Bach",
        "Great Introduction to Little Richard  http://t.co/6h380efQQD",
        "LinkedIn for Your Company Proves to be Effective  http://t.co/IL1vsCyiQB",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!   http://t.co/urWYDs905w",
        "Great Review of Young Samurai: The Way of the Warrior  http://t.co/VidyYgSTrO",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/p2IpxnctOO",
        "The first and the best victory is to conquer self. - Plato",
        "One way to get thin is to re-establish a purpose in life. - Cyril Connolly",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/WRPOnIgdFY",
        "Caring For Your New Garage Floors  http://t.co/VIQVLBmAyN",
        "Check Out the Wonderful Canadian Rockies Tour  http://t.co/o6ACMrcTrY",
        "So exactly how did the modern Garage evolve into its current form?  Very interesting... http://t.co/dH9phFfU1K",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/GwjipoXC6k",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/Q8EXf1EWEe",
        "Check out the fascinating history of the Twilight Zone TV series! http://t.co/uWrJSCm9Sw",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/LGUAFqKTEG"
      ]
    }
  }
}