{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@AdamCook I’VE WASTED MY LIFE!",
        "@Zombiecran Yes! It’s fun!!",
        "Why did no one tell me Body Snatchers (1993) is awesome?!? https://t.co/ZzGksdTLZL",
        "@JordanApps HOLLA!",
        "RT @FilmInquiry: Book Review: Alexandra West’s “Films Of The New French Extremity”  https://t.co/ki8gEGZCWf https://t.co/1p8l2tpcw0",
        "RT @nicole_soojung: \"What, exactly, are the building blocks that make a fairy tale a fairy tale? And who—or what—might be making them in th…",
        "@normwilner  https://t.co/I2dsfya7Ne",
        "Check this one out. I aggressively loved it https://t.co/bVeCHnfLQo",
        "CALL ME WHEN THE NEVE CAMPBELL BOT FOLLOWS ME https://t.co/SC7s86rxJO",
        "RT @farrahsafiakhan: No neighbourhood deserves violence. When we say “not my Toronto” or “this is a family neighbourhood” re: Danforth comm…",
        "CHAT FACK https://t.co/zvWJaM7KzP",
        "@GaylyDreadful Meh... it’s not unwatchable, just kind of dull with a couple really bonkers moments",
        "Dang that ending of Truth or Dare (2018) is unrelenting bleak",
        "@rlaronde Satan got a raw deal",
        "@mrhorrorpants No! Haven’t started yet 🙁",
        "@SofiaAjram Omg! 😻",
        "Cat guardians! What are some of the best cat things you’ve invested in?",
        "@bitchcraftTO Sounds amazing!! Can’t wait to see it",
        "Fun fact: Jann Arden wrote I Would Die for You about my relationship with my cats https://t.co/YMkelSDY5Y",
        "@normwilner @nowtoronto Well, they’re no Score: the Hockey Musical",
        "I assume the tweet cut off the last word “forever” https://t.co/RX0cZWXQ9Q",
        "RT @Doug_Tilley: https://t.co/VsDlTaTCWC",
        "@normwilner @nowtoronto The Equalizer got a Gala presentation?! https://t.co/yO03Lu1sS3",
        "RT @bitchcraftTO: I brought @ScareAlex to Fantasia 2018 (in spirit). Perfect reading selection for a beautiful Montréal morning. Buy your o…",
        "RT @brofromanother: Million-dollar franchise crossover idea: an Unfriended sequel set during the Purge",
        "@HoL_Publishing 🖤 https://t.co/E2B8iCrOOV",
        "RT @HoL_Publishing: Another reward from #ScaredSacred's crowdfunding campaign is here! Illustrator John Sowder has designed four original p…",
        "@aidansfisher @eyesorecinema I don’t believe there are advanced tickets,  just show up tomorrow night 😎",
        "@womenandsong666  https://t.co/sNMWYsETJu",
        "Toronto! On July 20 I’ll be at @eyesorecinema at 8pm doing intros for screenings of URBAN LEGEND and CHERRY FALLS! Be there... or die! https://t.co/ourvhyzBWQ",
        "@annetdonahue I have fallen down many a YouTube hole with this show https://t.co/gVbMtnosZa",
        "@monstersamerica Pretty much",
        "@brofromanother How much should I temper my excitement for it on a scale of 1 to Hereditary?",
        "RT @SeventhRow: We are now seeking pitches for our Feminist Horror Special Issue! You have until July 31st to pitch us articles that approa…",
        "Why do women like horror movies? https://t.co/H9ONMwvzNg",
        "My phone just autocorrected “cash” to “cats” and I learned what my brand is. https://t.co/bWy603fS7q",
        "THERE’S IS A SLIGHT CHILL IN THE BREEZE IN TORONTO!! https://t.co/Zn6QHoKILq",
        "@MateuszTadeusz @annehelen Same!",
        "RT @RueMorgue: Calling all Toronto @FacultyofHorror  fans! We're giving away 2 tix to TIFF's screening of THE FACULTY on Jul 28, hosted by…",
        "I thought Unfriended:Dark Web was @blumhouse’s only release this weekend... https://t.co/GYAgyrH6ab",
        "@mysteriousuniv  https://t.co/MLGoxBMWDb",
        "RT @robottomulatto: If you think you or your art is apolitical, it might be because your politics are being broadcast so loudly, all the ti…",
        "RT @brofromanother: Don't look now but I'm introducing DON'T LOOK NOW -- only my favourite movie of all time -- next Friday at @TIFF_NET. C…",
        "RT @annehelen: I went on a Gwen Stefani magazine-buying eBay binge &amp; went to her Vegas Residency and wrote this piece about the extraordina…",
        "@EmilyRNunn @NewYorker  https://t.co/sVfeRF1SPF",
        "@grinningmanfilm  https://t.co/9Uij6ih5r4",
        "RT @grinningmanfilm: I just read this great book. I didn’t realize I had an interest or nostalgia for 90s horror like this — but I did! Thi…",
        "👇👇👇💀 https://t.co/QVIPb1Gy0F",
        "RT @eviltaylorhicks: Check out the final installment of my Chapter x Chapter review of @scarealex's Films of New French Extremity https://t…",
        "@_RyanTurek This gif is a representation of the makers of The Crush who are so happy someone is asking this question",
        "@anhtucomedy You know it! Picked up different seasons for $3!!",
        "@_RyanTurek  https://t.co/oUikeb49G7",
        "@RyTron @StephenKing  https://t.co/0sIF3ZTJZw",
        "I need to up my author’s photo game https://t.co/yTz5QXKwYr",
        "Lunchtime haul https://t.co/FpRouPE1rC",
        "RT @FacultyofHorror: PSST! #Toronto listeners, check out our Facebook page for a giveaway.... \nThe Faculty https://t.co/tFs5PpJ9pK via @TIF…",
        "@D_Bellwood 😻🎃 keep strong and share updates.",
        "RT @annetdonahue: I wrote about the nonsense of Buck-a-Beer from the perspective of me, an alcoholic (hi!) who feels very \"...fucking REALL…",
        "RT @FacultyofHorror: New pins will be available at our @salemhorrorfest live show October 12! Dante not included. https://t.co/6FH3F1N7Ij",
        "The Meg but put in audio of Meg Ryan from other movies https://t.co/epqOubVKl7",
        "RT @brofromanother: My book of essays about the Coen brothers, designed by @LWLies and of whichI am, for once, uncomplicatedly proud, is ou…",
        "@irishgoodbye32 👏👏👏",
        "@garythorn https://t.co/e6gWbwDE2a",
        "@paulcorupe I TOLD YOU",
        "Got engaged today. When do I start feeling the same level of entitlement Katie from Vanderpump Rules felt when she was planning her wedding in Season 5 https://t.co/bMJhRj9Aq2",
        "@alicebolin It’s a shame that a movie about an evil wind inflicting Johnny Depp on a woman and her young daughter was marketed as a romantic comedy",
        "This State of Play sight gag has not aged well https://t.co/JIghm0nsgL",
        "Also holy shit Russell and Ben are supposed to be the same age in this?! https://t.co/jzKhfrPnQl",
        "Thoughts while watching State of Play (US version) I would like to discover the State Russell Crowe’s accent is from and name it after one of my cats. https://t.co/MyCkjQd1IV",
        "@flissflossx @necromandrea Here’s a piece I wrote on the trilogy in case that helps https://t.co/cpzIUFH8Mr",
        "RT @BlackMuseumTO: All ready at Dundas Video with @ScareAlex https://t.co/pYquT4ornu",
        "RT @bitchcraftTO: Thanks to @ScareAlex, @necromandrea, and @paulcorupe for a fabulous evening! Highly recommend picking up the book we cele…",
        "RT @bstolemyremote: I may be missing the book launch tonight, but @ScareAlex and I will always have Berlin (and Paris) https://t.co/KH2A3a9…",
        "OMG @TIFF_NET now has a calendar function on its main page!!! https://t.co/XtzXfMMKy4",
        "RT @womenandsong666: hey you freaks: @ScareAlex is launching her book on '90s horror films at Dundas Video tonight! This book is important…",
        "@womenandsong666 🖤🖤 https://t.co/PSMNY5sVQT",
        "Brenda, @BlackMuseumTO and I hope to see you tonight for a night of 1990s teen horror! 8pm, Dundas Video 🔪 https://t.co/RpXVIphapb",
        "@necromandrea Ditto",
        "RT @anothergaze: \"My shift in spectatorship came very suddenly and specifically from the women’s movement, so that I was suddenly watching…",
        "Boston area friends! My friend and colleague @brofromanother is hosting a screening of Showgirls tomorrow night at the @BrattleTheatre a movie he literally wrote the book on, be wicked smart and attend! https://t.co/eMgbjzqJHl",
        "RT @BlackMuseumTO: I Know What You're Doing Tomorrow Night... meeting us Dundas Video to launch @ScareAlex's gnarly '90s horror movie book.…",
        "@annehelen Dead Girls by @alicebolin",
        "Part of the brilliance of Drop Dead Gorgeous is that it’s a prequel to both Sharp Objects and Real Housewives of Beverly Hills https://t.co/4zKVrKXika",
        "Church boxes https://t.co/n1AKRZXuKk",
        "@_adammacdonald Pyewacket &gt; Hereditary",
        "THURSDAY! Thursday! thursday ! The @BlackMuseumTO and I hope to see you there! 🖤🔪🎃 https://t.co/6pf7wCsZDO",
        "@bitchcraftTO @bstolemyremote Deal 😘",
        "RT @Torontoplex: This Week - @ScareAlex launches book The 1990s Teen Horror Cycle Thu at Dundas Video via @BlackMuseumTO. https://t.co/VNhA…",
        "RT @bstolemyremote: Time to take @ScareAlex from Denmark to Germany https://t.co/oeRv9884jp",
        "@superstitiousca @BlackMuseumTO OBVI",
        "RT @jokacolaclassic: You know how you can tell 500 Days of Summer was written by a man? Summer says she met her fiancé when she was reading…",
        "@msaunders_ink @BlackMuseumTO I’ll share it after the launch 🎃",
        "@msaunders_ink @BlackMuseumTO https://t.co/zZJjCBb4rX",
        "Finalizing the 90s playlist for my book launch with @BlackMuseumTO! See you Thursday at 8pm at Dundas Video! https://t.co/D9l0jPi5AV",
        "@Michael_Leary Yes!!!",
        "Me buying sweaters in August: https://t.co/yySRCRky03",
        "@okayalexewald No, just wanted to listen to it whilst I cleaned my apartment. Thankfully it’s on YouTube",
        "I don’t want to alarm anyone but Deepest, Bluest by LL Cool J is not on Spotify 😰 https://t.co/jN9EmjMD9Z",
        "RT @GraveyardSister: The 1990s Teen Horror Cycle Final Girls and a New Hollywood Formula [Book Review] https://t.co/AKMdXRLsSI",
        "@bstolemyremote https://t.co/KUhRNmXmxm"
      ]
    }
  }
}