{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Why Silicon Valley can’t fix itself\n\nhttps://t.co/AddPyLy9s7",
        "Here’s a song for you… Ain't No Cure for Love - Live in London by Leonard Cohen\nhttps://t.co/Xs6whD9eMq",
        "RT @Waterstones: 'People demand freedom of speech as a compensation for the freedom of thought which they seldom use.' \n- Søren Kierkegaard…",
        "RT @AilsaO: New look Hearing rooms - SCRA https://t.co/VRFC2K1jMv",
        "RT @avalanche_edin: The greatest Scottish indie bands – ranked! https://t.co/ZxHhd3J51r",
        "In the age of the internet, multifarious news sources and so forth, we expected that a greater access to information would lead to people becoming more informed...\n\n https://t.co/2vBHypJKQe",
        "RT @YRenfrewshire: The Renfrewshire Year of Young People is officially on twitter! \n\nCheck back here to find out whats going on for young p…",
        "@MegganJ7 @CHScotland You are very welcome. Never knowingly short of an opinion. Thanks for joining us.",
        "RT @THemingford: You know your country is f*cked when a space in car park earns £2 an hour more than the minimum wage. https://t.co/efE8aG7…",
        "@Biggreenbooks Thanks. Can I pre-order?",
        "Nicely done https://t.co/ujAZRLZLML",
        "Hello @Biggreenbooks can I order Matt Haig's \"Notes on a nervous planet\" from you? Please.",
        "Foreign Secretary statement on Khan al-Ahmar https://t.co/l9FieIpn6A via @UKChange",
        "RT @matthaig1: Privilege intersects massively with mental illness. I was privileged because I was middle class, had a support system, had a…",
        "Loved Dogger especially https://t.co/0kIVeHzTlB",
        "Thanks @NortonSupport for really quick and helpful response",
        "Hi @NortonSupport \n\nI am in the UK. How do I upgrade my standard subscription to deluxe one covering several devices? Thanks",
        "Around 02.45 I remembered that the Mothers of Invention drummer, \nBilly Mundi, joined a band called Rhinoceros.\n\nYour guess on why that came to mind in the middle of the night is at least as good as mine.",
        "RT @culturescotgov: Culture Secretary  @FionaHyslop welcomes inclusion of new cultural national outcome in the National Performance Framewo…",
        "RT @Martyn_Carnegie: Important milestone. The world leading National Performance Framework (NPF) has been reviewed , consulted on, refocuse…",
        "RT @SLIC1991: SLIC is hiring! Could you be our new Content and Communications Officer? Applications are open until the 20th of June, find o…",
        "@BBCRSAfternoons Tough choice but has to be Gimme Shelter.",
        "Come and join our volunteer team, supporting the panel members taking decisions to ensure the safety &amp; wellbeing of children &amp; young. It's rewarding, challenging and totally worthwhile.\n\n#Eastrenfrewshire \n\nhttps://t.co/wA7S9OwInZ",
        "The chance to use your skills, help to make a difference to children &amp; young people and be part of a small but very strong team. What's not to like?\n\n#EastRenfrewshire #PPAs\n\nhttps://t.co/L40xpU7jwX",
        "@matthaig1 @Biggreenbooks Was thinking that very thing",
        "'He's a biter': why was my foster son reduced to a cruel label?\n\nhttps://t.co/uzmxRgYbg5",
        "RT @jillongovt: Preparing Brexit is like an Olympics when you don;t know the year, the location or whether its the summer or winter games.…",
        "Top 10 books to help you survive the digital age\n\nhttps://t.co/3N1hShTlYH",
        "RT @KateClanchy1: Enough medals already. Poems are the thing. This is Mukahang, he's is from Nepal, and he is phenomenal. #EnglandPoems htt…",
        "RT @StevenHeywood: Theresa May yesterday said that \"Nobody said that Brexit would be easy.\" \n\nHow soon do they forget...\n https://t.co/2Sxm…",
        "RT @womensart1: \"I am my own muse\" Frida Kahlo \n\n(by photographer Lucienne Bloch) #womensart https://t.co/ht5eCCCakC",
        "Apologies for the rudeness @Biggreenbooks Should have said thank you when After the Fire arrived. Great service.",
        "RT @aljwhite: It appears @MarinaHyde has delivered one of the single most devastating responses to a tweet in journalistic history https://…",
        "RT @edward_jewell: Finland’s new Library Act encapsulates the roles of contemporary public libraries. #SCL2018 https://t.co/h9OIXXShSh",
        "RT @memorialdevice: The MD list of alternative national treasures: Norman Blake https://t.co/gLVvTQNkgc",
        "RT @NickCohen4: However critical I've been in my journalism, deep down I've had a naive stupid belief about Britain that we don't do this k…",
        "RT @TheCareReview: 12 Intentions will guide the work of the #CareReview's Journey stage.\n\nLearn how they were created: https://t.co/Iqum6R0…",
        "Save #TheTyreSchool and it’s village in Palestine! #SaveOurSchool @antonioguterres @netanyahu https://t.co/tTgIRuqyNw via @UKChange",
        "RT @etiennelefleur: The legendary Half Man Half Biscuit have a new album out that's amazing and has a title aimed squarely at the elitism o…",
        "RT @CHSLynne: 👇I think this sums it up - incredibly proud of our @CHScotland volunteers and the unique contribution they make to society. T…",
        "Put in rocks where? https://t.co/7Wfix8buJV",
        "RT @AndrewHindCB: In 19 years of the #CharityAwards we've never had a standing ovation like that given last night to overall winners @whoca…",
        "Tad late with this but huge congratulations on the award. https://t.co/Vq2PoYLlg7",
        "RT @VeniceArchFIN: \"Finland's exhibition, titled Mind-Building, couldn't be more on-theme if it tried. After all, libraries, by their very…",
        "RT @ChildReporter: It’s important children &amp; young people know their\nrights before a Children’s Hearing. A Pre-Hearing visit can help. Chec…",
        "RT @CHScotland: Huge thank you to @MareeToddMSP for getting behind our volunteer Panel and Area Support Team Members this #VolunteersWeek,…",
        "RT @SLIC1991: Happy #PhotoFriday! Today we are heading to the North East to @NESCollege – where Sir Walter Scott is currently helping promo…",
        "Really good summary. https://t.co/CSynqgUymM",
        "RT @AlloaAcademyLib: Delighted to reveal our brand new health &amp; wellbeing collection @AlloaAcademy!  Thanks to @scotgov School Library Impr…",
        "RT @Charity_Awards: For winning a root-and-branch review of the Scottish care system, @whocaresscot take home the Campaigning and advocacy…",
        "RT @CHSLynne: Abig 👏👏👏today to our Learning &amp; Development Co-Ordinaters, volunteers who plan and deliver local training to support our Pane…",
        "RT @CHScotland: #VolunteersWeek is nearly over. Boooo. Huge thank you to everyone who got behind our 3,000 amazing volunteers this week - t…",
        "RT @bbclaurak: Great line ! https://t.co/uTCg7sQPom",
        "RT @HopelessSurfer: The David Davis guide to SAS signals https://t.co/IuvkzElbWc",
        "RT @garius: David Davis will resign only if he can also keep all the benefits of staying in the cabinet.\n\nDavid Davis awaits the cabinet's…",
        "RT @CHSLynne: Well done everyone welcome to am amazing community! #lifechanging https://t.co/FGIZWZ4e8Z",
        "@Biggreenbooks \"I am surrounded by train\" ????",
        "RT @CHSLynne: They really are 👏👏👏#VolunteersWeek https://t.co/XqSBilejOe",
        "RT @SLIC1991: SLIC is hiring! Could you be our next Content and Communications Officer? Applications are open until the 20th of June, find…",
        "And we get a lot out of it!!! https://t.co/NSnImpdhva",
        "RT @CHSLynne: It’s the last day of #VolunteersWeek and #TBT so here’s this 👇one more time. I’m so proud to be able to support our incredibl…",
        "RT @CILIPScotland: Moray School Librarian named Scotland’s Library and Information Professional of the Year https://t.co/49qCMrtjc2 @Librar…",
        "RT @Kinhead: From Notes on a Nervous Planet out next month https://t.co/HNNVpV4sBU",
        "RT @ChildReporter: You might have seen our teasers yesterday, now you can see the full film! If you have never been to a Children’s Hearing…",
        "RT @LouiseCFarmer: I love my job. Then I hear things like this and it makes me love it a million times more. Go Martin. You are amazing. #V…",
        "RT @CHSLynne: Today a shout out to our wonderful Panel Representatives. Being a Panel Member can be challenging, PRs are volunteer Panel Me…",
        "@publiclibnews @tennisdenys @savelibservices @JohnDougherty8 @dawnafinch @wylie_alan @mattlibrarian @GranAnge @SaveRedlandLibr Tend to agree. Combination of austerity/cuts and libraries being seen (wrongly on both accounts) as non-statutory luxury items",
        ".@theresa_may -- this ad was rejected by @telegraph, but we won’t let the media silence our call for justice. #PalestinianLivesMatter #SanctionIsrael https://t.co/AcQ7ISIFcR",
        "@NickPoole1 @ThomasPeachLib @NotHatt @CILIPinfo Suspect status comes with the ability to demonstrate impact rather than with a label.",
        "\"When people with financial options exit the public sphere and go to private space instead, Coletta continues, there is less political support for public third places ....\"\n\nReally interesting piece. https://t.co/goifLTLFQr",
        "RT @CHSLynne: We also have Panel Practice Advisors who observe and feedback to panel members at hearings to keep us on our continuous impro…",
        "RT @CHScotland: Our Panel and Area Support Team members have given over 360,000 hours to the Children's Hearings System in the last year. T…",
        "Five myths about the refugee crisis\n\nhttps://t.co/cnHeoAxu4U",
        "RT @adriannemkarpo: “What do you do?”\n“I’m a librarian.”\n“You know libraries are going extinct, right? You can find everything on Google no…",
        "RT @rach_laburn: Ian Robertson on the value of partnerships as part of the ActiveE in South Lanarkshire: “visibility of roadshow has encour…",
        "RT @CHScotland: We love this teaser, can't wait to see the full film! https://t.co/RYh2dgzXmf",
        "RT @CHSLynne: Did you know our Area Support Teams include rota managers who ensured each of the 35000 children’s hearings last year had 3 p…",
        "RT @LouiseCFarmer: Mike has been part of the Children's Hearings System for 31 years! Our volunteers are awe inspiring. #JustSaying https:/…",
        "I just asked @antonioguterres to hold the Saudi-led Coalition to account for grave violations against children in Yemen. You can do it here: \n https://t.co/tHovE9DIPj",
        "Come and join us! Your chance to be part of a small but very effective team, making a real difference to the lives of children and young people in East Renfrewshire.\n\nhttps://t.co/L40xpU7jwX\n\n#volunteering",
        "RT @CHScotland: Our Panel Members make life changing decisions. They give around 360,000 hours to the Children's Hearings System every year…",
        "RT @SLICCEO: #schoollibstrat is just the start - who will take ownership of it? Who will make it real? Comments welcome. @mmchrystal @SLIC1…",
        "RT @ShirleyHughes_: Right acros the street lives their good friends the MacNallys. There was Bob and Jean MacNally, their daughter Maureen…",
        "RT @SLIC1991: We hope all the #CILIPS18 delegates have an enlightening time in Dundee! Don't miss @SLICCEO talk about SLIC, and @mmchrystal…",
        "5.\n\nBeen going to stop at 4 but it occurred to me that though it's #VolunteersWeek we also need to recognise the contribution our partners, including @ChildReporter and Social Work make to the hearing system. If we weren't working together, we wouldnt get the results we need.",
        "4.\n\nAlong the way, I've had it brought home repeatedly just how amazing young people, and especially care-experienced young people, can be.\nOverall, being a  @CHScotland Area Convener is one of best things I've got myself into",
        "3.\n\nThere's also something like 500 AST members across Scotland. Some are also panel members, some aren't. They all put a lot of time &amp; effort into making the hearing system what it is, helping it take the best possible decisions for children and young people #volunteersweek",
        "2.\n\nI've gained vast respect for what panel members do &amp; the commitment they show. It's not just the hearings, critical though they are. It's the preparation &amp; reading, it's the training, before &amp; during being a panel member and it's the values they demonstrate. #volunteersweek",
        "1.\n\nAs you may have noticed, it's #volunteersweek . I've been a volunteer as an Area Convener with @CHScotland for almost 3 years. Over that time, I've learned a huge amount. I've been stretched, challenged, inspired, humbled and at times just gobsmacked.",
        "@CHSLynne Not with custard!!!!!!!",
        "RT @fwinter: @CHScotland Thanks for all the love you’re sharing for #volunteersweek2018.  Us volunteers get lots out of the experience too!…",
        "RT @TheCareReview: Children and young people with care experience shared their voices in the #CareReview's Discovery stage. 🔎\n\nThat led to…",
        "And thanks back in return. It couldn't happen without them. https://t.co/8Y1hFCZ3a9",
        "RT @BBCRadio4: \"The majority is always wrong; the minority is rarely right.\"\nThe life and work of the great Norwegian playwright Henrik Ibs…",
        "Mobile phones say the opposite. https://t.co/a2KwX3oig8",
        "RT @jillongovt: shocking admissions by Liam Fox on @BBCR4today that govt is only now assembling evidence for its two customs options. Remem…",
        "Excellent choice, if I may say so. https://t.co/sE6fjC8mAg",
        "@memorialdevice Have missed some of these. Does Robert Wyatt make the list?",
        "RT @memorialdevice: The MD list of alternative national treasures. Syd Barrett. https://t.co/14zStXfP1F",
        "RT @RachelVanRiel: Even The Guardian can't stop using the old librarian cliche  @guardian https://t.co/9limnUX3fv"
      ]
    }
  }
}