{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"My persona's so real, people think it's fake.\" —Lana Del Rey",
        "Born To Die: The Paradise Edition is now available on iTunes UK , purchase it here: http://t.co/DxxdSv9B — Support Lana!",
        "Congrats to our Queen @LanaDelRey for winning 'Best Alternative' at the 2012 MTV EMAs! http://t.co/V5BP52he",
        "She looks like an angel tonight! So gorgeous! http://t.co/KFvl45rG",
        "Get ready for The Paradise Era! TOMORROW! #TeamLana http://t.co/kDZycgHe",
        "I don't need nobody, 'cause we got each other. Or at least I pretend.",
        "Fuck yeah, give it to me. This is heaven, what I truly want.",
        "This made my day. http://t.co/pc5GGFM8",
        "I think Lana Del Rey will be the big #MTVEMA winner! Tweet your pick at http://t.co/vTGNH6MZ #EMAWinLanaDelRey",
        "Take another drag turn me to ashes. Ready for another lie?",
        "Lana &amp; Jaime. How cute they are. — http://t.co/7wyCbIFn",
        "RT If you think Lana Del Rey is Flawless! — http://t.co/OXmAPjx8",
        "Finally, you and me are the lucky ones this time.",
        "Lana The Queen Of Bel Air. http://t.co/Rny8DemV",
        "Lana The Queen Of Bel Air cause she had a chameleon soul.",
        "Lana The Queen Of Bel Air, and I have been waiting to meet her. — http://t.co/x3e6QOzg",
        "Just you and me feelin' the heat even when the sun goes down.",
        "Make it trend! #EMAWinLanaDelRey",
        "RT @eonline: Our favorite Bond Girl nominee from you guys: Lana Del Rey. Can totally see that! http://t.co/7H7cd8iu",
        "Keep tweeting and keep using this hashtag guys! #EMAWinLanaDelRey — We can do it! #ThePowerOfTeamLana",
        "Only seventeen, but she walks the streets so mean. — #EMAWinLanaDelRey http://t.co/SHrYN3zN",
        "Lana Del Angel RT @LanaDelRey: http://t.co/L8tKrFHi",
        "#EMAWinLanaDelRey",
        "#iWillNeverUnderstand why people hate on Lana Del Rey. I'm sorry but they really have a problem with their eyes, hearing &amp; their mind.",
        "Baby, nothing to lose and we get messed up for fun. We went too fast, too young.",
        "LANA DEL GOD. http://t.co/5PaxyoK2",
        "No one lives forever, but that's no reason to give up. Don't you wanna fall in love?",
        "Hater: Lana Del Rey is so ugly! — Me: … http://t.co/PnMN1v56",
        "Keren ! RT @MariaParamithaa: By : Adinda Maharani @LanaDelRey @LanaQuote http://t.co/LtiMCLNH",
        "Cool ! RT @NadineManson: @LanaQuote 2 drawings I did of @LanaDelRey .... http://t.co/RlDrmJ43",
        "She laughs like god, her mind's like a diamond. http://t.co/0rCXzvVr",
        "Congratulation to @LanaDelRey for winning 'Best Pop Video' (International) at the 2012 UK Video Music Awards for \"Born To Die\" Video.",
        "Do it for the thrill of the rush, love you just a little too much.",
        "Lana Del Rey is nominated for @AskMen #Top99Women of 2013. GO VOTE HERE: http://t.co/qw5hwdhg #TeamLana",
        "I know what the boys want, I am not gonna play.",
        "There's no relief, I feel you in my sleep. And everybodys rushing me, but I can feel you touching me.",
        "RT @YouTube: The latest video from Lana Del Rey is smoking hot … and maybe a little spooky. http://t.co/VK57VjQY",
        "In the land of Gods and Monsters, I was an angel. Living in the garden of evil. http://t.co/rvYyITqJ",
        "LETS TREND: Gods and Monsters. http://t.co/hIuXqvgw",
        "I need you like a baby when I hold you. Like a druggy, like I told you. Yayo, yeah you.",
        "http://t.co/mXGLZbD8",
        "Bel Air Art Nouveau.",
        "Lana Del Rey presents: Bel Air Music Video! Watch it now: http://t.co/H1D5bvG0",
        "Because I know that it's Love. You make me happy and I never listen to anyone.",
        "Dark and lonely, I need somebody to hold me.",
        "Their heavy words can't bring me down. Boy, I've been raised from the dead.",
        "Who runs the twitter? Team Lana! —  Lana Wore Blue Velvet.",
        "She wore blue velvet. Bluer than velvet were her eyes. Lana Wore Blue Velvet. http://t.co/45ZWWc3C",
        "LETS TREND: Lana Wore Blue Velvet. http://t.co/BHGG3X5Q",
        "The voice of Nirvana says come as you are.",
        "Team Lana isn't a fanbase. We are FAMILY!",
        "❒ Obama ❒ Romney ✔ Lana Del Rey — #VoteLana #TeamLana http://t.co/tWxDwrzQ",
        "Promise you'll remember that you're mine.",
        "I pretend I'm not hurt, I walk about the world like I'm having fun.",
        "\"Building a world for yourself isn't as important as being a good member of society in the world that you actually live in.\" —Lana Del Rey",
        "Can't wait for the next music video! http://t.co/AXl7ibaM",
        "Lana Del Rey has been nominated for 5 World Music Awards for Best Song, Album, Video, Best Female Artist &amp; Best Entertainer Of The Year!",
        "And there's no remedy for memory, your face is like melody. It won't leave my head.",
        "Be bad &amp; have fun.",
        "\"I also fear the unknown after death, which is probably the number one fear for most people.\" —Lana Del Rey",
        "http://t.co/YAcg1hgi",
        "You were the one thing that kept me holding on.",
        "VOTE for Lana Del Rey as E!'s 2012 Celeb Of The Year, she's up against Lady Gaga in Round 3! — http://t.co/bBNr1w0J",
        "In the land of gods &amp; monsters, I was an angel, living in the garden of evil.",
        "Today I caught myself smiling for no reason. Then I realized I was thinking about you.",
        "I love you forever, not maybe. You are my one true love.",
        "Is this our first trend guys? – (February 5th 2012) #TeamLana http://t.co/BQqHbnN6",
        "\"I am usually always singing about the same god damn person so I'll love him forever, but you know, it's all good.\" —Lana Del Rey",
        "If you RESPECT my idol, I will respect yours.",
        "@Morgan_Rose_xx Every Man Gets His Wish.",
        "He said, \"I wanna buy you a classic white milkshake.\"\nI said, \"I'll serve you up a special side of heartbreak.\"",
        "Light of my life, fire of my loins. Be a good baby, do what I want.",
        "I don't sleep at night, what once was sleep is now taken over by thoughts of you.",
        "All of the different ways my life could have taken me, I always knew I'd end up in your arms.",
        "Couldn't imagine doing anything else with my life except loving you.",
        "Lana Del Rey is better than you since you were born.",
        "\"Love is strange, sometimes it makes you crazy, it can burn or break you down.\" —Lana Del Rey",
        "@alvinreez97 https://t.co/Oaf9JTrd",
        "I just wanna be yours, like I always say, never let me go.",
        "No Gangsters, No Riders, No Lanatics, or etc. We're Team Lana.",
        "Lana Del Rey on her fan name. http://t.co/qdqKOV8f",
        "I was born to live fast die young. Leave a beautiful corpse, live my life on the run.",
        "\"Truth is like the sun. You can shut it out for a time, but it ain't goin' away.\" —Elvis Presley",
        "#DeleteYourTwitterIf you don't like Lana Del Rey.",
        "This is my parents. http://t.co/D2YLSYUe",
        "DJ's, Rockstar, Posers, we are the new politicans – but celebrity editions.",
        "\"I write my own songs, I made my own videos, I pick my producers. Nothing goes out without my permission. It's all authentic.\" —Lana Del Rey",
        "\"The fans of Lana Del Rey are called Gangster's.\" http://t.co/udJ2moOv",
        "You're boring me to death and I'm already dead.",
        "They were the only friends I ever had. We got into trouble and when stuff got bad, I got sent away.",
        "Blurring the lines, between real and the fake.",
        "Happy 1st Anniversary to http://t.co/ZRdzAbKu – @LanaDelReyWorld &amp; @LanaDelReyFan :)",
        "\"I felt I lived most of my life divided into two states of either fear or love.\" —Lana Del Rey",
        "Is that true? RT @EsztiDelRey: But why is Lana on the cover of a children's magazine? http://t.co/e0hRXA0x",
        "Text me when you get home safely, like you always did when we were first dating.",
        "Keep voting for Lana Del Rey as 'The Hottest Women in Music'. We're on the 1st place! — http://t.co/rXGKqqBd",
        "VOTE! https://t.co/V8y43TCK",
        "7 days until 'Born To Die Video' 1st Birthday. http://t.co/Mgh4Jhtr",
        "If I had Lana Del Rey's voice I'd never shut up.",
        "Video Games will never get old. http://t.co/6XCAAdIg"
      ]
    }
  }
}