{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Dream no small dreams for they have no power to move the hearts of men.\n- Johann Wolfgang von Goethe",
        "Unfortunately, the balance of nature decrees that a super-abundance of dreams is paid for by a growing potential for nightmares. -P Ustinov",
        "He that will watch for providences, shall never be in want for providences. -Flavel",
        "If you cannot do great things, do small things in a great way. -Napoleon Hill",
        "Patience will achieve more than force.\n-Edmund Burke",
        "Discontent is the first step in the progress of a man or a nation. -Oscar Wilde",
        "Opportunities? They are all around us... There is power lying latent everywhere waiting for the observant eye to discover it. - Marden",
        "The secret of success is to know something nobody else knows. -Aristotle Onassis",
        "Is this true? \"The struggle alone pleases us, not the victory.\" -Blaise Pascal",
        "Character is much easier kept than recovered. -Thomas Paine",
        "The only true happiness comes from squandering ourselves for a purpose. -John Mason Brown",
        "The successful person places more attention on doing the right thing rather than doing things right.\n- Peter Drucker",
        "Self-trust is the first secret to success. -Emerson",
        "Above all be of single aim; have a legitimate and useful purpose, and devote yourself unreservedly to it.\n- James Allen",
        "It is wonderful what may be done if we are always doing. -Thomas Jefferson",
        "If I have made any valuable discoveries, it has been owing more to patient attention than to any other talent. -Sir Isaac Newton",
        "Industry, perseverance, and frugality make fortune yield.\n- Benjamin Franklin",
        "As you reach your goals, set new ones. That is how you grow and become a more powerful person. -Les Brown",
        "The sooner you make your first five thousand mistakes the sooner you will be able to correct them. -Kimon Nicolaides",
        "We are what we pretend to be, so we must be careful about what we pretend to be. -Kurt Vonnegut",
        "We die daily. Happy those who daily come to life as well. -George MacDonald",
        "I never expect to lose. Even when I'm the underdog, I still prepare a victory speech.\n- H. Jackson Brown, Jr.",
        "You play the way you practice. -Pop Warner",
        "Positive Thinking If you care at all, you'll get some results. If you care enough, you'll get incredible results. -Jim Rohn",
        "It is the nature of the strong heart, that like the palm tree it strives ever upwards when it is most burdened. -Philip Sidney",
        "Don't be discouraged. It's often the last key in the bunch that opens the lock. -Unknown",
        "No matter how far you have gone on a wrong road, turn back. -Turkish Proverb",
        "Change your life today. Don't gamble on the future, act now, without delay. -Simone De Beauvoir",
        "Most people struggle with life balance because they haven't paid the price to decide what's really important to them. -Covey",
        "Never complain. Never explain. -Henry Ford",
        "\"In every triumph there's a lot of try.\" -Frank Tyger",
        "I am a great believer in luck, and I find the harder I work, the more I have of it. -Stephen Leacock",
        "What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds. -Wayne Dyer",
        "It is by surmounting difficulties, not by sinking under them that we discover our fortitude. -Hannah Webster Foster",
        "Conditions are never just right. People who delay action until all factors are favorable do nothing. -William Feather",
        "There is nothing so easy to learn as experience and nothing so hard to apply. -Josh Billings",
        "The most beautiful thing we can experience is the mysterious. -Albert Einstein",
        "Who has never tasted what is bitter does not know what is sweet. -German Proverb",
        "We cannot rise higher than our thought of ourselves. -Orison Swett Marden",
        "Winners must have two things: definite goals, and a burning desire to achieve them. -Brad Burden",
        "Without hope men are only half alive. With hope they dream and think and work. -Charles Sawyer",
        "You have to be fast on your feet and adaptive or else a strategy is useless. -Lou Gerstner",
        "You are forgiven for your happiness and your successes only if you generously consent to share them. -Albert Camus",
        "Conquering any difficulty always gives one a secret joy, for it means pushing back a boundary-line and adding to one's liberty. -Amiel",
        "Each man should frame life so that at some future hour fact and his dreaming meet. -Victor Hugo",
        "Some people follow their dreams, others hunt them down and beat them mercilessly into submission. -Neil Kendall",
        "Not doing more than the average is what keeps the average down. -William M. Winans",
        "Nobody ever forgets where he buried the hatchet.\n- Kin Hubbard",
        "Quote It's not that I'm so smart, it's just that I stay with problems longer. -Albert Einstein",
        "The wisdom of the wise and the experience of ages may be preserved by quotation. -Benjamin Disraeli",
        "\"We are all born for love. It is the principle of existence and its only end.\" -Benjamin Disraeli",
        "Any person who contributes to prosperity must prosper in turn. -Earl Nightingale",
        "We judge ourselves by what we feel capable of doing, while others judge us by what we have already done. -Henry Wadsworth Longfellow",
        "Luck is what you have left over after you give 100 percent. -Langston Coleman",
        "The intensity of your desire governs the power with which the force is directed. -John McDonald",
        "UPDATE #5: my #facebook page is still stolen. Strange that no one from @facebook has contacted me yet.(???) 13 days of logging tickets.",
        "Spend time every day listening to what your muse is trying to tell you. -Saint Bartholomew",
        "It is through cooperation, rather than conflict, that your greatest successes will be derived! -Ralph Charell",
        "Take your life in your own hands and what happens? A terrible thing: no one is to blame. -Erica Jong",
        "Have a dream so BIG that you cannot achieve it until you grow into the person who can. -Unknown",
        "I am looking for a lot of men who have an infinite capacity to not know what can't be done. -Henry Ford",
        "What's going on in the inside shows on the outside.\n- Earl Nightingale",
        "The person who admits ignorance shows it once; the one who tries to hide it shows it often. -Japanese Proverb",
        "A successful person is one who can lay a firm foundation with the bricks that others throw at him or her. -David Brinkley",
        "Experience is often what you get when you were expecting something else. -Unknown",
        "I can imagine no more comfortable frame of mind for the conduct of life than a humorous resignation. -W. Somerset Maugham",
        "If I had to live my life over again, I'd try to make more mistakes next time. -Nadine Stair",
        "Never become so much of an expert that you stop gaining expertise. View life as a continuous learning experience.\n- Denis Waitley",
        "Though we travel the world over to find the beautiful, we must carry it with us or we find it not. -Ralph Waldo Emerson",
        "The soul without imagination is what an observatory would be without a telescope. -Henry Ward Beecher",
        "Those who cannot remember the past are condemned to repeat it. -George Santayana",
        "A nail is driven out by another nail. Habit is overcome by habit.\n- Desiderius Erasmus",
        "Everything comes if a man will only wait. -Benjamin Disraeli",
        "Change the changeable, accept the unchangeable, and remove yourself from the unacceptable.\n- Denis Waitley",
        "I never knew a man come to greatness or eminence who lay abed late in the morning. -Johnathan Swift",
        "Exceed expectations. We are not driven to do extraordinary things, but to do ordinary things extraordinarily well. -Bishop Gore",
        "One thing about the school of experience is that it will repeat the lesson if you flunk the first time. -Unknown",
        "If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives. -Lombardi",
        "Courage is going from failure to failure without losing enthusiasm.\n- Winston Churchill",
        "We grow great by dreams. All big men are dreamers. -Woodrow T. Wilson",
        "\"Everything comes too late for those who only wait.\" -Elbert Hubbard",
        "When you fear a foe, fear crushes your strength; and this weakness gives strength to your opponents. -William Shakespeare",
        "He who is shipwrecked the second time cannot lay the blame on Neptune. -English Proverb",
        "Men stumble over pebbles, never over mountains. -Emilie Cady",
        "Everything comes to him who hustles while he waits. -Thomas Edison",
        "Do not look where you fell, but where you slipped. -African Proverb",
        "When you blame others, you give up your power to change. -Dr. Robert Anthony",
        "Strong beliefs win strong men, and then make them stronger. -Walter Bagehot",
        "If a man constantly aspires is he not elevated?\n- Henry David Thoreau",
        "Success consists of getting up just one more time than you fall. -Oliver Goldsmith",
        "\"I have made a ceaseless effort not to ridicule, not to bewail, not to scorn human actions but to understand them.\" -Baruch Spinoza",
        "Life... It tends to respond to our outlook, to shape itself to meet our expectations. -Richard M. DeVos",
        "Many people dream of success. To me success can only be achieved through repeated failure and introspection. -Soichiro Honda",
        "The first hour of the morning is the rudder of the day.\n- Henry Ward Beecher",
        "No life ever grows great until it is focused, dedicated, disciplined. -Harry Emerson Fosdick",
        "A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success. -Elbert Hubbard",
        "Perseverance is a great element of success. If u only knock long enough and loud enough at the gate, u are sure to wake somebody. -Longfellow",
        "Profit is a by-product of work; happiness is its chief product. -Henry Ford",
        "Quality questions create a quality life. Successful people ask better questions, and as a result, they get better answers. -Tony Robbins",
        "He who has a strong enough why can bear almost any how. -Friedrich Nietzsche"
      ]
    }
  }
}