{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@GorillaBrush So good",
        "cc @SethAMandel important update https://t.co/u7zbiV2oSB",
        "Also, water is wet. https://t.co/Bhn2jrr2W1",
        "@Nicole_Cliffe #DnD5E all the time, but like, ludicrously. A D&amp;D room with a huge custom wooden table. Thousands of minis and props. Bose sound system for effects/music. Suit of armor in the corner. Actual movie props from films like Lord of the Rings. @Hjorimir @andyjte",
        "RT @davidminpdx: California Governor Jerry Brown commutes 130 sentences, pardons 143. \n\nClemency like this used to be commonplace in pre-ma…",
        "@auntiebaecc https://t.co/Ns6aDDUDWZ",
        "@CoquiTalksTrash Thank you so much lol",
        "Imma do this. @Hjorimir @vymair https://t.co/rOcHzIXdHH",
        "@kellysue My kid got me up at FOUR THIRTY IN THE MORNING last year. She and the spouse proceeded to merrily open gifts. Me: https://t.co/VfHtKlnilk",
        "@Hjorimir I wrapped all my gifts two weeks ago, but the kid returned them to me and said, \"You didn't put ribbons on them. Do it again.\" And then she handed me the paper, scissors, tape, and bows and stood there until I had done it to her satisfaction. https://t.co/BtXKFFwLuN",
        "\"He went to him and bandaged his wounds, pouring on oil and wine. Then he put the man on his own donkey, brought him to an inn and took care of him.\"\n\nIt's #ChristmasEve. These folks have nothing. If you can spare a few bucks, they would be grateful. https://t.co/XhELVPwg43",
        "RT @SonnyBunch: After that he took the pop guns, pampoogas, pantookas, and drums!\nThen the checkerboards, bizilbigs, popcorn, and plums! ht…",
        "@NicolaScottArt I really liked this movie.",
        "RT @TaylorFutch1: My husband is a Park Ranger in the Great Smoky Mountains National Park, and he had to sign his furlough papers. We have a…",
        "@Kencaveee @DaGreatLuna619 Does that horoscope say who my wife will get herpes from?",
        "@prisonculture @USATODAY Wow it's dusty in here",
        "While these poor people are unlikely to collect, this is a just ruling nonetheless. I suspect the judge set the amount so high precisely because (1) they can pay it and (2) they will never pay it. It's a rebuke. https://t.co/LhRwj0KUtn",
        "@SinghLions The middle part of the name Suhavi is lovely.",
        "I know that most of us are too poor to own stocks, but the ripples from today's financial disaster will be felt by everyone. This is of far more consequence than anything else trending today, and will have lasting effects on the economy. And guess who owns it?",
        "I keep checking my faculty email out of habit in the off chance that students in my Fall 2018 courses might still need me. Nope! https://t.co/ytlDEVYTSI",
        "@Hjorimir Lesson learned. Won't order the cheapo fig again. BTW my next two characters -- Brakari Knight Tyrant and Whitecloak paladin/rogue -- are queued up once one of my current characters meets their sudden and inevitable demise. https://t.co/As3hUoUo30",
        "@Hjorimir I would order another one in the high detail plastic, but do I really want to spend a total of $70 on this stupid 3rd-level kenku that's going to get himself killed trying to steal something well before the expense feels worth it?",
        "@Freeyourmindkid My aunt told me that mayonnaise was made from oil and I imagined it as crude oil and actively avoided mayo on everything.",
        "@Hjorimir Nice!",
        "@ElvenTower I often just draw combat spaces on the fly, but when I need a pre-drawn map, I crib it from the web or hand draw it beforehand, and then recreate it on our Tact-Tiles with a whiteboard marker and props at the table.",
        "cc @Hjorimir https://t.co/DW36Z2RVTD",
        "@whitesonnet @Oatmeal I looked for it in my old files, but alas. I found much of my undergrad writing mortifying, so I guess I didn't save it. 🙂",
        "Uh https://t.co/woNYRSRngH",
        "RT @HamillHimself: I always called him \"Sir\" Alec until one day he tapped me twice on the cheek, followed by a fairly firm slap! Him: \"I wa…",
        "@LibyaLiberty 🌲",
        "@Morrus https://t.co/w3pK1RfpKL",
        "A lot of beers cheaper than IPAs are more enjoyable than bitter-ass IPAs. https://t.co/wV6uBc5lNv",
        "Worth reading the article. https://t.co/c70nm0Aj3V",
        "@RiftYuzuki @dnd_retweets Our conversation is always \"Who's the tank? Who's healing? Who is melee/ranged?\" when starting a new campaign.",
        "RT @BHMatter: Why do I keep talking about this Wrestling locks cutting incident? Because it's creating a ton of negative press for what I b…",
        "@Hjorimir @WyrmwoodGaming @vymair @Hjorimir @vymair @andyjte",
        "@andyjte @Hjorimir https://t.co/leSKYK9iFC",
        "RT @lilitmarcus: Here is a photo I took at my Target yesterday and can't stop thinking about. https://t.co/gbzF47AqCy",
        "@andyjte @Hjorimir https://t.co/5Xi4pbzegb",
        "@andyjte @Hjorimir https://t.co/9pPPBGvnsq",
        "@PlatonicFloof Maine coon, we were told!",
        "@LadyLovesTaft In hindsight, I am humbled by how often my senior NCOs swatted creepers away while we were on liberty. Rural kid in an era before the internet had zero clue.",
        "@CoquiTalksTrash lollllllllllllllllllllllllllllllllllllllll someone bury me 💀",
        "@MykeCole *we Paladins https://t.co/NOvHEhU0lJ",
        "@PlatonicFloof Holy crap https://t.co/TFgQ9Z1XgW",
        "Signal boost. #accessiblesyllabus https://t.co/tqbfh1nUhH",
        "@eveewing https://t.co/yiMkcTiBk0",
        "This is disingenuous. As Rep. Amash well knows, much of the concern is over the careless manner w/which he has conducted himself, which sows chaos, weakens alliances, &amp; emboldens our adversaries. And now we learn that he took Erdogan's advice over his own Sec Def. Indefensible. https://t.co/pcmEkGtp8e",
        "@Oatmeal I took a creative writing class once - I crafted stories, poems, microfiction, spending hours on each. \n\nThe one bit of writing everyone including my instructors adored? A series of goofy Star Wars haikus I scribbled out right before class the morning the assignment was due. 😐",
        "@baronchrisbaron https://t.co/4eq6blI5rJ",
        "Oh no https://t.co/zJwlj7MMNz",
        "@NonWhiteHat https://t.co/5FFeqryTYI",
        "RT @IPRTweets: Dialect is a game about an isolated community, their language, and what it means for that language to be lost. https://t.co/…",
        "(4/4) that he besoil his tattered cloak. \"Ah, well,\" he muttered, \"It hasn't been white for some time anyway.\" He drew his notched steel rapier, blessed it until the holy power rumbled within, and crept towards the servant's entrance. \"Now we shall see,\" he thought. \n\n~fin",
        "(3/4) he went nevertheless, owing Poisson a great favor as he did. Still, it didn't hurt to take precautions. So it was that he found himself praying to the Resolved One, kneeling in a wine-soaked alley outside the Bougainvillea, and ruing the grim circumstances that required",
        "(2/4) under the shadow of the looming Chantry du Autel. The beggar boy had indicated that his contact was in a bad way and that de Beauchamp should come without delay. After considering the likelihood that it was yet another ruse engineered by Talbot to lure him out,",
        "#DnD character study (paladin/rogue)\n\n(1/4) De Beauchamp examined the busy market square. After a moment, satisfied that he was not followed, he crossed the Rue Porcelet carefully, weaving his way through the barkers, fishmongers, and touts until he crossed into Les Jardens",
        "RT @Crazzyintheusa: The music makes it. 😂 https://t.co/7R1wHrDYkg",
        "@MickeyAndMckee @dnd_retweets Love it!",
        "Update - #BumblebeeMovie was fun. It had heart. Best Transformers movie by a mile.\n\nAlso, as a person who lived through the 80s (I was 13 in '87), it was also fun to pick out the historical inaccuracies.",
        "#Bumblebee time! https://t.co/hmkmsK1aA5",
        "@Hjorimir Let's just say that there is a particular adventure crumb involving beholders (plural) that I've offered in both my big campaigns that has yet to get any nibbles. I may need to take active measures.",
        "@Hjorimir Well, I don't want to overwhelm the party.",
        "@Hjorimir I need about a dozen of these.",
        "RT @gregbilsland: Let's just take a moment to appreciate that we live in a time where 4 Dungeons &amp; Dragons books are represented in the top…",
        "RT @GWillowWilson: We could work our whole lives and never even aspire to be this badass. https://t.co/gxvAWXsy75",
        "@raulpacheco You've got me wondering whether that's old European folklore or something Bram Stoker inserted into the vampire idea. But yes, it's a thing in some vampire stories.",
        "@andyjte @Hjorimir @vymair It's entirely because I wasn't there. If I had choked my own save, made my own poor tactical decisions and died...okay. But having a character you are deeply invested in killed off when not present? I will forever feel cheated. 😕",
        "@Hjorimir @andyjte @vymair Still bitter. Every time it's brought up. Gonna be a while. https://t.co/Q5rSXv6uFY",
        "@andyjte @Hjorimir @vymair Don't remind me. 😒",
        "@anneperez *creator-owned",
        "@anneperez https://t.co/Ko5mnb8OBh digital comics. Creator-made, pay as you like. The Private Eye (in digital modernity), and Barrier (on immigration).",
        "@Popehat Me: Don't troll your mother don't troll your mother\n\nEtc.",
        "RT @ClintSmithIII: shout out to everyone who will only be wearing sweatpants until 2019",
        "@andyjte It's the constant tension between not wanting to see certain things in my feed verses feeling like I need to stay abreast of what is happening. Am I abdicating my responsibility as an informed citizen if I don't? But is it civic duty or https://t.co/qkPLYW7yFd",
        "2019 resolution: fewer political retweets and more RPG tweets on this account. More fun, less anger. https://t.co/ZIVFWXYBuo",
        "When I make a new PC, I find that their story -- what made them who they are, why they adventure, their fears, hopes, dreams, tragedies -- helps me decide upon a character build. I ask is \"Who is this person?\" and go from there. No story hook, no character. #DnD https://t.co/p9kMTtQftO",
        "@davidfrum Buwahahaha 😂",
        "😭 https://t.co/luRp3zRz8m",
        "@GailSimone Nightwing butt is crucial to the economy!",
        "Lollllllllll https://t.co/p4qhw3MWyL",
        "@mikebarnicle @realDonaldTrump Not nearly enough of them.",
        "Aw. This story. https://t.co/q0UwFzY6Sk",
        "@JaredHeth @emkhansen Once dropped my players into dwarven city overrun with umber hulks. They had to flood it with magma and escape before being eaten or burned alive. Fun adventure.",
        "@mckellogs When people change lanes without signaling. I fucking hate it.",
        "RT @costaggini: socialist: no one should go hungry\n\nneoliberal: no one should go hungry if they work 40 hours a week\n\nRepublican: [emptying…",
        "RT @joshscampbell: This new reporting is a bombshell. The President of the United States shouldn’t be conversing with DOJ about *any* crimi…",
        "Context. https://t.co/TdzXxC1xtb",
        "RT @erikaishii: Happy Winter Solstice. It’s the darkest day of the year. Which means tomorrow will be brighter. And the day after that even…",
        "@SonnyBunch It's so bad",
        "Incredibly out of touch. Wow. https://t.co/Iu4JWeDNv9",
        "@dr5bludgeoning The high elves walked to Istafar from the Land Beyond the Wind and, for a time, lived in peace with the mortal races. They sacrificed their immortality in the War of the Wilds to end the threat of demonic invasion, and in the process, lost themselves.\n\n@Hjorimir @andyjte @vymair",
        "@mckellogs It's a scam. My wife fucks w/them, keeps them on phone for an hour, calls them back &amp; demands a manager until they scream \"Fuck you, bitch!\" &amp; hang up. Then she calls them again. \n\nWhy, I asked.\n\nThe longer I keep them on the phone, the fewer folks they will scam, she says.",
        "RT @MykeCole: It boggles my mind that it took Mattis’ resignation to cause this. 2 years of caging children, coddling monsters, wrecking al…",
        "@Hjorimir Awesome!",
        "@raulpacheco @Shawpsych Front right. Always.",
        "RT @ky_suffff: When #TrumpResign is trending in both the US and Worldwide https://t.co/EDNIxzXHTt",
        "@JeremyECrawford How...how do you know? 🤨",
        "RT @ClintSmithIII: this is racist &amp; shameful &amp; no young person should ever be forced to make a choice like this https://t.co/M38CHqHG1A",
        "RT @radleybalko: Today in Both Things Are True:\n\n— The US is mired in global conflict, nearly all of which is futile and counterproductive.…"
      ]
    }
  }
}