{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @AaronBastani: Before @jeremycorbyn even won the Labour leadership I predicted he would take seats off both the SNP and UKIP.\n\nSo here's…",
        "RT @Kevin_Maguire: Julian Assange went from hero to zero by dodging rape Qs in Sweden, setting a new London record for hiding in a cupboard…",
        "RT @guardian: Israeli police recommend indicting Benjamin Netanyahu for bribery https://t.co/sJgAxlTBAc",
        "#MeghanMarkle echoes Diana with secret visits to comfort #GrenfellTower victims\n\nhttps://t.co/aS34T2Vpo2",
        "#Trump wants to overhaul America’s safety net with giant cuts to housing, food stamps and health care\nhttps://t.co/vYb6gYMOJS",
        "RT @jeremycorbyn: Privatisation is the same story again and again: costly, inefficient, unaccountable corporate feather bedding.\n\nLabour wi…",
        "RT @georgeeaton: Momentum membership could plausibly overtake that of the Conservatives (c. 70,000). https://t.co/u0yCjCTcku",
        "RT @LauraPidcockMP: This is great stuff from @johnmcdonnellMP. An irreversible shift, because public services in the hands of the people wi…",
        "RT @AmnestyUK: But right now she can't. Northern Ireland is the only place in the UK where it's still illegal for same-sex couples to get m…",
        "RT @SarahKSilverman: The United States government did this https://t.co/ObE4yyWkBw",
        "RT @DurhamMiners: A very happy 86th birthday to our great friend and comrade Dennis Skinner. Miner, socialist, inspiration, Dennis has dedi…",
        "RT @jeremycorbyn: Happy 86th birthday to Dennis Skinner MP. He is a hero of our movement who has spent his life fighting for others. https:…",
        "#TheresaMay faces revolt of leading #Tory donors. \nSurely she can't hold out much longer #PMonborrowedtime \n\nhttps://t.co/zuqMWTN8Bg",
        "Almost two thirds of #voters back extra 1p on income tax for the #NHS\n\nhttps://t.co/mmiXew7ZlF",
        "#Private #water payouts are a public scandal, says #Labour\n\nhttps://t.co/W5Pp2lrsON",
        "@NicolaSturgeon #Justice4SeanToal #FreeSeanToal https://t.co/NQzeOMjbyq",
        "RT @OwenJones84: The new socialism: not the old-style, top-down undemocratic nationalisation of the past.\n\nInstead, democratic public owner…",
        "RT @alidogan_uk: It seems Chuka Umunna has found his voice on Brexit, shame he didn't find it during #EURef. No motivation then perhaps? #M…",
        "RT @JeremyCorbyn4PM: Boom.\nWell said @johnmcdonnellMP\nto @campbellclaret on #Peston just now:\n\nAlistair stop dividing us... \nthats the sort…",
        "RT @ktumulty: On Page 1, the @washingtonpost reports that the president doesn’t read his daily intel brief. On Page 4, it reports that his…",
        "RT @kevverage: do the SNP think people are too stupid to spot the glaring logical inconsistency here? by definition, these are powers that…",
        "RT @AmnestyUK_LGBTI: The fight for LGBT rights in #Bermuda is our fight too - well put @ruthhunt #LGBTHistoryMonth https://t.co/y2Q4QnZkqX",
        "RT @krassenstein: This is Utah Republican Rep. Jon Stanard\n\nHe voted for tougher penalties for prostitution.\n\nHe has just resigned amid all…",
        "RT @Harryslaststand: #AungSanSuuKyi you should be at the Hague facing judges over crimes against humanity. https://t.co/FYJCOo8uhe",
        "RT @PeoplesMomentum: 🤔\n🙂\n✊\n 👉 https://t.co/a1MDh6DlnP / https://t.co/pzSpvmajUx\n😂 https://t.co/5bfKaRQbxL",
        "RT @bbclaurak: Here is the full regional breakdown of the economic impact assessments that MPs have now been able to see https://t.co/dsWOf…",
        "RT @MarinaHyde: My bit on Katie Hopkins’s ketamine-laced turn as a foreign correspondent in South Africa https://t.co/cfKkxfVfft",
        "Hair-raising moment: blustery wind lifts lid on mystery of Donald Trump's mane\n\nhttps://t.co/7Mb4aoCzeM",
        "RT @krassenstein: Trump's hair literally came unglued...\n\nWTF!?! https://t.co/gvIgO0KCMt",
        "RT @Rachael_Swindon: I'm just listening to @bbc5live and a former teacher called in. He explained how he thought he saw a boy chewing gum i…",
        "RT @Channel4News: House Democratic Leader Nancy Pelosi spoke for eight hours non-stop, protesting the lack of protection for immigrants who…",
        "#Shameful #Bermuda becomes first country in world to repeal #samesexmarriage \n\nhttps://t.co/XGbHTJlLIl",
        "RT @PeoplesMomentum: .@jeremycorbyn: \"3,600 youth workers have lost their jobs, 600 youth centres have been closed and boarded up\". This is…",
        "RT @EmilyThornberry: Theresa May has been in charge of policing for eight years – and look at her record. Violent crime on the up, and 21,0…",
        "RT @Kevin_Maguire: DCI Corbyn tasered cop snatcher May over police cuts and rising crime. Con MPs stunned they're nicked as the party of la…",
        "RT @Harryslaststand: The abuse and trauma that Theresa May's government has unleashed on the nation is so significant that if a parent repe…",
        "RT @DancingTheMind: Dear British public. \n\nTheresa May again just refused to rule out the NHS being part of US-UK trade deals with Trump.…",
        "RT @Rachael_Swindon: Today at #PMQs @theresa_may REFUSED to rule out selling off the NHS to private American health care firms. \n\nIf it was…",
        "RT @CarolineLucas: Today in #PMQs the Prime Minister refused to guarantee protection for the #NHS in a US trade deal. \n\nMake no mistake, an…",
        "#Brexit to hit north-east and Midlands hardest, says secret analysis \n\nhttps://t.co/cWGu8RRw1M",
        "#TheresaMay just refused to say she'll protect the #NHS in a #Brexittradedeal\n\nhttps://t.co/DIAwfiO7vf",
        "#Merkelconservatives and   #SPD clinch #coalition agreement - sources https://t.co/sHZrZjsMJZ",
        "RT @OwenJones84: The biggest instigators of hatred and political abuse are the very newspapers which help prop up the Conservative Party, a…",
        "RT @SocialistVoice: WATCH: Tory MP Anna Soubry threats to quit, slams Brexiteer Tory MPs and tells Theresa May to get a spine over Brexit…",
        "RT @EmilyThornberry: The right to vote was won for some women 100 years ago, but we still have a way to go to win equality.\n#VotesForWomen…",
        "RT @cathynewman: 100 years since women got the vote, fewer than 1/3 of MPs are female, all chancellors to date have been men, more than 90%…",
        "RT @jeremycorbyn: Wrong. People were marching because we love our NHS and hate what the Tories are doing to it. Healthcare is a human right…",
        "RT @OllieEnglish: It appears @BBCNews does not think Tens of thousands marching on Downing Street today is worth reporting! Let's show them…",
        "No 10 rules out #CustomsUnion with #EU\n\nhttps://t.co/GiIa5EN9NB",
        "RT @WCDLondon: Today is #WorldCancerDay! Share your memories of everyone we have loved and lost, and your support for all those who are sti…",
        "#UniversalCredit system faces landmark #legalchallenge\n\nhttps://t.co/tM2lP4qF9H",
        "RT @ruth_wishart: This is a cracking piece - read and share. https://t.co/78RlYcVX9Q",
        "Three-quarters of Brits would pay an extra £1 a week to save the #NHS \n\nhttps://t.co/D878fySmz3",
        "RT @krassenstein: BREAKING: President Trump just cleared President Trump of Collusion and Obstruction of Justice, all via Twitter. https://…",
        "RT @BenDaviesLabour: Today marks National Demonstration Day, and  it couldn't have come at a more appropriate time. This #SaturdayMorning,…",
        "RT @gazmurph: The #NHS belongs to the people and not to tax dodgers like Branson. #FundOurNHS now, fight for the health service that we des…",
        "RT @TheScotsman: BREAKING: Angus Robertson stands down as @theSNP deputy leader\nhttps://t.co/B54mDjfaey https://t.co/SHmL6tIXbd",
        "RT @JoyAnnReid: From the former White House counsel to Richard Nixon: https://t.co/WVEbRXmjPG",
        "RT @franklyannaxx: the super blue blood moon rising over the Parthenon in Athens, Greece 🌝\nhttps://t.co/knppHqacqd",
        "Tens of thousands march to #FixTheNHS \n\nhttps://t.co/RiFTxuxPHd",
        "RT @UnitePolitics: Jeremy Corbyn sets out how Labour will invest in local Councils and empower them to deliver public services #ForTheMany.…",
        "RT @LGA_Labour: In his speech @jeremycorbyn confirms the next Labour government would invest more in local government social care and child…",
        "#TheresaMay told to clarify #Brexit stance or face #NoConfidenceVote.... Tick tock, tick tock, it's only a matter of time before Maybots out \n\nhttps://t.co/OPkNrNyD3O",
        "RT @Cornish_Damo: Tory hypocrisy exposed again: They oppose votes at 16 while letting 15-year-olds choose their leader https://t.co/1LORRlh…",
        "RT @MaddowBlog: Maddow: \"This is it?!?!?!\" https://t.co/Mn9S82JRnC",
        "RT @Muqadaam: If you are in London today please show your support and attend details : https://t.co/rdixzPTiNW https://t.co/7AhaR6uDh6",
        "@jeremycorbyn pledges rebirth of 'municipal socialism' in the UK #ForTheMany\n\nhttps://t.co/bNmwBbjBJZ",
        "'Nunes memo' published after Trump declassifies controversial document\n\nhttps://t.co/JSV40PzhNi",
        "RT @RepAdamSchiff: The President’s decision to publicly release a misleading memo attacking DOJ &amp; FBI is a transparent attempt to discredit…",
        "RT @jeremycorbyn: Hospital car parking fees are a tax on sickness. The next Labour government will end them. https://t.co/ruJNnMsYQm",
        "Revealed: 50 million #Facebook profiles harvested for #CambridgeAnalytica in major # databreach\n\nhttps://t.co/5vYHLLo1jo",
        "RT @Harryslaststand: #ISupportJeremyCorbyn b/c his politics has always been for the many and not the few. https://t.co/NmvBKrYyip",
        "RT @EmilyThornberry: .@jeremycorbyn calls for measures to deal with \"the tidal wave of ill-gotten cash that Russian oligarchs are launderin…",
        "RT @Trickyjabs: 12:50 Jeremy Corbyn: \"This dreadful appalling act which we totally condemn\".\n13:00 Theresa May: \"The right honourable gentl…",
        "RT @AmnestyUK: Only one more day before MPs gather in Parliament to vote on a Bill to keep refugee #FamiliesTogether. But any fewer than 10…",
        "RT @mattzarb: Here you go Labour backbenchers, your hero Macron agrees with Corbyn https://t.co/V2kPvdo7y6",
        "RT @wavemich43: Absolutely thrilled that Labour  Finaly has a leader @jeremycorbyn prepared to use internationally recognized means &amp; metho…",
        "😂😂😂😂😂 #LukeSkywalker https://t.co/odYGtuLUSg",
        "RT @NASA: Remembering Stephen Hawking, a renowned physicist and ambassador of science. His theories unlocked a universe of possibilities th…",
        "RT @Kevin_Maguire: Prime Ministers demanding all political parties unite behind them on national security ends in Iraq and Libya. Corbyn ri…",
        "RT @TheMendozaWoman: If only we had a recent example from history where our government jumped to conclusions, and the media backed them in…",
        "RT @jeremycorbyn: The Tories and the DUP have just voted through cuts to free school meals in England.\n\nThe Tories bought the DUP's support…",
        "RT @AndrewSparrow: Corbyn not looking so isolated - France says it wants 'definitive conclusions' on Salisbury attack before taking action…",
        "#PennsylvaniaSpecialElection : #Democrats declare victory in setback for #Trump \n\nhttps://t.co/dggDqmBSXW",
        "‘I would not have survived’: #StephenHawking lived long life thanks to #NHS \n\nhttps://t.co/Lh85JlgMUZ",
        "RT @ToryFibs: Shameful\n\n•Russia use Barrel Bomb in Aleppo\n•USA use Uranium Tipped Shells in Raqqa/Mosul\n•UK sold Cluster Bombs to Saudis no…",
        "A brief history of #StephenHawkings #ABriefHistoryofTime \n\nhttps://t.co/1j2xzx6h9E",
        "#stephenhawking , modern #cosmologysbrighteststar, dies aged 76 #RIP #Legend \n\nhttps://t.co/EhZhcad081",
        "There’s no light at the end of this tunnel. Just more pain | @pollytoynbee\n\nhttps://t.co/a2rpejiXkJ",
        "RT @givenchy: The House of Givenchy is sad to report the passing of its founder Hubert de Givenchy, a major personality of the world of Fre…",
        "RT @TwitterMoments: Legendary fashion designer Hubert de Givenchy, who styled Audrey Hepburn and Jackie Kennedy, has died at the age of 91.…",
        "RT @OwenJones84: Really commendable from Jon Lansman, someone who has done so much to revive the left as a political force. He - and @Peopl…",
        "RT @Trickyjabs: Re \"Tories should return Russian donations\" story, be good to ask the individual MPs incl:\nBrandon Lewis £28k\nLiam Fox £10k…",
        "Sir Ken Dodd, legend of #comedy, dies aged 90 #RIP \n\nhttps://t.co/2LXj9PBeUU",
        "RT @DavidLammy: B******s. HMRC say that EEA nationals received £0.56 bn in tax credits and Child Benefit in the 2013/14 fiscal year but pai…",
        "RT @AngelaRayner: Liz, truly sinister is the endless Tory austerity that has caused so much misery to our communities. Sinister is removing…",
        "RT @OwenJones84: Given the trade unions - our biggest democratic movement - are shackled by the most aggressive anti-union laws in the West…",
        "RT @Kevin_Maguire: Imagine if Labour not the Tories took £3m from Russian oligarchs &amp; lobbyists, including £160k to play tennis with a PM +…",
        "RT @ananavarro: You are not alone.\nHe’s not Republican.\nHe’s not Democrat.\nHe’s not Libertarian.\nHe’s not Conservative.\nHe is Trump.\nGovern…",
        "@UKLabour surges in polls over fears #brutalTorycuts will spark #recession #ForTheMany\n\nhttps://t.co/d5CWpR5Vc3"
      ]
    }
  }
}