{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @CSMWeeklyClay: Serious story. Bad match of image to hed. Unless.... https://t.co/s1ftzrfPHA",
        "RT @kurteichenwald: This is something true I feel I must periodically repeat for laughs: While in 2nd grade, Donald Trump punched his music…",
        "RT @bengoldacre: Today the world is appalled that Trump is a torturer.\n\nToday my PM is cosying up to him.\n\nEveryone is watching.\n\nI feel as…",
        "RT @Felixgott: Iain Duncan Smith is either being deliberately misleading, or doesn't understand some fairly basic law. Either is concerning…",
        "RT @Scriblit: \"Ewan McGregor's pulled out\" https://t.co/d6ONXrLvjL",
        "RT @StephenTweeted: Blanked. https://t.co/bcYufvO0PF",
        "RT @danpfeiffer: Really impressed by the separation between Trump's business run by his sons and Trump's White House https://t.co/YYLYiLSxpn",
        "\"Alternative facts\" 😂😂",
        "RT @Bill_Dare: 9/11 also did well. https://t.co/QYqW2Ul9qL",
        "RT @bubbaprog: I think we have the all-time record https://t.co/PrrBYKlKbf",
        "So thoughtful of Santander to redefine prosperity, just after cutting the interest rate on my account.",
        "RT @BBCJamesCook: \"Trust me, I'm, like, a smart person,\" says President Trump in a speech at the CIA.",
        "I see Comical Ali is back",
        "RT @Steelerfan6512: This is the best sign I've seen so far at the #WomensMarch @traciethoms @TessRafferty @idinamenzel @DebraMessing Thank…",
        "RT @moylato: I just can't get over this https://t.co/DpqcNv7YKd",
        "@GaryLineker don't understand why you give this bloke the time of day tbh",
        "RT @TheDailyEdge: Trump so unpopular there are even women marching against him in Antarctica. #WomensMarch https://t.co/ZtOapmfLBT https://…",
        "RT @Nick_Offerman: I'm a nasty girl #WomensMarch https://t.co/GjFriucGUY",
        "RT @CREWcrew: [BREAKING] President Trump now stands in violation of the Constitution’s emoluments clause. https://t.co/RfdWbUQ1xB",
        "RT @addarioandrea: Correction. 90% of flight headed to #WomensMarchOnWashington. #planefullofnastywomen https://t.co/UB4Y2xQwog",
        "RT @joshtpm: Lord he's pathological. this is from trump's new official govt bio https://t.co/5NLKNErGLm",
        "RT @sndurlauf: The Trump inaugural address was even more revolting than I had anticipated. A paean to selfishness, xenophobia, and intolera…",
        "RT @hugorifkind: That was the speech of a maniac. Content aside. Why was it so bad? How little advice must you be prepared to accept to giv…",
        "RT @Law_and_policy: Well. https://t.co/SXLj5TnMUz",
        "RT @wheatles: This chart so beautifully illustrates why conversations about Brexit feel like people just screaming across each other https:…",
        "RT @PMarshallNews: His passing is so delightful... https://t.co/jfD9l2ooOl",
        "Jeremy's batch of jam better be a corker.",
        "RT @KieranCanning: May: \"bonds of affection between UK &amp; Ireland\". She's even more clueless than I thought",
        "Realised why May speech outside parliament: so Hammond can simultaneously announce to parliament we are leaving the single market. Diversion",
        "RT @tompeck: \"I want us to be a secure, prosperous and tolerant country,\" begins Theresa May, in truly Monty Python fashion. Does she know…",
        "@LydiaJane13 quite. I can't decide if she's extremely arrogant or extremely scared.",
        "RT @Kasparov63: I'm still waiting for Trump to say something about global affairs that hasn't literally been said first by the Kremlin. htt…",
        "RT @BoringMilner: I just told Paul Pogba that was my favourite dab of the season. He said What are you on about? I said For the handball. H…",
        "RT @lucianaberger: Important to note that not one of these suspects are Liverpool fans.  https://t.co/YENOszFSnU",
        "RT @LibyaLiberty: One of the people in one of these photos told one of the people in the other photo that they're all talk &amp; no action. htt…",
        "RT @northumbriana: Paul Robeson singing 'Joe Hill' at a pit outside Edinburgh in 1949. Wonderful. https://t.co/nTtSC6yVp0",
        "RT @RepMarkTakano: \"All talk, no action.\"\n\nI stand with @repjohnlewis and I will not be attending the inauguration. https://t.co/z8Q0wA9OPK",
        "RT @John_Quaintance: Remember: when a black guy does it after a TD it's disrespectful but when a white guy does it after helping kill sick…",
        "RT @Benedict_B: A bit before my time but here is Prebends Bridge and people enjoying a skate on the frozen River Wear in Durham in the 1890…",
        "RT @darrenrichman: https://t.co/niEuP5rP3O",
        "RT @DanielJenks89: \"I am upper class. I look down on him!\" 😂 #bbcnews #PMQs https://t.co/IHwacRjMqD",
        "RT @timrich001: @jimw1 Graham Taylor did know some of the lovely things that would be said about him. When at the Telegraph he asked to rea…",
        "RT @Susan_Hennessey: This is false on many levels. Not least of which is it'd be illegal for IC to just \"publish for the public\" allegation…",
        "RT @DannyZuker: I know it's bad form to retweet yourself but I called this a year ago.  I don't want to brag but Marvel should make a movie…",
        "RT @thesaltman: When yr literary idol is a blustering machismo-obsessed alcoholic, but yr a grown man who needs your scarf pre-tied &amp; attac…",
        "RT @tompeck: Superb pic of Grayling at Clapham Junction yesterday... https://t.co/hknDOiflF8",
        "RT @elenacresci: holy shit police in Abergavenny are using memes to tell off kids https://t.co/C6WFBe8jay",
        "RT @JuddLegum: I thought this Hannity tweet was a mistake but it's been up for 30 minutes. Says he wants to MAKE RUSSIA GREAT AGAIN https:/…",
        "RT @Kasparov63: Idiotic. Wasn't even same country. You may as well say US can be allied with Al Qaeda because of Lawrence of Arabia. https:…",
        "@jjdens indeed, just bobbing and weaving. Mr cool.",
        "@jjdens ludicrous",
        "RT @ajarrodkimber: Gotta love a cake company that prints out an image with the shutterstock watermark on them https://t.co/N6gJiKCyzW https…",
        "RT @AymanM: International sleeper cell identified after Fort Lauderdale shooter seen making ISIS one-finger salute https://t.co/ySOh4iWMEB",
        "RT @BrianSpanner1: I'm hoping for an al dente Brexit.",
        "RT @goldengateblond: Donald Trump is what would happen if a home shopping channel became president. https://t.co/xnH0kDE7Dq",
        "RT @AdamBienkov: Jeremy Corbyn there, successfully demonstrating how to alienate the press, even when they agree with him. https://t.co/Rp1…",
        "RT @ddale8: 1) Trump illegally uses charity money to donate to Bondi 2) Bondi declines to go after Trump U 3) Trump hires Bondi https://t.c…",
        "RT @Otto_English: We haven't left Andrea. We're still in the EU. These are UK exports from within the EU. Any more help and I charge. https…",
        "RT @JamieRoss7: Absolutely incredible scenes. A fake account tricks Sky Sports into thinking Aberdeen signed a player called Yerdas Selzavo…",
        "RT @davidfrum: That's something a hostile intelligence service would do https://t.co/5gCuZErVaQ",
        "RT @Susan_Hennessey: Recall Hyde amendment already bans federal funds for abortion, so this is literally about stripping basic services lik…",
        "RT @kurteichenwald: Frigging hilarious. And so revealing of their real agenda. https://t.co/AexHuLbLeU",
        "RT @KBAndersen: When's he start recording his farts &amp; tweeting those? Bragging about sex with Melania? Jokes today, reality tomorrow. #vulg…",
        "RT @dnvolz: Holy wow the account discovered today that almost certainly belongs to FBI Director James Comey (@projectexile7) just tweeted t…",
        "RT @AJemaineClement: Coal is coming back, guys. Get those steam engines out of the garage.",
        "RT @liz_buckley: I had a feeling he wouldn't be great at throwing. It's worse than I thought. https://t.co/692FFdAXP2",
        "RT @justin_kanew: Trump: \"We can't make mistakes... go ahead, Ken.\"\n\"I'm Chuck.\"\n\nSo damn good. \n\n(Via @drs2222)\n\n https://t.co/3FWHr0rXjs",
        "RT @Glinner: I'll vote for the first fucker to say they'll reverse Brexit and I'm not alone.",
        "RT @Benedict_B: Happy birthday to @nassercricket - here playing one of his trademark cover drives. https://t.co/oywrmp6auV",
        "RT @byseanferrell: The rule prohibited killing hibernating animals. https://t.co/NZ4l1SerAY",
        "RT @Susan_Hennessey: I'm sure no one from GOP bench is better qualified here than a 36yo whose signature business achievement is turning a…",
        "RT @brianmoore666: This vacuous fuckwit is one of the Mango Mussolini's news sources. https://t.co/OXc7Nkt3Aa",
        "RT @TheNardvark: tfw all that stock you bought in casket companies isn’t going to pay off https://t.co/VEgya4wjh2",
        "RT @HireMeImFunny: Paul Ryan training to go door-to-door and kill 24 million people himself https://t.co/OfhqzGVZfr",
        "RT @jonathanliew: No need to drag Matt Prior into this https://t.co/3yToLI4zZA",
        "RT @tompeck: Steven Mnuchin on Trump...? 😕 https://t.co/onM6zZoOFG",
        "RT @ChelseaClinton: Removing the alternative facts, half truths and untruths from Trump's @Time interview reveals how little remains https:…",
        "RT @DanRebellato: This interview with Donald Trump is extraordinary. The man is absolutely deranged. https://t.co/cFo7oGsJZt",
        "RT @davidfrum: Just spitballing, but maybe because your campaign chairman was a Russian agent? https://t.co/Qubk9lByZR",
        "RT @CrystalPepsi: The president of the United States attacking and encouraging the blackballing of a citizen due to their political actions…",
        "RT @davidfrum: Manafort refused salary from Trump campaign - a reminder that when Trump people work “without pay,” they are being paid by s…",
        "Are you sure about that @Spotify ? https://t.co/SITwu75GnU",
        "RT @Kasparov63: The house is on fire, Trump is running around with a box of matches, and the GOP demands to know who called the fire depart…",
        "RT @anneapplebaum: somebody is in the wrong job https://t.co/2d1lHn0nz8",
        "RT @KagroX: 30-day plan to totally destroy ISIS. Day 55. https://t.co/lmcZTxJpSH",
        "RT @SovietSergey: Please explain why the fuck you were there. https://t.co/WWP6olhaFM",
        "RT @ketchell: Good luck topping the last Atletico Madrid programme cover, Leicester https://t.co/UdqO0lrNzT",
        "RT @Glinner: \"Fellow Christians\". Sir, you are as dumb as a donkey's dick. https://t.co/jUTEDKgheK",
        "RT @BeardedGenius: What a lovely friend to have https://t.co/B0G6OW6ogs",
        "RT @jameshaning: Donald #Trump is a stupid man's idea of a smart man, a poor man's idea of a rich man, and a weak man's idea of a strong ma…",
        "RT @TheNewEuropean: This is just wonderful https://t.co/3bSNkwkHnh",
        "RT @JeffSharlet: Nazi adapts Rep. Steve King's words as new rallying cry. \"15 words\" references \"the 14 words,\" slogan via Mein Kampf. http…",
        "RT @paul_haine: This video did not go in the direction I was expecting https://t.co/7I4nr3IMrZ",
        "RT @ericgarland: OH WELL LOOK AGAIN: Bharara was investigating Trump himself for foreign business deals! https://t.co/eOSD7RBZ00",
        "RT @BeardedGenius: Never forget https://t.co/RchXpUYaEi",
        "RT @norcrosscricket: Look people, Philippides dropped down dead after running the first marathon. The moral of that story was \"don't run. T…",
        "RT @SebastianEPayne: There are no words - via @ShippersUnbound https://t.co/b6xah8DVUM",
        "RT @lindsay_murdoch: Fury in Cambodia as US asks to be paid back hundreds of millions in war debts https://t.co/Fu3b5MVWZc via @theage",
        "RT @liz_buckley: Aw. But also completely correct. https://t.co/UOQGldMoIu",
        "RT @Alex_Panetta: That moment the president blamed his staff for not telling him $1 TRILLION on infrastructure would drain the treasury htt…"
      ]
    }
  }
}