{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @motherofcakes: the most terrifying thing I've experienced is sitting in the school library, aged 14, roleplaying smut and then seeing t…",
        "RT @rad_milk: DATE: so tell me something about yourself\nME: i am older than every dog",
        "RT @AidenEdwards_97: Holy shit my fucking sides are killing me hahahaha https://t.co/bHt9jJVKmj",
        "RT @kylegriffin1: “Right now, in a number of states, the laws allow a baby to be born from his or her mother’s womb in the ninth month. It…",
        "RT @mariyahgardee: My mum found a lighter in my sister’s room and my sister said she uses it to roast marshmallows",
        "RT @seanmcdonald01: People Phoning up The Wright Stuff to take the piss is the funniest thing ever man https://t.co/WezRREft3Y",
        "RT @demarionunn: i wish i could get paid money to write about how instagramming your holiday is bad whilst incessantly instagramming my hol…",
        "RT @JustinRoiland: January 2018 pro tip: if you get stabbed in the eye, don’t remove the weapon. The liquid in your eye (vitreous humor and…",
        "RT @pghodges: I hope that when Chris Tarrant gets sentenced for drink driving the judge sentences him to 40 hours community service, tears…",
        "RT @RummHammm: Marks and Spencer is Tesco for people whose dad should have been jailed after the recession",
        "RT @virgiltexas: https://t.co/fBHFVrJax6",
        "RT @LevineJonathan: WATCH: Sen. Orrin Hatch removes a pair of glasses he's not wearing https://t.co/QXCCb4RHzn",
        "RT @Grabaka_Hitman: @arielhelwani  https://t.co/doqfrGztPD",
        "RT @realDonaldTrump: ...While I fully agree, it is not politically correct!  http://t.co/SpE1Y14w",
        "RT @AndyCole84: @NBCNews  https://t.co/H5R99NzSL5",
        "RT @djoats02: its 2009. u just got home from middle school. ur parents are fighting. u go on /b/ to look at bachelor frog and awkward pengu…",
        "Alpro Hazelnut and Chocolate ice cream is my new favourite thing",
        "RT @kbnoswag: Hey guys, my dad was recently diagnosed with a rare heart condition and the medical bills have been overwhelming for my paren…",
        "RT @captainkalvis: me: thank you for that glass of milk earlier \n\nsperm bank employee: what glass of milk \n\nme: the glass of milk that was…",
        "RT @DaftLimmy: My belly makes me look like I'm pregnant. Just awful what's happened to me. But I cannae help it, I love eating. I love suga…",
        "RT @bluec0met: When someone doesn’t thank the bus driver as they get off at their stop https://t.co/LNQ7KZGASV",
        "RT @Simpsons_tweets: “I have never been so embarrassed in my life!”\n“Why? What did you do?” https://t.co/QmBiZ4rso8",
        "RT @isaxflores: the best vid i have seen ever https://t.co/K4MOnwxBxX",
        "RT @DaftLimmy: I'm a fat disaster and I'm so ashamed of my body, I don't know what to do. Nothing I can do about this waist other than star…",
        "RT @payton_besecker: a little icy this morning https://t.co/g9MzYW3gsp",
        "RT @DaftLimmy: I hope Oprah becomes the president, cos then she'll do drone strikes and all the rest of it, like every president, and peopl…",
        "RT @omracer: for tonight. A cottage pie bonbon Sandwich https://t.co/AxaWGFsqNo",
        "RT @MrMichaelSpicer: Just listen. https://t.co/eytVlLh3JC",
        "RT @callum_wilss: The best thing you'll see today😂😂 https://t.co/Rlca78ofzR",
        "Walked to the shopping center and it was calm and lovely then came out into the pissing rain. Already feel like I’m dying",
        "RT @DaftLimmy: That's \"spazzies\" making a comeback. Here it is in this officially made Twitter Moment. https://t.co/VinGb4WxCT",
        "https://t.co/9fBDdD5YzE",
        "RT @karlminns: \"You spoke with Barnier about the technicalities of Brexit, in French?\"\n\"Yes\"\n\"What did he say?\"\n\"He said he wasn't happy wi…",
        "RT @_SomeDad: You're foolin no one Enda #FirstDatesIRL https://t.co/5ATaZ8f9RU",
        "Can’t deal with the cringe on First Dates. Imagine putting yourself on that",
        "RT @tristandross: https://t.co/1wdqIc9XQC",
        "RT @ConorNoir: If ANY video explained itself https://t.co/kRtl9PKl5G",
        "Getting the bus home cause I couldn’t face the cycle in the rain and we’ve travelled about 2 miles in half an hour. Would have been worth the pneumonia to be home by now",
        "RT @McKennaJoel: Asda's in lockdown 😂😂😂 https://t.co/WslVh8itwc",
        "RT @arowni_: Cant believe this happened to me lmao https://t.co/151hgWlxmF",
        "RT @Diversion50: “ADRIAN! I’M RIDING A HORSE!!”\n\nJockey Balboa",
        "RT @Rubberbandits: That’s a tweet from a man who’s destroyed from non stop weed smoking, if ever I saw one https://t.co/oYvP2dIxDC",
        "RT @1SarahRose: Day three of Oregonians pumping their own gas. https://t.co/yQgz5Ex8ik",
        "@The_Artifact @davidicke He’s my hero ❤️",
        "@The_Artifact @davidicke Hear him out",
        "Very much looking forward to seeing @davidicke when he comes to Dublin",
        "RT @wetheunicorns: Turns out, Logan Paul's trip to Japan was problematic for many reasons 😡 https://t.co/yhj2BYgk4G",
        "RT @daytimesnaps: https://t.co/zA1SjxtVeU",
        "RT @pixelatedboat: Wow, this extract from Wolff’s book is a shocking insight into Trump’s mind: https://t.co/1ZecclggSa",
        "RT @Andrewislivid: This pic of Meghan Trainor and the kid from Spy Kids leaving a sex shop with a bag of dildos is truly haunting https://t…",
        "RT @TheLeanMarie: My entire life has led to this moment... T-Rex conducting the Jurassic Park theme song. 😭❤😂😂😂 https://t.co/j9BtCwmPKY",
        "RT @Kristytipsy: So they changed the law in Oregon to let people pump their own gas and the Facebook comments on the news story are amazing…",
        "RT @LowkeyMo_: LOOOOOOOOOOOOOOOOOL\nhttps://t.co/TDKjrCaQK8",
        "RT @DaftLimmy: Check out Daft Punk's new single \"Get Lucky\" if you get the chance. Sound of the summer.",
        "@hoolini 😂😂😂😂😂 the French tortoise will always be my fav https://t.co/48t8Vgeg4h",
        "https://t.co/wspYRQNroX",
        "RT @oconnola: When Polish people cook spaghetti https://t.co/MO8BwOB7Ah",
        "@Bendleshnitz We are definitely going back 🤤",
        "Out for sushi with the beautiful @Bendleshnitz absolutely destroying myself with wasabi and sake",
        "Everyone got chocolates in work for Valentine’s Day, going to eat the whole box in one go it’s what they want",
        "RT @OwenJones84: OK so we're all going to die https://t.co/qdC1E0ohtE",
        "@hoolini I really want one 😂",
        "https://t.co/ACMt3XM3sG tears",
        "RT @nopoweradeinusa: Girl: my boyfr-\nSingle girl who has a twitter: BREAK 💅UP 💅WITH💅 HIM 💅SIS💅",
        "RT @Mr_DrinksOnMe: The only two white actors in Black Panther are Martin Freeman, who played Bilbo Baggins, and Andy Serkis who played Goll…",
        "RT @emmaner: My nanny had a budgie and called him Alex Higgins after the snooker player and he used to constantly say \"Alex Higgins\" and on…",
        "RT @BigDirtyFry: iRadio brightening up your day one show at a time https://t.co/iAKM1kS3Rr",
        "@TheRobbieBailey It’s essential protein!!",
        "@lidl_ireland Hi, I just found a worm in my pistachios I bought from yourselves! 🐛 is it safe to eat? https://t.co/De4AjVrXiJ",
        "RT @babybottleslut: I’m fighting every 4 to 8 yr old in Minnesota https://t.co/HQBPhPhepM",
        "RT @naamanzhou: https://t.co/vSZFzrItXH",
        "RT @BigDirtyFry: After the George Hook controversy Newstalk makes an effort to appeal to younger listeners https://t.co/TMEvVbSam5",
        "https://t.co/o5OrvHFwkh",
        "RT @joeheenan: 70’s hairstyles https://t.co/o0KxtZ46Dm",
        "My life may as well be Groundhog Day at this stage. Except no excitement of seeing a Groundhog. So even worse",
        "Ohh my favourite part of the day is when I wake up at night and it’s not the morning and you get to go back asleep. The greatest",
        "RT @BigDirtyFry: After criticism about the lack of female voices on talk radio, Newstalk deliver a pioneering new show geared specifically…",
        "https://t.co/vBoVrYXWKL",
        "RT @ConorNoir: https://t.co/adlTobB6IF",
        "RT @_ConnorM: 6 years since I got drunk with my mates. Brought a Mary statue home and left it in the garden. Forgot about it and had to pre…",
        "RT @BarstoolBigCat: The Dow is plummeting but the fundamentals of this economy are still sound, people. https://t.co/V4jtfnnt6J",
        "RT @GideonResnick: https://t.co/yRa8t53N0v",
        "RT @Sergeveli13: that’s Jon Travolta https://t.co/RDjjOZyuFB",
        "All I ever want to do on Sundays is eat and sleep 🗿",
        "RT @yorgosIanthimos: D-O-M-H-N-A-L-L IT’S FUCKING EASY https://t.co/o4QdbRoeK8",
        "RT @citadeldlc: me: smacking the rhythm to africa by toto at 3 am\nmy friends: please god stop i need to fucking sleep https://t.co/kJQOgTz4…",
        "RT @SueKirk: Ireland AM fashion bit on what to wear to the match. They hired a stylist for this. https://t.co/BD3fLdJZTj",
        "@P0xB0ttle @Bendleshnitz A quadruple of bollockses, the dream",
        "@P0xB0ttle @Bendleshnitz Ahhhhhhhhhhhhhhhh thanks, it was inevitable https://t.co/t7ajNjvsz7",
        "@P0xB0ttle @Bendleshnitz A very great good pair of lads ❤️",
        "Couple Goals https://t.co/ZitRUXV1KM",
        "@EmmaCharlene_x The buckfast and prosecco cocktail",
        "@EmmaCharlene_x TULLAMOOOOOOOOOOOOOOOREEEEE",
        "RT @DaftLimmy: Sorry, but I don't think the tears of laughter emoji is appropriate here. My cat was killed by an otter. And the cat before…",
        "We’ve been slowly making our way through Black Mirror and there’s only been about 2 episodes that didn’t leave us crippling depressed.",
        "Bought a proper bike at last, no more bounding through Dublin traffic on a mountain bike in the mornings anymore 🚲",
        "I saw two seals today and if you’re judging how good your day was based on how many seals you’ve seen compared to the previous day where you didn’t see any seals then I’m having a pretty good day.",
        "Apparently I’ve over filled Ciara’s glass to the point where it’s uncomfortable to drink from whereas I’m reduced to drinking from a tumbler because we only have one wine glass https://t.co/fk2liyoHwl",
        "RT @SharonLeavy1: If you can't find the career you want, invent it ❤ https://t.co/rdLDq9vPV5",
        "RT @seanbgoneill: very invested in finding out which legend led them to add the \"minimum of two\" disclaimer https://t.co/bM3YWooMdj"
      ]
    }
  }
}