{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I was sad because I had no shoes, until I met a man who had no feet. So I said, Got any shoes you're not using? --&gt; Steven Wright",
        "Read the History of Buddy Holly  http://t.co/wARBeuQO6k",
        "To me, true rock 'n' roll has a lot of bottom in it.  - Little Richard",
        "Great Introduction to Kitty Kallen  http://t.co/BFeeQO5gqC",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "Read the Biography of Dave Mason  http://t.co/yM0NqqohuP",
        "Great Introduction to Firefall  http://t.co/oNp1a6rAhh",
        "Learn How to Select Best Climbing Equipment  http://t.co/1pkJn7nQ6h",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "Read the Biography of Clarence Carter  http://t.co/D020iXzMGH",
        "You only have to do a very few things right in your life so long as you don't do too many things wrong. - Warren Buffett",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/RnS58nZOiY",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "Read the History of the Carpenters  http://t.co/hk79b0E4Yk",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/N8bgCX4hr8",
        "Check Out the Samsung Galaxy Gear Watch  http://t.co/nBkmSktE7h",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "Pair off in threes. - Yogi Berra",
        "Never make fun of the geeks, one day they will be your boss.",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "Read the Biography of Ivory Joe Hunter  http://t.co/VQI7aJ4Hk2",
        "Far and away the best prize that life offers is the chance to work hard at work worth doing. - Theodore Roosevelt",
        "The numbers are cursed. Dude, don't look at me like that, I'm not crazy. This is real. Hurley, Lost",
        "Read the History of KC and the Sunshine Band  http://t.co/Oy3pDeK6xS",
        "Nothing shocks me - I am a scientist. - Indiana Jones, Indiana Jones and the Temple of Doom",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/vJsNDbmsb4",
        "The thing about science fiction is that it's totally wide open. But it's wide open in a conditional way. - Octavia Butler",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/1eJtiWw0yf",
        "You must remain focused on your journey to greatness. - Les Brown",
        "Great Introduction to Sly and the Family Stone  http://t.co/krdsf4QRBh",
        "Opportunity is missed by most people because it is dressed in overalls and looks like work - Thomas Edison",
        "The secret of toe cleavage, a very important part of the sexuality of the shoe; you must only show the first two cracks. - Manolo Blahnik",
        "I am for conversations.  But you need to have a message.  Rennee Blodgett - President Blodgett Communications",
        "Fall seven times, stand up eight. - Japanese Proverb",
        "An extravagance is anything you buy that is of no earthly use to your wife",
        "Microsoft: \"You've got questions. We've got dancing paperclips.\"",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "The Beverly Hillbillies is an American sitcom classic - read all about its history - http://t.co/vKdZ4KqVgI",
        "The easiest way to stay out of hot water is to keep a cool head",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/FCzgaz87fU",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "I could walk a mile in ur shoes but I already know they are just as uncomfortable as mine. Lets walk next to each other instead Lynda Meyers",
        "Learn About Cooking – An Effortless Way to Bond with Kids  http://t.co/6e1Qe5AQ1h",
        "Bonsai Trees Are So Cool --  http://t.co/SMgrZhsref",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "Read the Amazing Nappy Brown  http://t.co/OpkUwr4ycK",
        "Even on the most solemn occasions I got away without wearing socks and hid that lack of civilization in high boots --&gt; Albert Einstein",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Read About the History Of Pac-Man  http://t.co/dFEXP9UWAx",
        "Who is Paul Evans the Classic Rock Artist?  http://t.co/nUsALMqx6t",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "The person who doesn't know where his next dollar is coming from usually doesn't know where his last dollar went.  Unknown",
        "Any government big enough to give you everything you want is big enough to take it away from you, too",
        "Great Introduction to Looking Glass  http://t.co/AggbCMxAPG",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/ZrNXaaWiN1",
        "I can't tell you what I had for breakfast, but I can sing every single word of rock and roll. - Patty Duke",
        "Read the History of the Dells  http://t.co/vzeqKQl59X",
        "Read the History of that Odd Olympic Sport – Curling  http://t.co/2beG84J6dx",
        "Great Introduction to Joe Tex  http://t.co/u9vlmEt0OC",
        "How do I set a laser printer to stun?",
        "Willie Mays' glove is where triples go to die. - Jim Murray",
        "Consider the Tuba an Amazing Instrument  http://t.co/ixY4DvpJql",
        "He had a forward spring... And an early fall...",
        "Great Ways to Use Website Builders for Links to Your Website  http://t.co/2blpzBvHWm",
        "Fascinating Introduction to Tom's Shoes Company  http://t.co/CCH1h0hQ06",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "If you have six dates with a man who never even tries to kiss you -- Lie about it.",
        "Oh, never mind the fashion. When one has a style of one's own, it is always 20 times better. --&gt; Margaret Oliphant",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/8H9SO9Xzc4",
        "Learn Baseball Lingo  http://t.co/znknMpyQHR",
        "I know kung fu. - Neo, The Matrix",
        "Check Out This Introduction to Steak 'n Shake  http://t.co/DVsxH6MbkK",
        "My wife is such a terrible cook the police made her register her stove as a deadly weapon",
        "Colonize Mars: Can This Dream Become a Reality?  http://t.co/Dr57FF2Hbw",
        "Style is a simple way of saying complicated things.\"\u009d - Jean Cocteau",
        "Our health always seems much more valuable after we lose it. - Unknown",
        "The future is always beginning now. - Mark Strand",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes",
        "Gold Glitter Lips - Cool Look!  http://t.co/pVu711CtcI",
        "You have to have a lot of little boy in you to play baseball for a living.  - Roy Campanella",
        "Baseball has the great advantage over cricket of being sooner ended. - George Bernard Shaw",
        "Space is the stature of God. - Joseph Joubert",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/EDhF7PU7Vo",
        "Tom Cruise is rumored to wear them - shoe lifts - read their fascinating history... http://t.co/1oZpzEMDoj",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "A waist is a terrible thing to mind. - Tom Wilson",
        "Wal-mart --  do they like make walls there?  Paris Hilton",
        "A man's health can be judged by which he takes two at a time - pills or stairs. - Joan Welsh",
        "Get a Minecraft Enderman! http://t.co/oiMFgT2Od5",
        "The key to wisdom is a knowledge of our own ignorance.",
        "Learn About Benefits of iPads for Seniors  http://t.co/hUITv8w6WD",
        "Well, I think we're the greatest rock 'n' roll band in the world.  - Joey Ramone",
        "Danger Will Robinson! Danger! - Robbie the Robot, Lost in Space",
        "The average dog is a nicer person than the average person. - Andrew A. Rooney",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "Did You Know this About Blackbeard in Pirates of the Caribbean 4  http://t.co/tCck2wKZbd",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/G2BeDIjbeQ",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/5SSltRCSpz"
      ]
    }
  }
}