{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Whatbtrumps immigration plans mean for HR executives https://t.co/MQRUHIcmfy #",
        "@BenHatke Sept is better than Oct :) btw -- my daughter (5) loves your books. Awesome bed time reading. Thank you.",
        "When does the next \"mighty jack\" come out? My daughter and I can't wait @BenHatke",
        "other thing changing in earnings calls: more ceo's talking about talent.  3 out 5 talk about importance of people @steverattner https://t.co/fHRyVvo78p",
        "maybe \"big brother\" now; will become commonplace within 5 years; more than 40% of millennials ok with it  https://t.co/IbCTZ7jGaQ via @BW",
        "Smart move by e&amp;y.  Will create a better quality and more diverse workforce https://t.co/CynPOsWVUg",
        "CEOs must take view.  Anti-Trump employees putting bosses in the hot seat https://t.co/vHcoNHbKoh https://t.co/SQc3nRJguG via @business",
        "5 key things for HR to pay attention to in 2017\n\nhttps://t.co/YuUXusI7bx",
        "Good roundup of company statements on trump immigration ban @jenamcgregor @RexHuppke https://t.co/SJE13lT3a0",
        "Great news for CEB https://t.co/QWjvjOb1xu",
        "Hiring freezes are rare these days – they limit employers’ ability to access needed talent &amp; demoralize workers https://t.co/IEf6utjbqK",
        "Hiring freezes limit your ability to trade up on talent https://t.co/OTnGSKd00i",
        "Now is the time for companies to figure out how to address the CEO/median worker pay ratio. https://t.co/2ou7ZZRhds",
        "Seventy-three percent of executives expect the frequency of change to increase this year. https://t.co/WTKziPJcqP",
        "Major changes in areas like public policy and technology will shape both employer and employees challenges in 2017. https://t.co/uUFJ3xv2J5",
        "How about a rubber match in Jan of 18? @JoeNBC https://t.co/TG06oRQpXn",
        "National champs! https://t.co/XQmJoBaZYX",
        "smart insights from @jenamcgregor @Josh_Bersin @mchui on what to expect re talent in 2017 https://t.co/B4HbruSFQ0",
        "good thoughts on importance of building capabilities to make perf reviews work rather than getting rid of them https://t.co/jkJK5iCEPd",
        "With all of the news about CEOs mishandling culture, they are open to criticism from employees.  Can they handle it? https://t.co/B7s0biGOZT",
        "My daughter can't wait until this is in the bookstores! https://t.co/ghF5Pz5o7G",
        "with increased focus on transparency of pay outcomes, executives must remember fairness of process is more important https://t.co/ULOQuEs8Fj",
        "Court ruling saying pay differences ok if based on previous salaries at odds with other efforts to close wage gap https://t.co/RRiBf6Ypka",
        "a new bot for slack is helping employees figure out which co-workers employees can date @LeahFessler          \n\nhttps://t.co/HcW5Ymo76t",
        "Pretty smart by @adobe for getting all employees to think about flexibility rather force a few to ask @DonnaCMorris https://t.co/iWIHGgJh9Q",
        "Good step by @united to empower employees to solve customer problems, but will be hard to accomplish https://t.co/wXDU32CaRL",
        "Biggest talent analytics question not about technology, about who has relationship with line client, HRBPs or talent analytics?",
        "Meeting with 70 vps of analytics. great quote: data visualization makes graphs pretty, but doesn't tell a story - need better relationships",
        "Great round up of Sheryl Sandberg's new book: Option B.  Worth the read @facebook\nhttps://t.co/IIHSUWOtnE",
        "Desire to standardize leave policies across the country could backfire for the HR executives pursuing it\nhttps://t.co/6IwnmH2v2e",
        "This will be one of the highlights of the year!  Looking forward to it.  #reimaginehr https://t.co/xnA3rwZnvw",
        "Impressive work by some cool 5th greets @flinthillnews https://t.co/ubUgxqq2A6",
        "milennials are experience hoppers, not job hoppers\n\nhttps://t.co/MF8M8UjN9D",
        "Best way to understand your true culture --&gt; look at your budget and rewards systems https://t.co/N4NxLEuEKz",
        "@kentbabb Great to meet you.  Kroppb@CEBglobal.com",
        "Good read on gap between hype and reality in talent analytics.  Lots of potential, but road is long https://t.co/dnqnQBtFXR @TalentEcon",
        "https://t.co/HG04SbFSES",
        "Fox hires 3rd party to determine next steps for Bill O'Reilly https://t.co/gvtaUlMPSY",
        "How has the trump administration impacted career perceptions? @balancegal https://t.co/LWBs3IVNsw",
        "No PR for your HR? = not winning for critical talent https://t.co/zrnNCnCIqh #",
        "Thank you to@TalentEcon @FaKalman for having me join the podcast.   Culture most common talent issue CEOs talk about on earnings calls.",
        "Conversation with 30+ heads of talent analytics, realization: relationships more valuable than tech to make talent analytics works.",
        "J&amp;J realizes wellness not just competencies drive executive performance, very smart @JNJNews https://t.co/FJp3YvzIWO #",
        "Best CEO pay strategies are less about the form or even the amount of compensation and more to do with transparency. https://t.co/dIwThuyFTi",
        "Wall Street is up — and so are CEO salaries, now averaging $11.5M https://t.co/8ReWw74HbQ via @nbcnews",
        "Women are experiencing career impacts from trump administration https://t.co/GMKGUO75Hq #",
        "Corporate America Will Keep Moving Forward on Diversity, Sustainability | CEB Blogs https://t.co/HHCxlg8cUG",
        "Really nice round up of international womens day activities @lnicholas928  https://t.co/jDGXRds1H8",
        "Corporations will increase focus and investments on D&amp;I during the Trump Administration https://t.co/xWQK0KiSus",
        "Neat insights on how the sales roll continues to evolve @nick_toman https://t.co/pckKAz3itf",
        "Fantastic roundup of Trump’s new travel ban means for employers https://t.co/GaxnwtOaem #",
        "Blind may become the social media tool that your employees use to talk about your company https://t.co/T2aHBKPFQ6 @teamBlindapp",
        "Peter Capelli is half right when it comes to not generalizing about employee performance https://t.co/lGEYfPvLXI",
        "RT @TalentEcon: Even as a call for greater #transparency takes hold in #business, some information is best kept secret. | https://t.co/Nb5E…",
        "Expand your inclusion campaign to make it real from @lnichols928, nicely done @accenture @hp @elainekturville https://t.co/UrED1sknOy",
        "boomers experience and job hop as much as millennials, myth busted  https://t.co/fhT2OvFUWT",
        "Do new tech-based recruiting strategies discriminate against some groups? https://t.co/qbhz0dtg5H #",
        "Telecommuters are older and wealthier than other employees @flexjobs https://t.co/udhVIWOwdQ #",
        "Smartest insight on GE CEO succession plan, lots for other executives to learn from https://t.co/0SspvpXmQe #",
        "You shouldn't be reading this until Monday -- The Summer Friday Is The New 'It' Perk Among Employers via @forbes https://t.co/9zanWbBfDm",
        "New Netflix corporate manifesto makes their culture as clear as can be https://t.co/ArZwYTlKta #",
        "Why Summer Fridays are a win-win for employees and employers https://t.co/4wJYfSfka5",
        "Everybody should leave work a little bit early today (if they can) :)  After all, it is a friday during the summer. https://t.co/JZTuP7PkMW",
        "For Uber’s investors and directors, the leadership change shows the company is serious about culture https://t.co/e4YoXbakcj",
        "HR is asked to find + develop leaders to fill future roles when they don't know what those roles will look like. https://t.co/G87Q7nZCDs",
        "To change a culture you have to be willing to spend money @CEBTalentDaily https://t.co/95zksJRQPE",
        "Some people might make it to 4:15 :) https://t.co/ww9M1tWWVV",
        "It's Friday around lunch time.  Just go ahead and take the rest of the day off! https://t.co/tkMMhOqOWF",
        "should employers focus on performance or happiness (some say that the best employees are a littl unhappy) @drtcp https://t.co/B2H8S7Waso",
        "Summer Fridays are an extension of the growing importance employees are placing on flexibility &amp; work-life balance https://t.co/l6uEx0fvFK",
        "Summer Fridays are an extension of the growing importance employees are placing on flexibility &amp; work-life balance https://t.co/senXGu1hNl",
        "Summer Fridays are an extension of the growing importance employees are placing on flexibility &amp; work-life balance https://t.co/QzqnuX4hf4",
        "Just be sure to get it to them before Friday afternoon. https://t.co/oluqMTk9Cb",
        "Formalizing Summer Fridays sends message to employees that their employer cares about them and work-life balance https://t.co/x81VErfASH",
        "Don't miss early ticket pricing for ReimagineHR.  Secure today and join 1.000+ Senior HR executives! Offer ends 6/15 https://t.co/7PV2xEmJos",
        "SUMMER FRIDAYS!  We should all be doing this.\n\nhttps://t.co/2IoIkcjhGF",
        "Take these actions now if you fear robots are coming for your job https://t.co/J6Nyv8gfvh",
        "HR must make sure they have the basics right on talent analytics @HarvardHBS https://t.co/hX4hcwuJP4",
        "Managing office politics has reached a brand new level, and it is costly.  https://t.co/nOKINP92Ol",
        "Does AI + Person = better investor outcomes, @MerrillLynch thinks so https://t.co/E3XGLtposm",
        "Awesome to see impact when Gartner Employees and HR executives come together #gartnergives https://t.co/whbQFbGqfL",
        "Women in sales hit quota as much, if not more, than men. But, they’re paid less. See more via @CEB_Sales research: https://t.co/PxhXTSkAud",
        "Great lessons shared about hiring people with intellectual disabilities #ReimagineHR #gartnergives @SpecialOlympics https://t.co/YPd3fxKOzz",
        "Great give back moment. Packing meals for 50,000 at #ReimagineHR #gartnergives https://t.co/4VnVOBMcBE",
        "Great learning and excitement at #ReimagineHR how change and future of work is impacting all employees https://t.co/V6dVthcd7S",
        "Fascinating importance of spirituality and nutrition in employee potential #reimaginehr https://t.co/yd0okieFL8",
        "The word \"digital\" on your resume --&gt; better job opportunities https://t.co/BKI29TUyMd",
        "is your CEO being criticized?  here is how to respond. https://t.co/B7s0biGOZT",
        "The best advice on what to do if somebody at your co writes a google manifesto by @lnichols928  @talentdaily https://t.co/pK57RM4Cj7",
        "After dropping $500 at the vet for my dog I wish I had this @ElaineKTurville https://t.co/0QV8PWFWaN #",
        "Tough question for HR: what does freedom of speech mean in the workplace? https://t.co/UP2Gpmnpif",
        "In the workplace, you're not just a representative of yourself, but also a representative of the organization. https://t.co/5qR3vikUtc",
        "Google memo writer in gray area on whether or not he can sue https://t.co/dCn7xDB7aF #",
        "Good roundup of the Google memo story from a variety of viewpoints  https://t.co/hZ3O8qdewM #",
        "A vacation is not a vacation unless you disconnect, but how do you do it? https://t.co/Czu00R0OP8 #",
        "If your CEO is not talking about the policies of the day, your employees may walk https://t.co/7dNGxSYg8I",
        "@sundaymornexp Both!  The team at the show did a great job of making it easy and fun.  Great experience all around.",
        "Doesn't explain all hiring challenges, but see how opiod epidemic impacts labor force participation  https://t.co/m15vIooEWh @stevelevine",
        "ICYMI -- here is the replay of the #summerfridays piece from CBS Sunday Morning https://t.co/bje2hQHzZi",
        "Just waking up and not sure what to do? Watch https://t.co/x7mMx60Gbz to learn how to help your employees over the summer @conorknighton"
      ]
    }
  }
}