{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "All My Friends Are Dead - Kids Book - Darkly Hilarious!  http://t.co/GDQZPNJvUX",
        "The Twilight Zone is a scifi TV classic - read its fascinating history here - http://t.co/gTbGNIW6aS",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/NP7evOgDyX",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "If you drag your shoe a bit those plastic spikes or rubber spikes can be almost as bad as metal spikes. - Bernhard Langer",
        "I consider exercise vulgar. It makes people smell. - Alec Yuill Thornton",
        "Read the History of Kool and the Gang  http://t.co/bBMHfYpwIF",
        "Great Introduction to Love Unlimited  http://t.co/CHbtpqjoxN",
        "You don't buy a nice car and get rich you get rich and buy a nice car - Unknown",
        "A toupee is ear to ear carpeting!",
        "The Trouble with a kitten is that eventually it becomes a Cat - Ogden Nash",
        "Learn About Hiring a Strategy Consulting Firm  http://t.co/S2NurWAzJm",
        "Learn about the Bay Area city of Pleasanton, California http://t.co/mGUzDMn55K",
        "Pleasure in the job puts perfection in the work. - Aristotle",
        "Nothing shocks me - I am a scientist. - Indiana Jones, Indiana Jones and the Temple of Doom",
        "Goonies never say die. - Mike, The Goonies",
        "Read the Introduction to Ray Bradbury  http://t.co/94AdNw77Na",
        "To me, true rock 'n' roll has a lot of bottom in it.  - Little Richard",
        "Opportunity is missed by most people because it is dressed in overalls and looks like work - Thomas Edison",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "Hello again, everybody. It's a bee-yooo-tiful day for baseball. -  Harry Caray",
        "Read the History of Aretha Franklin  http://t.co/3vmAa2o6r6",
        "It's very strange writing science fiction in a world that moves as fast as ours does. - Daniel Keys Moran",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "Be not afraid of growing slowly, be afraid only of standing still. - Chinese Proverb",
        "Give a girl the correct footwear and she can conquer the world. - Bette Midler",
        "Read the History of Yanjing Beer  http://t.co/EIi8nlpWPk",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the Soccer lovers in your life!  http://t.co/fhNRaAJ2Cq",
        "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change. - Charles Darwin",
        "There's no need for a piece of sculpture in a home that has a cat. - Wesley Bates",
        "Check Out the Very Cool and Very Fashionable Ring Watches  http://t.co/y1CvwEH4xN",
        "A computer lets you make more mistakes faster than any invention in human history - with the possible exceptions of handguns and tequila.",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "Human sacrifice, dogs and cats living together --  mass hysteria! - Dr. Peter Venkman, Ghostbusters",
        "Read the History of the Temptations  http://t.co/cFt0Xn2jA2",
        "Who is Lobo the Classic Rock Group?  http://t.co/CVmi75jv88",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "Using Instagram for Web Marketing  http://t.co/KMJFPUa4HF",
        "Read About the History of the Hamburger  http://t.co/NT8aGRRvlL",
        "Opportunity is missed by most people because it is dressed in overalls and looks like work - Thomas Edison",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "I led the league in Go get 'em next time.\" - Bob Uecker",
        "You can tell that you're in trouble when you feel the air on the back of your neck instead of in your face. - Buddy Baker",
        "To succeed in business, to reach the top, an individual must know all it is possible to know about that business. - J. Paul Getty",
        "Great Introduction to ZZ Top  http://t.co/6yBeJ50q3m",
        "I think I could turn and live with animals, they are \"¨so placid and self-contained,\"¨I stand and look at them long and long. - Walt Whitman",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/E7huzmlXDf",
        "When you cease to dream you cease to live - Malcolm Forbes",
        "Check Out Far Out and Super Cool Watches  http://t.co/4SSpS5woac",
        "The History of the Golden Retriever  http://t.co/X19qfR0smk",
        "Check Out the Top 10 Asian Beers  http://t.co/rqHj7q39Tc",
        "I've never wanted to go to Japan. Simply because I don't like eating fish. And I know that's very popular in Africa.  Britney Spears",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "So What Is Horology?  http://t.co/WQrDFRuz2L",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/4phZTOMviW",
        "Read the History of the Stylistics  http://t.co/2KT6SSHliQ",
        "Ahh nothing like beautiful nerd girls and fun nerd stuff!  Check out Nerd Zing!  http://t.co/WhnfjZAvSf",
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/cwVONyE2wD",
        "The King of ‘Rhythm’ and ‘Blues’: Johnny Ace  http://t.co/H5lIXRB7pd",
        "Fascinating history of Baseball Cards!  http://t.co/55ZJAZhcxT",
        "The Brady Bunch is an American sitcom classic - read all about its history - http://t.co/EH8tLkfYRG",
        "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. - Norman Vincent Peale",
        "Affiliate marketing has made businesses millions and ordinary people millionaires. - Bo Bennett",
        "More die in the United States of too much food than too little. - John Kenneth Galbraith",
        "It's better to have fewer things of quality than too much expendable junk. - Rachel Zoe",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/PyJ06w7RWh",
        "Ginger Rogers did everything Fred Astaire did, backwards and on high heels - Faith Whittlesey",
        "Learn About Saving Money With Solar Power  http://t.co/dMGM1uB0On",
        "You gotta love that - an aquarium coffee table!  Drink with the fishes! http://t.co/VOXS8T3EF4",
        "Introduction to Tumblr Blogging  http://t.co/WeJuhbJDAr",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "Minecraft Minigame Turf Wars: Such Rage; Much Death  http://t.co/o4pLbQ0WnF",
        "Minecraft Minigame: Capture the Flag  http://t.co/lJ3xClqVB5",
        "Any style that Nike makes in all black, shoe, sweatshirt, onesie, doesn't matter, I pretty much need to have. - Alexander Wang",
        "STAR TREK ENTERPRISE - Brake Light Vinyl Decal - ENGAGE!  --&gt; http://t.co/4htEVyEDD5",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/4yhwo9HCcO",
        "Check Out This Classic Cassette Silicone Case for Your iPhone! http://t.co/ufz0D23oFf",
        "Education is that which discloses to the wise and disguises from the foolish their lack of understanding. - Ambrose Bierce",
        "I love the confidence that makeup gives me. --&gt; Tyra Banks",
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "Read The History of the Baseball (the actual ball)  http://t.co/dGcGVmlAuI",
        "To finish first, you must first finish. - Juan Manuel Fangio",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/KJrpIXKgLm",
        "Its better to own the racecourse then the race horse - Unknown",
        "Web Building Experts - Get Some Free Tips  http://t.co/9vswY2dvpc",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/lN5GGzRNKY",
        "To err is human, to forgive, canine - Anonymous",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "Father, forking out reluctantly for daughter's wedding dress:  It's not enough to have to give her away --  she has to be gift wrapped.",
        "Read About the Hallmarks of a Quality Insurance Company  http://t.co/hbBg6sDgoj",
        "The Beautiful Canadian Rockies Tour  http://t.co/v9rVzV53JS",
        "Get A Life? Cool! Where can I download one of those?",
        "Check out the top 25 health insurance companies in the US!  http://t.co/MBpmtuFf4G",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "God gives us the ability, but rock 'n' roll was created by men.  - Little Richard",
        "If traffic gets any worse you'll need an appointment to make a left-hand turn.",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/u9xZHd3W6b"
      ]
    }
  }
}