{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Wonderful, magnificent, dedicated, caring, heroic, selfless, amazing, spirited... this 👇🏼👇🏼👇🏼 https://t.co/qIHZEl8LWD",
        "RT @NFitzPsychology: *People who recklessly swim in the sea during a red weather alert.\n\n*People who viciously loot retail outlets.\n\nWhy I…",
        "If you’re looking for a nice film to watch today, we just rented Goodbye Christopher Robin on Sky and it was a delight.",
        "My favorite hotel ever, now for even more reasons ☺️ https://t.co/UWtQ5iMUGl",
        "@LDelpiero I’ll report back on whether I’m still married in a few hours 😂",
        "This will not be good for our relationship but, boredom. https://t.co/o6c4Rpfrme",
        "#StormEmma damage levels: snowman lost his nose (or willy, if I had left him as my husband originally built him) #BeastFromTheEast https://t.co/sBrTTB6eir",
        "@MC_BAZZA @IanDempsey Wait, I think I just ruined your quip. 😂",
        "@MC_BAZZA @IanDempsey Wasn’t me! I’m snowed in at home ☃️",
        "@kivleem It’s on Sky!",
        "@DiarmuidOHallor Sorry ☺️",
        "@DiarmuidOHallor Because it’s on Sky!",
        "@peterphysio15 I was out bright and early this morning, no wetsuit or anything! 💪🏽",
        "RT @EnglishRachael: I love this letter in today's @IrishTimes #sneachta https://t.co/cjcoUy2GcQ",
        "@TheTeaInEMT Argh, sorry 🤭 Stay safe!",
        "@decmull Sky! All episodes available to download.",
        "@jamesjcarr1979 No but I can describe in loads of different adjectives how delicious and perfect it was 😂🤷🏽‍♀️",
        "@GrunyGra Oooh that’d be a perfect dessert!",
        "@DenisKelleher Awh that’s so sweet! Tell him/her I’ll be back on Monday and if you DM your address I’ll send him/her a little present ☺️",
        "RT @SimonHarrisTD: Have just been briefed regarding our @AmbulanceNAS -incredible dedication today with full attendance of all staff despit…",
        "RT @gavreilly: Kudos to the guy who has emailed TV3 asking if we can show the Addams Family this afternoon because his kids are off school…",
        "@LaurenSpin1038 Haha no, I just keep seeing “jack-knifing” on the news and it keeps making me embarrassed for myself! Great story though 😂 #whatsamatteryou",
        "Up until embarrassingly recently I thought jack-knifing was hijacking for trucks.",
        "@louised75 You too. Let’s put our feet up! Xx",
        "@louised75 Never take any sickies, real or fake, come to think of it 😂",
        "@louised75 Exact same as me. That’s why I never take fake-sickies, they’re completely pointless because the guilt kills me. Also I’m a bit bored now 😂",
        "Because the weather is set to deteriorate and because of my commute and the time of my show, I’ve been advised to stay home tomorrow and Friday. I never take unscheduled time off, ever! But I’m taking the advice and staying off the roads. Stay safe everyone! See you all on Monday",
        "@cahillers I got tired, that took ages 😂",
        "Do you wanna build a snowmaaaaaan ☃️ https://t.co/22lztnVHEo",
        "@corrinteis Cosy! Exactly what I knit them for ☺️\nAs a side note; it’s written RIGHT THERE, get the spelling right 😂",
        "I’m not really sure what to do now. Build a snowman while listening to @IanDempsey ? ☃️☃️☃️ #BeastFromTheEast @TodayFM",
        ".@IanDempsey SAVES THE DAY! Thank you Iano! He’s on @TodayFM right now because he made it in through #beastfromtheeast - tune in and he’ll keep you going! 🙌🏽",
        "@MauraONeill1 It’s so pretty isn’t it? Pretty and terrifying 😂 Stay safe yourself, mind the footpaths - every surface is just so slippy 😩 Xxx",
        "@HelenVaughan24 Thanks Helen! I assume you’re up feeding your little lady 😍 Hope alls well xxx",
        "@DamoGrimes Oh god please be careful. I was terrified out there earlier. (And yes, I shouldn’t have laughed at all the sensible people buying their snow bread 😂)",
        "@shanebreslin @suzi_o_neill Exact same as me - and I too am googling how to make bread 😂 Openly mocking those who prepare adequately for a snow-storm live on-air wasn’t one of my finer decisions 😂",
        "@BallyfermotDave I’m very north Dublin and it took me 15 minutes to get 2 miles up the road... before I saw sense. Mad conditions! It might be ok in a few hours but not right now.",
        "@suzi_o_neill And there I was mocking all the people stockpiling over the last few days 😂",
        "@brilloquinn Nutter 😂",
        "@ArcticChimpanze ah thanks a mil. Got quite the fright I have to say, never experienced anything like that before. It’s beautiful to see though! Being out in it is a different story 😳☃️",
        "@suzi_o_neill I’m up the road from you and tried to drive... not a hope of getting to work. It’s so scary. Beautiful from inside looking out though!",
        "Guys the roads are too dangerous for me this morning - I just skidded down a hill. I’m terrified and I’m turning back. Sorry 😳 Stay safe everyone https://t.co/p1Pw4vmiAZ",
        "RT @IrelandsFarmers: Had porridge for brekkie tis morn, warm the belly for the day ahead. I have the fantastic @sweetpmac on @TodayFM playi…",
        "RT @TodayFM: It's our birthday, but YOUR present. We want to give YOU €20,000 and it couldn't be easier!! #TodayFM20 ⬇️ https://t.co/BJu2lV…",
        "If you’re a fan of Sopranos, you’ll love #Gomorrah. I started last week and I’m on episode 11 already... I’m blaming the cold weather! It is brilliant! \n\nIt’s subtitled so for the first time in ages I’ve put my phone away while watching TV. I actually know what’s going on! 🙌🏽",
        "Lady Bird was good but predictable! And the stereotypes were painful - the mean rich pretty girl, the chubby loyal best friend... I'll stop there for those who haven't seen it. Good, not brilliant. (Saoirse was great though!)",
        "I *think* there may be an announcement on the way 😍 #RollingStones #bucketlist https://t.co/4v8sBS8D4G",
        "RT @helenhousandi: I've watched this GIF at least 100 times now, cry-laughing the entire time. https://t.co/Hih7VJe28T",
        "“Although it seems like everything has changed, it’s still about connecting with the audience” - @IanDempsey talking about his love of #BreakfastRadio #ChooseRadio #RadioDays https://t.co/zDMI0v7jUj",
        "RT @tanyaspussy: Mood: \nA visibly fucked off Paloma with her manager saying “camera” https://t.co/Oxm1JX8Mcu",
        "RT @tobportraits: @sweetpmac Paula, Mr. Mercedes, heard you tell Ian it was amazing a few weeks back and YES!!! What a show!! Thanks.",
        "#ChooseRadio #RadioDays https://t.co/z0LcRhUySG",
        "☺️🙌🏽 https://t.co/9G3FpKQpjM",
        "@paulavois @IanDempsey Legend 💖",
        "Can’t wait to see your tat later @ElaineCrowley - donation made! ❤️ https://t.co/0FIpWv8Fcs",
        "An awfully good polish, @hatchetcol - good job #6Nations https://t.co/44eIwB0i4P",
        "A well travelled MacSweeney Beanie! Made it to Austria... and back! @IanDempsey \nTo whomever you are (Wayne?) DM your address and I’ll send it down to you ☺️ https://t.co/PxNR4xXWXA",
        "@silkeslfc7 @AskDyson @Dyson Not the first time I’ve been ghosted 👻",
        "@AskDyson @Dyson Hi Allen, I just called there. Apparently someone didn’t hit “next” on my order last week so it’ll be another 5 working days. Brilliant! 🤨",
        "Waiting on a @Dyson part to arrive and so I haven’t been able to hoover the house in almost a week. The horror! Don’t anyone call over, I’m not letting you in.",
        "@pauldunphy @Backmanland Added to the list - thank you! Xx",
        "@MurphyNicolai Sign of a great book - thank you!",
        "@FionaMcGarry3 On the list, thank you!",
        "@orlahansberry @KarenRoseBooks Lovely, just what I want! Thank you!",
        "@Stauntc3 On the list - thank you!",
        "@emmalyons26 @pronounced_ing Oh amazing, will add to the list - thank you! Xx",
        "@AlZheimerHammer Just bought it! Thank you!",
        "Looking for great book recommendations!  \nThe last great books I read were Lullaby, Friend Request, Behind Closed Doors - really good reads! \n\nAny suggestions welcome - thank you!",
        "@Lipsy198 ✊🏼🍆",
        "@redjim83 The first few episodes have a different opening theme, which I totally forgot. I wasn’t allowed to watch this, had to watch it on the sly which was really hard to do with no internet 😂",
        "And Dawson “walks his dog” every morning with Katie Couric. I did not know what this meant first time round. Eyes are like saucers here.",
        "OMG Pacey just kissed his teacher 🤭",
        "I’m watching Dawson’s Creek from the start on @All4 and cringing so much at every scene 😂 They don’t make them like this anymore.",
        "I bless the rains down in Aaaafrica 🙌🏽",
        "@Leulah Wooo!",
        "@lyndairw Phew! 😂🙌🏽",
        "@edsongsofpraise Ed! 😂😂😂 🇯🇵",
        "@Aoife_Dooley I feel you. From very-often-referred-to-as Paul MacSweeney 🙄🍆",
        "@karlhenrypt @StefPreissner @RTE2 Brilliant, isn't it?! PS - gonna make a meal from your book this week (finally getting around to your recipes!) and will Insta it. Can't wait! Congrats on the book, it's great!",
        "@StefPreissner @karlhenrypt @RTE2 This makes me so so so happy. Series 1 was absolutely brilliant!",
        "RT @StefPreissner: T minus 20 days until Can’t Cope Won’t Cope season 2 hits your @RTE2 screens people. \nEP 1 is called “Take Me Back”. Is…",
        "@PhilCawley @TodayFM I’m not 😂 you’re a machine!",
        "@unitedscotirish Sorry, what? Was it not calling to you, taunting you, every hour of every day since Christmas? I couldn’t sleep knowing that much uneaten chocolate was in the house!",
        "RT @geraintgriffith: Let's be honest - if you were the person who discovered ET, you'd have screamed the place down before battering him to…",
        "RT @benostrowsky: Quoting someone anonymous:\n\nI swear all the movies with a \"Must rescue the President!\" storyline have been ruined for me.…",
        "I love reading aloud tweets about whatever game my husband is watching - and passing them off as my own - to get a rise out of him. Today, it’s all about anti-Dubs tweets 🤓",
        "@nicky_clarke Nicky I’m so thrilled for you both ☺️ Beautiful name too - welcome to the world Aria! Hope mammy is doing well, what a superhero 💕",
        "RT @ehdannyboy: RIP Grandad. 6 years ago today you were taken from us by a heart attack that sadly, we didn't believe you were having. Sorr…",
        "It’s like rooting for pal, watching #SaturdayNightTakeaway - he’s so lovable! And he’s doing great! Go Dec @antanddec",
        "@RosannaCooney Great article Rosanna and your coverage throughout was exceptional. Thank you.",
        "@maevehiggins @RTELateLateShow You were brilliant Maeve! Welcome home ☺️",
        "@nicky_clarke I’ve been checking up on you! Dying to hear your news! Good luck tomorrow to both of you ☺️👶🏼",
        "That last one was a killer 😳 \nI had played it that very morning for @FlangeFlanders birthday!! 🤦🏽‍♀️ https://t.co/V2e3dDXbBJ",
        "Yay! There I am with my hat and my pint! 😂 https://t.co/3CPnJIegjT",
        "RT @chazhutton: Okay, I'm approaching 10k followers. So I'm going to draw a picture of anyone who retweets this.",
        "@TodayFM @niveauk I’m not coming in tomorrow and you can’t make me!",
        "RT @heatworld: Tom Hardy: An appreciation gallery ❤️\nhttps://t.co/LzHVvOLgcG https://t.co/TW9NO38YKK",
        "@dermot_smith Thanks pal! Have a good one yourself ☺️",
        "@thunderwex I try my best 😇 (don’t know much about ska music but they seemed to like it!)",
        "SUPERCHARGE 💪🏽 https://t.co/B3mwepcrrE"
      ]
    }
  }
}