{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @PopSci: Octopuses are not aliens, but boy are they a bunch of beautiful weirdos https://t.co/XTjgdSQTsL https://t.co/ECRBEHoBaV",
        "Now we know why @realDonaldTrump is calling for the firing of Bruce Ohr. And we just keep seeing Oleg Deripaska's name again, and again, and again... https://t.co/pz31kC5ros",
        "RT @perlmutations: Relaxing my ass! These mats well what I landed on after she kicked me in the balls! https://t.co/6sX2z01Byp",
        "RT @baltimoresun: Mobile barbershop provides free haircuts for boys in Baltimore before school starts, hoping to \"boost their self-esteem w…",
        "RT @CharlesMBlow: You’re insane… https://t.co/Sm3xLorJdu",
        "RT @MaddowBlog: Rachel Maddow on the finances around the Donald Trump inauguration: 'It's all so freaking shady!' https://t.co/M1UZSqXPbe",
        "@realDonaldTrump I think he's confusing China with Canada. 🇨🇦🖕",
        "🇨🇦🖕🖕🇨🇦 https://t.co/IUIPhWjawp",
        "RT @HillaryClinton: Vladimir Putin has waged a 30-year campaign to disrupt world events, including our last election. I talked about it in…",
        "RT @MystrE21: Professor Michael Eric Dyson just went IN on the president at #arethafranklin’s funeral. 🔥🔥🔥 https://t.co/OViMJTxLBg",
        "@LannyDavis @realDonaldTrump Go get him Lanny",
        "@realDonaldTrump Don't do the crime if you can't do the time. https://t.co/5kJ9xhCqM8",
        "@realDonaldTrump On bahalf of all Canadians:\nYou RAPE our forests, fresh water, electricity, mining and pretty much all our natural resources. Now you want to put our farmers out out of business and take our ability to feed ourselves (and possibly you) in times of trouble. Fuck you Trump 🇨🇦🖕",
        "RT @grantstern: Fellow members of #TheResistance\n\nKeep Tweeting.\n\nTrump is terrified.\n\nThat means that we are winning.\n\n#Resist! https://t.…",
        "@realDonaldTrump Will YOU? ~ Signed Canada 🇨🇦",
        "@realDonaldTrump @Rasmussen_Poll Was...",
        "@jack A button to report bots and Nazis ... You know, just like the one you already have on German @twitter.\n\n#liar \n\n(German law dictates they must have one, so they do... in Germany. Jack says it's not doable though).",
        "RT @GavinNewsom: So... to be clear... you think we can afford a $1.4 TRILLION tax cut for millionaires and corporations, but we cannot affo…",
        "@GenMhayden Thank you General. We Canadians may be polite but we punch back hard. Last I checked our sanctions were aimed at Trump corporate interests... I suspect our leaders are looking at stiffening that up as we soeak. ;) 🇨🇦",
        "@realDonaldTrump* 60% Disapproval Rating.\n*49% Support Impeachment..\n\nhttps://t.co/iCPj5uYIue",
        "Donald Trump's Approval Rating Drops to All Time Low in New Poll - https://t.co/NHOvCC9JQd",
        "RT @AP: BREAKING: Trump cancels pay raises for most federal employees set to take effect in January, citing budget.",
        "RT @igorvolsky: US citizens own 40% of all guns in world - more than next 25 top-ranked countries combined.\n\nAs a result, our gun suicides…",
        "For the better part of two decades, Mr. Pecker had ordered his staff at American Media (National Enquirer) to protect Mr. Trump from troublesome stories, in some cases by buying up stories about him and filing it away.\n\n.. now he's been granted immunity\n https://t.co/aTq4DIVvQz",
        "RT @NoahCRothman: This is demented. Genuinely worrying. The events he describes did not occur. No one has alleged what he describes here. T…",
        "RT @RawStory: FBI arrests California man who quoted Trump while threatening to execute Boston Globe journalists https://t.co/rKPz9FfgXw",
        "Roger Stone associate Randy Credico spotted talking to the feds: report - https://t.co/rn1z4ESIcS",
        "RT @Susan_Hennessey: This is jam-packed with so many falsehoods and basic misunderstanding that it is honestly impressive he managed to fit…",
        "@realDonaldTrump I hear he's a specialist in impeachment defense. (not kidding)",
        "California Lawmakers Just Voted to Make All Its Electricity Emissions-Free by 2045 - https://t.co/WiTl8zDvUc",
        "@realDonaldTrump If the Special Counsel found no evidence of collusion or illegal activities he would have likely wrapped his investigation by now yes? It's highly likely that it's still going *because he's found a lot of evidence to sift through..",
        "RT @BrianKarem: You have blamed Obama, Hillary, Dems, CNN, \"Fake News\", Comey, The FBI, AG Sessions, GOP members who didn't support you, NK…",
        "RT @ProudResister: White House counsel Don McGahn is cooperating with the Special Counsel (30 hours of testimony) and will not break the la…",
        "RT @RepSwalwell: This has been debunked. Be careful, @realDonaldTrump, those “anonymous sources” will get you every time. https://t.co/eyUP…",
        "RT @KenDilanianNBC: An FBI official, speaking for the bureau, is refuting the Daily Caller report that prompted this tweet from the preside…",
        "Ahah! Why is Agent Orange on a Press/FBI meltdown this week? Read on.. -\nSecret Finding: 60 Russian Payments \"To Finance Election Campaign Of 2016\" - https://t.co/2ex13Vi9mD https://t.co/UWKeXvxHiQ",
        "@realDonaldTrump Translation: \"I have discovered White House Counsel Don McGahn is loyal to the constitution and country ahead of me, so he has to go.\"\n\nNote: McGahn found out about his departure from this tweet, was not informed ahead of time.",
        "RT @NathanLerner: Everyone who is actively conspiring against Trump according to Trump:\n\n-the FBI &amp; CIA\n-the media\n-Google\n-ESPN\n-the NFL\n-…",
        "RT @DeadlineWH: \"I've got a theory on this Manafort attempt at a plea deal, which is...he doesn't want this stuff to come out at this next…",
        "Is Manafort team leaking to put pressure on Trump to pardon?  https://t.co/fKPjeAqbNG",
        "RT @Delavegalaw: Special Counsel has little incentive to give Manafort a break in a non-cooperation agreement. A plea with cooperation wd r…",
        "@realDonaldTrump The solution is simple: Stop doing shity things and they'll only have positive things to report.",
        "RT @ManInTheHoody: smile. about to cry. blue steel. repeat. https://t.co/00TbQUTlU8",
        "X 100 Murdoch literally  OWNS the world mainstream press who are the true defenders of democracy.\n\nThen the Russian Oligarchy in the solid #2 spot.. https://t.co/awAB5ISrb9",
        "RT @markknoller: Pres Trump declined to answer questions at the end of the announcement. Was asked to reflect on the legacy of Sen. McCain,…",
        "@realDonaldTrump You misspelled guns... \"Guns are pouring into the state...\" \n\nRick Scott has GOT to go",
        "70 years ago, America restored democracy to Germany. Now Germany wants to return the favor. - https://t.co/Uowe4AQVMP",
        "RT @TheTweetOfGod: Donald Trump is an asshole's asshole. He's the kind of asshole other assholes look at and say, \"Now THERE'S an asshole.\"",
        "RT @AltUSPressSec: Flags throughout Washington D.C., from the Dome of Congress where Senator McCain will lie in state, to the Washington Mo…",
        "RT @AltUSPressSec: Protocol is for the flag to remain at half staff until Sunday.\n\nTrump had the flags at the two buildings he controls, th…",
        "RT @Delavegalaw: When you hear claims about who may/may not be cooperating with Special Counsel, remember: Prosecutors almost alway prefer…",
        "@DLoesch @NRA spokesperson Dana Loesch wants to end gun free zones. Here's a short list of a few GFZ's:\n1. NRA conventions\n2. Trump Rallies\n3. White House tours\n\nI'm down",
        "@DLoesch End the @NRA",
        "RT @TeaPainUSA: There's bunches of rumors that Don Jr. is gettin' indicted this week.  Tea Pain can't personally confirm 'em, but if Muelle…",
        "RT @Eden_Eats: Stuff we've banned:\n\n-Kinder Eggs\n-Bird Scooters\n-plastic straws\n-nipples on Instagram \n\nStuff that's easily accessible but…",
        "RT @CuteEmergency: Sleepy time 😴 -\n📸 sadieandshelby https://t.co/WLLt3vwG5w",
        "RT @HillaryClinton: People are mobilizing across the country today to #StopKavanaugh. Find an event near you: https://t.co/4ilvODIWAR",
        "RT @HillaryClinton: The next Supreme Court justice could shift the court to the right for decades, with devastating consequences for reprod…",
        "https://t.co/y7wwWFelYP",
        "RT @kathygriffin: Take his name out of your mouth you piece of shit. You maligned his military service while you did everything to avoid se…",
        "@realDonaldTrump Fuck You from the grave Trump. - McCain didn't want Trump at funeral service https://t.co/BqIlqskQIQ",
        "RT @CaseyNeistat: 'While in the Navy, he was cocky and combative and resisted discipline' RIP John McCain and thank you for your service to…",
        "RT @BlondieOfficial: She moves like she don't care\nSmooth as silk, cool as air https://t.co/WXzcAOloki",
        "RT @chrisriotta: NEW: A Russian-linked network of Twitter accounts began tweeting thousands of divisive posts surrounding Mollie Tibbetts’…",
        "RT @StephenKing: If Trump had nothing to worry about, he would stand aside, be quiet, and let Mueller do his work, confident he'd be exoner…",
        "RT @TODDCastPodcast: “The panel has determined that your release would be incompatible with the welfare and safety of society.\" - #JohnLenn…",
        "Hothouse Earth: our planet has been here before – here’s what it looked like - https://t.co/dmj4jdHBIl",
        "@ColMorrisDavis  My emotions right now as well Colonel. @realDonaldTrump deserves everything he has coming x10 for his treatment of @SenJohnMcCain alone. What a piece of shit",
        "RT @C3Twitty: Thank you @MSNBC for refusing to air Trump rally. RT to appreciate and encourage MSNBC.",
        "RT @gdbeeart: Hi, I'm Geneva, a black freelance artist from NC. I love herbal tea, old school jrpgs, and drawing nondescript stars and flow…",
        "RT @RWPUSA: Here we go again. As Mueller closes in on Trump, Trump wants to fire Mueller. This is a great way for Trump —and anyone who hel…",
        "RT @donttrythis: Vince is huge! Not many people know this but Seth is 6’1”. https://t.co/YULJvPs5pK",
        "@realDonaldTrump When a mobster's personal attorney AND accountant flip it's about as bad as it gets. It's almost like attacking the Intelligence Community wasn't the best move...",
        "One of Trump's highest level accountants is flipping - Longtime Trump Organization CFO Allen Weisselberg granted immunity in Cohen probe - https://t.co/bnXH6hq2en",
        "Russian trolls also pushing divisive content over vaccines, basically trying to kill American children. This is a war, fight back - https://t.co/BFvHAMMrtS",
        "How thousands of Russian bots are uding Mollie Tibbetts' death to distract from Michael Cohen and Paul Manafort https://t.co/iDJcFDlYUy",
        "RT @Brasilmagic: Have you ever noticed that Trump never mentions Rachel Maddow? Of all the journalists he slams, he never utters her name.…",
        "RT @NHM_London: An ancient teenage girl has been found to have a Neanderthal mother and a Denisovan father, suggesting that the two groups…",
        "RT @yashar: This is so cool. Steven Tyler surprising a street musician who was singing \"I Don't Want To Miss A Thing.\" \n\nThe guy looks like…",
        "Aerosmith's Steven Tyler tells Trump to cease and desist, stop playing band's music - CNNPolitics https://t.co/jWgO4yKAag",
        "RT @PreetBharara: Dude, I’m tired. I have had only one point, no matter how much you dance around in your irrelevant generalities: a Presid…",
        "RT @PreetBharara: Rudy Giuliani goes on the record to say Trump was, during the Manafort trial, discussing pardoning Manafort? And he says…",
        "@MSmithBubbles @disenchantment @netflix Matt Fucking Groening right there 👓",
        "@realDonaldTrump You've forever besmirched the Trump name as a brand and as a legacy for your children. You will leave them nothing.. An empire of dust. Your vanity and ego have taken everything they inherit. It will amount to nothing but salt.  They will carry your name as a curse. #sad",
        "RT @TheDeadset: Thanks Nic!!! 🙌🙌🙌 https://t.co/QzfQgTbE25",
        "@wkamaubell @PartsUnknownCNN @Tribeca I was hoping you'd continue the legacy sir. It's in good hands.",
        "@NASA @NASA_Orion @VP @NASA_Johnson Yo NASA they just want to use you to weaponize space... #SpaceForce",
        "RT @NASA: \"The next Americans who set foot on the Moon will start their journey by stepping through the @NASA_Orion hatch. And this extraor…",
        "RT @VP: Speaking at @NASA_Johnson Space Center today. Under @POTUS Trump’s leadership, soon, American astronauts will return to space on Am…",
        "The shitstorm has begun! Graham and a few others back Trump, but many are going the other way.. Whatever happens it's not gonna end well for the republican party. -\nLindsey Graham Just Cleared the Way for Trump to Fire Sessions –  https://t.co/Eirfi4qiXX",
        "Jeff Sessions grows a spine. This is gonna get ugly: US attorney general hits back at Trump - BBC News https://t.co/NPM4X6mLwc",
        "It looks like Manafort was a full-blown Russian Spy WHILE working on the Trump campaign. AND the $ millions he has been convicted of hiding is Russian income.. (No collusion though lol) #treason \nNow More Than Ever, Manafort Looks Like a Kremlin Agent - https://t.co/DcC7x0p7aC",
        "All 5 of the convicted administration folk have ties to the Kremlin in one way or another... The collusion net is tightening! - \nINTERACTIVE: Trump's Collusion Middle-Men Keep Getting Convicted - https://t.co/wk3JwycGER",
        "Give it a couple of weeks Schlappy 😎 https://t.co/oxLzewVmHK",
        "RT @carlzimmer: Scientists have discovered a remarkable human who lived in Siberia 90,000 years ago. Her mother was a Neanderthal, and her…",
        "Cuz you know, people plead guilty to doing nothing illegal all the time... https://t.co/8FS03FzNqw",
        "RT @womensart1: Contemporary Helsinki land artist Jonna Pohjalainen turns fallen aspen trees into giant coloured pencils sculptures #womens…",
        "RT @DanRather: I've been saying \"Wow\" since about 4 o'clock this afternoon, and have yet to stop.",
        "Cohen \"is more than happy to tell the special counsel all that he knows, not just about a conspiracy, but also knowledge about the computer crime of hacking and whether or not Mr. Trump knew ahead of time about that crime and even cheered it on,\" \n\n https://t.co/oaTO4ZpidY",
        "RT @AshaRangappa_: Cohen attorney Lanny Davis implies on @CNN that his client may have information about the Trump Org. that could be of in…"
      ]
    }
  }
}