{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BarStoolJeff: Yeassssssdhh https://t.co/oNCKIUK8Ux",
        "RT @dinzaaa_: Im seeing starrrrsssss https://t.co/uiw3O0kDCf",
        "RT @FunnyVines: I CANT BREATHE 😂😂😂 https://t.co/MkDAcb29vm",
        "@EwanLawsonn happy birthday bro have a class one see u soon❤️",
        "RT @RoofingRob84: @antanddec he ain’t that scared lads!!!! Messer! https://t.co/OvMlG77y0z",
        "RT @caitlinfitzpatx: This will always be my jam🤤🤤🤤 https://t.co/49f8Xs9rkv",
        "RT @aaron_brodley7: said it before i’ll say it again americans are weirdos https://t.co/yFCV37rM2f",
        "RT @scottewen_: Let Gary Locke give the team talk before the Scottish cup game. In fact lock the players, Levien and budge in the changing…",
        "Amir Khan is a certified shitebag",
        "RT @colinerio: moi au 1er trimestre https://t.co/loGxoEzD9E",
        "RT @naevaypal: Standard funeral in glesga 😂😂 https://t.co/14GEbbbmsM",
        "RT @Youngyy_: Just had a customer in complaining that her contract had been cut off because she hadn’t paid her bills for months and she ju…",
        "RT @theironfight: #BestOfTwitter2017UK 18 https://t.co/TcvnFK8BqU",
        "RT @lewescfc: Craig Levein’s post match interview after Heart’s thrashing Hibernian 5-1 in the must win Edinburgh Derby at Tynecastle on th…",
        "@JayQuinn98 You too bro x",
        "@JayQuinn98 happy birthday bro have a good one x",
        "RT @Coldwar_Steve: https://t.co/VNBosFi6VT",
        "RT @chloeee02x: hapnin https://t.co/jm2hAhkCqu",
        "RT @RyanPrinty: https://t.co/oNiIWJ6svd",
        "RT @BenTheTim: Great maths https://t.co/XXDvUn5fqB",
        "RT @delbhoy007: Bring on the huns. https://t.co/ksGuzoDZtM",
        "@abbypetersonx happy birthday xx",
        "RT @PrequelMemesBot: The best poem yet https://t.co/RTnB31NWvq",
        "RT @LewisJoe_: My apprentice told me a joke the day and im still in stitches at it😂😭😂😭😂😭\n\nWhat does a Gynecologist and a Greggs delivery dr…",
        "RT @J4M3SSmith1980: Lost his Job for Xmas! https://t.co/J0ifqFHnnW",
        "RT @darbylfc: Im sorry who picks their team aged 60? https://t.co/jUJjvDRhW9",
        "RT @EwanLawsonn: Nothing pisses me off more than seeing all this nonsense about there being more than two genders, it actually infuriates m…",
        "RT @_shivmcmahon: Mate honestly you actually are like your the only cunt on this planet that done that https://t.co/OIQJvaMCCi",
        "RT @BBCSport: An anonymous benefactor has contributed £4.5m towards the building of the new Tynecastle main stand at Hearts.\n\nMore: https:/…",
        "RT @reecebrien51: Big shaq mans not hot comes on the radio at least 15 times a day worst tune going anorl",
        "RT @aaron_brodley7: take a day off ya bufty https://t.co/mhHwSd2ejQ",
        "RT @CALMDOWNLAD: throwback to the sickest video to surface the net https://t.co/QMWyxM34Ei",
        "RT @ry_brown1: Canny believe we bet that mob 4-0 yesterday",
        "Fucking raging",
        "Lose my temper far to easy",
        "RT @Unexplained: This broken tornado siren during a storm in Chicago sounds like something straight out of a horror movie... https://t.co/d…",
        "@LucyKayy_ Happy on the inside",
        "RT @JamTarts: All smiles from the big man! @laffk10 👏 https://t.co/aYUkxBF6tt",
        "RT @MHChehade: The size of Man City's football project is frightening. They currently own 9 clubs on 4 continents+the contracts of 240 foot…",
        "RT @WilliaaamKerr: so so sweet ending their unbeaten run, gorgie fuckin rules",
        "RT @bet365: Things Harry Cochrane can't do:\n\nDrive a car\nGet a tattoo\nVote in the General Election\nApply for a pilot's licence for a hot-ai…",
        "RT @JamTarts: GOOOALLLLLL!!!!! 4-0!!!!! #HMFCLive",
        "What am I watching this is amazing",
        "@LucyKayy_ https://t.co/2XX4ay44HF",
        "@Robin_WlLson happy birthday mate have a good one😎x https://t.co/phNphqKAEq",
        "Waking up to our milk and bacon being frozen in fridge cause it's that cold😩",
        "Pounding headache just as I'm about to snooze perfect",
        "RT @Unexplained: How to traumatize your baby on live TV... https://t.co/ZNRx5n4ELK",
        "RT @WeeDannyMcManus: When somecunts dishing the lines oot https://t.co/XGdrvojLgY",
        "Just me that thinks a huge majority of homeless people won't be on twitter to see this https://t.co/Z6PSX807uw",
        "RT @Marcreid20: It's back!!😂😭 https://t.co/qy3P9mmrbG",
        "RT @stuartorr11: Your birds got 6 oranges in one hand and 6 pears in the other hand what has she got ? Absolutely he haw chance of avoiding…",
        "🤒",
        "RT @arjan____: https://t.co/QAerCEjm61",
        "RT @CamyMccoll: Can confirm this has definitely never happened to me https://t.co/y67QA8I0nV",
        "RT @Oldfirmfacts1: How many brain cells, 13? https://t.co/bLvXR3eRBH",
        "RT @djsantero: This is utterly insane https://t.co/Jk59SQB9fU",
        "RT @Daily_Record: Tributes flood in as 'one in a million' Edinburgh teen dies suddenly\nhttps://t.co/k6Nr13UNFZ",
        "RT @DeclanGillen7: Ma burds genuinely the best hing on this planet, honestly couldn't get bored a looking at her everytime a see her just l…",
        "RT @SkyNews: Gordon Ramsay has admitted he tricks speed cameras on US freeways by wrapping clingfilm around the licence plate of his Ferrar…",
        "RT @albionrovers: Breaking News: Albion Rovers are pleased to announce the signing of @JamTarts centre half @danielbaur5_ on loan until the…",
        "RT @JamieClay_: every single time i see a video of denis sulta, i love the cunt even more, what a hero 🕺🏼\n\n https://t.co/twm4tDYvO5",
        "No an overly big budget then https://t.co/0WgklZfFZi",
        "RT @Fitba_Facts: Hearts 1-0 Motherwell\nHearts 2-0 Dundee\nHearts 4-0 Celtic\nSt Johnstone 0-0 Hearts\nHearts 0-0 Hibs\nAberdeen 0-0 Hearts\nHear…",
        "RT @JamTarts: https://t.co/iafDVxLbka",
        "RT @registability: Can only imagine the things Roy Keane would’ve done to this prick had they shared a dressing room. https://t.co/aqwAfheD…",
        "@LucyKayy_ @girlposts Get one",
        "RT @kevinwoodburn: Huge thank you to both sets of supporters for your tribute to shaun. We are so grateful to u all. Was immense. 💚#justice…",
        "RT @JosephObrien21: Imagine goin to watch ur team on a Saturday and asking for THE OTHER TEAMS players shirt, fucking joke of a league http…",
        "RT @RapDose: RIP Fredo Santana https://t.co/hrepckC7gW",
        "RT @HeartsJordan: Rangers couldn’t save their own club though 😂😂 https://t.co/XJ6mdii2QB",
        "@LucyKayy_ Love u too❤️",
        "@LucyKayy_ Beautiful😍",
        "RT @Harryslaststand: Theresa May isn't a hypocrite b/c she's true to her class which is always out to profit from the misery of the many wh…",
        "RT @empireofthekop: 'Nice guy' Gary Neville's phone-call to a school kid who's prank called him! 😳\n\nNSFW!\n\n🎥 . @Footythrowbacks https://t.c…",
        "@FinlayAnd17 happy birthday mate have a good one x",
        "RT @speetroast: When someone tweets a dead standard opinion but frames it ‘Surely I can’t be the ONLY one who thinks about garlic bread 24/…",
        "@josh_williamsn happy birthday mate have a good one x",
        "RT @JamieClay_: imagine coming into the world to be greeted by an 11 degrees t-shirt https://t.co/jo5gMCOObh",
        "RT @callum_wilss: The best thing you'll see today😂😂 https://t.co/Rlca78ofzR",
        "RT @bigbadprowler: Re-nationalisation of the railways https://t.co/a9g9nLFo1R",
        "RT @Calummiller17: Canny say anything nowadays without some wee creep being offended by it and pulling the racist/homophobic card. Bunch eh…",
        "RT @ShaunKing: Police in Little Rock, Arkansas shot &amp; killed 17 y/o high school senior Charles Smith, Jr.\n\nHe was a beloved son and student…",
        "RT @KieranMelv: Welcome to Scotland https://t.co/W6TKOLxFSG",
        "RT @behlul_official: THIS MAY BE THE BEST PLOT TWIST OF 2018 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭 ht…",
        "RT @DownlnAlbion: Not a chance that's fitting in my wallet https://t.co/HbaGD0pjlb",
        "RT @FlyingwhaIes: \"Aye right you, a said A draw\" https://t.co/bzRUiDTQik",
        "@muquddas_mumtaz happy bday have a good one!xx",
        "Happy Tuesday https://t.co/V9afw3T23J",
        "RT @ladbible: Jon Venables attacked with boiling water in fight with inmate who recognised him. https://t.co/j6NY7Nat4S https://t.co/XoPe4m…",
        "RT @scottewen_: @niallqmccabe04 Which gap you talking about? This one or the trophy gap between the two clubs? Take your pick https://t.co/…",
        "RT @RyanPrinty: canny wait https://t.co/wO9GhMV5LA",
        "RT @SzZeif: Scariest part of it all was knowing my little brother was right above me and not knowing if I would ever see him again. I’ve ne…",
        "RT @David_C_Steele: Your president just blamed the victims https://t.co/O5hZxsbvFW",
        "RT @WAFCNathan: https://t.co/cRcGjTtuYc",
        "RT @owengrant14: Nah Denis Sulta is an actual wizard. How can you play a McGregor speech over a track and have it sounding like this https:…",
        "RT @RyanPrinty: It's like some cunts on this don't have a filter all they do is tweet pish honestly give it a rest nae one cares",
        "RT @DerrickHillfig: Praying for them at Stoneman Douglas High School In Parkland (Broward County) Florida 🙏🏿 https://t.co/L5Ln6S6nOu",
        "RT @lovie971: Get a bird or sout mate https://t.co/hMnduC5Pon",
        "RT @Jack_Moore7: Without Sheikh Mansour you’d be in League 2 https://t.co/q51pcyhqv0"
      ]
    }
  }
}