{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@asifintoronto Hmmmm? Both Sides.   Hmmmmm? Sounds familiar",
        "@sunlorrie Weak messaging here. Electorate are left with Worried and Fearful. Forward action please",
        "Percentage Fallacy. 11% of a low number is a low number https://t.co/NrH9AruZIU",
        "Arrogance neither accepts the premise of nor answers questions https://t.co/NTg5Tv89hK",
        "#picktompetty #pats",
        "BUTLER. want r your boys gonna tonight. QUICK I need an over and under @ Gillette Stadium https://t.co/TX61cl1RUc",
        "And Scene @ New England Patriots https://t.co/duM0unlBJA",
        "In process Some Damn Thick Steak with garlic thyme asparagus and Spanish rice https://t.co/JelkjbCm0b",
        "Maybe the Pats need some beats @ Gillette Stadium https://t.co/d296PdPk0u",
        "#PATS #FALCONS TAILGATE app hot buttered seared scallops and rocket pear salad https://t.co/1qG9IopVGD",
        "Beautiful day in Boston today. Remembering fondly my Harvard Days. Well Day. Well about an hour.… https://t.co/n27XXaqktg",
        "@elliottbaseball @BlueJays Why would you ever !",
        "@asifintoronto Ha. You’re right. And go at it",
        "@OverDrive1050 Leafs fans. Because they’re like new drivers. Do t know WTF they’re doing in the fast lane",
        "@SInow What’s Beverly got planned for his first game",
        "@asifintoronto I understand your premise but just make it directly. And I agree with your premise but your loosing it if you have to explain it",
        "@1236 I’m not a real everything but I play one on TV",
        "@PFTCommenter And the #NHL is quietly going all Sally Field. You know who you are",
        "@dowbboy And the point of “ just saying” ????",
        "RT @ArashMadani: What kind of country have we become? \n \nThis is not my Canada. What a disgrace. https://t.co/wM2MR1of4M",
        "RT @goldsbie: If Donald Trump instituted this law, we'd all be boycotting discretionary travel to the States. https://t.co/ZgQhf9gZsZ",
        "And restaurants on sunny days that may or may not be Italian https://t.co/Dsqyxc2UuB",
        "And they have brilliant Jazz in some of those tiny places in the city amongst the big buildings https://t.co/77QZRW1p9x",
        "I love tiny houses in big cities. Maybe not so tiny but big cities do that to big houses https://t.co/paK5XCZlQQ",
        "This is one of those beautiful buildings https://t.co/8BQTGRC6gu",
        "#chicago has a lot of buildings. https://t.co/dpJvIvoL3X",
        "@acoyne This is the drivel produced by the false economy of patronage committees. @acoyne makes the  point so clearly however those with heads in sand will never",
        "Just posted a photo https://t.co/QSGkvdVr7c",
        "Ferris Wheel’s Day Off https://t.co/NhHZrORFf0",
        "PIPPIN’S TAVERN on Rush. Ya always have to check out a classic authentic @ Pippin's Tavern https://t.co/k9Jy648t4c",
        "@carlamwhite It will. Was always the intention. It’s a Hey Look over hear ploy. The other Tax changes were getting so much flak that they came up with this one that they could so easily reverse so they can say Hey look we listen. It’s not just the Liberals, all parties do it cuz it works",
        "@carlamwhite That would be the LIBERAL Revenue Minister",
        "@EricGrenierCBC indication of the power of projectionis hom many more LIB’S announce their decision not to run Enough to date to be in dangerous territory",
        "@EricGrenierCBC Is that based on 107 seat model ?",
        "@ThatEricAlper Thick as a Brick",
        "More from #Yardboys mini doc Crown by Mason Jennings. https://t.co/bYuxRLcvrz",
        "Watching #Yardboys  Take It All Away by The Empty Standards. https://t.co/WmeGD9cZvR",
        "EDM JASPER BANFF Little bit of family and a whole lot of The 25TH HEALEY @ Edmonton, Alberta https://t.co/7ENLIWPM4r",
        "EDMONTON JASPER BANFF Little bit of family and a whole lot of The 25TH HEALEY @ Jasper, Canada https://t.co/1rcVI1bLHi",
        "@towhey @NHL @NEWSTALK1010 Montreal x2 Canadians and Wanderers Toronto Hockey Club and Ottawa",
        "@DamoSpin U go off for an hour then get called out on your laziness and grovel with a mention. Weak. Not A Journalist",
        "@DamoSpin But did you ask for a selfie just for now ?",
        "@wyshynski Has @DamoSpin sought out Ovechkin and asked even one question?  Has he been a journalist on this or anything ? Just takes shots from behind",
        "@DamoSpin @wyshynski",
        "@wyshynski https://t.co/takd3XhDeT",
        "RT @13inklings: @DamoSpin Do better @DamoSpin. Be a journalist. Seek him out and ask him the questions. Be curious. Find out why. Instead o…",
        "RT @cjzero: @wyshynski I have not read much on this, but are they mentioning Malkin as well?",
        "@Zeisberger @DamoSpin chat amongst yourselves on PrimeTime some time. What do you think Z? Damo? https://t.co/XbEadqtvaj",
        "@DamoSpin Do better @DamoSpin. Be a journalist. Seek him out and ask him the questions. Be curious. Find out why. Instead of sniping from the shadows",
        "@FriedgeHNIC You gamble on the oddest things.",
        "WICKER #RuinAMusicallnOneLetterِ",
        "Scats #RuinAMusicallnOneLetterِ",
        "@DWHauthor I would push it through on that because it was that good Wait for mine.",
        "@DWHauthor Love it but looses on a technicality",
        "Shadow? @ Jasper, Alberta https://t.co/Hbj4FjFw4O",
        "@sunlorrie Beyond that it was not from him and was not an apology. So a nothing",
        "@thatRamosgirl @blackdogpat Finally the perfect take",
        "RT @thatRamosgirl: “Good Boy Magazine called to say that I was PROBABLY going to be named “Dog of the Year,” like last year, but I would ha…",
        "@simmonssteve You are correct Sir. had one experience in West Virginia and a family football breaks out on the big lawn.",
        "@sunlorrie “We believe it’s really good news because” All you need to know about the descent  of a government that at one time was nascent.",
        "RT @TheTweetOfGod: You're all unimaginably fucked.",
        "@BrianNemett @Thalberg1 Brian!  You’re acting like a Habs fan. Win something first !!!! Ha",
        "@ThatEricAlper Bought this wonderful piece of art when I was 13 https://t.co/s14itTDzXQ",
        "RT @80sDougFord: What? Now we gotta tweet @Mitch McConnell with movies we jerk off to? Twitter is getting too weird. https://t.co/cMWg74V1wL",
        "@colbycosh Tell him. Tell him now. The worm hole will be magnificent",
        "@FelicityThistle Celebrations must ensue",
        "@FelicityThistle But the use of Fully is all you",
        "RT @Chasingharmony1: @kensmith_ken @sunlorrie @Kathleen_Wynne @OntLiberal @Deb_Matthews It is quite clear from their inaction that they hav…",
        "RT @kensmith_ken: @sunlorrie @Kathleen_Wynne wants to let bargaining work but why not do that for police or fire? Because people are hurt i…",
        "@BillTufts @FREEDOMPARTY2 @sunlorrie @brianlilley Your tweet is more childish than your premise",
        "@sunlorrie @ezralevant @TheRebelTV @canadiancynic The value of this read for me is the discovery of my now ‘new favourite legal term , “in pith and substance,” will be using it every chance",
        "@gbsvfmnx @acoyne He never consults  a thesaurus. Or his 6 followers.",
        "@carlamwhite It will be forever so. However The definition of Canada. A large but insignificant land mass off the western coast of Cape Breton Island",
        "RT @carlamwhite: Must have missed the news coverage on the Atlantic    television channels. Apparently a national soccer title isn't as imp…",
        "@jaketapper 17. But now I’m in prison where I belong",
        "@bruce_arthur @ingwongward Your Finnish friends should be cherished and never enter into the verbotten",
        "He probably had Binders Full of Them https://t.co/c2Ze6xymOr",
        "Blinded by image politics. Disappointing when you have a glimpse of hope for a forward thinking Gov’t and are let down. Even as a sceptic https://t.co/L5H7WOsvUJ",
        "@OverDrive1050 Halifax ‘88. Rubber tree plant/hung wreath coasters stolen from Cheers/ all our liquor under. The Angel...Playboy Centrefold",
        "@KFCBarstool Does Arnie Barns still work there ??? Classic Letterman",
        "@sunlorrie Compare Morneau / Polliviere  back and forth and FM’s speech patterns",
        "@sunlorrie My Gift 2U Can’t find best example but Morneau is Corcetti The Wire - Carcetti - Demagogy https://t.co/A6lHiPuBn7 via @YouTube",
        "@theturner Know what else only ran for 13?  Fawlty Towers. BOOM Portage Forever",
        "The upright, forthright,  just plain damn right thing to do is attend the meeting https://t.co/wZYCp4Gmd8",
        "There is so much insight here that I’m ashamed that ut was that insightful to me. Never Stop Listening and Learning https://t.co/kilb2XcRq8",
        "@GMillerTSN Agreed. Even something as simple as what the Sabres did, having a High School Band inside the main entrance. It really made the atmosphere",
        "I think that we are all finding out how easy things are. And of course we now know how difficult things really are",
        "But all that is offered is trickle of consciencness",
        "HTT. The calm minded amongst us wait for info. Some clarification from either side anticipated",
        "RT @InklessPW: This is embarrassing. Don't make the promise if you won't follow through. Or say you're not following through.",
        "@EmmMacfarlane While I agree it is much ado about nothing. And that we want opinion from thought leaders. Be wary of encouraging the present 7d news cycle",
        "RT @TheGarfoose: Beyond gifted, but never spoke of it.\nInspired with action, not words. \nNever compromised, backed down, or judged. \nAlways…",
        "RT @JeffPassan: The sadness across baseball right now is overwhelming. Roy Halladay was who everyone wanted to be.",
        "RT @JeffPassan: “You wouldn’t know what Roy did because Roy would never tell you what he did. And that’s the legacy of a great man.” -- She…",
        "@jimtatti Guy says yes",
        "@JIMrichards1010 ????? @mattfharris did you answer the poll? https://t.co/K03DIXt9bZ",
        "Okay, Larry David just broke up during one of the best absurdist sketches SNL has had in awhile. I think it made it better. You tell me",
        "@MichaelFarber3 Hey. What about Skinny Minny Miller?",
        "You see it time and again. You serve loyally for years You take more s#!t than anyone in the… https://t.co/6Gm4ba3cie",
        "You see this time and again. You serve loyally for years. You take the most s*%t of anyone in… https://t.co/ELroLc2LpQ"
      ]
    }
  }
}