{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Wonder if reaction of @realDonaldTrump to #MbS on dismemberment of US resident and @washingtonpost reporter would be different if #khashoggi had worked for #FoxNews.",
        "RT @BrianLGardiner: #Otterwatch2018 @ChinatownOtter \nWildlife Relocation Expert arrives. https://t.co/Lyj2vPUZee",
        "RT @nytimes: The battle over the future of coal is being waged in Asia, which accounts for three-fourths of the world's coal consumption ht…",
        "RT @EdKrassen: One Arab comic artist @EmadHajjaj has explained Trump’s complicity in murder using a single drawing. \n\nWhatever you do, don’…",
        "Is @Wilkinson4BC’s letter “on behalf” of @maryforbc or is it public knee capping of a colleague undoing her all party cooperation. Wilkinson is betting big his interference in the process won’t make him look like a fool when the investigation is complete. #bcpoli #bcliberals https://t.co/9iRFxBJI9s",
        "Given “what the hell did we do” position of @Wilkinson4BC, how will he duck and weave if Wally Oppal is right in his defense of #Plecas.  Let’s hope #bcleg has answers by February. #bcpoli https://t.co/A6irmFAORS",
        "Great piece likely too subtle for @realDonaldTrump. https://t.co/YYE5mXvPkT",
        "RT @Cdnrumpole: #NorthVan https://t.co/guyfgz0bcG",
        "RT @ianabailey: #bcpoli https://t.co/jlezeaznRD",
        "RT @FairVoteCanada: Hey British Columbians: want to support Proportional Representation in the mail-in referendum, but don't have time to l…",
        "RT @politicususa: Adam Schiff Gives Trump A Black Friday By Investigating His Saudi Ties https://t.co/tToUSgznZe https://t.co/556GaPCpYO",
        "RT @PaulBegala: I can’t wait for his book: “It Coulda Been So Much Worse.” https://t.co/mgwInPzeyw",
        "Analysis | A year of unprecedented deception: #Trump averaged 15 false claims a day in 2018 https://t.co/aknvJ7qWcf",
        "RT @cbcnewsbc: 'She could do anything': Dedicated public servant Barb McLintock dies at 68 https://t.co/kXkbM3B1JH https://t.co/euV5wymntV",
        "All alone in the #WhiteHouse #Trump is losing what few threads remain of his sanity. Those close to @realDonaldTrump should step in and help rescue him. https://t.co/okS3Pn03T6",
        "#FBI, New Jersey investigators gathered evidence of undocumented immigrants who say they worked at #Trump golf course, lawyer says https://t.co/NI3ALrNVoi",
        "Mathematically as well as truth challenged, #Trump can’t count beyond the 30% who say they might vote for @realDonaldTrump in 2020. https://t.co/Gw2fKqXbi0",
        "Opinion | #Trump’s tweets on children dying in U.S. custody are a new low https://t.co/tUc9eZWdwg",
        "#Shutdown was caused by @realDonaldTrump after he panicked under heat from #Coulter and @foxandfriends. Senate passed funding bill that #Trump said he’d sign, only to flip after right wing heat. #Trump was right when in front of cameras in Oval Office he said he’d own shutdown.",
        "RT @ananavarro: #PresidentLoco has no qualms about blaming Democrats &amp; politicizing death of 2 innocent children who died under supervision…",
        "#Trump politicizes deaths of two immigrant children to score points in border wall fight https://t.co/urRCtlJ6cl",
        "@realDonaldTrump couldn’t find it in his soul to offer any words of sympathy. #Trump is emotionally challged, unable to empathize. https://t.co/Q7WTPVGrWz",
        "Opinion | The media should stop playing along with #Trump’s threat to ‘close the border’ https://t.co/u9qwiXWY2T",
        "RT @VaughnPalmer: #bcpoli. Barb McLintock passed away in hospital in Victoria early today. Worked alongside her in the press gallery for ma…",
        "#Trump’s focus on pleasing his most ardent supporters raises questions about reelection strategy https://t.co/0B0jDpX5tY",
        "Not one one of sympathy from #Trump. @realDonaldTrump is unfit to be #POTUS. https://t.co/Q9eyzibno1",
        "RT @maggieNYT: This is his first comment on the death of the two young children. https://t.co/tCQ5cMmnUC",
        "Had to laugh when year end quiz panel on #CBC The House couldn’t name the #bcliberal leader. They finally guessed his last name when told it’s same as fisheries minister. No points awarded, lesson for @Wilkinson4BC :) #bcpoli",
        "@nspector4 Duh, this is what happens when you celebrate another year in gov &amp; look forward to completing full term. \n\nEnquiring minds want to know whether @Wilkinson4BC can build on legacy of Christy Clark and Gordon Campbell. #bcpoli #cdnpoli",
        "RT @unionwill: This is what happens with a government that listens and respects other points of view. https://t.co/sulTVUw06V #bcpoli",
        "Analysis | #Trump threatens to shut down the border ‘entirely.’ Here’s why he can’t do that. https://t.co/zWV0IzjmN2",
        "RT @MeetThePress: THIS SUNDAY: A special edition of Meet the Press on climate change. \n\nJoining us for exclusive interviews: @MikeBloomberg…",
        "RT @thehill: WATCH: CNN's Don Lemon airs 2013 clip of Trump saying Obama should be \"fired\" over shutdown https://t.co/wUehOzUxwI https://t.…",
        "@NeilPDow The #BCLiberals had no timeline to eliminate half the MSP, they said wait until they got to it. Check for yourself. https://t.co/iCxXOQtW6L",
        "#Trump 'accidentally reveals location and identities of US Navy Seals in Iraq' https://t.co/Yj2jyXX8dH",
        "RT @IlhanMN: He literally can’t get anything right, can he? 🤦🏽‍♀️ https://t.co/7rIKdbaOQf",
        "@deathdrill @NeilPDow If the policy position of @Wilkinson4BC #bcliberals is to reinstate the hated MSP tax let him say it, shout it from the rooftops as it would be consistent with his other support for the 1%. #bcpoli #bcndp #WilkinsonOnePercent",
        "@deathdrill @NeilPDow Since 1990 Ontario has had an employers health tax https://t.co/s4ui9Tt7Ji No evidence that its impact on employment any different than employer paid MSP. #bcLiberals dreamt of elimination of MSP tax without a plan. #bcliberals",
        "RT @CNNPolitics: A Georgia state senator once offered rides on the \"deportation bus.\" This week, he was indicted on three charges, includin…",
        "Opinion | Who’s afraid of the #MAGA mob? Only #Trump. https://t.co/BUvO1le5jo",
        "Maybe it would be best to bring in top police hostage negotiators to talk down #Trump. https://t.co/JkuTLOdALb",
        "#Trump #WhiteHouse likes to use military as props for photo ops. https://t.co/nGLmWjOHHd",
        "Here’s important reading for both sides in #Shutdown. What it takes to overturn #Trump veto: https://t.co/cKSY4eyFgl In other words, after #House passes bill in January, @senatemajldr inherits mess from @realDonaldTrump.",
        "Opinion | Stop treating federal employees like bargaining chips, Mr. President #Trump https://t.co/z8lhfYYLRs",
        "RT @lfung: It’s worth your time to read this incredible special report by @EricLiptonNYT @JohnBranchNYT @SteveEder + photographer @gdemczuk…",
        "RT @INTEGRITYBC: 80% of mountain glaciers in Alberta, B.C. and Yukon will disappear within 50 years: report | CBC News https://t.co/5afsdKV…",
        "“Just 35 percent of those surveyed in the Reuters/Ipsos poll said they backed including money for the wall in a congressional spending bill. Only 25 percent said they supported #Trump shutting down the government over the matter.” https://t.co/j9W4znCNuv",
        "Wonder if #Trump is hearing footsteps of #Mueller. @realDonaldTrump was about to sign bill unanimously approved by the #Senate until Coulter and her ilk scared him. https://t.co/ZUW83IWR1f",
        "“President #Trump has an uncanny knack for making a mess of simple, traditional functions every other president has managed to carry out with ease.” https://t.co/9N4tHe2p2Q",
        "Opinion | How low will #Trump go before #Republicans flee? https://t.co/E0c5YODSqb",
        "RT @kenvogel: The worldwide rhino population fell from 500k in the early 1900s to fewer than 30k today, mostly in South Africa. American-ma…",
        "@NeilPDow #BCLiberals had lots of plans, mostly about how to cling to power. Fortunately a 16 year record will haunt them for years to come. Interesting they have to keep Campbell and CC in hiding.",
        "How would #Trump know the politics of those federal employees who are not being paid? Of course since @realDonaldTrump lost the popular vote, odds are #dems outnumber #GOP. https://t.co/dEtQX44b47",
        "@NeilPDow #BCLiberals sat on big surplus but still went into 2017 election beating disabled out of their bus passes. Only thing #BCLiberal plan focused on was clinging to power. Folks will remember Libs 16 yr attack on education. #bcpoli",
        "Has #Trump weighed in with a new #WhiteHouse doc? https://t.co/Lo5rKL01rB",
        "@NeilPDow Wow, Neil hardly looks old enough to own a house assessed at over $3million. https://t.co/py4IrPh83z Others have enjoyed a more affordable and fair BC with elimination of tolls and elimination of the MSP tax. #bcpoli",
        "#Trump misleads about military pay raises again @CNNPolitics https://t.co/DBrQhbIuLk",
        "#bcpoli #bcndp Enjoy seeing how @jjhorgan has dignified his Office. Humility matters. https://t.co/9hrNCGJYFb",
        "RT @EricLiptonNYT: THE NEW YORK TIMES WILL PUBLISH A 12-PAGE SPECIAL SECTION ON THURSDAY DEVOTED TO ENVIRONMENTAL CHANGE IN THE TRUMP ERA.…",
        "RT @aravosis: This is completely inappropriate electioneering by active duty US military. It was just a few weeks ago that the Trump admini…",
        "His audience knew #Trump was lying. He is incapable of simply thanking troops for their service, for @realDonaldTrump it’s always all about him. https://t.co/oFB5BjG8Yi",
        "RT @TamerELG: Confirmation that Trump won’t be meeting with any Iraqi officials while there. https://t.co/3JicCbZusi",
        "Thanks to hack on my credit card I had to change cards for lots of automatic monthly payments. Took a couple of minutes for sites like @globeandmail, @nytimes and @washingtonpost. Impossible when it came to @VancouverSun and even after half hour on phone access screwed up.",
        "RT @Frazzling: You're a perfect example of why we shouldn't let Scheer anywhere close to selecting senators. \n\n#cdnpoli https://t.co/r4tmjJ…",
        "RT @thehill: Social media knocks Trump for asking a 7-year-old if she still believes in Santa Claus https://t.co/jMCTKDlLLp https://t.co/A6…",
        "RT @BiologistDan: In Memoriam. Ultra rare Black Giraffe in South Africa, Killed this year by unrepentant hunter Tess Thompson Talley. She c…",
        "#Trump always blames someone else for his screwups. https://t.co/W7u6LN7goz",
        "RT @guardian: Japan confirms it will quit IWC to resume commercial whaling https://t.co/rpFI9QsPsu",
        "RT @NewYorker: The German Chancellor Angela Merkel and other European leaders may finally have run out of patience with President Donald Tr…",
        "About a third of Americans have 401Ks, they should look at their year end reports to see how much of their savings #Trump made disappear. Every time @realDonaldTrump tries to scapegoat fed chair for bear stock market, he makes it worse with terror in money markets.",
        "RT @realDonaldTrump: If you read my last number of tweets, only one opinion can be formed - that our President, and therefore \"leader,\" is…",
        "RT @politico: Japanese stocks plunged Tuesday and other Asian markets declined following heavy Wall Street losses triggered by President Tr…",
        "Sadly despite mess #Trump’s made, approval rating for @realDonaldTrump remains just over 40%. Those folks who are glued to #FoxNews and believe everything Trump says are what allows him to get away with his craziness. https://t.co/D6bI0HgSqG",
        "RT @Montel_Williams: Instead of visiting the troops, @realDonaldTrump has: Crashed the stock market, gone to war with Jim Mattis, delivered…",
        "RT @thehill: Claire McCaskill: GOP senators privately say Trump is \"nuts\" https://t.co/JRMRCR35BA https://t.co/Q4qjFzfL34",
        "Opinion | Wonder how the #Trump administration would handle a financial crisis? Well, now we know. https://t.co/sMULy17icV",
        "RT @RyanHillMI: Quite Possibly the most sincere, Heartfelt, Presidential Christmas Message the world has ever witnessed!\n\nMerry Christmas!…",
        "RT @ticiaverveer: This delicate tiny carving of a water bird was created c. 33,000 years ago. Thought to be a diver,cormorant,or duck,the f…",
        "RT @rodmickleburgh: Attention those who think his bumbling goose is cooked...still over 40%.... https://t.co/uQoMsRz6RP",
        "Sad #Trump doesn’t understand he’s disgracing the US. @realDonaldTrump isn’t fit to be #POTUS. https://t.co/Yd5WC4R2EZ",
        "#Trump wallows in his woes during Christmas Day talk with troops @CNNPolitics https://t.co/F0uzrc5Gee",
        "#Trump doesn’t know it but @realDonaldTrump is challenging #Republicians to pass a veto proof bill. \n\nMerry Christmas https://t.co/CCcyoMkWG2",
        "With #Trump as #POTUS much is juvenile. https://t.co/2Ggl3gusKI",
        "#Russian state-owned network tweets satirical video of #Trump getting Christmas presents https://t.co/Ja3M54cFZb",
        "RT @Garossino: I never understood why anyone thought a 70 y-o fraud, con &amp; white-collar crook, would change if given the US presidency. htt…",
        "Opinion | This is the #Trump we were afraid of https://t.co/BO0vo4AgzQ",
        "#Trump hands out lumps of coal to enemies on Christmas Eve https://t.co/O6ExUgsCTa",
        "‘America Is Respected Again!’ #Trump Tweets as Allies Question His Leadership   via @NYTimes https://t.co/SvVUaD4UWL",
        "RT @HeerJeet: This is, to use a technical phrase, pure gibberish. https://t.co/L41TKKxeYG",
        "Lots of folks losing lots of money from their retirement funds, thank @realDonaldTrump for throwing world into chaos. https://t.co/Ho48BxpJG0",
        "Thanks to #Trump U.S. stocks plunge to hit 20-month low in worst Christmas Eve on record https://t.co/bjSTnJebWy via @fpinvesting",
        "RT @SenSchumer: It's Christmas Eve and President @realDonaldTrump is plunging the country into chaos. The stock market is tanking and the P…",
        "RT @SenSchumer: Instead of bringing certainty into people’s lives, he’s continuing the #TrumpShutdown just to please right-wing radio and T…",
        "RT @SenSchumer: Meanwhile, different people from the same White House are saying different things about what the President would accept or…",
        "RT @SenSchumer: The President wanted the shutdown, but he seems not to know how to get himself out of it. As long as the President is guide…",
        "Take #Trump’s Internet and cable connections away! https://t.co/OWj3gJNvub",
        "RT @business: Traders are sticking to safer bets as the news emanating from Washington “does little to inspire confidence\" https://t.co/qi5…",
        "RT @paulkrugman: So many tweets going by that I can't remember who said this; but Mnuchin's intervention from the golf course yesterday was…",
        "Stock Market Rout Has #Trump Fixated on Fed Chair #Powell   via @NYTimes https://t.co/WArgfQJi2v",
        "It would help the markets if someone took #Trump’s phone away. https://t.co/kX1c6z073E"
      ]
    }
  }
}