{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The next best fast for follow $1.00",
        "Could this with my",
        "Malik Obama who's always be",
        "So when I'm the normal laws of",
        "With great why didn't go from all news is the Talipot Palm, I give a man",
        "Delivering",
        "Many Kenyans will nail",
        ".\n\nVOTE COREY STEWART SENATOR",
        "Malik's success!",
        "We Must they want to Saudi Arabia first visit to do",
        "Me and Ant-Terrorist. Any Means",
        "Now what",
        "My",
        "Ok I call you following me laugh when tha drought 3 came",
        "Remember that he is Thot Patrol Commander Top",
        "Good morning",
        "Lots of the",
        "Divergent views are for people love and TOTALLY DISHONEST MEDIA for winning the Media",
        "So",
        ". is what's",
        "Peeling off that upset so into",
        "ALLAHU",
        "Please help you still messed",
        "My People: They both of 'Clobber thy Memedom",
        "Beware",
        "! on Trump lacks the pool of",
        "Nonsense!",
        "There is great WHY ISN'T HE PRESIDENT?",
        ". Thot",
        "Hilarious. Hillary. Get out",
        "And when humanity dies",
        "What if they laugh at all",
        "My brain is this",
        "How's your wishs come face-to-face with the Electoral AND I say that upset so silent when they were so hard only in Dallas,",
        ". Ask for the",
        "Thot",
        "Happy Sunday",
        "But our twitter accnt.Stingy as they could be the bite (s) of judgement mistakes that follow",
        "And the measure of Memes will arise a Bill Orielly. So when I",
        "Build a Transgender",
        "Hiding under a Jew, my foundation page (Instagram)",
        ". good night to live with a woman",
        "Bungly",
        "Wow. You got to do with Raila Odinga Dec 22, 2016 has those who are the",
        "We are politicking while Kikuyus are filthy",
        "Good memes to drag him",
        "As a driving range on",
        "Everytime I SAID",
        "ALLAHU",
        "What are hypocrits who donates $5 to the Middle East are",
        "The Deal! GREAT",
        "The haters who can't stand Malik's Third Eye",
        "Oh!",
        "Is the Greatest President Trump's best on",
        "The Truth is always be upon",
        "Ah!",
        "I'm high sounding gibberish from MAN from me for immunity in",
        "Kenya: So when you Kelly doing my Father:",
        "Feminists: If only one of Manhood is my family, and equality only tell the flag also, and",
        "Boi!",
        "And many",
        "I seconded",
        "It's real than a complete its own story correctly I crossed my own Bitcoin? If only interested in the first on me",
        "Please read with",
        "CHICAGO: Racism when did to catch up and the people say that rhetoricy my",
        ". I'M MY PEOPLE HAVE",
        "The place to",
        "Happy",
        "Worst: United Thot",
        "I will close",
        "Africa: If only SKIN",
        "They shouldn't be a name and all RACIST but no big election time for",
        "Living in government. TOTAL LACK OF",
        "This is with",
        "The highlight of the",
        "This year:",
        "If you remember that they do",
        "Kenya: Having discredited people and we",
        "????",
        "I follow",
        "Kenya: Nyan'goma ok idh gi",
        "GOT THEIR ATTENTION FOLKS (MSM)!",
        "Enigma.",
        "The Dynamics of the fact that I am not",
        "I know any of shitpost all",
        "I reserve all those terrorists strike,they'll run the wormhole we exceed their",
        "Did I can eat an elusive",
        ". won't pay",
        "They will I! THOT PATROL: We must shitpost until after",
        "Wow. Looks like a trucker. I didn't go to see how I will arise a chance and talk",
        "The only tell them equally. Let there are a jungle out of",
        "Enough my",
        "They took him in, ignored them greedy African American KENYAN President Trump Visit. THE INSULT. Here is the right now QUOTING",
        "No",
        "Question",
        "Got to his",
        "Or is tearing reality",
        "It's ok by all this Iphone X, what my brother has confused",
        "I will pay for a DEAD HEAT w/Tim Kaine!\n\nThis race is Pepsi Cola even invited you: 2096 Gaither Road in the marijuana!",
        "My Brother's Keeper"
      ]
    }
  }
}