{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This has one of fave chord progressions..I have no idea what they are it just sounds great @evjanderson &amp; @berenyi_miki \nhttps://t.co/GrcSFtRCTo",
        "Ride - Dreams Burn Down https://t.co/Hi1AEQM0Rw Fuzzed up guitars..indie noize...",
        "THE MISSION - Tower Of Strength https://t.co/IcABos31nc ok you are slowed to go a bit Gothy..wave them hands in the air..",
        "Enjoying a beer in the sunshine. Checking out the #colonyofartists in #Edinburgh  #leith https://t.co/6s0FaeLeuO",
        "Wish they would play oop here in Scotland. Last saw 'em in the mid 80's. https://t.co/BXsMuFx1mf",
        "https://t.co/q5coONgKYW   aww part of childhood. RIP Chas",
        "Mammagamma Alan Parson Project https://t.co/utFUJHRvGG Saturday grooves. Go on.",
        "Blue Oyster Cult: Flaming Telepaths https://t.co/QL6KLxs1Sd Friday night tunes...",
        "Es ist Freitag, so Deutsches Bier. https://t.co/Wg3vHDKN8v",
        "RT @UltClassicRock: After the massive success of 'Nevermind,' Nirvana, paradoxically, looked to widen their sound and broaden their scope b…",
        "RT @EmmaKennedy: Aaaaaand there goes the pound. https://t.co/1yJmP8OGof",
        "RT @DangerMindsBlog: Stunning, restored footage of the MC5 shot at one of original line-up’s final shows, 1972 https://t.co/VDvG430hZE",
        "@JonathanHaynes UK Brexit negotiataters Vrs EU negotiataters https://t.co/QRrxwhZ8le",
        "Me muting corporate twitter accounts today. https://t.co/ND4woEhV3f",
        "Fab electro sound scapes from Number Stations @sneakypetesclub  tonight. #edinburgh #livemusic https://t.co/VW0mDA8O49",
        "One last chance for @Kezzang69 to wear the make up and ease into the cod piece. \nhttps://t.co/vWclodNqmX",
        "I have seen some of the gigs on You Tube and they do the songs justice. \nhttps://t.co/JZAjUhzEjo",
        "@jamesmoran Wonder what's happened to the Tardis tho...",
        "Thursdays are the new Fridays. If you fancy some post rock electro soundscapes get along to @sneakypetesclub the nicht to hear Number Stations with support from The Alphabox and End of Neil. See ya a the bar #Edinburgh #gig #music",
        "@greg_jenner @bbcquestiontime Give the job to Keith Lemon...",
        "RT @jellycat72: Settee views. #rainbow #leith #scotland #stormali #nofilter https://t.co/wmGxCHwI6m https://t.co/NW2ZqFLhhk",
        "RT @mrjamesob: It’s an incredibly high bar but Dominic Raab might actually be more useless than David Davis. https://t.co/7Bk26IJfri",
        "@shellbryson Just like any other August day in Auld Reekie #naefuss #StormAli",
        "Thanks to @Kezzang69 for getting tixs to see @glenn_hughes in Glasgow 12th Oct. Going to be a rawking good night 🎸🤘",
        "The Scottish version will be called \"Jocks\"  ha !\nhttps://t.co/iYZcOyHiVj",
        "If you are looking for some post rock sonic instrumental sounds pop along to @sneakypetesclub tomorrow nicht  see a pal of mines  band Number Stations. Also on the bill The Alphabox and End of Neil. See ye at the bar.",
        "RT @Bernie_Torme: Totally agree. It gave the album &amp; the music on the album a special almost mystical quality, because that was your only p…",
        "In short they are busy getting richer..we are not. https://t.co/oGfJrhF45I",
        "RT @_Bands_FC: Here am .I\nWhole at last with a golden view.\nLooking for hope\nAnd I know it's you.\nSplitting my heart,\ncracked right in two.…",
        "RT @77MASH: 🤘🤘 https://t.co/vcUZ6OV3Rf",
        "@OnlyAnExcuse By a jammy pen in extra time. As always.",
        "RT @SteveGrozier: Hey good people. @leithdepot is going to be demolished by the idiots at Edinburgh council. The Depot is a cracking, indep…",
        "RT @sabbathfans: 48 years. FOURTY EIGHT YEARS! WTF, time!\n\nHappy 48th birthday to the Paranoid album, originally released Sep 18, 1970 in t…",
        "RT @plasmatron: Edinburgh. Come to this https://t.co/JzRxsc6FZj",
        "@RenZelen @TheCricketingDr Ha a few weeks back a couple came into my local and ordered a large portion of chips. Overheard the guy telling the barmaid that they had just eaten a certain posh Leith eaterie and we're still hungry ha!",
        "@Kezzang69 had to get a whole new wardrobe- he kept the codpiece tho... https://t.co/rvpi0jgk5w",
        "RT @eddiemarsan: Taking a break from Twitter. Thank you for the fantastic debates &amp; kind words. Sorry there wasn’t more showbiz but it does…",
        "RT @ManMadeMoon: I am looking at some concept art for a test we plan on shooting for @RogueTrooper... holy MAMA! 😍\nEyeball Christmas!",
        "#TheFirst looks very promising. I like the little near future touches. Nice also to see Sean Penn and Natascha Mcelhone on screen acting great.",
        "I just handed over my old reward card at Waterstone to get stamped and the girl said..\"Oh we don't do them any more- here is the digital version...' I miss my stamped card boohoo.  #modernworld",
        "RT @djhenshall: One of today’s locations. The Grind of Navir. #Shetland https://t.co/Ffhpd9PdNS",
        "RT @ali_hill91: This is definitely worth a watch. Main takeaways for me:\n- ApprovalTests looks really useful.\n- Testers don't need to know…",
        "@RenZelen @zb100 @OmandOriginal Next time yer up you should try and get down Leith before its hemoginised into modernity by spiv developers.",
        "@RenZelen @paolaenergya You actually picked the best time to come here as well. The Festival madness had finished so it's a bit \"quiter\" ha",
        "@uren_marc For a moment there I thought he was appearing \"The Fugitive II \"",
        "RT @AndrewCollins: I'm not saying Ed Sheeran isn't likely to write something like this after an interview, but times have changed for popul…",
        "RT @Lucy_Worsley: Here’s my best heckle ever. Me: ‘yes, &amp; the Georgians invented hot air balloons &amp; pleasure gardens &amp; something else only…",
        "@JamesKellyMedia I dont think they want the Victorian age, try the Georgian age. At least the Victorians realised that the conditions were a mess and tried to fix it. The upper classes thrived during the Georgian age. The Brexit Brotherhood want that back.",
        "@sturun This is you all week Stupes https://t.co/IZsVMpwgi3",
        "RT @edinburghblues: Only 6 days to go! @TenYearsAfterUK @DanaFuchsTweet @Mitchladdie @cm_45s @Ed_CornExchange @ticketsscotland @7aheadmusic…",
        "@caroline_binnie \"Dazzle\" for me. What a tune.",
        "RT @MrTomYoull: At the end of the 00’s there was a palatable wee buzz happening with the Edinburgh music scene, Matthew from @SongbyToad ma…",
        "RT @splinister: Empty Dundee factory set to become new comic museum. Terrific news! https://t.co/shFLNabcFl",
        "@rodmckie @LordWoolamaloo @FRANKADEMILLE They are going to wind us back to some Georgian era, where the small sections of upper classes exploited the may. They have contempt for the modern world, they do not understand and nor do they want to.",
        "King Crimson - 21st Century Schizoid Man https://t.co/zHulYWSFmb Still Schizoid...",
        "Somewhere Lucifer is cackling...\"They have no idea what Hell awaits\" https://t.co/TrTjxA9vDE",
        "@U2 Methil Fife?",
        "Genesis - Dance on a Volcano https://t.co/DsUMbhA00Z Time to go full prog on Sunday..",
        "RT @nkjemisin: 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/bvqMhA7nmF",
        "THE BALLAD OF BUSTER SCRUGGS Official Trailer (2018) James Franco, Liam ... https://t.co/EdCEMdkXqY Well Looky here..&lt;spits baccy into bucket&gt;",
        "RT @Bernie_Torme: Truth from a man who knows... https://t.co/o7y3Ic0phh",
        "RT @MotorheadPhil: Hard to believe only Mik and myself left on this bittersweet foto ♠️ https://t.co/YAYNy5aiN1",
        "RT @LiamRudden: Sad to read that Dudley Sutton has left us at the age of 85. A ground-breaking actor, I always believed was under-rated. \nH…",
        "Uh oh...@Kezzang69 @chris_sheph https://t.co/fAa7kVu93c",
        "@RenZelen @OmandOriginal @zb100 You should try and find the grave of William mcgonagall and nip over the road to the Folk pub Sandy Bells just up from there ☺",
        "Hangover breakfast has saved me.",
        "@Kezzang69 Things going well. Tunes are on. @Kezzang69 is getting emotional again #RockJukeBoxChallenge https://t.co/8fTR2kTOzt",
        "@Kezzang69 You did spend a long time looking at the Album cover tho. #RockJukeBoxChallenge",
        "My selection\nRainbow Gates of Babylon\nDeep Purple Space Trucking\nAcdc For those about Rock\nHawkind Master of Universe\nELP Karn Evil 9\nFree fire &amp; water\nBlue Oyster Cult Black blade\n@Kezzang69 #RockJukeBoxChallenge",
        "This will be the place #RockJukeBoxChallenge is happening https://t.co/AGFU7rNiu6",
        "Waiting for @Kezzang69 to arrive with his spreadsheet and copious notes for his rock track selection. I am winging it #RockJukeBoxChallenge",
        "@Kezzang69 limbering up for tonights #RockJukeBoxChallenge in The Black Bull tonight. 2 hours of us two bickering and hogging the jukey. https://t.co/jnPzZ12yiH",
        "RT @haveigotnews: As it's revealed UK driving licence may not be valid in EU after no-deal Brexit, Jacob Rees Mogg’s European Research Grou…",
        "I am getting into the mood for tonight's #RockJukeBoxChallenge with @Kezzang69 who has already increased the scope you the years and included singles-he is threatened to wear his 80's rock threads....no matter what it will be loud🤘",
        "@Tony_Robinson You could expand on this and have team in the Studio pretending to be MI5 running deep cover opp to track their every movement and see if Petrov and Boshirov spot them and make their escape.",
        "RT @saveleithwalk: Spotlight still firmly on #saveleithwalk @GroupDrum @EdinburghUni @NewingtonComms \n@edinburghpaper @TheScotsman https://…",
        "RT @saveleithwalk: Spotlight still firmly on #saveleithwalk https://t.co/P1xhiuCpYE",
        "RT @pieandbov: Great to see Craig Levein on the mend and back at work. \n\nI’ve struggled to forgive him for the 4-6-0 debacle but like a fin…",
        "RT @ali_hill91: Just got an email reminder that this Webinar with @maaretp is tonight. I can't make it unfortunately (hoping a recording is…",
        "@RenZelen ooh verra nice. Take a wee stroll round the Hollyrood and if the legs can take it up across the Crags. Enjoy!",
        "@RenZelen whit part of Auld Reekie are you visiting at the weekend?",
        "@RenZelen Quite mild by all accounts. Bring yer brolly tho.. Hope ye have guid time!",
        "The new #Superman story should be based in Fife. With the guy living In Methil. Oh and have ginger hair.",
        "@KalinkaDirndl @Kezzang69 @chris_sheph I am confident that every single track will be of absolute quality. Dave's on the other hand...",
        "So tomorrow nicht I am going to do Rock Jukebox Challenge to @Kezzang69 that we only play tunes from our Record Collection as it was in 1983 and we will live tweet the results! @chris_sheph will be laughing somewhere..🤘",
        "RT @Robert___Harris: I have never known a time when travel in the U.K. has been so bad — road, rail, air — so many problems piling up — pol…",
        "RT @moryan: Behind the scenes, #AmericanGods Season 2 is a mess. Last fall, the showrunners of the Starz drama were fired. Now S2 is behind…",
        "@Beathhigh On your way to The Bow Bar...",
        "RT @Incrementalists: #saveleithwalk not much has changed between the boundary and foot of the walk, still has character and history, maybe…",
        "@ManMadeMoon Also Stainless Steel Rat. It would rock.",
        "@ManMadeMoon A proper close as possible Hitchhikers Guide To The Galaxy.",
        "@MarrowofDoom @booms1405 @JimMFelton In Scotland we just call people like him  c*** ybaws",
        "Life. Art. Imitating https://t.co/DXlE0zPQ51",
        "@andymannion77 Yep putting on the CGI suit and strutting about in front of the green screen while the class watches with their VR headsets...its going to happen.",
        "\"Diddy Cup for Diddy Teams\" \n\" Cup of Cups\"\n\" Who is this team-Cup\"\n\"Some Team with English Prem loanee Cup\" \n\"How did we end up here- Cup\" https://t.co/cBQnghIe78",
        "@AngrierWHStaff All cool kids wanna be The Fonz https://t.co/F126aCKym1",
        "The power drinkers in 'spoons will no longer be able to have their Jagerbombs. I dread to think what they are going to replace it with. https://t.co/2Sg7zcQi0l",
        "Hmm more like the Disaster Capitalists  and their offshore accounts that his company manages. More like. https://t.co/1H9NbZKPrd",
        "So this is what at least one other Euro country is thinking. #BrexitReality #BrexitShambles https://t.co/Xs6tU8gu54",
        "\"Giving Boris Johnson the keys to Number 10 would be like holding a Black Friday sale in a whorehouse, a well-lubricated orgy of shuddering bellies, blapping and brou-ha-ha. \" 👏👏Just LOL'd to that https://t.co/fNNaprIS3l"
      ]
    }
  }
}