{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@SteveShd Fossil do a smart watch? #uhoh",
        "@MaxGariepy @autumnbreezed @danlowlows You fucking should be.",
        "We’re literally staying in a cabin in the woods. I’m either going to finish my novel or I’m going to be skinned and dangling from the trees by morning. Those are the only outcomes. Better start typing.",
        "@DonH1981 Unchartered? Lol! :)",
        "@wrossmck Those three extra minutes is all it takes for a sailor to slit your throat.",
        "Hope I didn’t leave the stove on. https://t.co/OAl2AP2DH5",
        "“Google Maps says Tadoussac is 6km away and will take 30 minutes.”\n“Does Google think I’m fucking skateboarding to Tadoussac?”\n*we pull up to a ferry crossing*\n“Oh, well played, Google. Well played indeed.”",
        "Yeah, the further north you go in Québec the less English becomes something you can fall back on. #ungrandcafé",
        "@Danbojones Honeymoons are notorious beta-killers. ;)",
        "@Danbojones You have have asked earlier. I had codes. :)",
        "@Danbojones Sup?",
        "@GameDesignDan Ah, mais oui. Je ne sais danmwuah …",
        "@GameDesignDan I thought you pronounced it Danmue.",
        "Irish Revenue: \"Send us this form before this precise moment in time or we will fine you up the ying-yang.\"\nAlso Irish Revenue: \"We will send the refund shortly. Stop asking when exactly. What are we? A financial institution?\"",
        "If you’re going to do something, do it right. https://t.co/qAbFOSC5Eo",
        "@autumnbreezed Don’t leave your place. It’s evil out there.",
        "After Destiny 2 Nate and I played some Knack. I was quickly reminded why we stopped playing Knack. “He’s not doing what I tell him! He’s an idiot! I am NOT having a meltdown!” #meltdown",
        "It’s been a while since I’ve played Destiny (hi @SteveShd!). It really pulls you back in. Bungee are the masters of visceral shooting. https://t.co/ha462hX5Qt",
        "@DonH1981 I assume this has you in a frenzy. https://t.co/F5sbXgpCI3",
        "@autumnbreezed I sideways landed using my sideways feet (face).",
        "@autumnbreezed Top-roping a 10B so didn’t land due to the belay. Face-planted the wall, though, which was nice. :)",
        "@wrossmck The best mistakes. 🍷🧀",
        "@wrossmck We should make many excellent mistakes  together again. And soon.",
        "@coconutlulz Not just for cyclists but for people in general, cars here in Montréal slow down and give you the right of way. It’s like they’re decent people or something. Come to Canada. We have cookies. (I cycle everywhere here. I would not do the same in Ireland. I’d be dead by now)",
        "Usually when you fall at climbing you know it’s coming; your arms are tiring; the hold is a fraction too far. Today I had my first surprise fall. Exhilarating. And painful.",
        "He’s also my DM and is very patient with asinine questions. Like the time I asked “What if I’m actually okay with this whole Order of Shadow thing but I walked away simply because I got my heart broken?”\n“Yeah, no; that’s not going to work.” #deeplystupid https://t.co/srk5VOVAoM",
        "Pretty sure this is for the X-Men: Dark Phoenix reshoots. Keep an eye out for a girl with red hair spontaneously combusting. https://t.co/19i16nDGI7",
        "@SteveShd Get well soon, Steve. 💕",
        "@Tweet_Dec @StephenByrne86 Everything I write is shit. Until it’s not.",
        "@autumnbreezed The former, because the use of ur comes from when character limits in SMS were a thing; it’s not always evidence of someone giving up. And then there’s it’s vs. its… :(",
        "@Garymaphone @tibermoon @jharacampbell No comment ;) https://t.co/OPUXXDcHQb",
        "Hi #MeetTheDev. I’m Lee and I moved from Ireland to Montréal to work on something special at EA Motive as a Development Director. Before that I worked at Activision on games like Call of Duty (among others).",
        "@DonH1981 Sorry about that, Donald.",
        "@DonH1981 Are ye going to throw your hat in there, Don?",
        "@autumnbreezed You need an Earth ship. :)",
        "@JenuinePanic Do you know how many words have the sound “Lee” in them? How many times the word “cash” is said in general conversation? :)",
        "@JenuinePanic Amazingly, you’re the first. Thanks for that.",
        "I realise now that saying “I work with Asian people” is an incredibly dumb thing to say. Of course I do. Who doesn’t? Apologies for that.",
        "Me: “Yeah, lots of people from Estonia, Latvia, and Lithuania move to Ireland.”\nColleague: “I’m going to be honest with you. I’m not actually sure if you just made up those countries’ names.”",
        "A day feeling awful in a JIRA-sized hole. Now for a much needed haircut and then hopefully some bedtime stories with Nate and Toby that don’t include crotch shots.",
        "I have yet to see a raccoon in Montréal. This needs to be rectified. https://t.co/MBfkiy7Cmc",
        "@danlowlows Is this even an option here in Montréal with Hydro?",
        "Happy Thanksgiving to all my Canadian brethren. I’ve picked up a cold so I’m going to spend it on the couch. Just like Captain Frobisher would have wanted.",
        "@frlinux https://t.co/2KxXB3gJJF",
        "@maplebetrayer Awesome. I have your email address so I can interac you the amount. #welcometothefuture #hackerman",
        "@maplebetrayer Me and Nate are definitely interested in going on the 20th if it’s still possible.",
        "@DonH1981 There’s always one.",
        "@DonH1981 Always a bonus.",
        "As the only Irish guy at the UFC party I had to explain that what happened in Vegas at the end was pretty normal when it comes to how grudge matches usually end back home.",
        "@maplebetrayer Are we still going to see the Rockets? #golocalsportsteam",
        "@autumnbreezed Misread that as “I briefly pooped on the nest.” My eyes could not have gone wider.",
        "@davegillen Festnal of Are! This some sort of pirate thing?",
        "@DonH1981 Wouldn’t want to run in that.",
        "This evening Toby looked straight into Sheila’s eyes and said “You a poop!” And then burst out laughing. And so it has begun.",
        "@wrossmck @_minuteman3 “There’s nothing a hammer can’t fix.” - My dad.",
        "@autumnbreezed “Sex is not going insane but the food was okay.”\n\nOkay then.",
        "@jlalleve You need super juice. Also known as whiskey. (Get well soon!)",
        "@GavinDYoung That’s a default one. You need to get more creative. ;)",
        "“How do you say in French ‘You’d better check yourself before you wreck yourself’”? \n\n“Get out of my class.”",
        "A new highlight of my week is asking my French teacher “How do you say …” and then adding something absolutely batshit crazy. I’m sure she thinks I’m a headcase at this point.",
        "@Harkaway Alas “[…] it soon acquired its more memorable nickname because “human examination of the candidate slow-moving objects occurred in roughly the Halloween time frame.” But I like your reason better. So let’s go with that.",
        "@GavinDYoung Apparently CAQ came out with some bluster about creating a new Silicon Valley here. Good luck with that without international talent!",
        "@GavinDYoung @autumnbreezed I’ve already had my active application adjusted retroactively (I’ve lost points) and that was with a Liberal government in power. This does not bode well.",
        "@GavinDYoung @autumnbreezed I should mention that they can only change it for economic migrants. Federal law states Québec can’t change the rules for their refuge and family reunification migrants.",
        "@Braxifen Always an adventure.",
        "@GavinDYoung @autumnbreezed Lawyers have already confirmed that they can change it as much as they want and that it can be retrospective. The fact that they’re talking about a basic French test for all immigrants means they’re changing my CSQ. We’ll see what happens.",
        "@GavinDYoung @autumnbreezed Same.",
        "@autumnbreezed @GavinDYoung They can still fuck up my active CSQ application. And that’s already a shitshow.",
        "@autumnbreezed Appreciated. But I have my children to think of. And I’m not putting them in school etc. or purchasing property only to be told we have to leave the province.",
        "@frlinux New Québec government. They don’t like immigrants.",
        "@autumnbreezed Or just move to Vancouver.",
        "@pixelfenix Oh this just gets better.",
        "Guess I won’t be missing French class from now on …",
        "@GavinDYoung @autumnbreezed I would be interested to hear of any studio coming out and saying this is literally a serious concern to their immigrant workforce.",
        "@PhillipCostigan Black. Like my heart. Repeat.",
        "@maplebetrayer https://t.co/PAPD0G2PcF",
        "Looking back on some of my more “colourful” tweets about Dublin’s Red Line. This one was one of my favourites. I really should write that book. https://t.co/QWDRphGFP7",
        "Woman on the metro just got on with a cup of tea. Not a flask or a beaker, an actual mug o’ tae. Is this even real? Am I back on Dublin’s Red Line? Is this The Good Place?",
        "@jaimebuelta Congrats Jaime!",
        "@autumnbreezed @myownfairytale @jlalleve Mush! Mush! #thatyellowknifelife ;)",
        "@autumnbreezed @myownfairytale @jlalleve How soon are the results publicised? In other words, how long do I have to find huskies, sell my TV, and google map the route to Yellowknife? ;)",
        "@dottymurf @amymarylucy @Colmogorman @TraleeAdverts There is no way the author of that apology is an editor. Incorrect use of its; commas with spaces everywhere; formatting in general a tragedy. Oh, wait, it all makes sense now ...",
        "@jlalleve At least you can speak French. They’ll at least give you a head-start. They’re coming for me in my sleep.",
        "@frlinux My condolences.",
        "Montréal has TWO IKEAs. Suck on that, Dublin. #saveme",
        "@tibermoon About to watch it with Nate. I fear this could set him on a new, precarious Trollhunters-esque path to ruin.",
        "@frlinux Et c’est la différence.",
        "@elliejoypanic I’ve been in Montréal 16 months. We’re buying a couch today. I know how this feels.",
        "@frlinux FYI: A line of parked cars next to a bike lane in Verdun where I live. Imagine seeing this in Dublin. https://t.co/coUqtApRHM",
        "@autumnbreezed @K2theSwift For the record: I identify as Gen-X. I have no “blithe optimism”. ;)",
        "@K2theSwift @autumnbreezed Yep, also referred to as Xennials. I had never heard the term Oregon Trail generation before until now. We didn’t have that back in 80s Ireland. ;) https://t.co/jyfFTean7Q",
        "Revenu Québec refusing to process my tax refund because the form was a copy and not the original. Some fucking Sherlock Holmes type shit going on here detecting it was a copy. That’s impressive. I’m not even mad.",
        "It’s what Ronaldo would have wanted. https://t.co/xkB8UXAY2k",
        "@DenmanRooke While wearing a gaming hoodie? Sure, why not!? :D",
        "@gilliblogs Yes. This. The best thing about getting old: not giving a shit.",
        "@frlinux You may have sparked a reverie ;)",
        "Whoever came up with Raphaël Fortin’s poster strategy is a political genius. On one side of the pole is “Serious Raphaël: “I will shut your shit DOWN”. Literally on the other side you have “Fun-time Raphaël”: “Shots at lunch? Why not?!” https://t.co/iEfpBLpUjz",
        "I’m in my 40s now. At what point can I pull off a trilby? What’s the point in getting old and decrepit if you can’t pull off sick hats?",
        "Tip: If you’re trying to get into the games industry, please don’t try to connect with me on LinkedIn; I don’t know you so I will decline. I’m always happy to offer advice but prefer to do it publicly. Twitter works.",
        "@davegillen @gerrowadat Polite AND informed. #goodjob"
      ]
    }
  }
}