{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Don't play with my heart for entertainment. Play with yourself.",
        "One day, I will find a person whom I will love forever.",
        "B.I.T.C.H - Beautiful Invidual That Creates Hell",
        "I'm sorry. I'm sorry that I have to sit here hiding my feelings for you, so I can keep what we have instead of losing you forever.",
        "Loving someone and not expressing it is like wrapping a present and not giving it.",
        "i love you because you re a reflection of me, you re everything I want. You treat me with respect, trust, and you love ME for ME.",
        "To trust means to make oneself vulnerable to antoher. It's placing complete faith in them trusting they won't use it against you.",
        "I m going to smile like nothings wrong, talk like everything s perfect, act like its just a dream and pretend that he s not hurting me.",
        "Someday, you will find one who will watch every sunrise with you until the sunset of your life.",
        "It's the worst feeling in the world to love and hate someone all at the same time.",
        "The first time I saw you was the last time I saw my heart...",
        "When all my dreams come true, the one I want next to me. It's you.",
        "Move on. Its just another chapter in the past. Don't close the book. Just turn the page.",
        "Replaying a song repeatedly because I'm just too lazy to search up a new song.",
        "You can t make the same mistake twice. The second time you make it, it s no longer a mistake, it s a choice.",
        "Waking up in the morning and looking for your cellphone first.",
        "It would be a lot easier to get over you if we weren't friends.",
        "Although the contents are significant, the cover is relevant as well. Because majority simply judge a book by its cover.",
        "I bet that you have no idea that all my quotes are created while thinking about you.",
        "The worst feeling ever when you want to tell someone something but scared about what they will say...",
        "It still makes me smile to know that, at one point in time, you used to be mine.",
        "Inside I hope you know I'm dying, with my heart besides me in shattered pieces that never be replaced.",
        "If someone doesn't see you in their future, maybe it's time to put them in the past.",
        "It hurts when you're always there for people, but when it comes to you, no one is ever around.",
        "Sometimes the little things, take up the most room in your heart.",
        "Be careful...the ones that make you smile are the same ones that can shatter your heart.",
        "In a relationship,  +  = , not , not , not . Get your facts right bitch.",
        "While you're busy looking for the perfect person you'll probably miss the imperfect person who could make you perfectly happy",
        "When you think you re not happy with your life, always think that someone is happy simply because you exist.",
        "Some people should come with subtitles.",
        "Faith is what you hold onto when you can't reach anything else.",
        "If you can suddenly stop and say you don't love someone anymore, you never loved them in the first place.",
        "I keep blaming her for taking you away from me, when the truth is you could've fought for me, but instead you let me go as if I was nothing.",
        "The walls we build around us to keep out the sadness also keep out the joy.",
        "Boy: Giant polar bear Girl: What! Boy: It broke the ice. s",
        "Falling in love is easy, staying in love is hard, and letting go of love is the hardest part.",
        "A good listener is very nearly as attractive as a good talker. You cannot have a beautiful mind if you do not know how to listen.",
        "Sleeping is nice. You forget about everything for a little while.",
        "Life with love will have some thorns, but a life without love will have no roses.",
        "Those mornings where you just want to lie on bed and not do anything else.",
        "I'm NOT single and I'm NOT taken. I'm simply on reserve for the one person who REALLY deserves my heart.",
        "When I was a kid I picked up food that were dropped and blowed on them to remove the dust... Jk I still do :D",
        "I wish I knew how to impress you.",
        "Some Will Tell You To Get A Life. Simply Reply: Where Did You Get Yours I'll Avoid Going There.",
        "Going back to a conversation in your head and thinking what you should had said instead.",
        "I did not trip, I said hello to the floor with my face.",
        "When you say \"no one loves me\" I silently screem in my head \"I do\"",
        "I was stupid to think you would actually care...",
        "Sometimes in order to hold on to something you must let go... &lt;3",
        "You don't have to like me. I'm not a Facebook status.",
        "It's impossible to forget someone who had gave you great memories throughout. .",
        "Painter draws a painting \"Door of Heart\" without handle. Man:Where's the handle Painter:The Door of Heart opens from inside not the outside",
        "Some people simply does not deserve better.",
        "Ok, so you made a mistake. Beating urself up about it isn t going to make it any better. Rise above that and remember that u aren t perfect",
        "Today, the whole world came crashing down on me...So I got some tape and stuck the map back onto the wall.",
        "Actions may speak louder than words, but there are still three words EVERY girl wants to hear...",
        "The most exciting, challenging and significant relationship of all is the one you have with yourself.",
        "Somethings in this life we just never get over, and you were one of them.",
        "It's funny, the more you hate on me, the more OBVIOUS it is to everyone how jealous you are of me.",
        "Cry me a river, build me a bridge, and do us all a favor and jump off it.",
        "You're my dream, when are you gonna become my reality?",
        "Insane  Ehh, we prefer \" mentally hilarious \"",
        "The hardest part about moving forward is not looking back.",
        "I don't need an instruction manual, I'm perfectly capable of screwing it up without printed help, thank you.",
        "Sing like no one is listening, dance like no one is watching, and run like heck when they all start laughing at you.",
        "Love when you're ready, not when you're lonely...",
        "I'm the type to stay committed, as long as you can do the same.",
        "Goodbyes hurt, pictures never replace being there, memories bring tears, and words can never replace those feelings.",
        "Lying here with you so close to me. It's hard to fight these feelings when it feels so hard to breathe..",
        "It's the little things that easily ruin my day.",
        "Dont piss me off! I'm running out of places to hide the bodies!",
        "Life is so short. Just enjoy your life and keep smiling no matter what happen, try it &amp; you'll know life is so good.",
        "It only takes a second to make a mistake. It can take a lifetime to make it right.",
        "Don t ever under estimate a woman s ability to find things out. Eventually, they will know everything about you and your past.",
        "Those surprise hugs from the back. &lt; .",
        "Having you is the best thing ever and loving you is what I plan to do forever.",
        "You re the reason I live and the reason I die, you re the reason I smile yet break down and cry...",
        "Some girls claim they want a good guy, but when they meet one, he s \"just a friend.\" Then they fall for the player &amp; get their heart broken.",
        "Never underestimate the pain of a person, because in all honesty, everyone hurts. Some people just hide it better than others.",
        "That feeling of rejection when you call your pet over and it walks away.",
        "Being single is a lot wiser than being in a wrong relationship.",
        "You asked me why I don t talk to you anymore. Well maybe it s because you slowly pushed me out of your life. I m glad ur finally noticing.",
        "Baby give me a chance to prove to you that I'll be the best decision you'll ever make.",
        "It crushes me so much to know that I tried my hardest to be perfect for you, and I still lost you...",
        "In all honestly I don't want anyone but him and I think it's alway going to be like that.",
        "Why worry about tomorrow when today is all we have",
        "The best part of life is when your family becomes your friends and your friends become your family.",
        "When I see a typo I look at the keyboard to see if the two keys were near each other.",
        "Dear You, Making you happy is the best thing I've done. And it's the one thing I want to do for the rest of my life.",
        "You are loved more than you will ever know, by someone who died to know you.",
        "People who hate you are just your confused admirers. They can't figure out the reason why everyone loves you.",
        "I m not popular, but I have good friends. I m not rich, but I have what I need. I may not be liked, but I know I m loved.",
        "If I fell for you, would you catch me or just let me hit the pavement",
        "Love has a way of leaving us with a full head but an empty heart.",
        "With this pain in my heart sometimes I wake up thinking \"You still matter to me.\"",
        "Love is like a puzzle...sometimes it takes awhile to find the right piece that will complete it.",
        "You lied to me for your happiness.. I lied to myself for your happiness ...",
        "By the power vested in me, I now pronounce you deleted and blocked. You now kiss my ass.",
        "Musicians are so much sexier than normal guys.",
        "You started as my dream. You became my reality. Now you're only a memory."
      ]
    }
  }
}