{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Olalekan_Baddo 😂😂😂😂",
        "I can’t 😂😂😂😂 https://t.co/F6l8rYbtIe",
        "RT @nairamarley: Wonduro pe ko ton ni o..loke loke Lola kunfayakun🎶",
        "RT @Titilayo___: Selling and buying used wigs is so crazy to me",
        "Can’t compete when I’m already winning 💅🏾 https://t.co/yoQ4WKCG4O",
        "Poverty die die die 💃🏼💃🏼💃🏼",
        "RT @Unkle_K: Im fine actually https://t.co/W6VdGMMN3t",
        "RT @temiadeyemii: I’m feeling you, you feeling me too?🍭🌹 https://t.co/pu7MFjZvxy",
        "RT @desixslays: A Royal Wedding https://t.co/UYu4SD0LB4",
        "RT @GloriaB166: Me tf https://t.co/yXpNYXtRcI",
        "RT @lakatiexo: I just need to accept the fact that I’ll always be tired",
        "RT @TopazBryant: Before the month ends, a miracle will happen for you...",
        "How’s the medical centre going to tell me they lost my prescription 😴😴😴",
        "RT @HeadieOne: No I wasn’t lol https://t.co/kJ8qFjoyDJ",
        "@ALLEON_K The bus I got before the one back to briggiz 😂😂",
        "@ALLEON_K I really couldn’t with her 😂😂😂",
        "RT @ALLEON_K: 😂😂 https://t.co/6g37QoFWTd",
        "RT @Ace_QK: Bmt I acc don’t like anyone",
        "RT @teelatisha: Today, I graduated! After 4 long years of blood, sweat and tears. Having my son and continuing on this journey has definite…",
        "RT @ChiefAnu: Yoruba girls are the best, don’t @ me BS. https://t.co/rNORE0YcTD",
        "RT @_MercyFul: O ye ki babe yen la frying pan mo e lori https://t.co/hvBCajZWnE",
        "This African aunty on the is literally bending her neck to look into my phone (yes I’m tweeting this while she’s looking into my phone😕😕)",
        "@ALLEON_K Who’s fighting 😂😂😂",
        "New wig pending 🙌🏽😍",
        "RT @XYONate: “Back. Your. Mash. and bop with a different sauce”\n\n https://t.co/iF6YxT1UkS",
        "RT @TheHareLife: These flowers @AaliyahJay man sent her 🙌🏾 now THIS is how you send flowers 😜🌹💵 https://t.co/zKTOio9wbv",
        "RT @tarrrj: Group work at uni will really be the death of me https://t.co/rpTEFKm2gw",
        "RT @timsss_: Back n Better (lets see if it bangs due to my lack of followers) https://t.co/6s3swjmHaY",
        "RT @Lourisse8: When you see guys with no beard https://t.co/Z8rM8ZydrE",
        "RT @JessicaNare1: I AM TIRED OF COLLEGE",
        "RT @RilwanNajib: Nah we having this local champ battle 😭 Who is the goat?\n\nRt: agwaluma \nLk: sugarcane https://t.co/2z2gEQ86TL",
        "RT @KenglishOrigin: is it everyday ? https://t.co/Ppad2Snkzw",
        "RT @andoviews: Put it on my head https://t.co/pzrAJGFX8o",
        "RT @A_1hxnna: *after the exam* \n\nNerds: Ahh results have come...Sooo what did everyonee get 👀?\n\nMe:\nhttps://t.co/PUlnRVutbe",
        "😍🔥🔥 https://t.co/NHZe4JBdeu",
        "RT @Rieality_: Really need to start driving soon",
        "RT @ovotiann: Men trying to see where you’re coming from https://t.co/aG9AUlCV0W",
        "Really wanna try this blonde hair for Christmas😭😭😭but I’m so scared men",
        "RT @this_is_Larrrin: Big arms will forever be my weakness",
        "And you can see the veins popping 😍😍 https://t.co/S5cc4Grt9v",
        "RT @bene_labraune: I pray for my mom everyday, strongest woman I know no one can compare",
        "RT @BillykissAzeez: Everyone’s waiting for 2019 to reach their goals but what happened to starting now 🤷🏾‍♀️.",
        "RT @maryincs: Wedding day come fass https://t.co/0eB1IKWYas",
        "Too accurate 😂😂😂😂 https://t.co/WSB8yTnAhz",
        "RT @itsAOD_: When you wake up after a night out &amp; people keep telling you how much of a state you were last night https://t.co/C0ZHVZNzvt",
        "RT @chowmina_: How I’m entering the new year cos 2018 tried to kill me https://t.co/AL3OuihC9N",
        "RT @Titilayo___: eArLy biRd tIckeTs sOLd oUt\n\nWhen you only put 5 tickets available for early bird, why wouldn’t it sell out quick? Weray",
        "RT @ClinicallyLuxe: Sometimes I want to compliment men without them thinking I'm trying to shoot my shot. I like being kind to people and s…",
        "RT @Secret04371077: I wish December will be the happiest month\n\n😂     😂\n😂     😂\n😂😂😂\n😂     😂\n\n   😂 \n😂   😂\n😂😂😂 \n😂     😂\n\n😂😂😂\n😂        😂\n😂😂😂\n😂…",
        "RT @CrownMilaa: I WILL PASS ALL MY FINALS‼️\nI WILL PASS ALL MY FINALS‼️\nI WILL PASS ALL MY FINALS‼️\nI WILL PASS ALL MY FINALS‼️\nI WILL PASS…",
        "RT @pouysiann: 2 moods https://t.co/guaWxCxr9k",
        "🤮🤮🤮🤮🖕🏽 https://t.co/Ik8v3MGMA5",
        "RT @olamide_b_: Me and my orzban ❤️😍🌺👅 https://t.co/rFqx0FWitP",
        "Being waved with someone u fuck with is MADDDD!! These videos on my phone are killing me 😂😂😂😂😂😭",
        "Last couple of months hasn’t been easy, but when I think about his favour, his mercy his protection over me 😩I have every reason to give glory to the most high 🙏🏾🌟🌟",
        "I think I’ll start getting excited for Christmas again once I have my own little family ❤️😊",
        "Last month in 2018, my family and friends are alive and well❤️no death, no sickness only by your grace lord 🙏🏾💞",
        "RT @soft_cabello: KRIS JENNER WAS BORN FOR THIS ROLE https://t.co/JOsQ78ZVk7",
        "Ariana grande did well 👏🏾👏🏾",
        "RT @Laraa_Anii: I just wanna be babied tbh.",
        "KIM KINI??? https://t.co/UW9w7q5KAP",
        "RT @iam_Davido: LIBERIA 🇱🇷 LAST NIGHT ! SEND DOWN D RAIN !! IT DONE STOP NOTHING !! ITS CALLED PASSION 🌧 OR ☀ ❤❤❤🔥🔥🇱🇷🇱🇷🇱🇷🎥🚀 https://t.co/N8…",
        "RT @obey_afonso: Lip gloss &gt;&gt;&gt; lipstick",
        "RT @_MercyFul: I tried to imitate this dance and I don’t know how I started jerking. Sigh https://t.co/vjYyRLXta4",
        "@_MercyFul 😂😂😂😂I’m dead",
        "RT @ILoveBeinBlack: Lmaoo I have watched this about 100 times now 😂😂💀💀😂 https://t.co/nacDXNVJ5t",
        "@_MercyFul 😂😂😂😂jerking uno",
        "RT @MilkyLazarus: When you’ve clocked out and your coworkers are still trying to chat to you https://t.co/webkJvy0fS",
        "RT @Jayandreas__: When you’ve just finished the sex and she wants to talk about people https://t.co/9mggXoqOk7",
        "RT @IsheAfrica: Good morning everyone. It’s been such a weird week i want let you guys know you’re doing great, you have grateness within y…",
        "@shortiebee_ Uno 👏🏾👏🏾",
        "RT @itsteexo: One of Naira Marley's best verses, I need to do a thread he's too muchhh https://t.co/DEXFDeadsN",
        "RT @monissvee: I was so excited to tell my parents I got a job offer for after graduation and they didn’t seem to care, made me sad, so if…",
        "Lobaton 😂 https://t.co/OTnYcnA8S2",
        "@shortiebee_ that’s her https://t.co/V9q1H2jK1J",
        "Robert is looking for a sugar baby 😂😂😂😂",
        "Uno 😍😍😍 https://t.co/6G3Td5fc3W",
        "RT @Nae_Thaname: Man I need to go to Thailand 😩",
        "I would do anything for blue band butter from Nigeria 😩😩😩",
        "I hate Tosin 😭😭",
        "RT @JUL15TH: Jeremih - Birthday Sex. https://t.co/ZIBH6VRtDK",
        "RT @kenny_ajike: Even if I had 10,000 tongues it still wouldn’t be enough to say thank you Lord❤️ https://t.co/WevJXYXyLU",
        "It’s actually mad watching your younger siblings grow older 😩❤️",
        "Blood of Jesus https://t.co/GH7ZzVMBub",
        "RT @rasshidaaa: This is what I have to put up with everyday😂😂 how can my mum randomly start doing this https://t.co/a9QezYblpM",
        "RT @DJAYOMUSIC: Separately I'm never getting this high and going on underground again 😂 https://t.co/52TKIEcxhP",
        "RT @DJAYOMUSIC: And this is why I quit smoking 😂 https://t.co/WLf95UzLVY",
        "Micheal Jackson twist up ya neck 😂😂😂😂😂 https://t.co/IurMHWTnLo",
        "In the mood for some spicy tilapia stew with rice 😩",
        "RT @Soliat_Alyson: You can never have too many wigs 💅🏾",
        "@kenny_ajike Congratulations ❤️",
        "RT @kenny_ajike: Didn’t even think I’d get a college offer when I sat my LC but Here I am today about to graduate thank you Lord ❤️",
        "RT @chelsealdn_: them: come to the library\n\nme: https://t.co/vusqgksPYP",
        "RT @D_Ajiks: What did my parents do here pls https://t.co/ElAHaYNwLM",
        "RT @PhreshAmelia: Please stop generalizing African parents. some of us have African parents that actually like us 😂😂",
        "RT @lillCrush: My sister @Taiyesuzieoguns is graduating as a lawyer today from Trinity college. I'm so proud of her  😍😍😍💃💃💃",
        "RT @ImaniDH: I was really too young to understand how deeply this didn’t make sense. https://t.co/N6eBqQZ528",
        "RT @tope_akin212: Always deep the amount of shit some African parents have been through leaving everything in their country looking for bet…",
        "RT @Nae_Thaname: I’m not in the mood to celebrate no Christmas this year",
        "RT @MasAbukar: This is everyone thinking about where 2018 has gone \n\n https://t.co/1SHE7DPzDf"
      ]
    }
  }
}