{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Tomorrow, Saturday some persistent rain for southern counties. Dry generally elsewhere. Light breezes,  temps 13-15 https://t.co/8019KxXEBK",
        "Tomorrow, Saturday some persistent rain for southern counties. Dry generally elsewhere. Light breezes,  temps 13-15 https://t.co/gE4IVD8fXB",
        "Friday...best spells of sunshine in the south &amp; east as showers move across from the Atlantic in fresh s/west winds. https://t.co/SCu8QFgSee",
        "I knew Michael, all my family did. He was a gentleman. If you have any information please contact the Gardai asap.  https://t.co/VmeRX3pLj3",
        "RT @WeatherRTE: Great reflection in the glass of the famous #Belfast cranes. Lovely table-quiz question -what are they called ? Answer - #S…",
        "There was no winner of the #Lotto jackpot tonight but plenty of other prizes were won. My dress is from #warehouse https://t.co/n9F0t7jrGI",
        "RT @IrishMirror: BREAKING: One winner of tonight's Lotto Plus One top prize of €500,000. More to follow.",
        "RT @NationalLottery: A BIG THANK YOU to all the passers-by on O'Connell Street yesterday who came to listen to our carol singing. Your kind…",
        "RT @Independent_ie: 'Completely out of character' - Family appeal to find Dublin man (33) missing since Monday  https://t.co/PztpnwPcJP htt…",
        "RT @entertainmentIE: RTE unveil its jam-packed Christmas schedule, here's what's on... https://t.co/miNfLanbCc https://t.co/8BlDs97sye",
        "RT @miriamdonohoe: Having the crack at th @NationalLottery  @PLIlottery joint @ALONE_IRELAND Xmas appeal on O’Connell street with @martylyr…",
        "We had a great singalong. Thank you to everyone who donated today. It was much appreciated by us for @ALONE_IRELAND https://t.co/iNlVIIQ8X9",
        "RT @IrishSunOnline: .@NationalLottery teams up with some of Ireland’s top TV stars for annual Christmas appeal https://t.co/bl9JsuP84H",
        "Excellent #rtept tonight #carersincrisis.  This is why support is SO badly needed #nationalcarersweek runs each June https://t.co/rDkDsvJn72",
        "I'll be carol singing (hopefully not in the rain!) for #alone with @NationalLottery outside Clerys tmrw from midday. https://t.co/Nd1VPJGkQC",
        "Noted! I can look out for the no.17 on my next #Lotto draw this Wednesday night #nowherefast @NationalLottery @AlisonSpittle",
        "RT @WeatherRTE: What a stunning photo @Keithohara4. Tomorrow again our weather will be largely dry - wet and windy on Wednesday, very cold…",
        "RT @SkyNews: Irishman Paul Robinson has broken the record for the fastest time running a mile in Antarctica https://t.co/mA7sahJ369",
        "I agree- not funny at all. It is always  a pleasure to fly @Aerlingus...shame they didn't reflect that. #aerlingus  https://t.co/jchBa20P73",
        "RT @lostfoundpets: A male dog was found on 22/11/2017 in Nutgrove Avenue, #Dublin, Dun Laoghaire-rathdown https://t.co/bNUvQAZxUr #fpie htt…",
        "RT @farmersjournal: RTÉ's @nualacarey25 is the cover star of this week's @IrishCountryLiv, in shops now: https://t.co/YhySTfsQJl https://t.…",
        "RT @jamieleonard123: Cover star of the @IrishCountryLiv section of @farmersjournal tomorrow is @rtenews Weather presenter @nualacarey25 - S…",
        "I love a Royal Engagement &amp; Wedding! I lapped up the news all day. Maybe they will invite me to the Wedding?!  https://t.co/f6HXbaZVUJ",
        "It looks great. Photos taken @RadissonStHelen. My dress is @LittlewoodsIRL #littlewoodsirl &amp; necklace @LAVEESHA_  https://t.co/qA4VyO0C1S",
        "Congratulations @dublincityfm on your 25th birthday. I was delighted to celebrate with you tonight. You gave me my start in media. Thank you",
        "RT @mofineart: Weather forecast for Kerry very cold wrap up well @CanopyCovers @KerryHour @nualacarey25  @WeatherRTE @AimsirTG4 https://t.c…",
        "RT @irishexaminer: Tonight's Euromillions results are in https://t.co/5ad636tYmK https://t.co/iHNNjIlGzi",
        "RT @WeatherRTE: Please take care on the roads these nights and early mornings. Great photo from @WhatsOnWOW. Thank you https://t.co/S5Jf4in…",
        "RT @NationalLottery: This #BlackFriday - 24th of November one of the #EuroMillions - Ireland Only Raffle winners will also win €1 Million g…",
        "Thanks to #SantaClaus for dropping into @RadissonStHelen this evening to kick start Christmas celebrations. We appreciate you are busy man!",
        "RT @imsineadkennedy: To everyone who asks me EVERY year...NO I can't get you tickets to the #toyshow EVER! But you can try entering this!!!…",
        "RT @ShelfLifedotie: National Lottery Retail Store Of The Year is Topaz/Daybreak in Dungarvan, Waterford @NationalLottery @topazenergy #dayb…",
        "He was so well behaved too!..afterall we wouldn't want a 'bear with a sore head'. Thank you @mandsireland #mands17  https://t.co/MoTg9GZN9t",
        "Tonight inspired by #Bressie &amp; #KevinDundon, I've decided to cook up a storm myself! #supervalu #MakeChristmasSuper https://t.co/QyUmIxGNQc",
        "Monday will be mild with some rain/drizzle. I love my new top with sparkly sleeves @marksandspencer  @carmelbreheny https://t.co/nnbsFbsy6r",
        "Sunday will be another dull day with some rain/drizzle at times. Feeling coolest in the north &amp; east.  #sundayfunday https://t.co/KbgHcxZpu6",
        "RT @WeatherRTE: If you are enjoying the photos being featured on #RTEWeatherlive #weatherlive this week, then you'll love our FREE Weather…",
        "RT @MetEireann: Tomorrow, Sunday will be cloudy&amp;misty with patchy rain/drizzle, dry periods also. It will be cool in general, with afternoo…",
        "RT @WeatherRTE: And the ' winking Weatherman from Wexford' is back for 'one night only' presenting the @RTEOne forecast at 6.50pm tonight.…",
        "Sadly an awful incident at Sydney Parade. I came across the scene shortly after. Lots of distraught people.  https://t.co/lPDyvZa0tH",
        "RT @damien_omeara: If you know anyone abroad keen on #IREDEN, full coverage with @AdrianEames1 and #BrianKerr is available worldwide on @RT…",
        "RT @MetEireann: Cloudy early tonight with scattered rain &amp; drizzle. Clear spells later with showers in the N&amp;W 3 to 6°C\nShowers widespread…",
        "RT @downsyndromecc: \"We all have a wonder woman inside us\" - Diane von Furstenburg                         #HappyHaloween #DownSyndrome #mo…",
        "@elabray Hi Elaine. Thanks for the compliment. My dress is from #Next.  (I bought it last year).  It's a dark forest green. Happy hols! Xxx",
        "V good #louistheroux doc on @BBCTwo now about #anorexia. A complex issue but sometimes I wonder do our conversations about obesity fuel it?",
        "RT @MaiaDunphy: Disappointed to miss the #wotya tonight. A great night to all &amp; kudos, as ever, to @NorahCasey. A woman who has never pulle…",
        "RT @BarryWhyte85: Excitement in Lifford as winning €4.4m lotto jackpot ticket sold at Dalys Petrol Station in the town #Donegal https://t.c…",
        "Would you like to see each other again? My heart always skips a beat at this point! #RTE2 @RTE2  #FirstDatesIRL @COCOtv",
        "Bring them into work to share but the trick is to leave them in a section  that you hardly ever walk through!  https://t.co/HZ7m9IaiPZ",
        "A v emotional opening programme. Each leader has a compelling &amp; unique story. Good luck on your health journey. X https://t.co/MMpyVDqj3O",
        "Wednesday will be a cold, mainly dry day with lingering fog in parts. Outbreaks of rain in the south &amp; southeast. https://t.co/0q3r1AL0mq",
        "RT @WeatherRTE: The #RTEWeather photo competition is now open. You can email entries to weathercomp@rte.ie or post to Twitter/Instagram usi…",
        "I'm raging...dropped my phone &amp; smashed the screen. Hard to read/ type while looking through the equivalent of a cobweb!  #butterfingers",
        "RT @Independent_ie: 'Out of character' - Gardai search for Ciara (19), missing from Temple Bar since Friday - https://t.co/wJ71N5A7b3 https…",
        "It's a gem. My favourite sketch in the series was the water charges refund one. It was hilarious!  https://t.co/p5xtceO4O7",
        "RT @NationalLottery: The top prize of the Millionaire Raffle ticket of €1 Million was sold at Flanagan’s Centra in Castlebridge Co.Wexford!…",
        "RT @WeatherRTE: 'May the road rise to meet you, may the wind be ever at your back, may the sun shine warm upon your face and the rain fall…",
        "If you are considering a detox to kick start 2018, have you considered this?  #dryjanuary with @Irishheart_ie https://t.co/vclcJtWyiY",
        "Forecasting that 2018 will begin on a showery note with a wind warning in the west. My dress is from @dunnesstores https://t.co/ydn25vUKaq",
        "Here are all #Lotto numbers drawn live tonight on #RTEOne. Wishing everyone a lucky &amp; happy 2018! @NationalLottery https://t.co/CUhBfrRQK9",
        "RT @lorrainekeane: Thx @bairbrepower  #womenmeanbusiness #fundraiser @WorldVisionIre @InterConDublin @Independent_ie #weekend @VeuveClicquo…",
        "RT @NationalLottery: To get #Lotto results right here on Twitter, Tweet @ us using #Results and #LT. #TimeToPlay",
        "RT @MetEireann: Southeast winds will freshen, becoming southwest and increasing to reach storm force off the northwest coast overnight.  Ra…",
        "RT @jackiefox_: Breaking: The winning ticket for tonight's Euromillions €38.9million jackpot was sold in Ireland.",
        "RT @Bernard_Dunne: Someone's missing their baby. A stray in Palmerstown area.\nLooks well cared for and very friendly. Pls share. https://t.…",
        "Here are tonight's winning #Lotto numbers @NationalLottery. My diamanté dress is from #Littlewoods @LittlewoodsIRL https://t.co/ZVS2DItidQ",
        "RT @NationalLottery: To get #Lotto results right here on Twitter, Tweet @ us using #Results and #LT. #TimeToPlay",
        "Happy Christmas- grateful the 6 of us will be at the table again this year. Thinking of those missing their dearest. https://t.co/5EY4IWf2cn",
        "Prepare for a wet Christmas morning &amp; please take care on the roads. Happy Christmas! https://t.co/MpKCxMioFt",
        "RT @DubFireBrigade: Happy Christmas to all. We hope you have a safe, peaceful and uneventful Christmas. We remember those who should be her…",
        "RT @Irelandwest: We're receiving reports from our Air Traffic Control Tower of some unusual activity over the airport tonight - hope the ki…",
        "RT @NationalLottery: It's the final run! Pick up the perfect gift in-store or treat yourself online to a Millionaire Raffle ticket with a 1…",
        "RT @oheapr: More great coverage today @SundayIndoLIFE #sundayindependent #christmasparty @InterConDublin #fivestar #luxury #ballsbridge #du…",
        "RT @WeatherRTE: Join @nualacarey25 on #RTEOne this evening at 5.50pm to find out the latest  on Santa's special journey. #onemoresleep #san…",
        "Already spreading the Christmas joy with a €5.4million Lotto win in Dublin tonight. Congratulations! @miriamdonohoe https://t.co/aGHSNY3pqu",
        "RT @MetEireann: Rain will become persistent through Ulster and Connacht tomorrow morning but most other parts of the country will remain dr…",
        "The Lotto jackpot was won in Dublin tonight. Congratulations! @NationalLottery  #BestChristmasPresentEver https://t.co/wSt6eqYTGl",
        "RT @irishexaminer: The Lotto results are in... https://t.co/7HqxSJFwoF https://t.co/Yg5moVBUGt",
        "Forecasting on #RTEOne today that our weather will stay mild in the next few days but breezy with rain Christmas Day https://t.co/AxAAIrwcnq",
        "RT @NationalLottery: DAY 12 Winner: Congrats to today's final #LottoHamper winning entry Niamh Barron-Marks 🙂🎉👍 Thanks everyone else who en…",
        "RT @RTE_CU: On the 12th Day of Christmas RTÉ Credit Union brought...\n\n€10,000 Eileen Heron\n\nA massive congratulations to all of our winners…",
        "After rain clears Friday morning it will be another mild &amp; largely dry day. #happyfriday #drivinghomeforchristmas https://t.co/vyPHDJP1FF",
        "RT @MetEireann: Rain will continue to develop along western coastal counties this evening and will become widespread early tonight before f…",
        "RT @NationalLottery: National Lottery raises over €200 Million every year in funding for #GoodCauses all over in Ireland and we are delight…",
        "RT @irishexaminer: No winner of Lotto jackpot, but someone is €550k richer https://t.co/Pj8zz0FL4U https://t.co/U1T6x0xX0n",
        "@brendancruise Let's try that....Please send me on any winning Lotto tickets you have! Lol!",
        "@xerophyte12345 Cheeky! Be nice, it's Christmas!",
        "Forecasting tomorrow's weather while channeling my inner 'Jackie O' with my new #paulcostelloe dress @dunnesstores https://t.co/xslxF1KSwU",
        "RT @WeatherRTE: At 12.20am tonight there will be full details from @nualacarey25 on a typhoon that is heading for southern Vietnam after ca…",
        "RT @ThRestaurantDoc: For many restaurants, this will be the busiest weekend of the year. If you can’t make it, please let the restaurant kn…",
        "After a cold, frosty &amp; foggy start Monday will be mostly dry &amp; become milder later @WeatherRTE #Weather https://t.co/38d5grkEWh",
        "Loving this programme but you're torturing me! I'm one of the few who aren't allowed win the Lotto! #DermotBannonLA https://t.co/jqfKqJn3kA",
        "RT @IndulgeMe_ie: Social Diary: World Vision Women Mean Business Event at the @InterConDublin  Hotel \n\nhttps://t.co/SjqKLNUn4p https://t.co…",
        "RT @NationalLottery: To get #Lotto results right here on Twitter, Tweet @ us using #Results and #LT. #TimeToPlay",
        "RT @NationalLottery: We Have a Winner! A lucky ticket bought in @TescoIrl on Maynooth Road, Celbridge Co. #Kildare matched all five numbers…",
        "RT @IrishSunOnline: EuroMillions numbers revealed for tonight's €125million jackpot https://t.co/IqVxaLCyYc",
        "RT @NationalLottery: It's DAY 5 of our Hamper #Competition. To enter post a #LottoHamper tagged selfie incl a Millionaire Raffle ticket (hi…",
        "RT @Independent_ie: Unemployed man wins €100,000 on scratch card and plans to give family amazing Christmas surprise  https://t.co/ybzNUUfT…",
        "RT @rtenews: A Status Red snow-ice warning is in place for eight counties - Dublin, Kildare, Louth, Wexford, Wicklow, Meath, Cork and Water…",
        "RT @GasNetIrl: Eat well @MPWDonnybrook &amp; sleep well @RadissonStHelen with our competition. Follow and tweet us @GasNetIrl with the correct…"
      ]
    }
  }
}