{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "It's the end of the world as we know it, and I feel fine... 😕",
        "@ausduh is this nonsense supposed to start at a certain time?",
        "@bensanity_15 obviously",
        "RT @the_ironsheik: gary bettman eat dog shit if the nhl player dont play",
        "Fuck it's almost Christmas and I haven't watched Home Alone yet... 😣",
        "@ashleeyywatt123 you better be careful with that shit",
        "Whoever has Simpsons tapped out for iPhone at me up jonj1606",
        "@Raymondraws @elliottbaron your on the game hard!",
        "Show of hands, who wants to get up at 6am and work for me tomorrow? 😕",
        "@Sarahjcourte as long as it wasn't stupid Lisa garbage face",
        "@Sarahjcourte I was so pissed skupin didn't win 😔",
        "She looks like a goblin lmfaaooo @UnkleKo",
        "Lets go Skupin! #Survivor",
        "Survivor Finale!!!!!!!!!!!!!",
        "RT @amanda_malik19: Going to Walmart to get snacks for the 3hr finale of survivor!!! #survivorfinale",
        "RT @bensanity_15: Going commando to sleep",
        "RT @iMax2021: \"I'm a real nigga, giving feelings just ain't me, the more attention you give them, the more options they seek.\"",
        "@ausduh @brieetaang lmao Cummin got ya 😜",
        "@alannamitch me too! ☺",
        "@ausduh @brieetaang 👌",
        "Shots shots shots #Champs #Yagerbombs",
        "@ausduh oh yea I'm talkin about Shoeless btw Brie said she mentioned it to ya, hope to see you there 😊",
        "@ausduh fuck that I wanna be apart of the orgasm",
        "@ausduh no worries just make sure your fine asses are there Sat",
        "@Sarahjcourte added!",
        "@bensanity_15 tell that to @the_ironsheik he was talking shit about him earlier lol",
        "@the_ironsheik hell ya! Your the man!",
        "@Sarahjcourte what's your username",
        "@ashleeyywatt123 😉",
        "@AmeeBudge @melaniec55 you my friend have not been living...",
        "@ausduh you guys suck not reaching Nash! Don't fade Saturday",
        "@ashleeyywatt123 jobber",
        "@melaniec55 @ameebudge oh and the yellow one Trini died in a car crash in 01",
        "@ashleeyywatt123 mmmmmm Quinn",
        "@melaniec55 @ameebudge the red one is bigger now and the green one is in mma",
        "@bensanity_15 @chellatamby91 it's legit too cuz a lot of the crap on it is stuff that they haven't put on the other DVDs",
        "@melaniec55 @ameebudge you'll think I'm fucked but I bored one day and watched comic con panels online of fans asking da green and red ?s",
        "RT @CP24: Obama urges NHL and union to 'do right by your fans' http://t.co/CgIaqEer",
        "@AmeeBudge @melaniec55 yup that's what intrigued me to watch, I used to love her off till the green ranger spoiled my fantasies",
        "@bensanity_15 @chellatamby91 I got the attitude era bluray no more blurring they settled the lawsuit",
        "@melaniec55 @ameebudge oh damn really? How many seasons was it? I know it's a Canadian show but I don't know much about it",
        "RT @the_ironsheik: metta world peace of shit or peace of real?",
        "RT @the_ironsheik: melo impress me and i give his wife old country if i want",
        "@ashleeyywatt123 yuck",
        "@ashleeyywatt123 😷",
        "@bensanity_15 tbh why don't you take your ball and shove it!",
        "@melaniec55 @ameebudge yeaaa when I heard she was on I watched and actually enjoyed the episode I saw",
        "@ashleeyywatt123 shut up",
        "@bensanity_15 tbh why don't you take your ball and shove it up your candy ass!",
        "@melaniec55 @ameebudge not trying to intrude but flashpoint is legit Amy Jo Johnson is in it!",
        "Why do they employ people at Walmart to work in electronics if they don't know shit about anything? 😒",
        "If your gonna have negative opinions all the time and shoot down positivity then stfu cause nobody cares what you have to say anyways",
        "@Chellatamby91 good luck!",
        "I COMPLETELY FORGOT ABOUT SURVIVOR TONIGHT! 😣",
        "Damn, Christmas is right around the corner 😯",
        "@Chellatamby91 Kev, Kev get a plate!",
        "Work done. Team bring it strong letssss gooooo",
        "If your gonna dress like a slut on da bus at least be good looking, common woman 😣",
        "Na Na Na Nash tomorrow! 😜",
        "RT @the_ironsheik: Today is the Happy Hump Day but for the @chrisbrown mother it is the the Happy your son eat dog shit and fuck yoursel ...",
        "@BradenWalker7 congrats dude that's crazy!",
        "RT @ausduh: sexpress yourself",
        "@thomasinaysmith that's what I was gonna say",
        "@bensanity_15 same",
        "@the_ironsheik your the man Sheikie but so is Romo...",
        "Follow me up on Instagram JonJ1606",
        "@justina_barton laa laa",
        "RT @amanda_malik19: Somebody just egged my car....like what the fuck?",
        "RT @the_ironsheik: Have A Nice Day and go fuck yourself",
        "Work -__-",
        "bottoms up, hoes down let's get this shit started!",
        "It smells like someone took a shit on this bus like seriously, learn how to shower people",
        "RT @the_ironsheik: The #HappyFriday to everyone accept that no good motherfucker Gary Bettman. He big time jabroni",
        "@bensanity_15 don't hate hockey's the best!",
        "@Ssnyder1835 between you and @GregCapullo who's Batman and who's Nightwing?",
        "@Survivor_Tweet I think Lisa's a scumbag",
        "@JRsBBQ @wwedustyrhodes funny guy Jr!",
        "@Sarahjcourte :( well I won't spoil it for you, happy studying! Hope you do we'll and we'll see you soon :)",
        "@Sarahjcourte I already had a couple sips though",
        "@Sarahjcourte I have a double double for you and I'm assuming your not watching survivor in the learning commons",
        "@vanessa_orz no worries :)",
        "@vanessa_orz don't let the losers get ya down, you know your better than dem anyway",
        "@vanessa_orz fool you thrice you must just be too damn nice",
        "@justina_barton fuck snapbacks.... Fitttttttttteds!",
        "@Chellatamby91 definitely not important enough to discuss",
        "K your definitely a stupid dumb bitch...",
        "RT @TheRock: Success - chase it. \n\nRespect - earn it. \n\nLove - embrace it. \n\n#TeamBringIt",
        "Hospital interview, session, survivor, sleep.  #TeamBringIt",
        "@ausduh I'm surprised dis fweeeezin girl didn't enjoy her soup from timmies then :P",
        "@ausduh mmhmm ps stop bein so angry with your tweets try and have a good day :)",
        "@ausduh it did the trick for moi this morning :)",
        "Fuck, got my hopes up about the lockout being over 😞",
        "@Chellatamby91 @handley_9 lol yessss Hudley!",
        "She's just thirsty for it. Lmao! @Chellatamby91",
        "Tell me how I just won an iPad at my Christmas party",
        "RT @TheRock: 5:38am. Los Angeles.\n\nDo today what they won't, so tomorrow you accomplish what they can't. \n\n#TeamBringIt",
        "@iMax2021 💤👎🏃✈😱",
        "@iMax2021 your mom is wrong, and she also sent you to the attic to sleep with fuller on the hide a bed",
        "@iMax2021 shut the hell up Home Alone could exist at any time",
        "RT @the_ironsheik: RGIII go to hall of fame for most sex with white girls"
      ]
    }
  }
}