{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @AP: BREAKING: Sheriff: 8-10 fatalities in Texas high school shooting, most of them students; 2 people believed to be students detained.",
        "RT @KensingtonRoyal: An update on the #RoyalWedding: https://t.co/wfJ6ZFyzHi",
        "RT @aartipole: Age of victims of Toronto van attack range from mid twenties to eighties. Coroner still working to confirm identities of all…",
        "RT @aartipole: Coroner says they have not confirmed any of the identifications of victims. 10 people were killed in Toronto van attack.",
        "@DanielleWebb Hi, I'm Alisha with CBC News Network. Would I be able to speak with you about your act of kindness after the Yonge &amp; Finch accident? Please email alisha.parchment@cbc.ca Thank you.",
        "@527MaX Good morning, I'm Alisha with CBC News Network. Would I be able to speak with you about the great act of kindness your family did after the Yonge &amp; Finch attack? Please email alisha.parchment@cbc.ca Thank you.",
        "RT @LindaWardCBC: Memorial grows for victims of yesterday’s #torontovanattack https://t.co/OxdvStzKYy",
        "RT @TorontoPolice: MEDIA ADVISORY:\nAlek Minassian, 25\n-He will appear in court Tuesday, April 24, 2018\n-10 am at 1000 Finch Avenue West cou…",
        "RT @NatashaFatah: Toronto Police are asking for public’s help with their investigation, especially any eye witnesses to come forward. Infor…",
        "RT @CBCAlerts: Death toll rises to 10 in Toronto van attack. 15 others injured. Police say crime scene involves almost 1 kilometre of Yonge…",
        "RT @TorontoHydro: Due to damage caused by the wind storm, approximately 21,400 customers are now without power. Calls are being prioritized…",
        "Wow 😳 https://t.co/NhLVKZrSDx",
        "RT @DavidEggz: This hr on @CBCNews Network: @andrewcbc speaks with @lenakfelton of @TheAtlantic about #MLK50 - how an attempt on his life i…",
        "RT @nowthisnews: These teens marched 50 miles to the site where Dr. King was killed to honor the 50th anniversary of his assassination http…",
        "RT @TPSOperations: Wind Warning:\nPolice have received numerous radio calls regarding fire and hazards of falling materials and trees within…",
        "\"Our lives begin to end the day we become silent about things that matter.\" --- Martin Luther King Jr. #MLK50 @TheKingCenter https://t.co/nPTYt9oOt4",
        "RT @CBCToronto: UPDATED: Don't expect to see uniformed police officers at this summer's Pride parade https://t.co/TdbEj8tWPv https://t.co/X…",
        "RT @CBCToronto: BREAKING: Doug Ford narrowly wins Ontario PC leadership race, sources say. #onpoli #PCPOLdr #PCPO https://t.co/MwWIC7ojXb",
        "RT @cbcsports: ✨GOLD MEDAL FEELING ✨\n\nMac Marcoux races to Canada's 1st Paralympic gold at #PyeongChang2018 https://t.co/8BwU7j5doU https:/…",
        "RT @Devin_Heroux: BREAKING: 🇨🇦Mollie Jepsen secures Canada’s first medal at the #Paralympics with BRONZE in the women’s standing downhill e…",
        "RT @CBCToronto: BREAKING: Marvel Comics co-creator Stan Lee has died, sources say https://t.co/aN4ixTl0k5 https://t.co/38kwu1lfNE",
        "On November 19, Viola Desmond's $10 bank note will begin circulating! https://t.co/69UOkSE6HT",
        "RT @NatashaFatah: The Ebola outbreak in Congo is the worst in the country's recorded history with almost 200 deaths, and 319 confirmed and…",
        "RT @CBCNews: ⚡️ See some of the poignant moments from Remembrance Day ceremonies across the country on Sunday. #remembranceday \n\nhttps://t.…",
        "Cute alert 🚨@TheTorontoZoo https://t.co/Kra9HR6Cx0",
        "#Toronto #GTA This wind 💨 is no joke! https://t.co/37PXdfPUqz",
        "RT @JordanUhl: Very cool cover from the New Yorker, featuring @Ocasio2018, @IlhanMN &amp; @sharicedavids! https://t.co/gGrijXiV9u",
        "RT @CBCHamilton: Michelle Hill was about to hand the loaf of bread to the cashier when she saw it wiggle.\"It was scary, so gross, oh my God…",
        "RT @CBCAlerts: BREAKING: A Fly Jamaica plane en route to Toronto with 82 Canadians on board has made a crash landing in Guyana. All on boar…",
        "Congrats @MissyElliott 👏🏽#WorkIt https://t.co/Pym0dXLcDe",
        "RT @CBCAlerts: Stephen Hawking's thesis and wheelchair sell for $1M at charity auction.",
        "RT @meghanreports: Police identify #ThousandOaksShooting suspect as Ian David Long, 28 years old. Sheriff Geoff Dean says they don't know m…",
        "RT @CBCAlerts: An unknown substance has sickened several children on a school bus in Ottawa. \nParamedics say the children began suffering f…",
        "RT @AP: BREAKING: Supreme Court: Justice Ruth Bader Ginsburg, 85, hospitalized after fracturing 3 ribs in fall at court.",
        "RT @ABC: JUST IN: White House suspends access to CNN’s Jim Acosta after press conference confrontation.\n\n\"As a result of today’s incident,…",
        "RT @NBCNews: \"At your request, I am submitting my resignation.\"\n\nRead AG Sessions' letter to President Trump. https://t.co/Axo9PTuvJ1 https…",
        "RT @CNNPR: CNN’s response to @realDonaldTrump’s press conference today: https://t.co/tJ3nZDnYwO",
        "RT @mattgallowaycbc: \"You are the enemy of the people.\" https://t.co/lMx2b6tR4k",
        "Drunk driver Marco Muzzo has been denied day parole. The 2015 crash claimed the lives of 3 children and their grandfather. https://t.co/hCIXqncA16 @amaramclaughlin @CBCToronto",
        "RT @NatashaFatah: The US midterms resulted in a record number of women, from diverse backgrounds, being elected to office.  We take a look…",
        "Not safe at all 🤦🏽‍♀️ https://t.co/9stPiWIrDx",
        "RT @CollinsDict: BREAKING! The Collins Word of the Year 2018 is... single-use ♻️ Discover the full shortlist &amp; find out more: https://t.co/…",
        "RT @cnni: The Indian city of Ayodhya broke a Guinness World Record by lighting more than 300,000 clay oil lamps on the eve of the Hindu fes…",
        "It has been 3 weeks, how did this happen? https://t.co/jfgq5x6MIo",
        "RT @vicenews: Georgia Democrat Stacey Abrams won’t concede until all the ballots are counted https://t.co/XzjZbWVFRN https://t.co/aPyiB8JA6Z",
        "RT @amaramclaughlin: At Beaver Creek Institution in Gravenhurst where a parole hearing for Marco Muzzo, who killed 3 kids and their grandfa…",
        "👍🏽👍🏽👍🏽👍🏽U.S. #Midterms2018 https://t.co/AruLpHMHB9",
        "RT @ajplus: Democrat Zach Wahls, who defended his lesbian moms in the Iowa House of Representatives as a teenager, just won a seat in the I…",
        "RT @ajplus: BREAKING: Democrat Jahana Hayes, a former National Teacher of the Year who supports stronger gun safety laws, is the first blac…",
        "RT @NYDailyNews: Massachusetts votes to protect transgender rights https://t.co/DM9UbgAeFV https://t.co/G5AsBUnp49",
        "RT @Slate: Voters file emergency lawsuit to prevent Georgia’s secretary of state from overseeing his own election: https://t.co/seYBNbhc3r…",
        "RT @ajplus: AJ+ spoke with @ria_2x, one of hundreds of voters in Georgia's Gwinnett County who had to wait almost 5 hours to cast her ballo…",
        "RT @TIME: Kim Davis, who refused to issue same-sex marriage licenses, loses Kentucky county clerk seat https://t.co/GC8q1wPZBI https://t.co…",
        "RT @ajplus: Alabama passed Amendment 2, which makes it state policy to give an unborn life full constitutional rights.\n\nCritics say it sets…",
        "RT @CBCNews: Minnesota Democrat Ilhan Omar reacts to her historic election to U.S. Congress: https://t.co/0RXA2M29p9",
        "RT @ajplus: Democrats took back control of the House for the first time since 2010. That means:\n▪️ GOP can't pass laws alone, incl. tax cut…",
        "Marco Muzzo's Parole Board of Canada hearing scheduled for tomorrow at facility in Gravenhurst, Ont. https://t.co/S5S52RWXVW",
        "RT @ABC: BREAKING: Republican incumbent Ted Cruz will win Texas' U.S. Senate race, defeating Democratic Rep. Beto O'Rourke, @ABC projects b…",
        "RT @thehill: #BREAKING: Dem Laura Kelly defeats Kris Kobach in Kansas gubernatorial race https://t.co/wdk55xwElN https://t.co/foOSymc1E9",
        "Already so many historic firsts in these U.S. #Midterms2018 The people have spoken 📣",
        "RT @emilyslist: Congrats to @sharicedavids on winning her election and becoming one of the first Native American women elected to Congress,…",
        "RT @cjane87: A reminder that voters are still in line in both Georgia and Florida.",
        "RT @thehill: #BREAKING: Democrat Jared Polis wins Colorado governor race, will become first openly gay governor https://t.co/aVTkDxo6sB htt…",
        "RT @mic: JUST IN: Democrat Rashida Tlaib easily wins #MI13, becoming one of the first Muslim women to be elected to the U.S. House of Repre…",
        "RT @samswey: 40% of all black men in the state of Florida just became eligible to vote *today.* Think about that.",
        "RT @FredTJoseph: Get it done ladies!\n\nAyanna Presley has become the first Black congresswoman in Massachusetts. \n\nAlexandria Ocasio-Cortez…",
        "Long night ahead watching the #Midterms2018 results come in. Getting my ☕️ready!",
        "RT @ABC: Mariachi band entertains voters waiting in line to cast their ballots in Los Angeles, CA. https://t.co/QF15MHa8Bu #ElectionDay htt…",
        "Not even 5pm and the ☀️is gone...",
        "Deserved 🙌🏾@People magazine has named @idriselba as 2018's #SexiestManAlive https://t.co/O55bDnVj26 via @CBCEnt",
        "👍🏽#ElectionDay https://t.co/DmqVgEmOEy",
        "RT @CBCAlerts: Toronto judge finds Rohinie Bisesar not criminally responsible for the stabbing death of 28-year-old Rosemarie Junor. The vi…",
        "#BabyBear 🤞🏽 https://t.co/co8fqrSULl",
        "Just saw @TheHateUGive with my Mom &amp; niece. It's a truly powerful film, one that I believe everyone should take the time to watch or read the book by the incredible @angiecthomas! I'll be thinking about this movie for a while 🙌🏾🙌🏾 https://t.co/tR8pa3hu1w",
        "RT @NatashaFatah: Asia Bibi's husband is asking the governments of the US, UK and Canada for refuge. The Pakistani Christian woman was acqu…",
        "RT @ajplus: A San Diego couple were forced apart just before the birth of their baby. This is their story. https://t.co/Z8cR3ADmtV",
        "RT @cbcmarketplace: Teatoxing is one of the latest celebrity-endorsed crazes, but according to Health Canada, the sale of some popular bran…",
        "#SteveBannon vs. @davidfrum https://t.co/fxke9dpowS",
        "RT @ajplus: Mexico City is dedicating Day of the Dead to migrants and refugees this year. https://t.co/7hNOgn8zke",
        "RT @blogTO: Someone just unfurled a banner interrupting Steve Bannon as he was speaking at the Munk Debates #MunkDebate #Toronto https://t.…",
        "RT @salimah_shivji: Quite the crowd of protesters in front of Roy Thomson Hall, voicing their opposition to the #MunkDebate on the rise of…",
        "So excited for this! I'll definitely be watching 📺 @HBOCanada @TrueDetective https://t.co/972hg21NfY",
        "RT @robertbenzie: Premier Doug Ford's office say Ontario's \"open for business\" signs will cost taxpayers $106,700. #onpoli",
        "@StarbucksCanada @lindsaytsuji &amp; I got our #reusuable cups earlier today! #holidayseason",
        "RT @DavidEggz: Focus on Florida ahead of Tueday mid-terms. @andrewCBC finds out what's at play politically, when he speaks with @Jose_Arist…",
        "RT @CBCNews: The son and daughter of Republican House candidate Steve West are urging people not to vote for him, saying he regularly espou…",
        "@KaramoBrown Happy Birthday @KaramoBrown! Thank you for your endless positive vibes!",
        "RT @CBCAlerts: New Brunswick government defeated on confidence vote; Liberal Premier Brian Gallant to tender resignation to lieutenant gove…",
        "Here we go 🎄🎄🎄🎄 https://t.co/PRMcJupJ34",
        "RT @manupubby: Nice aerial view from the air force flypast at the #StatueOfUnity. https://t.co/5g1A6pFibw",
        "RT @davidmackau: remember Parker Curry, the toddler who was obsessed with @MichelleObama’s portrait? \n\nHer mom, Jessica, just sent me this…",
        "RT @blogTO: A massive tanker fire has shut down Highway 407 near Dufferin #Toronto https://t.co/4Wk0eE46iL https://t.co/deDC0Fp2gC",
        "RT @JustinTrudeau: We had some hecklers at caucus this morning… https://t.co/sQn35Lu04l",
        "RT @CBCOlympics: Who should decide on continuing the #Calgary2026 bid?\n\nFull story: https://t.co/IOygP15VXy",
        "RT @NatashaFatah: #BREAKING Robert Bowers, the suspect in the Pittsburgh synagogue massacre has been indicted by a federal grand jury with…",
        "Trick-or-treat #HappyHalloween https://t.co/arRCcKsML6",
        "RT @DavidRoads: Everyone you meet has something to teach you.",
        "RT @mattgallowaycbc: Excellent news. @ava has been given the keys to the Vault and is making a Prince documentary. https://t.co/bgJECWHXTq…",
        "RT @AdrianCheungCBC: Thousands of Torontonians gather in Mel Lastman Square to honour the victims of the anti-Semitic attacks in #Pittsburg…",
        "100% true #vote https://t.co/VrfKmzoVlR"
      ]
    }
  }
}