{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Air Pollution from Freeway Extends Further Than Previously Thought: Environmental health researchers from UCLA, .. http://tinyurl.com/mvx7qc",
        "The Crude Reality of Peak Production: If crude oil can double in value with the world in recession, just imagine.. http://tinyurl.com/lakjuu",
        "Today’s Proof of Global Warming: “The multiple frosts that have blanketed Western Canada in the last week are th.. http://tinyurl.com/l3t8fm",
        "Rave Polar Cities To Save Us: Global Warming: The James E. Lovelock Virutal Museum of Climate Retreat Living Pod.. http://tinyurl.com/nolcyh",
        "Warning: Global Warming: Question: Is it getting hot or what?\nWe hear about global warming all the time, but do .. http://tinyurl.com/kl9wnp",
        "Global Warming Myths And Those Who Cannot Count: If, as I suspect, global warming is real but not catastrophic i.. http://tinyurl.com/m7xu6y",
        "Global Warming, Man-Made? Not So Much&#8230;: Some researchers believe that the solar cycle influences global cl.. http://tinyurl.com/njy8pm",
        "Have it Your Way - Global Warming is Baloney: Thank goodness for the Brits! Not only is British Politics swingin.. http://tinyurl.com/kthanv",
        "Drinking water from air humidity http://ping.fm/FQukw",
        "Bacteria From The Deep Can Clean Up Heavy Metals http://ping.fm/nSd8n",
        "Is Rural Land Use Too Important To Be Left To Farmers?  http://ping.fm/POEsC",
        "Invest in Trees and Soil, Not Just Cleaner Coal-UN http://ping.fm/p7aos",
        "NASA Satellite Detects Red Glow to Map Global Ocean Plant Health http://ping.fm/5paHi",
        "Bacteria From The Deep Can Clean Up Heavy Metals: A species of bacteria, isolated from sediments deep under the .. http://tinyurl.com/ms3azh",
        "Is Rural Land Use Too Important To Be Left To Farmers?: As demands on rural land increase and we are all having .. http://tinyurl.com/lodeyp",
        "Drinking Water From Air Humidity: Not a plant to be seen, the desert ground is too dry. But the air contains wat.. http://tinyurl.com/nvq729",
        "test2: test2 http://tinyurl.com/nt763o",
        "test: test http://tinyurl.com/nhnsmb",
        "yahoo: yahoo http://tinyurl.com/ntefrg",
        "Chu Calls for Global Warming Action: U.S. Energy Secretary Steven Chu expressed optimism that the world will avo.. http://tinyurl.com/q9cbyy",
        "Cap & Trade And Global Cooling: There is a well-publicized campaign around the world to reverse the alleged impa.. http://tinyurl.com/qgtbgq",
        "Sunspots and Global Cooling?: During the past year the sun has become VERY quiet.  What that means is that the n.. http://tinyurl.com/r5wqgz",
        "Cap & Trade And Global Cooling  http://ping.fm/IC8em",
        "Chu Calls for Global Warming Action  http://ping.fm/2TN47",
        "World Environment Days Study: Sindh Facing Major Environmental Disaster: Expressing grave concerns over the ramp.. http://tinyurl.com/pgq9gw",
        "Backgrounder: World Environment Day: The world will witness and celebrate the 38th World Environment Day (WED) o.. http://tinyurl.com/rarm24",
        "Backgrounder: World Environment Day http://ping.fm/hosvn",
        "PM calls for greener Laos on World Environment Day http://ping.fm/Ww4sl",
        "Biofuels discounted on World Environment Day http://ping.fm/OcoKS",
        "World Environment Day to be celebrated in UAE  http://ping.fm/R9TAq",
        "Top 5 Activities To Do On World Environment Day  http://ping.fm/LtHw3",
        "Biofuels discounted on World Environment Day: Good news for eco-friendly drivers filling up on fuel as celebrati.. http://tinyurl.com/pcp4tt",
        "World Environment Day to be celebrated in UAE: Movies, tree planting and corporate initiatives are taking place .. http://tinyurl.com/pmg3j7",
        "Top 5 Activities To Do On World Environment Day: On Friday evening, Oxford Bookstore, in collaboration with Pear.. http://tinyurl.com/ouo3vc",
        "Time To Catch Up On Recycling  for more http://ping.fm/rWtMn",
        "bing test",
        "http://lifeofearth.org",
        "Time To Catch Up On Recycling: A Blenheim woman has called on the Marlborough District Council to take its own z.. http://tinyurl.com/n69fcb",
        "The Global Face of Recycling: Many of us are aware of how the U.S. approaches recycling, but have we ever taken .. http://tinyurl.com/mqxq5t",
        "Recycling Event to Aid WREN: Wondering what to do with that old television, computer monitor or appliance that i.. http://tinyurl.com/ncfnhz",
        "Recycling Resolutions Are on City Agenda: Several resolutions changing the recycling process in the city will be.. http://tinyurl.com/mfs82y",
        "Time To Catch Up On Recycling  http://bit.ly/M14HY",
        "The Global Face of Recycling  http://bit.ly/WP4K6",
        "Recycling Plant Fire Smoke Not Toxic: Faragher  http://bit.ly/181lQy",
        "Recycling Resolutions Are on City Agenda http://bit.ly/2ExbTA",
        "Recycling Event to Aid WREN http://bit.ly/U4OzK",
        "Really Interesting http://bit.ly/vArqH",
        "Recycling Plant Fire Smoke Not Toxic: Faragher: The Minister for the Environment, Donna Faragher, says a thoroug.. http://tinyurl.com/lzv8yt",
        "Pilot Recycling Scheme Under Way: An environmentally friendly project rewarding households with points based on .. http://tinyurl.com/ly8mf9",
        "No kidding: State’s Serious About Recycling: So what’s with this Ronald T.W. King guy?\nHe turned his recycling b.. http://tinyurl.com/lnc4fy",
        "Few Rules for Recycling Electronics: Jeffrey L. Nixon, the owner of an electronics-recycling company called Eart.. http://tinyurl.com/ktrq24",
        "Climate Change Making Everest Harder to Scale: A sherpa who holds the world record for climbing Everest has warn.. http://tinyurl.com/nejc9v",
        "Lawmaker Outlines 4 Key Changes In Climate Change Bill: Federal climate change legislation recently approved in .. http://tinyurl.com/knd6zs",
        "Ten Reasons Why Population Control Can’t Stop Climate Change: Without doubt, climate change is the greatest chal.. http://tinyurl.com/mubd4s",
        "GOP Slams Democrat&#8217;s Climate Change Bill: A climate bill championed by Democrats in Congress and endorsed .. http://tinyurl.com/kuu7yk",
        "Climate Change Not Black And White Issue: It is a topic with political, social, and economic implications far be.. http://tinyurl.com/nooudq",
        "How to select your Summer Vacation Destination?: Have you and your family made the decision to plan a summer vac.. http://tinyurl.com/la3wsm",
        "Recyclables Are Still Being Dumped in Landfill: Our house is resembling Steptoe&#8217;s Yard these days with &#8.. http://tinyurl.com/l4qujg",
        "Obama Moves to Improve Car Efficiency: President Barack Obama has announced groundbreaking plans to make cars mo.. http://tinyurl.com/kvkme9",
        "Environment Muddle Oil Outlook: A global economic downturn, lower but lately rising oil prices and an aggressive.. http://tinyurl.com/ntt96k",
        "How Global Warming Laws Protect Poor People?: Heat waves, droughts and floods affect poor people disproportionat.. http://tinyurl.com/nj94l8",
        "Grab Free Latest Database  of Handicraft Suppliers http://www.hellotrade.com/business/handicrafts/",
        "Find Huge List of Fashion Jewelry Suppliers http://bit.ly/vup1w",
        "The National Stationery Show http://bit.ly/dy0J",
        "Coming Soon Chinaplas http://events.hellotrade.com/tradeshows/chinaplas/",
        "Coming Soon FEIMAFE http://events.hellotrade.com/tradeshows/feimafe/",
        "Coming Soon Intersolar Expo http://bit.ly/73aQ6",
        "Advise About California Craft Shows http://bit.ly/g2cWF",
        "Finding California Craft Shows http://bit.ly/dnj2v",
        "Business Enterprise in California Craft Fairs http://bit.ly/6mjA6",
        "Eco-Friendly Decorating Ideas at Craft Fairs http://bit.ly/A9Kyb",
        "Asia Construction Frenzy Needs Green Injection: Powered by solar energy generated on its roof, Taipei 101, the w.. http://tinyurl.com/ckukhs",
        "CNN Poll: Global Warming Can be Stopped: A new national poll indicates that a majority of Americans think that g.. http://tinyurl.com/d6gcxg",
        "How to Select Chandeliers? http://bit.ly/jx9Nj",
        "Crafts Selling Made Easy- Home Party Craft Shows http://bit.ly/19sJo6",
        "Hurricane Warning: In Hot Water http://bit.ly/14m7bt",
        "Study: Katrina Hurricane Will be Increase in 2015 http://lifeofearth.org/2009/07/hurricanes.html",
        "Study: Katrina Hurricane Will be Increase in 2015 http://ping.fm/WI2Lc",
        "Hurricane Warning: In Hot Water http://ping.fm/TOwdt",
        "Hurricane Warning: In Hot Water: Last year was no fluke. The mighty Atlantic conveyor belt is in high gear, and .. http://tinyurl.com/ljmz2n",
        "Hurricanes: Hurricanes are giant, spiraling tropical storms that can pack wind speeds of over 160 miles (257 kil.. http://tinyurl.com/nfg9cu",
        "Wildlife Fishing Provides You Free Summer Fun  http://ping.fm/1Ghgv",
        "Wildlife Fishing Provides You Free Summer Fun http://bit.ly/PEuhp",
        "Are Climate Change Deniers Guilty of Treason?: It seems as though the so-called skeptics have really gotten unde.. http://tinyurl.com/n56hge",
        "Wildlife Fishing Provides You Free Summer Fun: With his Texas-rigged plastic lure deployed in this small portion.. http://tinyurl.com/l8l5py",
        "Directory of Human Infectious Diseases http://ping.fm/CLwDy",
        "Directory of Human Infectious Diseases http://www.iamunwell.com",
        "Download Upcoming Maruti Suzuki SX4 Model Wallpapers http://bit.ly/1uq6Ml",
        "Download Upcoming Maruti Suzuki SX4 Model Wallpapers http://ping.fm/SNDbY",
        "How to Save Earth From Human Activities http://lifeofearth.org/earth",
        "How to Save Earth From Human Activities? http://ping.fm/dnnfu",
        "US-Mexico Border Wall Could Threaten Wildlife Species: A 700-mile security wall under construction along the Uni.. http://tinyurl.com/mpn9ke",
        "Explosive Growth Of Life On Earth Fueled By Early Greening Of Planet: Earth&#8217;s 4.5-billion-year history is .. http://tinyurl.com/kv87no",
        "&#8216;Hotspots&#8217; Of Human Impact On Coastal Areas Ranked: Coastal marine ecosystems are at risk worldwide .. http://tinyurl.com/nt28yz",
        "G8 Summit Focused on Economy, Climate Change http://ping.fm/2NUTw",
        "G8 Summit: Feed the Hungry or Fuel Hunger? http://ping.fm/2Z7yR",
        "G8 Agrees To New Climate Change Targets http://ping.fm/j1Mk8",
        "G8 Summit: Feed the Hungry or Fuel Hunger?: As the rich Group of 8 (G8) nations convene in L&#8217;Aquila, Italy.. http://tinyurl.com/lwxpf4",
        "G8 Agrees To New Climate Change Targets: The leaders of the world&#8217;s biggest economies ended their first da.. http://tinyurl.com/mw5vep",
        "G8 Summit Focused on Economy, Climate Change: Leaders of the world&#8217;s eight major industrial countries, mee.. http://tinyurl.com/nkkh98"
      ]
    }
  }
}