{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You must begin to think of yourself as becoming the person you want to be. - David Viscott",
        "Get Help with Autism  http://t.co/4TtEhH244p",
        "Either write something worth reading or do something worth writing about.  Benjamin Franklin",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/TiV6pNdXNZ",
        "Money is the best deodorant. - Elizabeth Taylor",
        "The Moon is the first milestone on the road to the stars. - Arthur C. Clarke",
        "If you have six dates with a man who never even tries to kiss you -- Lie about it.",
        "It's very strange writing science fiction in a world that moves as fast as ours does. - Daniel Keys Moran",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/xbsf0F0R06",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "I am for conversations.  But you need to have a message.  Rennee Blodgett - President Blodgett Communications",
        "A Harmless Version Of the Original Russian Roulette - Great for Parties! http://t.co/42BOI5CpTj",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/YrnDCfByeI",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/AhURY7AnMe",
        "Learn about Oakland, California  http://t.co/j1GHSzeLfe",
        "Check Out These Awesome Samurai Sword Chopsticks Set http://t.co/pSgMIHGg5k",
        "Alana's Lyme Journey - Part 1 - What the heck do I have????  http://t.co/qBGIkyF1po",
        "Check Out the History of Ketchup  http://t.co/SQDhPvVJYU",
        "Alana's Lyme Journey - Part 7 - No Luck!  http://t.co/Pv5CLYG3CR",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/OnlWIEeWvJ",
        "Hilarious Cat Scratch Rapper Music Mixer - Awesome!  http://t.co/LpxUM5jvvF",
        "The groundwork of all happiness is health. - Leigh Hunt",
        "If you think the last 4 words of the national anthem are gentlemen, start your engines, you might be a redneck. - Jeff Foxworthy",
        "Great Introduction to Paul Davis  http://t.co/Y5VyhkdZM0",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "Apple has great marketing, among the best PR and marketing in the world. - Ron Johnson",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "The key to wisdom is a knowledge of our own ignorance.",
        "I hope I didn't bore you too much with my life story.  - Elvis Presley",
        "Check Out This Cool 14' Iceberg For Your Pool or the Lake! http://t.co/BfLK02i57d",
        "Learn How to Create an Effective Company Blog  http://t.co/hBsaxVrVB7",
        "Read the Biography of America  http://t.co/RPut2fAIzx",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "Check Out The History of Rolex Watches – The Start of Something Great  http://t.co/ypDPzzxSWY",
        "The only way around is through. - Robert Frost",
        "Read About Gloria Gaynor - The Queen of Disco  http://t.co/xM1BZ5qyVC",
        "I consider exercise vulgar. It makes people smell. - Alec Yuill Thornton",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "Women need food, water, and compliments.  That's right.  And an occasional pair of shoes. Chris Rock",
        "You must do the thing you think you cannot do. - Eleanor Roosevelt",
        "Walking: the most ancient exercise and still the best modern exercise. - Carrie Latet",
        "How do I set a laser printer to stun?",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "What Fun - Bumper Water Boats with Water Cannons! http://t.co/5fxusOvLE4",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "Read About Caring for Pet Teeth – Ways to Keep Your Pet’s Teeth Clean  http://t.co/wVTf8zsQGp",
        "Find Out why Facebook is great for Your Business  http://t.co/H14xKehzUi",
        "There are three things you can do in a baseball game. You can win, or you can lose, or it can rain. - Casey Stengel",
        "Peace Through Superior Firepower \"We endanger species\"  - Mottos of the marines in Aliens",
        "Watch wearing isn’t dead - check out these very cool trendy watches - http://t.co/HrX5zrLUPH",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/zAHFxH1g9p",
        "I wear my sort of clothes to save me the trouble of deciding which clothes to wear. - Katherine Hepburn",
        "Read the Biography of America  http://t.co/RPut2fAIzx",
        "Check Out These Awesome Nintendo Wall Graphics! http://t.co/JpWnJ3jFve]",
        "Awesome Heineken Phone Case --&gt; http://t.co/Hmfj5c6h6O",
        "There are so many things you can learn about. But you'll miss the best things if you keep your eyes shut. - Dr. Suess",
        "When you find yourself in a hole, stop digging. - Will Rogers",
        "Youth is when we want to set the world on fire... Middle age is when we hope our children won't.",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "All arguments have two sides, but some have no ends.",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/Q6lwg0vOpq",
        "To err is human, to forgive, canine - Anonymous",
        "It's a stuffed toy! It's a sleeping bag. IT'S A SHARK! - Its COOL! http://t.co/ltKBjSZLhz",
        "Great Introduction to Air Supply  http://t.co/xvTLTZruhc",
        "Different Types of Major League Pitches  http://t.co/2uvlQPqw5h",
        "Read the Fascinating History of Allstate Insurance  http://t.co/qLyYMR5qyu",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/1QL57dsVJ8",
        "Marvel's The Avengers - ALL FOUR Movies in one Collection - including The Avengers - VERY COOL!!!! http://t.co/0GusudZfje",
        "Introduction to Robert A. Heinlein  http://t.co/pIN201Qh2V",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/KgUjY0lE1K",
        "Learn About The Beginning Of Christian Religion  http://t.co/ssSdJFr2rH",
        "Sometimes I can't figure designers out. It's as if they flunked human anatomy. --&gt; Erma Bombeck",
        "Fascinating Introduction to Marmalade Insurance: How to Select an Insurance Agency  http://t.co/OfJVpYT7zl",
        "Follow these Steps to Clean Your Credit  http://t.co/nOMJzm2Xxx",
        "The great difficulty in education is to get experience out of ideas. - George Santayana",
        "Learn About Using Tumblr for Business  http://t.co/3rpZxVyPUc",
        "I knew the words to 25 rock songs, so I got in the group. Long Tall Sally &amp; Tutti-Frutti, that got me in. - Paul McCartney",
        "Read the History of Michael Jordan Shoes  http://t.co/pyrkW48Q3H",
        "By the time a person gets to greener pastures, he can't climb the fence",
        "To make a rock'n'roll record, technology is the least important thing.  -  Keith Richards",
        "I read Shakespeare and the Bible, and I can shoot dice. That's what I call a liberal education. - Tallulah Bankhead",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "Learn About Product Reviews Through the Eyes of a Child  http://t.co/PdZ54EMLE9",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/SavhOMdJg2",
        "Learn About Ways Technology Helps Seniors  http://t.co/NSxqfbqsP6",
        "Learn about necessary foods for your prepper pantry!  http://t.co/onjPYpOdFk",
        "Read the History of Al Green  http://t.co/zVFX6qAirA",
        "Check Out these Great Tours of Europe  http://t.co/UcL3azIyMW",
        "It's a moral imperative. - Chris Knight, Real Genius",
        "You must be the change you wish to see in the world. - Mahatma Gandhi",
        "Take care of your body. It's the only place you have to live. - Jim Rohn",
        "Jammin Pet Hoodies for Your Little Furry Loved Ones :&gt;) http://t.co/oBLg4Xv62D",
        "I got to party and socialize at an Olympic level.  Bode Miller after a terrible Olympics",
        "The universe, as far as we can observe it, is a wonderful and immense engine. - George Santayana",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "I make Jessica Simpson look like a rock scientist.  Tara Reid",
        "Cool just found these 25 Original Unopened Packs of Vintage Baseball Cards (80s-90s) - can find some value in there!  http://t.co/Kioy7urqpp"
      ]
    }
  }
}