{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Is it not holiday time yet??",
        "How am spending my day at work.  Helping to raise funds for Diabetes UK at my work today 😊 https://t.co/u4DBBME3Lb",
        "RT @SharknadoSYFY: Don't forget to pick up your time travel gear from the cleaners.\n\n#Sharknado6 hits this summer! 🦈🌪️6⃣https://t.co/UIKqTd…",
        "Forgot to post these pictures from Friday night...  not far from where I live #Edinburgh https://t.co/U6Q1H2qsBG",
        "Do you remember when you joined Twitter? I do! #MyTwitterAnniversary  happy birthday to me 😝 https://t.co/hdA8r5jrVI",
        "Can’t wait 😍😍😍😍😍 https://t.co/zkARMBvFqk",
        "RIP Prince  Trust Batman https://t.co/lv5Udtsvh7 via @YouTube well who do you trust?? I know who I trust!! 💜",
        "#worksaturday",
        "#nosober 😇",
        "One happy Fee 😊😊😊 nights all xx",
        "OMG... What a fantastic night with my co-workers  #luckyFee although I have work tomorrow!!",
        "RT @itsjamesherring: Sports Personality Of The Year shortlist material https://t.co/mMIxZkpGKp",
        "@CaroleMcOmish Botox",
        "Oh “Hello” 😍😍😍😍😍 https://t.co/H1S12cEvRi",
        "If you could have any super power what would it be???",
        "RT @tonedeaf_music: Prince's career had a MASSIVE influence on music, so we took a look back at some of the bands he was directly involved…",
        "Think this thing called sleep is over rated.... that’s why I can’t sleep!!!!",
        "If you were given five million pounds to open a small museum, what kind of museum would you create?",
        "@CaroleMcOmish Er yeah...  overthinking things plus not a good nights sleep = a perplexed Fee  and it’s only Thursday 😝",
        "Things happen for a reason they say, at times I just shake my head why?",
        "Totally love this is and it’s 100% true https://t.co/zj6Uxv78tN",
        "Tired.... and it’s only Monday!!! Roll on Friday 😝",
        "@CaroleMcOmish @andrewnewberry Done Caz!!!",
        "@CaroleMcOmish @andrewnewberry Oh I suppose Missies 😉",
        "RT @HHNCrypt: We're down to 182 days to go until #HHN28!! @HorrorNightsORL @UniversalORL \n\nCan you name the year, house, park location, sho…",
        "RT @PrinceWatchUK: #Prince #ThrowbackThursday #Prince4Ever #Lovesexy 💜 https://t.co/ayylOnIMS8",
        "RT @HNNightmares: 128 Nights till @HorrorNightsORL #HHN28! Never blow out a Jack O' Lantern! https://t.co/IDLIgXX3go",
        "RT @anthonyabrown: Craig Levein on Neil Lennon's claim that Hearts are irrelevant to Hibs: \"We've put them out the Scottish Cup and stopped…",
        "RT @rymoffat: Walking into work tomorrow like... https://t.co/OdfjHW4YXh",
        "RT @JamTarts: https://t.co/MVXxGjLf1s",
        "RT @HeartsMuseum: The most common winning score in the Edinburgh Derby is \n@JamTarts 2️⃣➖1️⃣ Hibernians",
        "RT @JamTarts: 57. HEARTS BACK IN FRONT! Cochrane's free kick from the right met by Naismith who powers a header into the net! 2-1! #HMFCLive",
        "RT @JamTarts: 25. Hearts lead! Ball poked into the path of Lafferty on the right side of the box and he sends it past the keeper and into t…",
        "RT @LuciferonFOX: RETWEET if this was you after the latest episode of #Lucifer. 😭 #BehindTheScenes \n\n📸: @Ildymojo https://t.co/tkGV37H6Su",
        "Wee walk home don’t think the pictures do it any justice but the sky was a beautiful colour https://t.co/0gOcpGlCCA",
        "RT @Eroticcity319: #Prince4Ever 💜 https://t.co/5N8BF3FQcp",
        "@PrincessCarCar totally love this.  Thought you might x https://t.co/KXWc6Uyh5p",
        "Drats that’s me out.. 😢 https://t.co/i7hvR23rv9",
        "RT @KTHopkins: It is not politicians who lead us. It is decent people doing the right thing. This lovely man -  @codycorbett10 - is the hea…",
        "RT @OrlandoInformer: Thanos???? https://t.co/FSYlDJuuq8",
        "@Squeeksp1 @MrJakeAbel @HighlandTart Only you!!!",
        "RT @HamillHimself: May The Fourth Be With [YOUR NAME HERE]",
        "@Squeeksp1 @MrJakeAbel @HighlandTart SQUEAK!!!",
        "RT @GLA_Airport: Have any of our plane spotters noticed the Millennium Falcon pass over Glasgow Airport this morning? #MayThe4thBeWithYou h…",
        "Happy Star Wars Day #Maythe4thbewithyou https://t.co/7xomuSSexj",
        "#May1st https://t.co/lbDWQTNTdF",
        "RT @AMAZlNGNATURE: We don't deserve dogs 😍🐶 https://t.co/d8GkImqMmn",
        "RT @DepressedDarth: Retweet if you see it https://t.co/QT5ciDRXDJ",
        "The countdown is on till we are back again 😊😍😊😍 https://t.co/wlHJ5aOLyH",
        "Needs sleep..... #tired",
        "RT @NOH8Campaign: Disney unveils official Mickey Mouse pride ears #NOH8 🌈 https://t.co/ZcyjNk0NFv",
        "Awesome 😍 can’t wait #wishitwasSeptember https://t.co/iMM6ZLrW48",
        "Andrew.... it’s open!!! https://t.co/8wYPO0vGDy",
        "So tired.....",
        "RT @OrlandoInformer: Congrats to @HorrorNightsORL for finally hitting the follower count it always wanted. 💀 #HHN28 https://t.co/eIdhM7A1Kn",
        "RT @housequake: We really don't understand why the @PaisleyPark #PrinceCelebration2018 is surrounding around Prince's death date. Obviously…",
        "RT @HHNCrypt: We have 146 nightmares to go until #HHN28! It's shaping up to be a year full of things we'll surely remember! @HorrorNightsOR…",
        "RT @KTHopkins: My daughter is a temporary wheelchair user. 4 things I learned;\n1) pavements are actually traps preventing you leaving\n2) ev…",
        "#Prince #NothingCompares2U  💜 https://t.co/cAGALNADBi",
        "Two years ago today 💜 😢 #Prince #NothingCompares2U https://t.co/7LhCh0e5fM",
        "Awesome https://t.co/TCZ99kcfuF",
        "RT @HHNCrypt: FF @class_horror @kyzman @hatetofly @HNNightmares @hauntscene @HHNLegacy @HHNDawg @SirOwenDisney @IdeologyMadness @AllenExcel…",
        "Not long now and the weekend is all mines.... yeah baby!! https://t.co/bo0wYoTCj2",
        "145 💜 #wishItwasSeptember  💜",
        "RT @DepressedDarth: Qui-Gon is a badass https://t.co/xDP7MAKuab",
        "https://t.co/d64ktXiphO",
        "RT @PrinceWatchUK: #Prince #ThrowbackThursday #Prince4Ever 💜 https://t.co/vHYETwf0cF",
        "RT @PrinceWatchUK: Nothing Compares 2 U: the secrets of #Prince's original recording, unheard until today https://t.co/YIdKKbxU3S",
        "@CaroleMcOmish Pass me been working 10-8pm today no see much sunshine!! 😢",
        "RT @BestMovieLine: Ocean's Eleven https://t.co/g9KavBhwI4",
        "@Squeeksp1 Have fun on catch up.  Some really good episodes to watch xx.  And lucky you going to Birmingham will have to catch up with you afterwards to hear all about it xx",
        "https://t.co/9rgJPqxG72",
        "Waiting for new season of #Supernatural to begin  😘 https://t.co/70iGs4B734",
        "RT @gradyfrankhowdy: BETELGEUSE TRIED TO CRASH SQUIDWARD'S MEET AND GREET SO SQUIDWARD PUT HIM IN HIS PLACE https://t.co/qFK3QsF3Ty",
        "@andrewnewberry #wishItWasSeptember 😍",
        "Will just leave this here to brighten up your Tuesday morning!!! Your welcome 😊 https://t.co/kYo54Ih9E5",
        "😂😂😂😂😂 https://t.co/gwPAmq2ATl",
        "Other half has bought #HHN2018 tickets.  #wishitwasSeptember ❤️",
        "Another day closer to #HHN28 😍",
        "@NaoiseWarner @ThomasCookUK Enjoy your holiday Xx",
        "Thankfully in the plane flying to Cancun  started crying with relief now next stop Cancun 😎 https://t.co/Q938KhbbaJ",
        "Tired, stressed. Will no doubt burst into tears when the plane leaves Glasgow to Cancun 31houts late...  thank you Thomas Cook May I say fabulous customer service",
        "Think I will burst into tears when this flight eventually takes off 😢",
        "@ThomasCookCares Thank you x",
        "@kaythmsn Sorry the amount of “items” I have acquired from various holidays would put a hoarder to shame 😝",
        "@kaythmsn Sorry the crap buying keeps going on.....",
        "@ThomasCookUK Flight number is MT2612  Glasgow to Cancun.   We have passed security and now waiting in the gate number.",
        "@samlou_1028 Thanks.  Just getting ready to leave hotel and head over to the airport for check in.  Find out what awaits us over there xx",
        "@samlou_1028 What part are you going to?? We stayed at the Gothic Quarter. Beautiful place enjoy x",
        "To all who are left without any communication in Glasgow from  @ThomasCookUK  where are you??",
        "What worries me is that @ThomasCookUK haven’t replied to any of my messages on Facebook and Twitter! Somebody has been on hold for over an hour on the phone #worryingly @SkyNews @BBCNews",
        "@ThomasCookUK I understand that a lot of people are asking the same questions. But come on you have not released an official statement on twitter or Facebook about what’s happening!!!",
        "@ThomasCookUK this is extremely bad service from a well known company the not know what is happing is not fair at all !!!",
        "@ThomasCookUK please can somebody get in touch and let me know what is happening to the cancelled flight from Glasgow 2/06/2018?",
        "@terrie_dicksonX Will do if we get there lol. And you know me I certainly will do 😉 thank you xx",
        "@terrie_dicksonX Cancun Mexico for two weeks looking forward to relaxing in the glorious heat etc xx",
        "@terrie_dicksonX You relax and enjoy your weekend xx",
        "@terrie_dicksonX We will survive I think. It could have been worse but that’s not worth thinking about...",
        "@terrie_dicksonX Where you off to?? X",
        "Started to get stressed out headache and this is suppose to be my first day on holiday... flight cancelled today flying tomorrow instead"
      ]
    }
  }
}