{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @AdamBienkov: Fantastic forensic demolition of Boris Johnson's bridge to Northern Ireland from one former offshore engineer. https://t.c…",
        "Pondering on whether I should do the #NaNoWriMo  challenge this year. I have this old story that I want to re-write from scratch. A very bloody mad revenge story that may have fantasy aspect..hmmm",
        "@glenn_hughes @ClassicRockSoc Looking forward to seeing you and the band play in Glasgow this week.",
        "RT @FXMC1957: PHOTO OF THE DAY. A vision of the future (1930). https://t.co/AdWbfiFOV1",
        "RT @featuresjourno: And this, despite the trolls, is why I love Twitter https://t.co/KlRZHiHNbL",
        "#themaninthehighcastle season 3 is heady stuff. Enjoying it.",
        "#DrWho was good fun...high body count as well.",
        "Rainbow - Kill The King (Live in Munich 1977) https://t.co/8Xxd8QiBRI Air guitar at the ready...",
        "@mattleslie74 Oh dear. I think the tic could score 10 if they want to.",
        "@pieandbov ..and Rangers for that matter. Season turning point?",
        "@mattleslie74 Reckon both games could end with six goals. Saintees look shell shocked.",
        "Looks like both the \"tic and \"gers have rediscovered their ruthless streaks. #scottishfootball",
        "Looks like its going to be fun. There are no \"Them\" in the trailer tho, you would think the kids would be in it at least\n\nhttps://t.co/GSHMT9lrI5",
        "😂😂 https://t.co/455ztS5YRh",
        "This one is for @Kezzang69 who is off pretending to be normal somewhere doon south. Normal service will resume on Friday\n\nhttps://t.co/cCnvv8OYDk",
        "Booker T n the MG's - Fuquawi https://t.co/DY1qlc9Kej Sunday Hammond organ grooves",
        "RT @FretlessMonster: Having way too much fun with the great Tommy Aldridge at Rock and Roll Fantasy Camp. @RockFantasyCamp https://t.co/mfq…",
        "RT @GingerWildheart: Well done America. https://t.co/FbrSMxgQNW",
        "@fleetstreetfox His response was enough disqualify  him. Angry, undignified, partisan and beligerint. None of the qualities you should see in a Judge.",
        "Ahh Saturday afternoons.  #beer #Pub #germanbeer #leith #tourmalet @tourmalet https://t.co/lsRZywOS5S",
        "RT @RaithRovers: TEAMSHEET | Today’s lineup v @ArbroathFC https://t.co/cRjp0kMB6w",
        "RT @_SJPeace_: In other news: Today, Trump boarded Air Force One with toilet paper stuck to his shoe.\n\nI CAN'T BREATHE 😂\n\nRETWEET! https://…",
        "This months \"Fife As F-\" award goes to...&lt;drum roll&gt;\n\nDrunk is jailed after falling out with his own reflection https://t.co/nLiGV4uViY",
        "RT @Trump_ton: Altogether now ...\n\n#PughPughBarneyMcGrewCuthbertDibbleandGrub https://t.co/LAXwuQPUnw",
        "Deep Purple - Mistreated 1974 Live Video Sound HQ https://t.co/iSr0rzIrli Might hear a version  this next week..",
        "@RenZelen and you know going by the trailer they did not actually meet face to face..ach well.",
        "@B8CSP0RF @StuartDillon1 technically it would 🏴󠁧󠁢󠁳󠁣󠁴󠁿MacPickford",
        "@ManMadeMoon This photo should titled \"Meet Tory Cabinet Of The Future\"",
        "I expect the #TheresaMay \"Shoogle\" to become a \"thing\" on the internet very soon",
        "I see the BBC did not go for my \" Sell your Tat in the Garage\"  show- oh well\nhttps://t.co/xQ8cfzbWAm",
        "Twunts. https://t.co/G3EHRszZYO",
        "RT @andymannion77: Been thinking about this Samantha Morton today. Weinstein tried wrecking her career but look who’s still standing. https…",
        "Aww no \"Boris Bingo\" game. I guess that will be next year. https://t.co/t29t8ZXeUp",
        "Schooled. https://t.co/4Z5tOxVke9",
        "Ha. Thread of the morning https://t.co/y8bqE2B1yH",
        "never hear this version before-at slightly different tempo from the studio. That solo tho.. #ClassicRock \nhttps://t.co/UwFiW375Kj",
        "Well this looks full on\n\nhttps://t.co/98oCHPRLAY",
        "@Kezzang69 Ha I saw that. Having a senior moment again. https://t.co/g45W5eHg2j",
        "@Kezzang69 that is up there with there the Pot Noodle and the Microwave.",
        "...and that is their plans in nutshell. Break everything and then rebuild hopefully in their own tawdry image.#BrexitShambles https://t.co/p8HOgnsFvu",
        "@EdinBrawGuide @pilotbeeruk A pox on Wheat beers. What need for the Brexit fest is warm Special  and watery Lager. Get it doon ye.",
        "What an utter cockwomble of man. https://t.co/fEOqTWvbMF",
        "RT @MitchBenn: SHIT. Between this and Geoffrey From Rainbow my childhood is taking a proper kicking today.\nOne of the greatest and most INS…",
        "RT @ManMadeMoon: Merlin wisdom for the day- https://t.co/qU9f7H3v0Q",
        "Aww I can just see the sequel now... https://t.co/VpFiLHySvq",
        "Oh dear. Wonder how many people in the room that dreamt this up actually thought it through. https://t.co/3mDkY0FHe4",
        "RT @RaithRovers: MATCH FILE | 📖 Report, pictures 📸 , Highlights 🎥 &amp; Interviews 🎙 from Saturday’s football match v @Dumbartonfc : \n\nhttps://…",
        "RT @FRANKADEMILLE: Thread about Donald Tusk @eucopresident which makes Jeremy Hunt’s comment even more insensitive and ignorant! \n\n#JeremyH…",
        "@mrjamesob Cos Bridges take years to plan and build and he will not be around to pick up the bill when it goes over budget. https://t.co/iFPTFfMQzZ",
        "@LizzyBuchan It really does sound like you wandered into some strange cult meeting, I hope you checked the doors and escape routes before you went in.",
        "@LizzyBuchan A Royal Yacht and a Festival of Britain.  So that's why people voted for Brexit. Who knew jumping off economic cliff would bring such boons to the UK..wheee lets jump...",
        "RT @TANGLEWOODUK: Should you buy a guitar? https://t.co/JMMjpMzDV7",
        "@Kezzang69 Thst reminds me of my short lived footy career with Markinch Primary footy team.",
        "RT @JimSpenceSport: Board meeting taken early Csaba departs https://t.co/sZbyq6SIfZ",
        "Is it just me, but are modern footballers scared to cross balls or unable to? Watching the #LivRan game. Both sets of players have had chances a to do it and elected not to. Odd.",
        "I hope they catch the utter twonk of a #RangersFC fan  that coin at the linesman #LivRan",
        "@RenZelen We are truly entering into pure crazy land now. Can not wait for the Roman Style Gladiatorial Games televised live on Sky. #BrexitFestival #FestivalofBritiansStupidity",
        "Bad Boy Boogie- Sunday after all\n\nhttps://t.co/JcMI5WupDm",
        "Fuzzed up guitar classic Sunday\n\nhttps://t.co/GkgQAsw68p",
        "5 goals from the Rovers\nhttps://t.co/XXV3FFpBgA",
        "#festivalofbrexitbritain what the actual... they have gone full Empire mode. Worked well for the Romans eh \n..\"everything, now restrains itself and anxiously hopes for just two things: bread and circuses\"Juvenal, Satire",
        "#WorldGuitarDay  anyone can play guitar \n\nhttps://t.co/jo4VVov9VT",
        "Ha a plant in the auction inflating prices---oh that does not happen does it hahahahl https://t.co/OhHBrd8lHD",
        "RT @leithdepot: @leithdepot tonight’s lineup @SongbyToad celebrating #bands #artists #local #label https://t.co/fl0sSd4kXb PLUS #live #dj #…",
        "Cocteau Twins - Pearly Dewdrops' Drops (Official Video) https://t.co/D26PyAvIzx Night time tunes.",
        "Ooh The Black Hole is on Sky Movies. My first ever big screen Sci Fi movie. Has it's flaws but man the models and the score.",
        "We were told a couple of years ago that all the oil was gone hmmm\n\n https://t.co/kavAQ9Acy0",
        "@thatsmabhoy Ha I loved that part of the film. He is in a middle of life and death dog fight and he is shouting at them to speak English!",
        "#EuropeanDayofLanguages  Me- when my wife and friends are speaking Polish really fast and I am trying to follow their conversation https://t.co/eYwuooJB0E",
        "@andymannion77 #EuropeanDayofLanguages https://t.co/RTUVmjCzAK",
        "..ahn fair pack o tennents https://t.co/0SpkGZSzNO",
        "RT @captainward: Been there: fuck this business. https://t.co/hpIAmroaov",
        "Hello @sntvnews1  thanks for the follow, hope you enjoy me tweets, any questions let me know! Slainte",
        "Well this just happened. I am flattered however I always wager how long before people unfollow me. Usually after me moaning about Raith, bickering with friends about old rock music- about a 5 days. https://t.co/qwr8enBANc",
        "RT @simongerman600: Reimagined #map pokes fun of European #history of recreating borders in #Africa. Source: https://t.co/ZkD8AGysPo https:…",
        "RT @SparkysCombover: When you say ‘I’ll just have one pint’ at 6pm, but now it’s 1pm the following day and you’re 475 quid down, sneezing b…",
        "RT @EdinMusicTours: Ahead of their final fling @leithdepot this Friday we chat to Song, By Toad's Matthew Young on our blog https://t.co/YL…",
        "RT @EmmaKennedy: There goes the NHS. \n\nAnd what is the point of making us a tax haven if businesses have to pay tariffs to trade into EU?…",
        "RT @BikoDjango: 🎞️D A R K  S T A R ☄️[John Carpenter, 1974]\n\n#DarkStar #DanOBannon #CultFilm #ScienceFiction https://t.co/174ft74Nfw",
        "RT @tompetty: One year ago today we gathered at the Hollywood Bowl for the final show of Tom Petty &amp; The Heartbreakers 40th Anniversary Tou…",
        "Current situation. Sipping this. #craftbeerhour #realale #IPA https://t.co/8hAnuZQ36x",
        "This looks amazing. https://t.co/fU19k0RbFr",
        "RT @mrjamesob: I would rather like to see Paul Dacre’s face this morning. https://t.co/Gk9wupmtki",
        "RT @Brimcrob: @mrjamesob What are the TV cooks pulling out of?",
        "@mrjamesob What are the TV cooks pulling out of?",
        "ZZ Top - Gimme All Your Lovin'  https://t.co/Sg857C9WRC a bit of late night ZZ...",
        "RT @ciaraobrien: #GoogleWalkout Dublin. https://t.co/joL1uHGavJ",
        "RT @LordWoolamaloo: Some great pics from last night's Sahmuinn fire festival in #Edinburgh https://t.co/4kFKgKWFVr",
        "RT @2000AD: Carlos' adaptation - with writer Kelvin Gosnell - of Harry Harrison's STAINLESS STEEL RAT books was warmly praised by the autho…",
        "Hope they track this bellend down and ban him for life. https://t.co/MZ3NjlxWgz",
        "Happen to have met and know a few people who have worked for couple of large game companies and their stories of crap working conditions are the same. https://t.co/VgGQ9WKVGx",
        "Jethro Tull - Locomotive Breath https://t.co/Wwq3X7sk3d Time for some Tull, get yer air Flute out.",
        "Some big games in the Scottish Prem the nicht. Edinburgh derby for one. Should be pretty tasty.",
        "“, husbands, wives – must just watch the clock tick down to Brexit day and hope for a happy resolution to their predicament.” https://t.co/ArWHqR2QzL  yep this is pretty much the reality in my household #brexitshambles",
        "RT @lisaocarroll: BREAKING: Home Office minister Caroline Nokes reveals employers are going to have to check EU citizens they employ have p…",
        "@Kezzang69 Ha I will think about it 🤔",
        "@Kezzang69 Can just see you cutting about with this on https://t.co/0UbLcwKAaO",
        "@Kezzang69 I will go but only if you do the full facepaint/outfit this time ( I might just let you off with the face paint)  hahahaha",
        "Has @Kezzang69 ordered his face paint spandex outfit ?\n\nhttps://t.co/4xkWzsqfGp",
        "@greg_jenner Ha. Only going by the trailer..Venom's sounds like the boss Gremlin in Gremlins 2"
      ]
    }
  }
}