{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Spotted this in the Exhibition Hall @raylaurence1 https://t.co/hcyDU8mwYc",
        "Best way to start day 1. @ Pavement Coffeehouse https://t.co/7U7NTmWm0T",
        "Landed, checked in, &amp; Harpoon Double IPA. Let’s do this thing! @ Boston Park Plaza https://t.co/Peq3IueuMu",
        "@Jolly_Giant No, at Gatwick on my way to Boston. Happy birthday! Enjoy Marble beers at TBS!",
        "‘How far to Tucumcari? We should pass there in a few minutes.’ Last train from Canterbury… https://t.co/4qNFrYFN3g",
        "RT @AnspachHobday: Next week is ESB week! Our @Fullers collab is launching (CASK &amp; KEG) across town at @WhiteHorseSW6 , @TheMerchantE14 &amp; @…",
        "@pompei79 @fionaelgin @raylaurence1 It’s in several catalogues: Zimmer 1982; Kampen 1981; as well as Calza/Nash 1959. \n\nOstia Inventory 134 (it’s official designation)",
        "SBL prep for my pres Sunday morning at 10AM. Nothing says BS, like a Stache. https://t.co/W4JbUBcQz5",
        "Working out Lefebvre’s ‘logic of visualisation’... shows up in TPS, but has antecedents in… https://t.co/j2atSDLZZC",
        "2,068 words written today. Beavertown: Neck Oil to get out of writing mode. @ Brouhaha https://t.co/mS43S9PpOs",
        "RT @AnspachHobday: Our next bottle spiking experiment. Blonde fermented with Bastogne yeast, spiked with b. Lambicus. Can’t wait/must wait!…",
        "@evandeneykel Will @jrdkirk bring the OG Boston tote back to Boston?",
        "Forgot how much I enjoy working in a coffee shop. Vegan nachos &amp; a flat white help. https://t.co/quadywkPsR",
        "Great line at the bottom about reading and visibility being given a ‘monopoly on intelligibility’.",
        "Embodied knowledge. Lefebvre (1974)... https://t.co/RtqvXf8Yj7",
        "Another job app in &amp; off to lecture on the Flavian’s &amp; Rome. Still need to write my pres for #AARSBL17 ...but it can wait.",
        "RT @AnspachHobday: Here's what we will be pouring for our @tankerbrewery Tap Share inc. the all new Lager &amp; the launch of The Pfeffernusse…",
        "@raylaurence1 @drflohr sound levels, which fed into the tour guide myth of perfect acoustics. No, Anc Hist (I hope) would say a Greek theatre had perfect acoustics",
        "@raylaurence1 No, they have some issues with their premise, which @drflohr has pointed out. The most useful thing they did was measure current 1/2",
        "RT @AnspachHobday: Always exciting to see new labels, especially when they are this smart...@Fullers #esb #collab https://t.co/rRKAH526OL",
        "Tonight’s entertainment: the Florida Project. Great storytelling &amp; W. Defoe playing a Florida… https://t.co/zFhTciZssm",
        "Lie in &amp; slow start to the day has turned productive... https://t.co/JMPa8lPCtV",
        "Somebody has been talking about retirement... Advert reads like a direct replacement: https://t.co/qnFZi3SoI8 @raylaurence sound familiar?",
        "Sent abstract for the Urban Planning special issue on Lefebvre. Includes senses, space, embodied knowledge, modernity, history &amp; movement.",
        "RT @AnspachHobday: It’s miserable outside, but there’s beer in here... #taproom #bermondsey https://t.co/PlrF4UK2DC",
        "RT @AnspachHobday: A little bit about an up-coming beer we're quite excited about... https://t.co/3VxXP6fVMp\n\nIt will be pouring at our Tan…",
        "RT @guardiancities: How cargo bikes can help unclog London's congested roads https://t.co/MNyqxqfUl9",
        "@katrinnas Tell me about it. I have to get out every 10 mins or so to keep from freezing up.",
        "RT @AnspachHobday: The ESB, our @Fullers collab, will be pouring as part of our offering at our @tankerbrewery Tap Share. Estonian Craft an…",
        "Warehouse day 2: coffee is keeping my hands warm, as beyond that door is officially the artic… https://t.co/W4Erp8zkP9",
        "@foxberrytoast I’ll be in Boston in two weeks. May have to visit said coffee shop...",
        "RT @StuartElden: The Right to the City: A Verso Report – free ebook https://t.co/T1LomDB6hD https://t.co/bGboqGOUPT",
        "RT @AnspachHobday: This weekends tap list...the new Ber-Ginger Weisse and some old favs. \n\n#taproom #newbeer #bermondsey https://t.co/TmX3x…",
        "First coffee of the warehouse day (3rd of the AM)... https://t.co/7b2zOvVqhh",
        "My review of @drflohr &amp; Andrew Wilson’s The Econ of Pompeii w/ chaps from @Pompeiana79 &amp; @StevenEllis74 https://t.co/hTbkfsRz7r",
        "Modernist morning. https://t.co/ec5YNaWZoW",
        "RT @StuartElden: https://t.co/UAxZdewnvn – a project which is long overdue https://t.co/G2U4Ep4v6J https://t.co/KgXhIP5mLy",
        "RT @AnspachHobday: A little look into @tankerbrewery who will be pouring over here for the first time at our tasting evening...Tickets:\nhtt…",
        "RT @AnspachHobday: Just a few weeks away... The Carols... the only way to start your Christmas!\n\n#carols #festive #pfeff https://t.co/ndXIp…",
        "Somethings just go together. https://t.co/56h7VK4a8q",
        "RT @AnspachHobday: Tonight from 5pm...\n\n#lovelystuff #taproom #bermondsey https://t.co/6Cx32zcFum",
        "Waiting on a delivery… 1 ed vol chap sent off, SBL pres outlined &amp; ppt done, &amp; a job app CL started… still no sign of delivery. https://t.co/gDpAziqhPq",
        "Today’s lunch brought to you by avoiding work &amp; a long week. https://t.co/aVoXlY4Rcj",
        "Great to have an uneventful ride this AM. 40km with no cars cutting me off, no cyclists… https://t.co/Bzo5LuFHob",
        "@Caroline_Barron Ah, scary!",
        "RT @AnspachHobday: Great evening at @The_Arbitrager Beers on all week at this little oasis in the city #craftbeer #gerkin #city #tto https:…",
        "@Caroline_Barron The algorithms know...",
        "RT @AnspachHobday: Beer list for our @tankerbrewery Tap Share next month. 1st time these beers have poured in this country! https://t.co/3M…",
        "Mon: clipped by a car &amp; threatened w/ death by a fellow cyclist; Tues: lectured on Nero &amp; had A&amp;H beers w/ the team. Tuesday wins.",
        "The Cream Ale... @ The Arbitrager https://t.co/tCpnWxyiwL",
        "The APA Citra. Keeping this meet the brewer thing going... oh, wait. We’re just talking amongst… https://t.co/m1dcrsY4UG",
        "A&amp;H Meet the Brewer, Sales Manager &amp; Taproom Manager... The Belgian IPA to start. @ The Arbitrager https://t.co/tVwIXsglLG",
        "RT @AnspachHobday: Join us TONIGHT at the @The_Arbitrager for Tap Take Over. Loads of great beer including our @duggesbryggeri collab Red W…",
        "Themed issue of Urban Planning on Lefebvre. May have to pull together some of my Lefebvre &amp; ancient cities work... https://t.co/lO6gwFdvqR",
        "Post-marking, pre-roast. End of the day jam... https://t.co/WD1JhsHKEc",
        "@Pompeiana79 I will (on both counts)!",
        "@Caroline_Barron It’s snowing &amp; I’m marking (or should be). No Christmas spirit here... #grinchmas",
        "Early Christmas present, as it’s snowing &amp; I should* have some reading time over the holiday break. @Pompeiana79 Can’t wait to start it... https://t.co/NCVcNT6zPL",
        "Kid next door (shouting): ‘Today’s a white Christmas!’ Well, didn’t expect this... https://t.co/FMKguYqc4z",
        "‘I believe it is to this [a strong sense of my body] that I owe my long-standing interest in space.’ -Lefebvre, 34-5. https://t.co/WY8iN5aqFB",
        "Friday night taps. @ Anspach &amp; Hobday https://t.co/DVLhYc3JxC",
        "Wake up, coffee, read, write, coffee, mark, mark, coffee, mark, bus, read, set-up bar, sit behind bar... Wonder why I feel like I’m running.",
        "Stop by &amp; say hi. I’ll be behind the bar tonight. https://t.co/1a70EwAF12",
        "Great issue! Ingold ‘Surface vision’; Giannakopoulou ‘Frisby’s ‘Streetscapes of Modernity’’; review: Ernst, Sonic Time Machine; &amp; more. https://t.co/mKSpPsF11i",
        "@EllieMackin I’m still in the cave… with only coffee to keep me going. I did get a new coffee scale/timer &amp; pour over jug (early Xmas present)!",
        "RT @AnspachHobday: This weekends tap list...including this years Pfeffernusse Saison, The Lager &amp; a little tiny bit of @tankerbrewery #berm…",
        "RT @CarolineLawrenc: “The brick walls of the narrow alley made the cheerful music sound loud and clear.” I hope @ JDVeitch @drflohr @AntSen…",
        "A little motivation to finish marking just arrived! Have to wait until all the admin is done before starting this one. More streets... https://t.co/mlt0349pr1",
        "Appropriation of (coffee) space. https://t.co/G2iggcmioB",
        "Entering marking phase two... https://t.co/tf2FX0k0yk",
        "RT @StevenEllis74: Need some time in an astonishingly good library to study the ancient world? Apply for the Tytus Fellowship! #BurnamClass…",
        "Read TPS (3rd time) w/ the body, senses &amp; knowledge as central to space. No other way to read it... Lefebvre even ends w/ a ‘sense’. https://t.co/LxsNZnx9pB",
        "RT @PrufrockCoffee: So you have coffee for Christmas, you may need a grinder to help you get even fresher coffee. The Wilfa Svart grinder i…",
        "RT @stephenjenkin: A New Map for Pompeii – Pompeii Bibliography and Mapping Project.\n\nhttps://t.co/GMgon0CHWd",
        "@foxberrytoast @johnbrittingham Switch ‘beer’ to ‘this corporate f*cking lager’ or ‘Brexit loving cask ale’.",
        "RT @emmabridges: Attn creative writers: we're looking for short stories and poems (paid) reinventing classical monsters for a collaborative…",
        "@foxberrytoast @johnbrittingham I ranted. They’re opening line is ‘we are against everything this Tory government does, on every issue’.",
        "@foxberrytoast @GoodCityBrewing I had some of our (@AnspachHobday) Brother Sean Belgian yeast fermented &amp; aged for a year before release. That’s my (dark) jam.",
        "@foxberrytoast @johnbrittingham I saw this. Got enraged. Had the independent socialist paper guys ask me for a donation &amp; went into a ‘your not revolutionary enough’ rant..",
        "RT @LDNBikeKitchen: Are you considering dipping your toe into the bike maintenance vat of grease? Try our most popular class Intro to Maint…",
        "@foxberrytoast Seems a bit pricey for just a timer &amp; scale in 1…",
        "@foxberrytoast any recommendations on coffee scales? Doesn’t have to be coffee specific. Was looking at the Hario V60 scale…",
        "@Jolly_Giant This was Meco ‘Star Wars &amp; Other Galactic Funk’. I’ll need to look up the SW Beastie mash up.",
        "We do not, repeat do not have the Star Wars soundtrack in funk/disco playing in the Taproom... https://t.co/o7dfPoSOHe",
        "A&amp;H Carols at the Taproom! It’s December... @ Anspach &amp; Hobday https://t.co/DPcknorAFI",
        "Clearing the decks for Carols at the brewery, Taproom work &amp; student essay deadline on Monday.… https://t.co/WrdmGApM6d",
        "@Jolly_Giant @AnspachHobday Yes, sir. I will be there, behind the bar serving you Tanker &amp; A&amp;H beer.",
        "RT @Pompeiana79: The Pompeii Bibliography &amp; Mapping Project has just published a new digital map, Navigation Map 2. Check out the map &amp; doc…",
        "@CarolineLawrenc @MOLArchaeology @understandrome I’m hoping to make it over to the London Mithraeum soon! Looks spectacular. Thanks",
        "Today: Postdoc project… To brick or not to brick. https://t.co/sXPHc8KTvX",
        "@raylaurence1 Yes, fiction is a world of senses... and senses the stuff of stories...",
        "@CarolineLawrenc @joliheroics @e_jgraham @raylaurence1 There should be a copy already in the ICS. Gift of the editor...",
        "Recommendation from @justinpickard Looks interesting... sound, architecture, media &amp; urban space. https://t.co/tRQx0wInWi",
        "If only my bathroom answered the ‘needs’ &amp; ‘functions’ of the baths of Diocletian... Lefebvre (1991: 273) https://t.co/06VTTDQlCh",
        "@Niamh_NicGhabh Well, if it gets published (July 2018) it will be OA.",
        "Great news! My Lefebvre abstract got a positive response! Now to write ‘Toward an Embodied Space: The Senses &amp; Knowledge in Lefebvre’...",
        "Tonight’s entertainment. Monday night (cheap) films is now a thing. @ Rio Cinema https://t.co/J1AiRFr5NR",
        "I’ll be serving the beer, you bring the cake. (I’ll bring insulin so, I can try some of your cake) Ready, set, bake! https://t.co/uy8knSxpAX",
        "Leftovers day 1: 2 turkey sandwiches &amp; this plate of goodness. https://t.co/RICQAdylKS",
        "RT @RealMandeville: Identity of Reviewer 2 finally revealed https://t.co/DoNC8Lj5RK"
      ]
    }
  }
}