{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @submittable: Through 12/31: @NewRiversPress' Many Voices Project Award offers two prizes of publication and $1,000 each for book-length…",
        "RT @submittable: Through 01/31/19: @openartsforum is offering free submissions of original writing (poetry, fiction, nonfiction), photograp…",
        "RT @pshares: “Life changes irrevocably in the ordinary instant, and yet for the bereaved, moving into that altered life is at first an impo…",
        "RT @CapehartJ: You misspelled USA. https://t.co/lcSt5oHfdB",
        "The Dems... Hypocrites to the core. https://t.co/3hABWJQmQu",
        "Pas trop tôt ! https://t.co/j342ymXCK7",
        "RT @golnarM: Happy #Yalda\nWishing everyone a warm and peaceful winter solstice https://t.co/CLJtbCu9lI",
        "Beautiful. Such sobriety and serenity. https://t.co/DmIPDSzA2y",
        "RT @Ocasio2018: Climate change isn’t happening in 10 years.\nIt’s happening now.\n\nWe need large, immediate investment NOW to protect our sho…",
        "RT @seyyedreza: When and why heritage takes precedent over human life. The power of symbols, and the powerlessness of the everyday:\n\n“Recon…",
        "RT @MichaelSkolnik: everyone is invited to the prayer circle for RBG.",
        "Satire at its best. Signed @KarlreMarks, bien sûr ! https://t.co/ztfXVNeufH",
        "@lauremandeville Ce n'est pas peu dire. On ne rit plus.",
        "@atheenieweenie https://t.co/xb6dHqPCfH",
        "С праздником! https://t.co/2EvO64RDS1",
        "This here is Ruby, visiting from Maine and ready for DC weather. She sports a #GiletsJaunes but has no clue she is trending on Twitter. #dogcelebration #YellowVests #happyholidays2018 https://t.co/dikyuCKnyq",
        "RT @JeffreyGoldberg: \"[W]hen Trump broke America’s promise to the Syrian Kurds, he stained Mattis’s honor, too. That, apparently, Mattis co…",
        "RT @FVCraig: The shrinking middle class - FORTUNE https://t.co/C27ki57Z5J",
        "@juliaioffe And so you should. B4 some Roman pope decided Xmas was on 12/25, -to proselytize the pagans who celebrated the winter solstice, it was easier to amalgamate-, it was said that Jesus was born at the time of Rosh Hashana. The Orthodox church year still starts 09/01... in September",
        "@simongerman600 So my paternal grandfather was a rarity then,  in the under 1% in Italy. But in Northern Italy, there are quite a lot of red-haired people... \"blond venitien\" is the name!",
        "@atheenieweenie I should have remembered that leaving smoked salmon was too big a temptation for you to resist! #salmon #Fishmas",
        "RT @aityaakub: #Morocco: TV channel 2M publishes post-arrest photos of suspects in murder of Norwegian and Danish tourists in Imlil; suspec…",
        "RT @BookRiot: It's easy to miss some unsung heroes each year, so we pulled together this list of 50 must-read under-the-radar books from 20…",
        "RT @franceculture: 20 décembre 1968 : mort de John Steinbeck. L''œuvre de cet immense écrivain fut une constante dénonciation de la misère…",
        "RT @NickKristof: For a century, one of the consistent threads of international relations has been betrayal of the Kurds. And now President…",
        "RT @vali_nasr: After withdrawing from #Syria will it be #Afghanistan’s turn?",
        "RT @atlasobscura: A short distance away from Rome, on a foot-trail departing from the historical village of Orvinio, there stands a magnifi…",
        "RT @NYCNavid: This is the first time I’m retweeting Donald unironically. https://t.co/3TXNQkVuXy",
        "RT @siberian_times: In case you feel slightly under the weather at the end of this year, here is out tried and tested Siberian recipe to ge…",
        "RT @AFP: #BREAKING Syria Kurds warn US pullout gives IS chance to rebuild https://t.co/j97yY5Ghlq",
        "Great idea! @grbernst https://t.co/bxb6CtHodT",
        "RT @PicsSilkRoad: Early spring in Beyik Village, Xinjiang/East Turkestan, China, Silk Road.\nhttps://t.co/7771dpjx5H #silkroad #NGSilkRoad h…",
        "RT @sentantiq: “To dance in darkness”: A proverb applied to those who toil over unwitnessed things—their work is invisible.”\n\n᾿Εν σκότῳ ὀρχ…",
        "@verom1976 https://t.co/VkvimpHr5L",
        "@verom1976 https://t.co/ICSbDowu0z",
        "@Sonia_Dridi @PressSec Et il a raison. Les Kurdes vont, encore une fois, être sacrifiés.  #FreeKurdistan",
        "RT @leonidragozin: Morning exercise for infowarriors: Build a conspiracy theory on the fact that cookie is a neutral gender noun in Russian…",
        "RT @sandrineMehrezK: Ma génération a vu « nuit et brouillard” dans les écoles de France. Ceux qui ne savaient pas découvraient alors les im…",
        "RT @VincentLamigeon: Selon le Monde, le Department of Justice (DoJ) américain a ouvert une enquête sur les soupçons de corruption chez #Air…",
        "RT @eksymons: Almost 4 years since her colleagues were massacred by Islamist terrorists at Charlie Hebdo, French Moroccan journalist Zineb…",
        "RT @sarahleah1: How many more girls have to die before #Lebanon passes a minimum age for marriage? https://t.co/FyxbkiFweE",
        "@grbernst @juliaioffe I'd start writing more emails and letters to all my friends. The good side of FB is being connected without having to care for time difference...",
        "RT @KarlreMarks: I swear everyone was against the US troops being in Syria until Trump said he's pulling them out.",
        "RT @verom1976: ❤️ hurray for pets. https://t.co/lRliM8fF4D",
        "RT @RSF_inter: 🔴 Assassinats, emprisonnements, prises d’otages ou disparitions forcées, les violences commises contre les journalistes en 2…",
        "RT @grbernst: Bravo @Sarah_in_USA for sharing this article, thank you. We become better when the left, right or center focus on our common…",
        "And it will happen again... https://t.co/1QBqhv2xxD",
        "@capitalweather Too late. Profanity wins. And by the look of it, insanity will reign before the end of December.😭😭😭",
        "RT @b_judah: A thing of beauty: incredibly rare footage of Moscow in 1896. https://t.co/UQl33aB82G",
        "@CathyYoung63 100% with you. I feel for Lester Berg.",
        "This article, a long read, is eye-opening on the dictatorship of the limousine left's political correctness associated with uneducated shallowness. @atheenieweenie https://t.co/ka4voPeme3",
        "RT @VeraCausa9: The Timeless Allure of Hellas...\n\nFragment of a Head- terracotta-ca. 430 BC-Greek, created in Tarentum [Taras], South Italy…",
        "Chips under the skin to pay for train tickets???\n#thefuturesoundspainful https://t.co/PZqCr6LoZb",
        "RT @NBCNews: United States added to list of most dangerous countries for journalists for first time https://t.co/R2NAYvS1jl",
        "RT @Macedonia_Gr: The magic of #Christmas has the glow of #Thessaloniki | #Photography  John Triantafillopoulos/Thessaloniki Travel | #Trav…",
        "RT @CCavafy: “that dark café / they used to frequent together / was like a knife in his heart.”\n\n– C.P. Cavafy, “Lovely Flowers, White Ones…",
        "RT @verom1976: Especially since it should be obvious by now that a politically-correct society can still be misogynist, racist, antisemitic…",
        "RT @abdullahawez: This is not only about Kurds but why should any US ally in the region ever trust Americans again when they leave their mo…",
        "RT @platypuspress: [advice] “Read poetry out loud, seek out community, build your own canon rather than the ones prescribed by institutions…",
        "Too much PC spoils the broth and creates resentment. People whose opinion is constantly belittled end up exploding... like a pressure cooker left too long on the stove. Or like the #Giletsjaunes in France. @atheenieweenie https://t.co/YJcyfoCBU3",
        "We grew! https://t.co/hqwnA7fwyg",
        "RT @BernieSanders: A job should lift workers out of poverty, not keep them in it. The current federal minimum wage of $7.25 an hour is a st…",
        "RT @tparsi: Why does the NS Advisor of the US announce a decision supposedly made by the Albanian Prime Minister? Is it perhaps because Bol…",
        "@atheenieweenie Ahahaha",
        "@atheenieweenie https://t.co/OtVyxlQtyY",
        "RT @danielapowel: @Sarah_in_USA @byzantinepower Stares at you across the centuries. Powerful.",
        "RT @moutet: Europe’s merciless treatment of Italy only hardens popular resentment | Kenan Malik https://t.co/f3YAKPnLPC",
        "@sandrineMehrezK https://t.co/pBETbIwFSE",
        "RT @wwborders: WWB's favorite reads-in-translation of 2018—25+ books written/translated by @ondjaki @StephenHenighan @avecsesdoigts @jennif…",
        "RT @The_Millions: \"Absence, presence, women—those are the words that set things off in my brain. Right away I ordered the book at my local…",
        "@sandrineMehrezK C'était superbe!",
        "RT @Longreads: \"Saudade is the sweetness that exists alongside the pain of missing what’s gone or longing for what’s desired. It’s the past…",
        "RT @Frencht31874146: @ZohraBitan Merci, c’est tellement vrai...\nCela change des opinions que je peux aussi lire sur LinkedIn où les bobos q…",
        "RT @L_Berthod: @ZohraBitan Quand je lis ce texte écrit par un journaliste d'un mensuel lyonnais je me dis que les éditorialistes parisiens…",
        "RT @gabriellecluzel: Les « experts » jugent les  #GiletsJaunes trop protéiformes pour qu’on puisse les définir... @DidierMaisto, lui, a mag…",
        "@DidierMaisto Merci,  pour cet édito, ce cri du coeur, des tripes, ces mots qui disent si bien la France, surtout celle \"qu'on oublie d'aimer\", celle qui est la France,  la vraie, en souffrance mais laborieuse, méprisée mais qui survit, invisible car pas PC, mais coeur authentique du pays.",
        "@weddady They bet on the corrupt horse. They forgot about elections, checks and balances... i.e., system and institutions they know nothing about and abhor. They'll get their comeuppance. And so shall Trump.",
        "@JL7508 https://t.co/VivrWdt6dx",
        "Must-read.\nA lire absolument.\n#Giletsjaunes \nhttps://t.co/VivrWdt6dx",
        "@miss9afi Be safe!",
        "@benjaminhaddad 😍",
        "RT @RobGMacfarlane: Word of the day: \"brumation\" - the condition of torpor &amp; sluggishness brought on by winter. Coined in 1965 by the Ameri…",
        "Hmmm...  Meanwhile in France all remains the same. https://t.co/SpBSSV6COy",
        "RT @benjaminhaddad: Absolutely. But there is a thin line between pushing back against Russian agression and using it opportunistically to d…",
        "Baikal Dreaming... and Irkutsk too.\n#Russia https://t.co/qRvjAKpitH",
        "Beautiful. https://t.co/BbkUBQAfyS",
        "RT @moutet: GREAT READ: The sample is a bit skewed, since all the interviews were made in Paris, but this is a very good example of what th…",
        "@benjaminhaddad @SohrabAhmari @nypost Merci, @SohrabAhmari ! Finally a voice of reason in a chorus of (anti-Russian) hysteria!",
        "RT @benjaminhaddad: “Liberals would do better to listen to the angry cries of voters and left-behinds rather than pretending that they act…",
        "@verom1976 https://t.co/5VMKPWoApP",
        "Leading by example. https://t.co/OFL6JWP7jr",
        "@dclivejazz https://t.co/J8dejZa8nR",
        "@sasha_trub Do contact Bijan Omrani. He knows them all. @BijanOmrani",
        "RT @CCavafy: “What we protect here like sleepless guards,\nwounds and secrets locked inside us...”\n\n– C.P. Cavafy, “The Rest I Will Tell to…",
        "@jcartillier Ahah, aurait-il peur, le Donald?",
        "@StephanieKamaru L'Europe des Etats-nations, oui, avec un seul Président sous forme d'Etats-Unis d'Europe. L'Europe des financiers, non merci.",
        "@BijanOmrani You and @sasha_trub should get in touch for this project. A map of your book would be an added bonus for us fans! https://t.co/ivi6U4ye8H",
        "RT @ThingsCutInHaIf: This is how earthquake dampeners work on building structures https://t.co/GjA356DUnf",
        "@shadihamid This is totally inacceptable. It's like, all of a sudden, as US citizens we would have to pledge allegiance to another country...",
        "Inculture et Antifas... https://t.co/v0bM91kLmK"
      ]
    }
  }
}