{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Jimkingofkings Aye, he's shite.",
        "RT @equinesilk: Fuckin hell 😱\n#Tsunami #Indonesia https://t.co/e6ABTPqg0L",
        "RT @markmckay66: I've joined the Scottish Greens @scotgp https://t.co/f53MS6tpPB",
        "I don't even know what any of this means any more. https://t.co/XwUULMsneb",
        "RT @scotgp: 🔍 Throughout #ScotsClimateWeek we're highlighting areas where the government is \"climate weak\".\n\n❎ Transport emissions are risi…",
        "RT @britainelects: Westminster voting intention:\n\nCON: 42% (-)\nLAB: 36% (-)\nLDEM: 9% (-2)\nUKIP: 5% (+1)\n\nvia @YouGov, 29 - 30 Sep\nChgs. w/…",
        "Oh, do fuck off Guardian. https://t.co/qMQbxDpJ7n",
        "RT @_DHOTYA: &gt; Different handwriting\n&gt; Different pen &amp; ink colour\n\nTop comment on original post says it all. Sorry “Jane” (if that’s even y…",
        "This is simply 'comfort blanket' mentality. It's not just that we lost, it was the manner of the loss. The same old deficiencies exposed again in Europe. Poor defending, poor ball retention and a general lack of quality throughout the team. Not good enough. https://t.co/P9LMvMKcTV",
        "RT @Yascha_Mounk: Folks, I know way more important things are going on in the world.\n\nBut I honestly find it nuts that so many people in th…",
        "RT @clairlemon: I wish serious academics would realise that when the public backlash comes (and it will come) the defunding will be blunt &amp;…",
        "Another defensive masterclass in Europe from the Celtic defence https://t.co/ebyt9cQjXl",
        "@606AlfieConn It's how we played in our first season under Rodgers.  We look turgid now.",
        "There were more Salzburg players attacking that cross in our box than there were defenders.\n\nAnother fucking shambles of a performance.",
        "Piss poor defending lets us down in Europe again.",
        "RT @QuilletteM: \"These psychoactive hoax papers, some penned in just a few hours, are taken seriously because they fit with social science…",
        "@fishface60 @TonyKennyAye @editor_si1926 @McBOTtheIndyman @theSNP @ScotParl How many more times are people going to fall for it? The only one that benefits is  the SNP.",
        "@fishface60 @TonyKennyAye @editor_si1926 @McBOTtheIndyman @theSNP @ScotParl How many elections have you fallen for \"only voting SNP will give us independence\" now? Every election they make the same claim.",
        "https://t.co/lyH4AoMDQd",
        "RT @sonaliranade: White House Finds No Support in FBI Report for Claims Against Kavanaugh. https://t.co/8A6bbpfY5t",
        "@TonyKennyAye @editor_si1926 @McBOTtheIndyman @theSNP @ScotParl Vote SNP, SNP is a good strategy by Sturgeon &amp; her team. The gullibles fall for it because they think it'll bring them closer to indy when all it actually does is keep the SNP in power for another 5 years, keeping their noses in the trough with more don't-rock-the-boat politics.",
        "RT @scotgp: The horrific levels of child poverty in Scotland are bing discussed at #FMQs right now. The Scottish Greens have long called fo…",
        "RT @andywightman: The film studio plan was enthusiastically promoted by developers, some in Scottish film industry, and some politicians as…",
        "@editor_si1926 @McBOTtheIndyman @theSNP @ScotParl \"Ahm voting SNP, SNP\"\n\"But that just elects Tories, Labour and Lib Dems on the Regional vote\"\n\"Ahm voting SNP, SNP\"\n\nBaaaaaa!",
        "RT @CompLibCon: Christine Blasey Ford's changing Kavanaugh assault story leaves her short on credibility https://t.co/iSCncujHit via @usato…",
        "RT @QuilletteM: “It is a uniquely difficult field to navigate, but there must be a balance between believing the accuser and the presumptio…",
        "@EarthwormTrust @Claramcg4",
        "RT @angie_karan: Bawling my eyes out. It’s just a baby and too weak to even stand. I’m ashamed to be part of the same race!!! \n#BanBullfigh…",
        "@eirebhoy At least they let him finish!",
        "RT @Ffs_OMG: For better for worse Daniel ffs 😂😂😂😂 https://t.co/8uTEAJ2ssv",
        "@StevenK10901496 I worked (indirectly) for the CSA for a while. It's all about targets and saving money. Human lives and emotional well-being are secondary - for both men and women.",
        "RT @BBCNews: Sir David Attenborough: 'Population growth has to come to an end'\n\nhttps://t.co/77GlU6hRg2 https://t.co/vvRAgVlwuj",
        "@StevenK10901496 Yeah, I saw that.  What a horrible thing to do to a person.",
        "This is a lot more common than peoole think\n\nhttps://t.co/1rc5DIqMxQ",
        "Can't make up my mind if she's a fantasist (who wrote the note herself) or an utter  miserablist or just an attention seeker. Or possibly all three. https://t.co/mxvBelUKzX",
        "@Oldfirmfacts1 A lot of fellow Celtic fans don't seem to know their Latin. What are they teaching in Catholic schools nowadays? 🧐",
        "@Oldfirmfacts1 Nah, diktat isn't in the same league as concomitant.",
        "Do you think some indy supporters are paranoid, conspiracy believing moon howlers?\n\nThis thread should provide a clear and concise answer. https://t.co/wPeZbuOrMb",
        "@scott_eff @68xsarahx68 @MichelleGr4h4m @nmckay958 @PoliticsScot @patrickharvie @NicolaSturgeon @GeorgeKerevan To be honest I don't even understand most of his tweets.",
        "@68xsarahx68 @scott_eff @MichelleGr4h4m @nmckay958 @PoliticsScot @patrickharvie @NicolaSturgeon @GeorgeKerevan Can I ask you a question? Do you think the SNP are left wing or right wing?",
        "@68xsarahx68 @scott_eff @MichelleGr4h4m @nmckay958 @PoliticsScot @patrickharvie @NicolaSturgeon Also, on the NHS in Wales I would suggest reading this:\n\nhttps://t.co/51wIKa8PQQ",
        "@68xsarahx68 @scott_eff @MichelleGr4h4m @nmckay958 @PoliticsScot @patrickharvie @NicolaSturgeon Corbyn's a right winger? Are you taking the piss?",
        "If this isn't enough to convert you to the cause of Scottish independence then nothing will: https://t.co/RdYczqxfCg",
        "RT @MattChorley: THIS. IS. NOT. NORMAL  https://t.co/nHueua3rut",
        "RT @Yascha_Mounk: Three intrepid academics just perpetrated a giant version of the Sokal Hoax, placing scores of fake papers in major acade…",
        "RT @iainmacwhirter: Canine rape culture, sexist astrophysics and how to stop white males speaking in classrooms. All apparently accepted by…",
        "@rob_matic @johnharris1969 Very true. And, depending on the type of visa, you have to go through the process again a few years later. I know people who've waited months for a decision even though they're living in the UK.  And that's before Brexit...",
        "RT @DeludedBrendan: Nothing new about this. It's been in place at Old Trafford for years. https://t.co/CI2F988CAD",
        "@johnharris1969 That's only the tip of the iceberg. There's also all the added costs (totaling 1,000s of pounds in some cases), the huge amount of paperwork and the stress of waiting to hear if you've been successful.  And if there's children involved the minimum earnings requirement goes up.",
        "RT @johnharris1969: Presumably one aspect of new immigration rules is this.\nPeople currently can't be with spouses/partners from non-Europe…",
        "@youngwomenscot On Tuesdays I'm a squirrel called Sir Anthony Bernard nee Happenchance.",
        "@BingoLittle75 As a result of the blatant MI5 fixing of the 2014 referendum result I never now go into a voting booth without a permanent marker and my own personal Attestor.",
        "My first ever accusation of mansplaining (for what was actually a light-hearted comment).\n\nDo I get some sort of prize?  A night out with Janey Godley perhaps? https://t.co/Asqix7IBQV",
        "@scarlettparrish Fuck sake, I was just having a laugh.\n\nGo away ya virtue signalling weirdo.",
        "@scarlettparrish @NyoEi You clearly never grew up on a council estate when it was time for your dinner or your weekly bath!  The sounds of my early childhood was full of mothers shouting out of windows.",
        "@ellethejambo I'm not sure that's the technical term but it pretty much covers it!",
        "@ellethejambo It's amazing how the same things keep happening to the same woman. It's almost as if she has some need to always be the centre of attention.  I'm sure there's a name for that...",
        "@celticdaft84 Green &amp; Black's organic white chocolate.  I'd eat it all the time if I wisnae diabetic!",
        "@Claramcg4 I think he needs psychiatric help!\n\nps Might need to change that photo.  I look a like a pretentious dick in that one!",
        "@Claramcg4  According to this dobber I'm not really a Celtic fan and I support the Tories 😅 https://t.co/5Vf3HOz2vX",
        "@Dury81976810 @fionacwhite @nickeardleybbc You really need to seek help.\n\nps Hammond isn't a leader but he made the remark about Sturgeon (who is). Dornan isn't a leader but he made the remark about Leonard (who is).\n\nThis isn't exactly complicated.\n\nPlease seek help, though.",
        "RT @Han__Smith: .@MartinDaubney the awful part is some students no longer want to be ambassadors for this because of the relentless way the…",
        "RT @CourtNewsUK: Council boss bought dildo with Grenfell Towers survivor's money https://t.co/SkdR6Pl5L4 https://t.co/aMNGP1UBte",
        "@Auchinstarry @fionacwhite @nickeardleybbc There you go then.  You'll always have an excuse to be offended.  Everyone's a winner!",
        "@Auchinstarry @fionacwhite @nickeardleybbc Where am I standing up for him? Stop trying to turn some innocuous comment into something that's opprobrious just because it was uttered by a politician of a party you don't like.",
        "@rossk_1992 @on_lothianbuses It's been doctored.  Should read tram-pede.",
        "@thetimesscot @GrahamSpiers What?  All 350 of them that bother turn up at home games?",
        "@fionacwhite @nickeardleybbc ps Implying that a fellow politician is the 'most ridiculous politician since...\" is a thousand times more offensive than suggesting that a Tory gets a cold welcome from the First Minister (which is NOT sexist).",
        "@fionacwhite @nickeardleybbc Ha ha.  What a load of nonsense.",
        "@fionacwhite @nickeardleybbc Yep, because no elected representative of the SNP would ever say anything derogatory about the male leader of another party. https://t.co/JMG4yTGTiS",
        "RT @jowilliams293: By me on the showtrial of Brett Kavanaugh: if women are to be believed without question, accusations alone are now enoug…",
        "RT @GSpellchecker: \"Once people start silencing views, they start thinking they can get away with anything\" - Graham Linehan, the man who t…",
        "RT @benshapiro: Depriving an entire sex of the presumption of innocence and due process because that sex is allegedly innately inferior is…",
        "RT @gavmacn: Officials at Rangers v Livingston have opened an investigation into the pound coin thrown onto the pitch, as they are unsure i…",
        "RT @scotgp: Around 800 foxes are killed by hunts every year. One in five foxes are killed by packs of hounds.  It's time for a real ban on…",
        "This game has 0-0 written all over it.\n\n#CELABE",
        "RT @JordanMurphy_25: Scottish Football = No foul https://t.co/rwVCAAdRJ8",
        "RT @SimonMaloy: this is fucking wild \n \nthe Trump administration is arguing that climate change is both real and will be catastrophic -- so…",
        "And your latest film is shit. https://t.co/5Hgz3viJR8",
        "@Andrew_Adonis 3 million 'officially' unemployed (real figure was nearer 4m), people having to work 60-70 hours a week at less than £2 an hour to feed their families, three recessions, Union rights rolled back etc.\n\nYet Maggie Thatcher doesn't even make your list. No wonder I gave up on Labour",
        "@Dury81976810 @scotgp I don't even know what you're talking about any more. I think you need to seek psychiatric help.",
        "@Dury81976810 @scotgp Scotland can lead the way in renewable energy all it wants but it wont matter a jot if you burn all the oil.\n\nps I believe his name is Harvie, not Harvey.\n\nAlso, grow up.",
        "@Peaweep @scotgp Your body needs a little arsenic to function. Try drinking a pint of it and see how you get on.",
        "@Dury81976810 @scotgp Wow!",
        "RT @scotgp: Being a climate leader means facing the facts, no matter how tough: to avoid climate catastrophe we have to leave the majority…",
        "Help save Loch Lomond - Object to Flamingo Land in Balloch \n\nhttps://t.co/yJeX5n26vE",
        "RT @patrickharvie: Very strong public response from people wanting to #saveLochLomond from inappropriate development. Add your voice now! h…",
        "That's awful. Every dapper gentleman knows that you never tuck your shirt into your vinyl shorts. https://t.co/p9gTscBq6m",
        "RT @JMcCormick91: I’m running in the @GreatScotRun 10k on Sunday and fundraising for PROSTATE CANCER UK. Donate to My JustGiving page  and…",
        "@Claramcg4 That's my family's Doric dialect asserting itself.",
        "@TonyKennyAye Nothing the SPFL or SFA do shocks me any more. Four sets of fans converging on one city, all bitter rivals to greater or lesser degrees and a whole day to get a fair amount of drinking in.\n\nWhat could possibly go wring?",
        "The latest chapter in the insane story that is Scottish football: https://t.co/IF7rGmOwsX",
        "@jiggertic Good to hear.  Although the evidence would suggest otherwise...",
        "@jiggertic Most animals would go mad if they were locked up in a tiny little cage all their lives.",
        "The SNP \"leading the fight against climate change\" by building an economy based on the very thing that is one of the main causes of climate change.\n\nLike trying to cure lung cancer by taking up smoking. https://t.co/GRVK7d3NAV",
        "RT @Ross_Greer: No government committed to extracting every last drop of oil &amp; gas from the North Sea is a climate leader. It is outright d…",
        "RT @DrDebraSoh: Putting children's health at risk in the name of political correctness\nhttps://t.co/slLuvYuMbb",
        "RT @scotgp: Green MSP @AlisonJohnstone is leading calls to top-up child benefit by £5/month, lifting 30,000 kids out of poverty https://t.c…",
        "RT @NeilMackay: The nation is stuck in an endless cycle of bitter division ... my column in today’s Herald https://t.co/4RJCCy0mia",
        "@weebod Come on! Really? Alex Salmond is a massive figure in Scottish politics, a former SNP leader and former First Minister.  It's just nonsense to think that both cases would get the same level of coverage and scrutiny."
      ]
    }
  }
}