{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SenJohnMcCain: Today’s press conference in #Helsinki was one of the most disgraceful performances by an American president in memory.…",
        "RT @POLITICO_Steve: This @SenJohnMcCain statement is extraordinary for a senator to make of any president, let alone one in his own party.…",
        "RT @JeffFlake: I never thought I would see the day when our American President would stand on the stage with the Russian President and plac…",
        "RT @thedailybeast: In #WhoIsAmerica, Sacha Baron Cohen gets several GOP congressmen to agree to a program called \"Kinderguardians\" that arm…",
        "RT @Lawrence: White House Correspondents Association disgraces itself by not having a policy to unite all correspondents against this. http…",
        "RT @Redpeter99: Forget she's the Queen. She's a 92 year old woman walking on uneven ground in baking hot weather. Trump set a brisk pace wi…",
        "RT @RBReich: Trump uses 5 tactics to create a fog of confusion and bewilderment, so we don't see all the damage he's actually doing. Be awa…",
        "RT @funder: “We completely fucked up. And we fucked America in the process. We even had Senators dumb enough to be in Russia for the Fourth…",
        "RT @JohnKasich: Good work by Special Counsel Mueller and law enforcement to protect our democracy by bringing charges against Russian natio…",
        "RT @WalshFreedom: I'm a Conservative. When I was in Congress, I was one of it's most conservative Members.\n\nBut dammit, I'm an American fir…",
        "RT @AlecMacGillis: Reminder: when the CIA told Obama just how extreme the Russian intervention was, two months before the election, it was…",
        "RT @PhilipRucker: At NATO dinner last night, Trump bragged about Kim Jong Un summit and said he called golfer Jack Nicklaus to say, \"They h…",
        "RT @SenJohnMcCain: President Trump must be willing to confront #Putin from a position of strength &amp; demonstrate there will be a price to pa…",
        "RT @SenJohnMcCain: Today’s indictment is a result of the hard work of America’s law enforcement and intelligence officials who dedicate the…",
        "RT @SenJohnMcCain: These revelations add to a body of evidence confirming an extensive plot by #VladimirPutin’s government to attack the 20…",
        "RT @GiBillRights: Why is @usedgov protecting Navient, a student loan company, instead of the #students who were defrauded?  #CFPB\n\nhttps://…",
        "RT @WeLoveDogsUSA: RT Mark Hamill @HamillHimself \nvia @nowthisnews                      \nStudies show dogs prevent more burglaries than gun…",
        "RT @RonBrownstein: If a president had a deliberate &amp; concerted goal of destabilizing as many traditional US alliances &amp; the internal politi…",
        "The @amychua piece comes across a little as if the point of it is that's she's angling to get her daughter a SCt clerkship.... https://t.co/jolwycRA2J",
        "RT @djmont: I live in #VA10, a battleground district with a key Congressional election coming up in November. I am a lifelong Republican. A…",
        "RT @GiBillRights: Thank you @RepSarbanes for meeting w/ Glenn to hear about his #ForeverGiBill success story, and for all your work on beha…",
        "RT @rebeccaballhaus: Trump arrived 30 minutes late to today’s NATO summit, missed his scheduled meetings with at least two world leaders, p…",
        "RT @GiBillRights: \"Voices of the #ForeverGiBill\" panel hosted by VES, @studentvets and @TAPSorg to learn about the #CollegeExperience of St…",
        "RT @GiBillRights: Army Veteran Glenn Shephard tells @HouseVetAffairs Chair Rep. Phil Roe about the positive impact #ForeverGiBill had on hi…",
        "RT @GiBillRights: Watch the story of Army Veteran Travis Craig, who met with @RepMarkTakano to read his Gi Bill restoration letter after hi…",
        "RT @GiBillRights: Army Veteran Glenn Shephard meets @HouseVetAffairs Chairman @DrPhilRoe to thank him for the committee's work on the #Fore…",
        "RT @BarrettBogue: A first gen. student seeking an advanced degree. A student w/ his #GIBill benefits restored after attending @ITTTech. A G…",
        "RT @GiBillRights: Glenn Shephard, US Army Veteran, tells Bill Spruce at @VAVetBenefits about his #ForeverGiBill restoration from attending…",
        "RT @Pele: An exceptional person visits Brazil this week - @Malala. Let's support her goal of ensuring every girl gets the chance to choose…",
        "RT @RBReich: Folks, I cannot say it enough: voter turnout is everything. In 2016, the largest block of voters in America wasn't Democrats o…",
        "#Summer colors #Massachusetts #Sconset cc @KJspolitics https://t.co/4WAdoXUecJ",
        "RT @Carter_PE: \"The Siri function on Apple’s iPhone and the Google Assistant function on Android phones now automatically dial the National…",
        "RT @StuPolitics: The Court is polarized. Surprise, Surprise. Republicans pick conservatives, while Democrats pick liberals. Elect a moderat…",
        "RT @lisamurkowski: My statement on the nomination of Judge Brett Kavanaugh to be the next Supreme Court justice: https://t.co/SEZmSbZg9C",
        "RT @amyklobuchar: Serious concerns I have about Judge Kavanaugh in addition to the obvious health care &amp; separation of power issues: He rul…",
        "RT @peterbakernyt: Buzz at the US courthouse in DC: Brett Kavanaugh spotted leaving in a black sedan accompanied by four black SUVs with se…",
        "RT @BillKristol: Republicans: Listen to Reagan on trade; act to stop Trump's foolishness. https://t.co/a2MNKTEjh1",
        "RT @BillKristol: Former Senate GOP Majority Leader Bill Frist:\n\"Special counsel Robert S. Mueller III is under assault, and that is wrong.…",
        "RT @BuzzFeedNews: These kids at Trump's Montana rally said one of the most important things they want the president to do is build his bord…",
        "RT @DaHalperin: On eve of trial, SEC settles wi execs of disgraced #4profit college ITT Tech. CEO Modany: $200k; CFO $100k; each barred 5 y…",
        "RT @Mediaite: NEW: Bill Shine’s Wife Complained She Couldn’t Use N-Word and Spread Conspiracy Theories About ‘Blacks’ https://t.co/A5OaY7ZE…",
        "RT @PacificStand: Turning Point USA, a far-right student organization with ties to the alt-right and white nationalists, has been using har…",
        "RT @Fahrenthold: UPDATE: @realdonaldtrump's Mar-a-Lago club is now asking to hire *61* foreign workers for the coming season. They just pos…",
        "RT @AP: AP NewsBreak: The U.S. Army has moved in recent weeks to discharge dozens of immigrant recruits and reservists who enlisted through…",
        "RT @TheRickWilson: I'm just gonna note that if I was a U.S. Senator the last place I would have spent a 4th of July was Vladimir Putin's Ru…",
        "RT @TheToniFlores: This week @ACCSCAccredits changed its standards to prohibit for-profit conversions that allow anyone w/ a financial stak…",
        "RT @nytimes: Scott Pruitt's replacement? Andrew Wheeler, a former coal lobbyist and consummate Washington insider who could ultimately prov…",
        "George is a must-follow!  Great tweets\nhttps://t.co/QNAHRjhQXo",
        "RT @brianstelter: All in one place: CNN's links to the free press editorials in today's papers https://t.co/1zqe8AIkLW",
        "RT @mitchellreports: Legendary GOP CIA &amp;FBI head Judge Bill Webster leads bipartisan list of former intel leaders calling @JohnBrennan a pa…",
        "RT @eschor: New: Statement from a dozen former top intelligence officials representing R and D admins (including ex-CIA chiefs) says yankin…",
        "RT @amylaitinen1: Totally listening to one of my favorite shows in real time today. Important topic (esp w/DeVos’ newly announced rulemakin…",
        "RT @jimsciutto: Moments earlier, @AmericanLegion expressed opposition to the parade: “Until such time as we can celebrate victory in the Wa…",
        "RT @AmericanLegion: However, until such time as we can celebrate victory in the War on Terrorism and bring our military home, we think the…",
        "RT @nytimes: Effective immediately, NYU will grant free tuition to all current and future medical school students. Tuition is currently abo…",
        ".@MaddowBlog:  \"It isn't his enemies. It's the witnesses\" in the Russia investigation whose security clearances he's revoking.",
        "RT @secupp: The press is not the enemy of the people. The press is the enemy of the powerful, unaccountable and corrupt. The unjust, unethi…",
        "RT @mitchellreports: This year’s version of his admission to Lester Holt: it’s about the Russia probe? https://t.co/n5jefmiam0",
        "RT @SenMarkey: So proud of &amp; inspired by @BostonGlobe today as they lead 300+ editorial boards in sending a clear message: the press is not…",
        "RT @mikeitzkowitz: While @usedgov has proposed rescinding the entire #GainfulEmployment Rule, they have also asked for comment on whether c…",
        "It's damaging to national security when current intelligence leaders cannot consult with former intelligence leaders about threats https://t.co/nTbpe7XDfF",
        "RT @kylegriffin1: Flashback: Bob Corker in July on revoking security clearances.\n\n\"When you're going to start taking retribution against pe…",
        "RT @jimsciutto: Breaking: DNI Coats - the nation’s senior-most Intelligence official - was NOT consulted on Trump decision to revoke Fmr CI…",
        "RT @GiBillRights: We agree.  This attack on the Military Lending Act is terrible.  Broad bipartisan majorities in Congress enacted Military…",
        "@mikeitzkowitz PROSPER was a disaster for other reasons",
        "RT @PaulRieckhoff: Bad. So bad. Bad for our troops, bad our military families and bad our national security. @IAVA and our allies will figh…",
        "RT @gtconway3d: Cincinnati Enquirer/Suffolk 6/6-11/18 OH statewide 500 LV\nUnfavorable opinion of\n  &gt; Donald Trump:  58.6%\n  &gt; John Kasich:…",
        "RT @APBusiness: An @AP investigation finds that some Google services keep a record of your movements even when you've used privacy settings…",
        "RT @APBusiness: An @AP investigation finds that Google often stores your precise location even if you have \"Location History\" off in your a…",
        "RT @AP: Google says you can turn off its location tracking services on your phone at any time. An AP investigation has found that isn't tru…",
        "Just one of the daily dozens of scandals under Trump, which, under any other president would have dominated the news for a week! https://t.co/ooYeiL5BnS",
        "@emrwilkins I call it the \"deregulatory\" neg reg bc goal is to deregulate....",
        "\"Stephen Miller Is an Immigration Hypocrite. I Know Because I’m His Uncle.\" https://t.co/YysVtyLgU4 via @politicomag",
        "RT @voxdotcom: Stephen Miller's family allegedly became American citizens through “chain migration” — or family-based migration — that immi…",
        "@Jonathanchad He's got a bright future if he can do that at 19 months!  Go Dad!",
        "RT @MaxBoot: Buried news nugget: N Korea “is firing up a large new reactor—its second at Yongbyon.... The new reactor, analysts say, can ma…",
        "RT @PaulRieckhoff: Outside Influence: The Veterans Agency’s Shadowy Leadership   via @NYTimes This summarizes well what we’ve been up again…",
        "RT @PhilipRucker: A suicidal airline worker stole a Horizon Air Q400 at Seattle’s airport, did stunts in the air, was chased by military je…",
        "https://t.co/5EVBrUtRfD",
        "RT @BenSasse: One of the giant costs of the Trump-centric framing of the Mueller investigation (by cable news chyrons &amp; by the President hi…",
        "@Lkatzenberg @KrisGoldsmith85 Wonderful!!!  Congratulations!   Please visit DC so we can toast you both!",
        "RT @Lkatzenberg: Some personal news, @KrisGoldsmith85 and I are now MARRIED AF https://t.co/zvAq8Vc5xJ",
        "RT @nytimes: The Trump administration is planning to suspend examinations of lenders for violations of the Military Lending Act, which was…",
        "RT @nytimes: Betsy DeVos, in her latest and most dramatic move to de-regulate for-profit colleges and universities, announced she will end…",
        "⬇⬇⬇⬇⬇⬇⬇⬇⬇⬇ https://t.co/aj3bGc13K6",
        "@KrisGoldsmith85 @NYTimesAtWar @Lkatzenberg @BenFeibleman WOW!!!  HUGE CONGRATULATIONS!  💖💖💖💖💖  Please:  an opportunity to toast you both in DC 👍👍👍👍 https://t.co/FJynx2MNyi",
        "RT @KrisGoldsmith85: Yesterday I got to marry my best friend, the totally badass Editor of @NYTimesAtWar, @Lkatzenberg. This clip pretty mu…",
        "RT @mikeitzkowitz: .@usedgov announces full repeal of rules meant to protect students from attending #highered programs that show NO RETURN…",
        "RT @AFTCT: Our @AFTUnion prez @RWeingarten teamed up w/@GiBillRights prez @CarrieWofford to demand fed lawmakers honor \"most basic promise…",
        "RT @Newsweek: Federal records show Betsy DeVos has her family's $40 million yacht on the Great Lakes registered as a foreign-flagged vessel…",
        "RT @PaulRieckhoff: Thread: Encouraging to see this @ProPublica VA story getting as much attention today as it has. Dark money forces have b…",
        "RT @NYTmag: \"People hadn't heard of the Greenhouse effect. I'm talking about people at the highest levels of Capitol Hill and media,\" the a…",
        "RT @Gizmodo: Breaking: Here's the internal report proving the @FCC fabricated a cyberattack https://t.co/AwesHEA63I https://t.co/YhvcPR8vZ8",
        "RT @jack: We didn’t suspend Alex Jones or Infowars yesterday. We know that’s hard for many but the reason is simple: he hasn’t violated our…",
        "RT @CREWcrew: Jared Kushner’s family business is about to get bailed out by a Qatari-backed fund.\nJared Kushner is about to unveil his Midd…",
        "Very disturbing report about high level control of VA by 3 wealthy FL businessmen acting to help their businesses, not #veterans. https://t.co/Ub0GYct5w5",
        "RT @JessicaHuseman: THIS STORY KEEPS GETTING CRAZIER. THEY RECOMMENDED AND MET WITH SHULKIN. https://t.co/GYlHThrrzA",
        "RT @NBCNews: Reporter: Do you believe the news media is the enemy of the people?\n\nSen. Graham: \"No, I think the press in America is a check…",
        "RT @repjohnlewis: 53 years ago today, the Voting Rights Act was signed into law by President Johnson. I shed a little blood on that bridge…",
        "RT @bmckib: ICYMI: Dem Senators @SenatorDurbin @PattyMurray and others urge @BetsyDeVosED to help students at closing Art Institutes and ot…"
      ]
    }
  }
}