{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "People need your prayers more than your criticism.",
        "You aren't ready to lead until you care more about the success of others than your own success. #leadership",
        "Do you operate from stillness or striving? [Today's Blog] http://t.co/Z6avB8hRtF",
        "Be able to learn from everyone. If you can't, it's not a sign of your intelligence. It's a sign of your arrogance.",
        "We long to be fully known and fully loved.  The gospel is the announcement that it's possible!",
        "Is God calling you to stay where you are or step into something new? This could help you decide. https://t.co/IOkgfiaeEC",
        "If you preach like Donald Trump, you'll end up like Donald Trump. [Today's Blog] http://t.co/cD5XDIE60g",
        "Grace doesn't exempt us from doing hard things.  It enables us to do them.",
        "RT @NickBrandt: You plead my cause.\nYou right my wrongs.\nYou break my chains.\nYou overcome.\nYou gave your life, to give me mine.\nYou say th…",
        "Jesus' power &gt; Our sin",
        "There's no podcast in the world that can give you the love, care and joy you find in a local church.",
        "So excited to be back in the Gospel of Mark at Restoration City tomorrow. Like being reunited with an old friend!",
        "We want quick and comfortable. God wants lasting and transforming.  Shallow roots don't bear much fruit!",
        "\"Examine me, O Lord, and try me; test my mind and my heart.\" (Ps. 26:2) We need grace to understand even ourselves.",
        "Prioritize the lasting over the immediate.",
        "[Today's Blog] Can you name the 3 things your pastor most wants you to bring to church this Sunday? http://t.co/kXnS4HcND2",
        "God only uses people who know their own desperation for His power.",
        "Grace doesn’t keep score. Maybe we shouldn’t either!",
        "@madisonyli3 @Karen_Kong so glad it helped!",
        "The more we believe God loves us as we are, the more we grow into someone better than we are.",
        "Confront today’s reality to maximize tomorrow’s potential.",
        "God changed my life in college. Praying He will use Restoration City to do the same for so many more.… https://t.co/ED1WtQHDcQ",
        "The most powerful person in any room is the one who is most authentically loving.",
        "The Courage To Be Loved http://t.co/WnQ5uc3ZrZ http://t.co/GhkY1OOTM6",
        "Tolerating unconfessed sin is like deliberately stepping on the air supply of joy in your life.",
        "God’s call on our lives can never be achieved in our own strength.",
        "God wants to use you. Not a phony made up version of you but the you He created.",
        "I love people who ask how you're doing and actually wait for an answer.",
        "If you're trusting Jesus with your salvation, you can trust Him with your provision.",
        "There's great freedom in not needing to be impressive.",
        "Mass Transit &amp; Sermon Prep http://t.co/wc1WKVJxRv http://t.co/rgghyQdlic",
        "The more love you show, the more impact you’ll have. #leadership",
        "God always has the final word.",
        "God's plan for our lives flourishes in the context of community.",
        "Love the thought of the gospel freeing, confronting, challenging and lifting people all over DC this morning. #church",
        "So honored to have a great friend and mentor, Rich Hurst (@richontoday), preaching at Restoration City tomorrow.",
        "There's no better time to keep your mouth shut than when you're exhausted.",
        "Contributors always grow more than consumers .",
        "Love meeting Restoration City people for lunch. A cool office is a nice bonus! https://t.co/wtAL0mAMzX",
        "Leaders, figure out how to weave the new podcast from @toddadkins and his team into your personal… https://t.co/8ltFLiO4pq",
        "Want increased joy and effectiveness? Learn how to be present in the moment. http://t.co/n3McnnogKm",
        "Hard work, not laziness, is the evidence of a deep trust in grace. Grace supplies the power to aim higher!",
        "Love Thursday night texts about our College Community Group! Jesus continues to grow that group &amp; deepen love for the gospel!",
        "Baltimore! Praying and believing your best days are yet to come. https://t.co/v4X2u2oN0o",
        "Influence is about freeing people not controlling them.",
        "A community shaped by the gospel will be attractive to and welcoming of the most broken sinners.",
        "@MikeMartinezDC @byaaroncdavis @drshow so good!!",
        "So many breakthroughs and insights trace their roots back to unhurried moments. https://t.co/5zMqlJPwdp",
        "There are places in this city that make you think you're in Europe. #DC https://t.co/w55FxIemJx",
        "Envy is one of the most efficient joy killers imaginable.",
        "\"A United Church In A Polarized America\" Catch the podcast here: http://t.co/RV71oobv72",
        "A church that models unity in diversity would capture the attention of a polarized America. http://t.co/UjINxK24pc",
        "Christians cannot settle for a diverse city.  We must work for diverse neighborhoods.",
        "Getting The Most Out Of This Sunday [Today's Post] http://t.co/HSsKo6NS72 http://t.co/WxvJD0Vp3o",
        "We will delight in obeying a God who we're convinced loves us even when we don't.",
        "Do you live in 1 of 7 cities @SummitNetwork is planting in this year? Find out &amp; get involved http://t.co/wvPeWRRTGq",
        "Why Restoration City Is NOT Gathering This Sunday [Today's Post] http://t.co/sOMyPqMpB0 http://t.co/qbPQl1UeM5",
        "Such a great day at Restoration City.  So many stories of God working and turning hearts to Himself.  Love it!",
        "Jesus Christ of Nazareth, turn our hearts to you and quicken the Spirit within us as your church gathers.",
        "Are you making the choices that lead to a life of faithfulness? Find out tomorrow at Restoration City. http://t.co/2JqyyXcMhp",
        "Rough week?  Remember, God's grace overwhelms our failures.",
        "\"If God is for us, who can be against us\"?!? (Romans 8:31)",
        "In a world of fakes, the future belongs to those with the courage to be authentic.",
        "Nothing good grows in the soil of bitterness. [New Blog] http://t.co/Qi9yszFwTl",
        "Faithfulness to God requires a battle against distractions. [New Blog] http://t.co/LlhFzqAxG5",
        "Growth requires the humility to acknowledge you're still learning.",
        "“The mouth of the righteous is a fountain of life\" (Prov. 10:11). What are you speaking into people's… https://t.co/MHqBtgtDNt",
        "Focus on stewarding what God has given you instead of why He hasn't given you more.",
        "You don’t grow your own leadership by criticizing others.",
        "Monday - Friday is as sacred as Sunday. [New Blog] http://t.co/pDAzf2PG2O",
        "Amazing how easily we demand God punish others for the very things for which we expect His mercy.",
        "@JrodSayers @passion268 go to whichever venue is easiest for you and your friends. bring a whole crew!",
        "Going to be great days! https://t.co/YXJPavFJq2",
        "Authority doesn't create influence. Authenticity does.",
        "Jesus is alive. Hope is real.",
        "Huge thanks to @tonyalany for leading us so well this morning.  Amazing heart.  Pretty good voice, too.",
        "Making God a means to an end is idolatry. Using all of our means in the pursuit of God is worship.",
        "Gotta love summer in DC! @ Georgetown Waterfront https://t.co/F1ejdxNULa",
        "You can't really know yourself without first knowing God.",
        "Baptism Sundays are the best Sundays.  Can't wait for tomorrow at Restoration City.",
        "You exist to know God. Leverage all of life in that pursuit.",
        "The gospel is the ultimate display of God's glory.",
        "Envying others never increases your success. It only increases your misery.",
        "Hey, Restoration City - don't forget to bring some diapers and toddler clothes with you on Sunday. http://t.co/dbMzVLB11D",
        "We take opposition as a sign to quit.  God designs it as a prompt to pray.",
        "God is more interested in deepening our faith and displaying His glory than He is in changing our circumstances. #TrustHim",
        "When a statue becomes a prayer. [Today's Blog]: http://t.co/0qqmNY6dTl",
        "If you're trying to hide it, you already know it's a bad idea.",
        "So grateful @jdgreear started living his newest book long before he wrote it. #GainingByLosing http://t.co/iYbUyeIxyM",
        "Goal for today: Exchange my burdens for God's power.",
        "Budgets are vision on a page. Love where God is taking us at Restoration City. http://t.co/4fAy47hQjn http://t.co/0Dr9ot8GET",
        "We'll be doing baptisms this Sunday at Restoration City.  Want in? http://t.co/zg7JA6VO48",
        "Don't miss a chance to gather with the people of God to hear from &amp; worship God. #church",
        "Growing up way too fast! https://t.co/rX7aFdFTQZ",
        "Our friends form our character - for better or worse. Chose well.",
        "Do you know the connection between learning and praying? [New Post: Learners Pray] http://t.co/DbEEWrxZwk http://t.co/Q9OjFNhw26",
        "The gospel saves, transforms and sends. Anything less isn't the gospel.",
        "We didn't have one single person at church on Sunday who was on the Ashley Madison list.… http://t.co/22M5KiX15x http://t.co/Az0EYWiOSm",
        "Special day with the boys while Laura was with family in Richmond.  Lots of time at playgrounds and… https://t.co/pQ4n9X1VWR",
        "Have never been more excited about Restoration City Church than I am right now. Believing the best is yet to come!"
      ]
    }
  }
}