{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @TamishaTyler: When the highest ranking African Americans in the schools of Theology and Intercultural studies are PhD students. Says so…",
        "RT @KenUyedaFong: #ToxicFuller #BlackExodus #SeminaryWhileBlack African American and other classmates staged a peaceful but stark protest a…",
        "RT @travisbhill5: This is currently my experience at @DallasSeminary \n\nIn solidarity with #SeminaryWhileBlack https://t.co/j4OhpI1Oxe",
        "RT @katiemeli15: in 11 days, i'm supposed to start my MAT at @fullerseminary in Houston. i'm reading about #toxicfuller and if these things…",
        "RT @iza_rey: The real Fuller from a former fuller professor, @jrdkirk . These sorts of stories don’t surprise me. #ToxicFuller https://t.co…",
        "RT @stewartdantec: If you haven’t already, take some time to follow and read through #SeminaryWhileBlack and #ToxicFuller. Both are heartbr…",
        "RT @jrdkirk: Check out #ToxicFuller. It offers a storng indictment of various forms of whiteness that make Fuller unhealthy. Much of what I…",
        "RT @PalmerReport: The Trump administration has stashed a thousand immigrant kids in a former walmart, and won’t allow anyone in to inspect.…",
        "RT @TeeshaHadra: Heard at a meeting of @fullerseminary black students: The work of black theologians and scholars should be “canon not cont…",
        "RT @thearmchaircom: List of theologians for my Modern Theology class. \n\nRed= POC \nGreen = White Feminst theologians .\n\nSpoiler Alert: we sh…",
        "RT @johnsillcox: I completed a very different MDiv at Fuller than what's available now. Yet there were examples of structural racism that g…",
        "RT @seanisfearless: That one week when your friends and classmates are protesting systemic injustice at your seminary and you want to join…",
        "RT @PaulMatsushima: I’m an employee of @fullerseminary &amp; recognize I could face consequences for posting abt #ToxicFuller. However, I stand…",
        "RT @kylegriffin1: Reuters: MANAFORT CALLED, TEXTED AND SENT ENCRYPTED MESSAGES TO TWO PEOPLE IN FEBRUARY TO \"INFLUENCE THEIR TESTIMONY AND…",
        "@KreyolKorner, where will you be on June 7? I'm hoping to come bring friends to the food truck for lunch?",
        "RT @chrislhayes: Is there any reason at all there shouldn't be a 9/11-style commission to investigate just what happened in Puerto Rico in…",
        "RT @TIME: Former FBI deputy chief Andrew McCabe wrote a secret memo detailing James Comey's firing, report says https://t.co/mE3YsuXz90",
        "RT @JohnJHarwood: as a candidate, Trump promised his policies would generate sustained 4% annual economic growth\n\nafter Trump became presid…",
        "RT @house_fayejoy: @jimmykimmel @therealroseanne Nah she sucks. We don’t give @POTUS a pass for his bigotry on account of mental health iss…",
        "RT @staplesfishtrac: Can't believe she had a show to begin with.  Never saw the new show, but the old show was trash.  #RosanneBarr",
        "@TheMarkley @therealroseanne @RoseanneOnABC @CNN @TheView Fact check https://t.co/MJOgjgb8Ma",
        "RT @VanessaFordDC: I’d also like to see folks who spoke up about #RosanneBarr , show that same kind of outrage everytime a black man is kil…",
        "RT @doct15: #RosanneBarr is a reminder. Just because the president is getting away w/ racism and bigotry, doesn't mean we are OK with it. G…",
        "RT @THR: Ambien Wikipedia page jokingly updated with #Roseanne side effects https://t.co/jfHH9e8wKv https://t.co/mkzr1YZaNd",
        "@Steveeeees @BreitbartNews As long as Aunt Lydia is of the same species...yep.",
        "RT @DryWitWonk: #Roseanne: \"I'm sorry, I was on Ambien when I sent those tweets.\"\n\nDriver in accident: \"I'm sorry, I had a few beers when I…",
        "RT @THR: Meghan McCain on #Roseanne cancellation: \"ABC holds a higher standard to their employees than the White House\" https://t.co/4gJK3Z…",
        "RT @Mangum1: Klanbien™️: Sleep like a racist. If you experience racism for more than four hours please consult your grand wizard. #Roseanne",
        "RT @2017Guitarman: God only knows what #Roseanne would've done if she'd have taken GasX..",
        "RT @JudsonK17: This is too funny NOT to share #Roseanne https://t.co/PutBEqc5r1",
        "RT @DGComedy: It’s pretty hilarious that Ambien had to make a public statement that racism wasn’t a side affect of their drug. 😂😂😂 #Roseanne",
        "RT @jefftiedrich: I don't give a fuck how bad you imagined Hillary was going to be. These heartless asshole bastards are separating childre…",
        "RT @CorbynistaTeen: I’m 15 and political. Think that’s wrong?\n\nYou cut my school’s funding. You shut my youth centre. You force food banks…",
        "RT @jeremynewberger: @parscale @realDonaldTrump From the people who brought you 'Obama is a Kenyan Muslim\" and \"Obama Wire Tapped My Office…",
        "RT @AoDespair: Do you understand how much of a nazi you have to be to pull a frightened, crying child away from a mother, offering no reass…",
        "RT @politico: Devin Nunes is beginning to feel the blow back to his handling of the House's Russia probe back home. His little known challe…",
        "RT @JoyAnnReid: You’d almost never know her father’s administration, to which she is an adviser, was brutally separating migrant children f…",
        "RT @YesYoureRacist: This is monstrous. We are all complicit. https://t.co/eObKaKrAJq",
        "RT @SethAbramson: Every time we learn a top Trump aide, family member, or attorney secretly met with the Russians during the campaign or tr…",
        "RT @OhNoSheTwitnt: There was a shooting at a middle school today but the real problem in this country is people not standing for some stupi…",
        "RT @OhNoSheTwitnt: The Santa Fe shooter was stood up to and rejected by a girl he was harassing and now she and 9 others are dead, in case…",
        "RT @ShaneClaiborne: When love is the way, no child will go to bed hungry in this world ever again.\nWhen love is the way, poverty will becom…",
        "RT @NerdQueen82: Fuck a platinum wedding band. Their rings are made of Vibranium👊🏾✊🏽💍! #RoyalWeddingSoBlack",
        "@EvilMopacATX Burnet.",
        "RT @SethAbramson: PLEASE RT if you want to congratulate Bob Mueller on one of the most well-run first years of a complex federal investigat…",
        "RT @EdKrassen: BREAKING: The House Appropriations Committee has rejected Trump's attempt to aid Chinese tech company ZTE, by restoring thei…",
        "RT @Stanford: @newsone According to our records, a person by this name earned graduate degrees at Stanford more than a decade ago. She is n…",
        "@IlhanMN YAAAZ, Queen! https://t.co/zh84t7gHsK",
        "RT @elonjames: Imagine being a survivor and hearing all this shit about how things are changing &amp; then the gatdamb POTUS gets up in front o…",
        "RT @ECMcLaughlin: Truly, I don't know how we move forward from tonight.\n\nVoting doesn't feel like enough.\n\nI want revolution. I want wholes…",
        "RT @chadah: Tonight the US President publicly mocked a sexual assault victim to the roaring laughter of a campaign rally crowd.\nNo matter w…",
        "RT @MichaelAvenatti: My client Julie Swetnick has offered to take a polygraph test, meet with the FBI and be cross examined by Kavanaugh’s…",
        "RT @DrDrewRuns: Maybe just me, but if I had the federal investigation apparatus at my disposal to investigate false claims of sexual abuse…",
        "RT @jelani9: Shout out once again to the “No Difference Between Hillary and Trump” people who helped get us here.",
        "https://t.co/zOTigwB5v9",
        "RT @MichaelAvenatti: Here is a stmt issued by the American Bar Assoc calling for an FBI investigation before Kavanaugh is confirmed. My cli…",
        "RT @KamalaHarris: There are three women willing to testify under oath about credible allegations. The GOP continues to refuse to call for a…",
        "RT @MadeleineLEngle: “Stay angry, little Meg,” Mrs Whatsit whispered. “You will need all your anger now.”",
        "RT @NateSilver538: This and Graham's speech were the key moments -- when they kind of gave up on the pretense on trying to litigate the fac…",
        "RT @KaitlynStanley: This is him sober. This is him sober and he's yelling at the highest ranking woman in the senate. #KavanaughHearings",
        "RT @StephenKing: Ask yourself who has more motivation for lying: the professor who's had her whole life turned upside down, or the judge wh…",
        "RT @MichaelAvenatti: We will be appearing in court this afternoon in Los Angeles at 2 pm PST for @stormydaniels. We expect the court to pro…",
        "RT @NPR: Women's turnout rate has outstripped men's in every midterm election since 1986. \n\nBut in 2018, polls show women have swung even m…",
        "RT @ida_skibenes: Funny how a 17 year old white teenage boy can’t be held accountable because “boys will be boys”, but toddlers brought to…",
        "RT @WilGafney: The truth will set you free but first it will piss you off. @karoline_lewis #NeverthelessShePreached",
        "RT @EdKrassen: Rod Rosenstein is a Republican, appointed by Trump.  Now that he’s getting close to Trump’s family, Trump is planning to fir…",
        "RT @MichaelAvenatti: I represent a woman with credible information regarding Judge Kavanaugh and Mark Judge. We will be demanding the oppor…",
        "RT @CleverTitleTK: My brother just asked how it is that 93% of Kavanaugh’s judicial records can’t be found but he has no problem locating h…",
        "RT @MichaelAvenatti: Warning: My client re Kavanaugh has previously done work within the State Dept, U.S. Mint, &amp; DOJ. She has been granted…",
        "RT @jrdkirk: So you’re saying that your people can get played into holding onto the man due to mounting evidence of a pattern of illicit se…",
        "RT @KamalaHarris: Wore black today in support of all survivors of sexual assault or abuse. We won't let them be silenced or ignored. #Belie…",
        "RT @maydaymindy9: So basically Brett Kavanaugh is a Serial Sexual Assaulter and Chuck Grassley and the GOP knew it and they wanted to jam h…",
        "RT @MichaelAvenatti: Why are Mr. Davis, Sen. Grassley, etc. refusing to hear from Mark Judge. He is likely the most important witness in th…",
        "@tedcruz YEP. Precisely why I'm voting for him.  He was asking all the right questions.  Why aren't you?",
        "@inflammateomnia @treblotj @UnionSeminary Yes.",
        "RT @nytimes: Donna Shalala won her primary in Florida. Before her victory, the Clinton administration veteran told The Times: \"I just am an…",
        "RT @WajahatAli: Trump is going to fire Sessions, install a puppet AG, then go after Rosenstein and try to gut the Mueller investigation. Re…",
        "RT @Lawrence: This juror says she voted for Trump and voted GUILTY on all 18 counts against Paul Manafort. https://t.co/b5VfMRZ3yI",
        "RT @perlmutations: Constitutional Crisis. We are in one. Squarely in. We have a man who conspired with a foreign sworn enemy to illegally b…",
        "RT @CoryBooker: Trump's longtime personal lawyer Cohen: Guilty.\n\nTrump's former campaign chairman Manafort: Guilty.\n\nIt's no coincidence Tr…",
        "RT @funder: BREAKING: Mollie Tibbets’ family just condemned @realDonaldTrump’s use of her death to make racist attacks: \"What happened to M…",
        "RT @MarkCC: @DJXtraLarge @elonjames The removal of that safe preservative to satisfy the unjustified concerns of wealthy Americans has cost…",
        "RT @elonjames: My goal today is to NOT stick my privates into a hornets nest like yesterday when I suggested vaccinating your kids. Today?…",
        "RT @EnglAdvantage: @TheVotersSay @peterjhasson 1) prove it 2) Cohen confessed.",
        "RT @peterjhasson: If you cheat on your wife with a porn star and then break campaign finance laws to keep her from telling people about it,…",
        "RT @BillKristol: You think yesterday was lit? You haven’t seen anything yet. Wait till the day next year when President Pence pardons Donal…",
        "RT @DrDenaGrayson: Hello @SpeakerRyan and @SenateMajLdr McConnell,\n\nWhy hasn't a *single* elected #Republican spoken publicly about the fac…",
        "RT @Lawrence: Orrin Hatch voted to remove Bill Clinton from the presidency for less than what Trump is now accused of. \n\n@TheLastWord 10pm",
        "RT @BarbraStreisand: Donald Trump said today the his long time lawyer pleaded guilty to violations that implicated him and that are felonie…",
        "RT @kurteichenwald: Trump has started calling Michael Cohen “the rat.” Not the liar. The rat. \n\nGiven this is a term frequently used by tru…",
        "RT @chrislhayes: We still have 500+ children in US custody, who we effectively kidnapped from their parents as punishment for their parents…",
        "RT @NicholsUprising: Donald Trump’s Fixer Says the President Engaged in a Criminal Conspiracy to Sway the 2016 Election\n\nThat’s impeachable…",
        "RT @politvidchannel: BREAKING: 53 percent of Maine Voters Say in a Poll They Will not Vote For Sen. Susan Collins if she votes to confirm K…",
        "https://t.co/w5yH94PFdT",
        "RT @ZephyrTeachout: If Donald Trump pardons Manafort, the federal pardon would not cover state crimes. As AG of New York, I will investigat…",
        "RT @TPM: Undocumented immigrant who killed student worked for prominent Iowa GOPer https://t.co/zgTZCKiCdc https://t.co/sfOblBqLN2",
        "RT @DavidAFrench: There is no universe that exists under which all the MAGA-folks wouldn’t be calling for Hillary’s impeachment or resignat…",
        "RT @DavidCornDC: .@senorrinhatch voted to impeach Clinton for lying about an affair. Now he is merely \"not very happy\" about Trump allegedl…",
        "RT @Lin_Manuel: Roses are red\nLawyers be knowin’\n\n“If anyone is looking for a good lawyer, I would strongly suggest that you don’t retain t…",
        "RT @owillis: republicans 1998: omg the president had an affair? he must be removed from office\n\nrepublicans 2018: so what the president had…"
      ]
    }
  }
}