{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "https://t.co/niAnsOf9Ph",
        "RT @robfee: It took 8 years but I think Scott finally figured out the concept of Twitter. https://t.co/vB51kRKznY",
        "RT @WSHHFANS: Mom: \"so if all your friends jumped off a roof would you do it too?\" \n\nMe: https://t.co/SXzgqY02jP",
        "RT @NotSoCian_: The only time I truly crave a cigarette is when I see a quit smoking ad.",
        "RT @Ukraine: @Russia You really don't change, do you? https://t.co/HDfS9A8jWZ",
        "RT @Eoin_RD: Dublin, just before they started working on the Luas https://t.co/DIOfwhpJb1",
        "Feel sick from eating so much chocolate why am I like this",
        "RT @BassLake0405: \"how much did you spend this weekend?\" https://t.co/QETWkSBYVq",
        "RT @yunginstitution: https://t.co/KEbFhkR3Bx",
        "RT @KingOfKorriban: \"But Dad...\"\n\n\"FARAGE OR TOMMY ROBINSON SON, PICK ONE\" https://t.co/u80FYTtGpS",
        "RT @PEEBZ_B: Picked up my mum steaming and she said \"can we get chips\" to which I replied \"no we have some in the freezer\",been waiting yea…",
        "RT @yascaoimhin: If Ireland ever conquers the UK, we should rename London\nDerrylondon.\n\nSee how they like it.",
        "RT @madddie818: If this picture of this old man donating tennis balls to the animal shelter doesn't make your day then idk what will https:…",
        "RT @joelgolby: siri, show me the worst sentence https://t.co/1WnXzUnd7K",
        "RT @Elizasoul80: If you see a tweet you don't like, be sure to tell that person. They're here to please you, the most intelligent person on…",
        "RT @Hozier: https://t.co/F8D6OzkHcZ",
        "RT @ehdannyboy: https://t.co/8QOsLsAnuP",
        "Would love to go see Future Islands tomorrow 😩 https://t.co/lDyCOGslRr",
        "RT @donte5O2: It's 2:36 in the morning and I'm wide awake with tears rolling down my face from laughing at this video https://t.co/YYxktvHr…",
        "RT @MurderBryan: They think 300 is named after the year it took place in https://t.co/zUASAcdAyS",
        "🔥🔥🔥😩😂https://t.co/8Ah31Ynpqh",
        "RT @CassidyBaldwin: So this person has the same number as my mom and I was trying to send my mom a picture of my arm and well 😂 https://t.c…",
        "RT @gavinoconnor: Hopefully with the 1 billion Theresa is giving them, the DUP can finally settle this terrible dispute with The Ivory Coas…",
        "@elaineroisin @Clare_Hardy_HHH The CRINGE, \"Pussy, drugs and party\"",
        "RT @Oireachtas_RX: I honestly feel this combination of neoliberalism and jogging attacks me personally",
        "RT @Oireachtas_RX: I forgive Bertie Ahern for everything https://t.co/PfGHW3gdap",
        "RT @JurassicArse: This thundering mediocrity has forced my internal organs to shut down from shame https://t.co/1RiDKZFgC1",
        "RT @wesleysnipes: Steve is definitely the life of any party 😂😂😂 https://t.co/T5iup5u5Z4",
        "That time they tried to make Athlone look like Ibiza https://t.co/Egpz15VnNW",
        "RT @noonanjo: Shitstorm https://t.co/GJBc9NvNas",
        "RT @DawnHFoster: PRETENDER TO THE THRONE https://t.co/ZjUHHdO2mR",
        "RT @DaftLimmy: Anti Irish song \"The famine is over, why don't you go home?\". Band playing, people singing, polis guarding. There it all is.…",
        "https://t.co/I2ZdrXXDg4",
        "https://t.co/5uDtvj26Za",
        "RT @WSHHFANS: RKO hall of famer 😂😂💀💀 https://t.co/O4eQwgpO0B",
        "RT @Bubblenoma: Ok but this looks brilliant tbh https://t.co/rKxgkslsCv",
        "RT @Deno_Tron: Roommate has date coming by later and asked me to clean bc he's not home. So I made a Princess D shrine in his room https://…",
        "RT @Vernaculis: Islam is right about one thing. https://t.co/PjfxFuj20k",
        "@James_McKenna Went through most of his videos yesterday morning 😂",
        "@James_McKenna I've seen it all already, I'm pure binging, already watched the bad batch, get out, trespass against us and now rewatching Jurassic world😩",
        "RT @ShonaMurrayNT: Who says journalism has lost its way... local newspaper in Donegal, Ireland https://t.co/dfoEs0ZNy1",
        "https://t.co/7GafzCMsXb",
        "Home alone in Dublin for weekend and already cracking up with boredom 😩",
        "RT @ketamean_: Do u ever look @ ur best friend of 7 years, been through thick and thin, shared ur life wae them and think ad jst love to fu…",
        "RT @ECase98: A tale as old as time https://t.co/UKhJHK2k1K",
        "WHO DAT BOY https://t.co/jrmf3yJBFp",
        "RT @vintageharry: 21) this is so cute  https://t.co/cD9G0g7TGB",
        "RT @gabrielbersith: cracking open a cold and broken hallelujah with the boys",
        "RT @vintageharry: 47)  https://t.co/622fkyL0fv",
        "RT @vintageharry: 46) she actually sat down lmaoo  https://t.co/JLu30ZiBOu",
        "RT @vintageharry: 39)  https://t.co/pwTcarh38c",
        "RT @vintageharry: 17) I LOVE YOU DOG SKSSJ  https://t.co/IX2UrQ1Slp",
        "RT @jeff_jssj: Yesterday I learned that my mom has no idea what our dog looks like https://t.co/N6xUWvseci",
        "RT @annagrayy: Sideshow Bob's on the move https://t.co/zWaFqb7BX3",
        "RT @phlaimeaux: My dad does medieval texts https://t.co/4v3g4M0Xln",
        "What's good to do in Wexford?",
        "@The_Artifact A dark song, be right up your alley now",
        "https://t.co/HqAg1KFjyP",
        "https://t.co/R24qI5JHK9",
        "RT @BCAppelbaum: My theory is that Zuckerberg is state-shopping. He is planning to buy a state. https://t.co/u8fxyxzT7i",
        "RT @alhan: Westwood was supposed to send this to his ting but accidentally uploaded it to his story for the nation to see I AM FUCKING DEAD…",
        "RT @JoeMande: very few things gross me out as much as donald trump's watch band https://t.co/mWOA8sQKi7",
        "RT @thediyora: 26. When this BBC reporter accidentally got high next to burning heroin https://t.co/MzlhwXuP4k",
        "RT @alicevjones: Huge fan of Brooklyn Beckham's terrible photographs and even worse captions https://t.co/012PeCcED4",
        "RT @I_Dont_Know_Her: Take That performing Smells like Teen spirit has to be one of the most embarrassing things that's ever happened https:…",
        "RT @thepigeonpost: tfw you're left at the bar with a friend of a friend &amp; you've already used up your football small talk https://t.co/yH53…",
        "RT @misbahchowdhury: https://t.co/RTgFYhXDk1",
        "RT @aaisslingg: https://t.co/yzC6PGkDLP",
        "https://t.co/RrM4alxHJf",
        "RT @sophiebillo1: Asked me mum if she could bring my charger down stairs, she replied \"shout the dog\" https://t.co/BLQRzEEfwN",
        "Painting Tullamore red on a Tuesday night https://t.co/I2fYCvRUGD",
        "RT @rickygervais: AIDS? https://t.co/KSMIjidCji",
        "RT @bradcandoit: How Jonah Hill looking like both members of Run The Jewels. https://t.co/UkfXBFO4PA",
        "RT @FionaCuffed: She's in Mayo on her holidays with my dad look at her squinting cos the lights in her eyes so precious also look at her 2…",
        "RT @BobbyArnold_: Let's celebrate Derek Acorah being on #CBBUK by watching arguably his best moment on tv https://t.co/6wLdPzzawu",
        "RT @Arr: Why is Bran Stark aging into an exact average of all four Beatles https://t.co/vfibn3elvk",
        "@ericajanelee @DogOIympics It may as well be 😂",
        "@Bendleshnitz 😘😘😘😘",
        "RT @jamesaknight: Where do these people drink? https://t.co/x4DfeV9sO8",
        "RT @Tamarionette: Aberdeen doesn't push the boundaries very often but check out this fucking kebab shop. CGI donner!! https://t.co/ohXoRgkj…",
        "RT @mikefossey: @ByYourLogic look at these two homophobic fruits. they probably suck eachother off and they enjoy it due to them being two…",
        "I've never watched Masterchef before today and I've just watched 5 in a row with @Bendleshnitz . IM HOOKED",
        "RT @heppamichael: Remembering the infamous Changing Rooms Teapot Disaster of 2000. Just glorious. https://t.co/oEAXDLQOgd",
        "@Bendleshnitz https://t.co/egJmwDD2L7",
        "RT @misosoupandrice: 62. The Classic 🐍\nhttps://t.co/xnFLmANOzW",
        "RT @theferocity: Time of Death: 11:50am EST. https://t.co/cgEAxx5GIk",
        "RT @andrewmcgahon_: When you see your Bully at school for the first time since you started Karate. https://t.co/7BgMGQBYho",
        "RT @FionaCuffed: I can't believe this website is free https://t.co/gdM864rYKq",
        "RT @Danny_McMoomins: Goth https://t.co/zI6pai38QZ",
        "RT @RobGWarren: \"Push me in the pool in front of the camera so I can tweet it.\"\n\n\"Dad I'm...\"\n\n\"Just push me in the pool!\" https://t.co/iqB…",
        "Can't wait for cooler weather, the heat is not good for the sleep",
        "https://t.co/JJZEYYD3MH",
        "RT @immolations: https://t.co/Q0eOBMpyhr",
        "@Bendleshnitz A BEARD, FOR THE LADY",
        "https://t.co/ndD1cxHEE0 https://t.co/cwtGHzu2gK",
        "I regrew my beard, I'm Conor again",
        "RT @whatmaddness: Please. My rabbit. He's very sick. https://t.co/MSejV0hvtn",
        "RT @JonathanMackay1: Fuck sake Greg https://t.co/SB3EIev3vq",
        "RT @jonnoxrevanche: https://t.co/7Un5rqtZti",
        "RT @JurassicArse: Wesley Snipes' performance in Demolition Man is unparalleled in cinematic history"
      ]
    }
  }
}