{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@rachandrews101 @DoireannNiG @griffski @stingingfly Thank you, Rachel, hope you like it. I've only had a quick look myself as have been ill &amp; not in reading mode but getting to soon",
        "@sineadgleeson @gabrielaquattro You pass my non specific test. My favourite is 60,000 Miles of Blood but I'll read them in order. Intrigued!",
        "Went straight to check out the essay titles @sineadgleeson thank you &amp; @gabrielaquattro. Looking forward to reading over Christmas https://t.co/NgnFtIu9RX",
        "can you hear the interim https://t.co/F4g8Z8yZMc",
        "extent https://t.co/n54xf5worx",
        "@mariaxrose I said teal but it's not quite",
        "RT @mariaxrose: This is gonna be a beautiful issue for all ur viridian-tinged, sweet sonic dreams, and I have a lil writing in there too :)…",
        "Off out filming in the mist and rain with the wonderful woman from my Stinging Fly piece. Follow our smirr tracks in the dreich.",
        "@scottishhands Made up to be.",
        "@calcourtesan @kathrynjoseph_ @kirstywhiten Haha",
        "@calcourtesan @kathrynjoseph_ @kirstywhiten Should have known you could not resist that",
        "@Pat_M_Barrett @GoldFlakePaint @foggynotions Yep the 1st issue is beautiful. All credit to @tom_gfp &amp; @scottishhands for being really open &amp; interested as editors. Also, they give online copy no questions asked to low income/unwaged which is good approach I think.",
        "@Pat_M_Barrett @GoldFlakePaint Shit, given how unforgiving your sandwich reviews are I hope you like it! I spoke to Damien Jurado for it, hard not to like him so should be ok.",
        "@kirstywhiten @kathrynjoseph_ @calcourtesan I really want this to happen now. In the Ladybank woods.",
        "RT @Thesis_Project_: Just got a very lovely @drombegmusic piece back from @taylordeupree for DRIVE. New Year's music. It feels very much li…",
        "@kathrynjoseph_ @kirstywhiten @calcourtesan Absolutely.",
        "RT @SalMcW: raising the sinking sun and other sea glass spells https://t.co/j0KZllq2Ah",
        "Looking forward to hearing this https://t.co/qu0QzpYWmZ",
        "@kathrynjoseph_ @kirstywhiten @calcourtesan Ah but you are &amp; IMAGINE if the equally so Whiten painted you as these words 🌵",
        "acts of assert https://t.co/SNR2PRim4z",
        "lines of obfuscate https://t.co/P6DBGfvpcU",
        "@kathrynjoseph_  @kirstywhiten I've just told @calcourtesan that she should interview you as per her ' all round sexy mother fucker' criteria, hope that's acceptable x",
        "https://t.co/haQC5YrlFy",
        "RT @stingingfly: NEW today on the website: Andrew McEneff remembers Anna Kavan on the fiftieth anniversary of her death.\nhttps://t.co/uIEzO…",
        "The fabulous Demented Goddess @calcourtesan is open to submissions on the feminine (see link on their TL) . I very much enjoyed our chat earlier this year https://t.co/SFypsaVWWN",
        "@RidwanTijani4 That's interesting re child. No, only the human kind. I have a dog though &amp; love the unspoken synergy we have.",
        "@RidwanTijani4 Ah yes that is it! I guess they need them. Yes, I can see they take no shit from humans. Bit like swans. Must have been very noisy though.",
        "@RidwanTijani4 Ha, so what noise do they make would you say? I think this one was maybe lost from the flock. Did you like working there?",
        "@RidwanTijani4 I quite like the float of this unfocused one on way out https://t.co/DNC1zsKLKD",
        "@RidwanTijani4 Thanks, Ridwan! I wish I'd recorded it because when we were walking back in the dark there was a lone goose making whatever the word for the noise they make is (cackling?) &amp; it was quite spooky",
        "@zackzee Thanks, John",
        "tumble https://t.co/Isi4PIEYlz",
        "contort https://t.co/n2N5wAEfit",
        "@songbrookes Well done! Who'd have thunk it. Brilliant effort.",
        "@WednesdayErskin @seventydys True. Sticky back plastic only goes so far, especially the primary colours.",
        "@seventydys @WednesdayErskin Me too. However, I think it was tape only &amp; Wendy unwound it to make a kitchen worktop.",
        "Very happy to join a stellar writing team for the teal issue. I see teal do you? I have a best of year interview &amp; an experimental nonfiction piece on Lone Women &amp; gig going in what will be a really interesting Issue 2  https://t.co/rW9ddYcXl2",
        "RT @GoldFlakePaint: A Music Journal ~ Issue Two:\n\nBuy: https://t.co/NRYp6UMVeE\n\n2019 Subsription: https://t.co/XovoXjMgFW\n\nThank you, @shar…",
        "@WednesdayErskin Your shamanic organic carrots do not intimidate me Erskine.",
        "@WednesdayErskin Sweethomespun Cowgirls the spin off. Slightly terrifying in it's appeal. I ordered the non sequel finally today - strengthen your doors with Lambie stripes if you must.",
        "Interesting interview on the process of composition, everyday sounds &amp; place, harmony, Iceland &amp; the Cocteau Twins. https://t.co/3KwSit26EK",
        "locate https://t.co/Ag4yJCKdGg",
        "RT @ScribePedersen: My last reading of 2019 and I’m aw in - 15/12. It’s for @superfifer and wi fantabulous lush yins: @audiobooks_hq &amp; Vash…",
        "fade of unyearn https://t.co/xjjZMoiIGx",
        "@joannaofottawa @MayMilesThomas You should also check out @deilsplantin if you can",
        "@so_you_know Thanks, Annie. Seems like you're having a good time in Ireland!",
        "I don't like the word cadence https://t.co/yGDRJYwThw",
        "@MayMilesThomas *discovered after 50...\nBrilliant news, May, absolutely earned it.",
        "RT @MayMilesThomas: Unemployed housewife wins film gong.\n\n#BIFA2018",
        "RT @Meikle_Seggie: Conratulations @MayMilesThomas for @VoyageuseFilm winning the #BIFA2018 Discovery Award 🍾🥂 https://t.co/Rqvkm9OlGD",
        "@Meikle_Seggie @MayMilesThomas @VoyageuseFilm Go on that woman!",
        "@VoyageuseFilm Good Luck, May x",
        "@_davidhall Cheers, Dave",
        "storm me https://t.co/tbWe2iJlY0",
        "@limitlessminnow Wow, scary. Beautiful work.",
        "@Messofmy That does not surprise me",
        "@Cyntefin Me too. Just need to hear a tiny bit &amp; ageing body &amp; spirit unfolds",
        "@christie1of4 Thank you",
        "@walkingheads @SteAllen33 Happy to talk whenever",
        "@SteAllen33 @walkingheads Same",
        "@walkingheads @SteAllen33 Are you speaking to me or Stephen?",
        "@jgleduc Instant blast of good memories. You're welcome J",
        "@DMcLean7272 Floor fillers of the 80's",
        "@jgleduc I'm actually in a car 😂. Mind dancing",
        "@OAN_HQ I like to think so :-) Thank you",
        "Liz Kershaw just played She Sells Sanctuary &amp; we were all briefly on the dance floor. You danced. Yes you did.",
        "@Raindrop666 @so_you_know Haha, thanks",
        "@walkingheads @SteAllen33 I think this is a really good idea, and I for example would really love to go to a Cocteau Twins one in Grangemouth as the sense of place would add another layer of interest. Applicable to lots of others too &amp; takes beyond the city.",
        "@Raindrop666 @so_you_know I just looked out the window at the right time. Thank you.",
        "edges of other https://t.co/Rbv8LYrX2y",
        "@natlyon Thanks, Nat! Hope all good with you",
        "@BenPhiladelphia Give me a shout when you do",
        "@BenPhiladelphia Where I live, in Burntisland in Fife. That's Edinburgh across the water",
        "@BenPhiladelphia Thanks, Andrew. Feel free to get Norm up to paint it!",
        "@bazzanagnagnag I'm mainly using Twitter to perfect my subliminal messaging skills so you have vindicated me :-)",
        "@corydphoto1 Thanks, Cory",
        "if I told you https://t.co/PEHSKPsPiM",
        "@HugoLeMaltais Moi aussi",
        "RT @songbrookes: This is a great album. https://t.co/V0UxoVNTAE",
        "@songbrookes I just listened &amp; liked a lot. Really beautiful &amp; interesting merging going on. Cheers for pointing out.",
        "reject the word romanticise https://t.co/v2CoLwQ30s",
        "RT @LauraCummingArt: St Andrew's Day art - the magnificent Joan Eardley https://t.co/i4wbG0pKRM",
        "@Lines_Landscape Maybe @signifyingwolf was on a bus tour holiday of Somerset...",
        "RT @Lines_Landscape: Well, you're my friend (that's what you told me)\nAnd can you see (what's inside of me) https://t.co/zOvMNkk3n9",
        "@joannaofottawa if you're in Instagram you can watch the SF launch",
        "@joannaofottawa @stingingfly It's an everyday dilemma I find",
        "@joannaofottawa @stingingfly To not be in Dublin?",
        "if you said the word languish you would lie https://t.co/iXU6u8t3ak",
        "Also if I was in Dublin I'd go to this &amp; then the @stingingfly launch but I'm not so you should if you are https://t.co/MztR0rsHDe",
        "I wish more people had this attitude to doing stuff as stuff of interest &amp; intuition. https://t.co/3dX9PYH3pj",
        "@JMIimages I think the Fife Riviera warrants the focus :-)",
        "@JMIimages interesting project, John, look forward to seeing the end results.",
        "@DaniGaravelli1 Very much deserved, Dani x",
        "RT @ScotWim: We're delighted to reveal the first stage of our initiation! Membership is comprised of women working in all areas and genres…",
        "@ofthesparrows First fortnight in Dec :-) last year of my forties! Have a great day tomorrow!",
        "@ofthesparrows Happy birthday week. I am also Sagittarian &amp; ever youthful :-)",
        "confront https://t.co/ilVg2VaNlv",
        "@urbanprehisto I'm going to have to block you on visual trauma grounds",
        "if we fell together https://t.co/gRossISnja",
        "RT @creepingbentorg: I recently listened to all the Classic Scottish Album podcasts on BBC Radio Scotland. Skilfully put together by David…"
      ]
    }
  }
}