{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @NitrateDiva: RIP Mary Carlisle, who has died at 104. Her sunny, gently sassy presence enlivened many charming films in the 30s and 40s.…",
        "RT @selfstyledsiren: RIP Mary Carlisle, age 104. Engaging on screen and exquisitely photogenic, she co-starred three times with Bing Crosby…",
        "RT @pmbryant: Mary Carlisle died today at age 104—one of the last links to the Hollywood of the ‘30s. Here she is, at far right, with some…",
        "RT @unnaturalvegan: The \"conventional meat is unnatural\" message is probably something we need to keep pushing, whether advocating for clea…",
        "@Phil_on_Film Are you coming to the Afternoon on Saturday? https://t.co/ugzwsdTd1u",
        "RT @Phil_on_Film: I just watched Tod Browning's The Unknown on 35mm and I give it three thumbs up! A great way to kick off the Joan Crawfor…",
        "@christinalefou  https://t.co/GdRhG8du2d",
        "This is very good by @christinalefou https://t.co/oabWrzAkIf",
        "@Ewan_M Very wise! https://t.co/7ZCJqypkDg",
        "@MarthaPShearer Of course you do! It's so wonderful.",
        "And here, because I love you all, and it's lunchtime: Joan Crawford and Clark Gable in the gym, in the delectable DANCING LADY (1933) #FierceJoan https://t.co/kWTzhsV7vF",
        "Here's a piece I wrote for the site about Queen Joan herself: https://t.co/TRts7er0d5",
        "Well excited. The Joan Crawford season starts today at BFI Southbank\nhttps://t.co/O0wrLpAJO7",
        "Agnès Varda fans in Chichester! On 13 August I am introducing this screening of CLEO FROM 5 TO 7 at @NewParkCinema with an illustrated talk on the director's work https://t.co/eOM2XLYS93 https://t.co/OGQmBu8CC7",
        "@pb14  https://t.co/cVbADEpaxT",
        "@best2vilmabanky Well there is a little audience participation involved ...",
        "RT @_annie_ring: I'm so looking forward to introducing THE CAT HAS NINE LIVES (Dir: Ula Stöckl, Germany, 1968) @BFI on 7 August at 18:10, a…",
        "@rickburin Spot on babe!",
        "That girl looks like trouble https://t.co/eMihZsa1bt",
        "@GuyLodge It opens a whole... y’know",
        "@GuyLodge That’s a tricky one ... mind you it was fun researching a book on Pandora’s Box",
        "@annabdemented @BoltonsMotors @BaranowskaAga @_yankinlondon Only as you asked so nicely. Otherwise you’d be lumbered with Franchot Tone ...",
        "@annabdemented @BoltonsMotors @BaranowskaAga @_yankinlondon Dunno about anyone else but I am accessorising with a young Clark Gable #FierceJoan https://t.co/kuxZtdnwaa",
        "@midnightmovies @elchronicle @MaddyProbst @TheFinalGirlsUK @T_OKiti @lorenapinom @sammyxjones The feeling is madly mutual Tara – and thanks to introducing me to so many amazing people at @CineRedis this year.",
        "@BoltonsMotors That is how the audience will feel!",
        "Attempting to write a bright and breezy illustrated talk, but the builders are in knocking down walls in my house, so I think it is coming out a little *assertive* https://t.co/OQAW1pFf38",
        "@patterns4living *so proud to know you*",
        "What on earth? Colour me intrigued #FIERCE https://t.co/vS7tRi07Eb",
        "To fix gender inequity in the film industry, we have to start by showing up. RSVP to the @#TIFF18 September 8 rally: https://t.co/MmJzunKmQb #ShareHerJourney",
        "@BoltonsMotors @BaranowskaAga @_yankinlondon  https://t.co/MkM5rWyrJn",
        "@midnightmovies  https://t.co/iKRGpwD7Wk",
        "This is going to be so good! 👸🏻 https://t.co/qZ6F8PHoL2",
        "Overjoyed to host a Q&amp;A with one of my favourite contemporary filmmakers today. Rhidian tweeted the highlights https://t.co/dPwHIg4pJS",
        "@mob61uk Thanks! I love the movie.",
        "Back in London today to talk to Pawel Pawlikowski about COLD WAR tonight at BFI Southbank - see you there https://t.co/vPHsUWXt32 https://t.co/gX1QQYOboU",
        "For me, this weekend was the best @CineRedis yet - I saw some fantastic films, most of which were made by women, and had some inspiring conversations with friends old and new. Also this happened. https://t.co/ojFSdFBLRe",
        "@Ewan_M @katstevens Ha ha yes what is a film?",
        "RT @CineRedis: Loving @ArnolfiniArts Light Studio - where all the magic is happening w/@PamHutch @nickkinocritic @T_OKiti &amp; Michael Pattiso…",
        "@Ewan_M You must!",
        "@Ewan_M Ah I missed that by being in the Critics Academy. What are you seeing next?",
        "RT @midnightmovies: The amazing @PamHutch is intro'ing https://t.co/5iF5MFWFEd",
        "@midnightmovies May do an intro. May just pose some erotic riddles ...",
        "RT @girishshambu: I'm starting a new monthly feature on my blog in which I'll post a collection of recent+interesting reads about cinema, f…",
        "@diversein Sorry! I think you have the wrong Pamela Hutchinson. Do you mean @pshutch01",
        "More from me on the wonderful Joan Crawford - five things to know about her work before you take a long bath in the forthcoming BFI season https://t.co/TRts7er0d5",
        "@GuyLodge Ha, you make an excellent point ...",
        "@MissElvey @CineRedis Will do 😊 Wish you were here!",
        "Taking the train west for @CineRedis today - I’ll be talking to young critics, watching old films, and introducing MY TWENTIETH CENTURY at this fabulous festival in Bristol https://t.co/7PzmP9t88h",
        "@AndrewMoor1 🤩",
        "@NikkiBaughan I’m excited. But more to the point, when are we having a Q&amp;A? ☕️ 🍷",
        "@London_Lou I am a Big Fan.",
        "@pb14 Nie waż się",
        "@pb14 I will expect you to have a good question ready! In either language …",
        "Swoon. I'm hosting the Q&amp;A with Cannes Best Director Pawel Pawlikowski after this preview screening of his gorgeous new COLD WAR on Sunday. Amazingly there are some tickets still left. Book here: https://t.co/gvQET9RjQY https://t.co/tNerpCHoOC",
        "@celeb_studies Thank you so much! https://t.co/04EipBgTO8",
        "@CasparSalmon Thanks for the critique. I'd say that A) those accounts are disputed B) they dominate so many other accounts that it's fine to put them to one side and discuss the work, which is the focus here.",
        "@NikkiBaughan Aw, Nikki. https://t.co/HZaCDKTpTi",
        "Not easy to buy a copy of the FT in Walthamstow is it?",
        "RT @missannabiller: If I were a man it wouldn’t frighten you! You’d think it was right for me to go out and get anything I could out of lif…",
        "I explored the fascinating career of Hollywood legend Joan Crawford for today’s FT. 👸🏻 https://t.co/uwEQ0f218p",
        "RT @CriterionDaily: → @BarryJenkins, Claire Denis, Steve McQueen, Mia Hansen-Løve, Nicole Holofcener, Olivier Assayas, David Lowery … An ov…",
        "@MeganMcGurk @BFI Good ideas both, but I really don't know.",
        "@MeganMcGurk @BFI Agh, that's really unfair. Maybe the talks will appear in some other place or format. 🤞",
        "@MeganMcGurk Just wish I could be there!",
        "RT @MeganMcGurk: In September, I'll be part of the Dublin Festival of History. My talk will be Sass Mouth Dames: Women Who Ruled Hollywood…",
        "Speaking of trailers … high hopes for this one. Um, scuse pun. https://t.co/iTgmhiyTI4",
        "I loved HAVE YOU SEEN MY MOVIE? the cinema supercut film by @paulantonsmith1 at LFF a couple of years ago. He has just made a trailer and it's a beauty https://t.co/9IJVvAMMOF",
        "@pb14 Shade",
        "RT @guardiang2: The woke sound of musicals: why Mamma Mia! isn't the first to rewrite its lyrics https://t.co/OyIKC6m5Eo",
        "@adrianmckinty Thanks! We’re getting that changed now.",
        "@pb14 Thanks Pete! https://t.co/JzTNUaQLT3",
        "RT @SightSoundmag: #MammaMia2: #HereWeGoAgain! review: the second bite is sweeter, says @PamHutch  ☞ https://t.co/yNg9EmYPBC https://t.co/9…",
        "💡I'm introducing this screening!💡 https://t.co/q3TmV90fRv",
        "RT @BarbicanYP: Are you 16-25 years old? Love movies? Fancy the chance to choose what gets shown @BarbicanCentre at a film festival next Ma…",
        "Delighted to say that I am indeed covering @TIFF_NET this year 🇨🇦 See you there? (And yes, I am available for commissions, so email me!) #tiff2018",
        "@rickburin You have a strange set of priorities, mister. But if you’re happy, I’m happy!",
        "RT @PamHutch: Black-and-white cinema! I wrote about nuns in the movies, pegged to the rerelease of Rivette’s fantastic  THE NUN https://t.c…",
        "@Bidisha_online Thanks! Agnes of God is amazing isn't it? Tilly/Bancroft/Fonda – all so good in it. People don't talk about that one enough. Hope you enjoy The Nun – it's a beautiful film.",
        "@biondino Strangely, it's never been appropriate before!",
        "@ICOtweets @guardian Not so much a film festival as a convent-ion …",
        "@biondino The world is your cloister!",
        "@pb14 I never knew you were so religious.",
        "@YosemiteBailey Aha! https://t.co/IUeEly4wRR",
        "@AntBit Thanks! And I am minded to remember that to the pure all things are pure.",
        "@YosemiteBailey That's a very specific kind of nun film …",
        "@AntBit I can recommend you some very wholesome nun films …",
        "It's all proof anyway that nun movies are often brilliant, an undersung group.",
        "Lots of people in the comments suggesting more great nun films. Most of the omissions are to do with space. One v good, recent nun film I left out because, well, reasons. You may understand why if you've seen the Rivette film …",
        "@robinalexbaker Those eyes! Great images.",
        "@Ewan_M Yes I think you’ll like it. Karina is amazing!",
        "Have you booked for this great afternoon of Joan Crawford worship yet? I’ll be talking about some of her best roles and believe me I have some 🔥 clips lined up https://t.co/Ch5cg902lj https://t.co/RyBfjz3GbG",
        "@dazedbee Oooh that would be a very different movie ...",
        "Black-and-white cinema! I wrote about nuns in the movies, pegged to the rerelease of Rivette’s fantastic  THE NUN https://t.co/71gSy7oahY",
        "@DawnHFoster Ugh. So much of this. I don’t work for cake and tea ffs. So patronising",
        "@HadleyFreeman Thank you for reminding me of the Sense and Sensibility proposal! Day immeasurably brightened.",
        "@TomiLaffly Just screenshotting this for my OH. #romance",
        "@rickburin Dapper! But don't forget @OneChrisEdwards",
        "@rickburin Stick to Lillian Gish Twitter",
        "So proud https://t.co/3hM0jNqet5",
        "RT @SightSoundmag: “Lee’s ‘wake work’ breathes humanity into the countless overlooked dead and deserted, creating conditions for both perso…"
      ]
    }
  }
}