{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A real decision is measured by the fact that you've taken a new action. If there's no action, you haven't truly decided.-Tony R. #FF",
        "@leafs_NHL Please send a DM if you would like to reach out to me like this.... Thank You.",
        "@filipemasetti Happy Friday! Make it a great one! #livewithpassion",
        "Daily Agenda=success",
        "BBQ is on, the patio is clean and the rum and coke is poured! Happy Thursday!",
        "RT @SDImktg: SDI Marketing is hiring Promotional Representatives in Toronto http://t.co/mnc5d3DH",
        "@BigDaddyKreativ yes I know. I have to admit, I am quickly becoming an \"apple\" fan.......",
        "Emails come instantly to my new iPod. An hour later my blackberry notifies me. #pullupyoursocksBB",
        "@filipemasetti huge glare!",
        "@Power30under30 great question! Answer---&gt; @tonyrobbins",
        "RT @Power30under30: If you could have dinner with anyone who is dead or alive, who would it be?",
        "RT @SellingChange: FYI, If U don't have a profile pic &amp; career/personal description in UR Twitter bio, ppl R unlikely 2 follow U, no ...",
        "@FoodandWineGirl any perks of going this weekend ?! :) I hear there is a lot to sample and a lot of giveaways....",
        "@RyanTomblin No more! Should be an interesting season 7",
        "\"Smart Case\" is coming up on #cbcdragonsden All painting/screening done by Versatile Spray Painting--------&gt; Heslin Family owned! :)",
        "#CBCdragonsden on Now! Tune in....might have a shout-out to Versatile Spray Painting. Heslin family owned for three generations....",
        "@FoodandWineGirl we are heading here this weekend!",
        "@wealthy_barber Great to hear Dave! Congratulations on the new venture",
        "@wealthy_barber on Dragons den next season! That's exciting!!",
        "'Wealthy Barber' joins Dragons' Den http://t.co/2lJkjTks",
        "It starts with why! Work on controlling your thoughts and focus on your end game #livewithpassion",
        "@SuccessHow Thanks for the follow!",
        "@KevinTheJackal great to connect!",
        "New iPod touch plus docking station and attachment for the car! My girlfriend knows me so well :) #awesomebirthdaygift",
        "So grateful for the incredible people I work with here at Platinum Edge! Thanks for a great birthday morning :)",
        "@Qudimat Thanks for the mentions! :) Have an incredible week #livewithpassion",
        "RT @GolfDigestMag: BREAKING: @TaylorMadeGolf acquires @AdamsGolfInc for $10.80/share in cash. That's about $70 million. (via @EMichaelGW)",
        "@PiscesAreUs Another year older today! Happy Birthday to all the other pisces joining me :)",
        "@BigDaddyKreativ Scared me with that honk! Have an awesome weekend",
        "RT @andrewsheehy228: Astral Media has been purchased by Bell. Does this mean that Corus will be purchased by Rogers next?",
        "@streeterstevens Thank for the shout-out! And a big #FF to you for capturing the greatest moments in life with a single photograph!",
        "RT @streeterstevens: #FF @mike_heslin Passionately hooking people up with careers.",
        "You know what makes my day? Getting retweeted by @G1000inspection. :)",
        "What a way to start a Friday! Met with @MarkGCoaching :) Couple projects in the works.... #livewithpassion",
        "@_robin_sharma @kirstistubbs That's the \"what\". I believe she is asking \"how\" you get yourself into that state of mind....",
        "@artisanobakery Looking forward to launch a powerful and productive Friday morning with @MarkGCoaching",
        "@wealthy_barber \"Pay yourself First\" @strombo! Do it people :) #livewithpassion",
        "@wealthy_barber on @strombo tonight! Excited to see Dave on the show....",
        "RT @djdavehall: Join me Saturday, St Patty's Day. Spinnin' tunes at the Fox &amp; Firkin. #YongeandEglinton locate. 4pm till 2am. #shamrocks",
        "RT @OakvilleChamber: Welcome our new members including @marsanhomes and @oakvillemusic #oakvillechamberofcommerce",
        "So much energy in Platinum Edge right now, I think the walls moving :)",
        "RT @MissKahlaB: Watching Dragon's Den...#entrepeneurship meets entertainment ☺ #cbcdragonsden",
        "#dragonsden #cbc @CBCLive. Tonight! Let me know what deal you would invest in....",
        "Happiness is......",
        "Escape from dark/negative people. They will kill your creativity, excitement, and productivity. #livewithpassion",
        "RT @Power30under30: \"Nothing is impossible, the word itself says 'I'm possible'!\" -Audrey Hepburn",
        "We're seeking individuals with a strong sales background and a true hunter mentality. In this role you will be part of a high-energy team w…",
        "@TorontoThrives and there are sales jobs available! On the search for sales professionals in the city! #livewithpassion",
        "@ArleneDickinson on @strombo tonight! Looking forward to it....",
        "RT @MarkGCoaching: Energy is contagious if you want to be infected. What's the worst thing that could happen. #conceivebelieveachieve",
        "RT @UndertheNeonSky: Nothing great was ever achieved without enthusiasm #quotes Ralph Waldo Emerson",
        "RT @DealBind: Check out DealBind for every daily #deal and #coupon in your city! http://t.co/RakLv2Pg",
        "Par on the 1st! It's going to be a good year :)",
        "RT @CornOnTheJob: Fill in the blank:  Dream jobs are _____________.",
        "Dusting off the clubs tonight..... First round of the year tomorrow!",
        "@G1000inspection Thanks Gemil! I will email you.....",
        "People don't buy WHAT you do; they buy WHY you do it. ----Thought of the week",
        "RT @shepherd_group: Is It Ok To Walk Away From Business? http://t.co/nxCTatJk",
        "Are you looking for a new and exciting opportunity in the Staffing & Recruiting industry? We are currently looking to add Account Managers …",
        "We're seeking individuals with a strong sales background and a true hunter mentality. \nIn this role you will be part of a high-energy team …",
        "Does anyone know of golf courses opening the Halton/Hamilton area this weekend?",
        "RT @BrockUniversity: Job opportunity at #BrockU as Mathematics Development Programs Coordinator. Application deadline March 12 http://t. ...",
        "@shepherd_group @entripy Yes it does! The reality is throw on your nicest suit, get out there and make things happen! More fun ;)",
        "RT @kimgarst: The only thing we can control is us...our attitudes, our outlooks, our choices. Don't stress over the rest. FOCUS on what  ...",
        "KONY 2012: http://t.co/8DSyA28t via @youtube Spread the word!",
        "@GlenEagleGolf For sure! I'll be throwing darts at some point up there this year :) When are you opening?",
        "@GlenEagleGolf  Amazing golf and incredible people here! Happy 50th :)",
        "No voice! Have to rely on emails, texts, and social media to get my message across over the next few days",
        "On the search for motivated young professionals in #toronto There is a vision that you can be part of! Something truly great....",
        "RT @Briana_Ewart: @filipemasetti I thought of you when I watched this, #Kony2012 http://t.co/Hgn2VmsV watch it, spread it! #stopatnothing",
        "Nothing like a 1 am drive into Buffalo for a 6 am flight! :) Love it!",
        "@BuffaloNiagara what's the weather like down there around the airport? Thanks!",
        "Bahamas here I come! See you in a week :) #livewithpassion.",
        "@Tonyrobbins is a major driving force behind our operations. Looking forward to handing out books to all we meet!#livewithpassion Thank you!",
        "RT @MarkGCoaching: If you are not excited about your life, it will be pretty difficult for anyone else to be.",
        "@FocusGolfGroup Looks great Doug!",
        "The Shepherd Group: http://t.co/37iBoEbt via @AddThis",
        "RT @inlifeawareness: “Its not about the goal. Its about growing to become the person that can accomplish that goal.” ― Anthony Robbins",
        "Scenery in the city today  http://t.co/5xAcsWKz",
        "@tonyrobbins live on @oprah right now! Amazing down here in toronto!",
        "#lifeclass with Tony Robbins in #toronto this energy is contagious ! Time to take action :) #livewithpassion",
        "Tony Robbins in Toronto -9000 people strong http://t.co/V0XzJUos",
        "The walls are shaking in here with energy! @tonyrobbins @Oprah #livewithpassion",
        "@WonderMoms_ca @oakvillebiznet Thanks everyone especially Tamara! Thanks for the exposure",
        "So powerful down here at Oprah's life class in Toronto! 9000 people strong #livewithpassion",
        "RT @WonderMoms_ca: RT @oakvillebiznet: Platinum Edge Recruitment  http://t.co/in8MN9h0 @mike_heslin #OakBN",
        "Off to Toronto for the rest of the day to listen and learn from some of the worlds most successful business and life mastery coaches!",
        "Off to see @Oprah and @tonyrobbins tomorrow, look up the definition of excited: you will see a picture if me! #livewithpassion",
        "@AlphaStarr @wondermoms_ca Do it! And thanks, glad you enjoyed #livewithpassion",
        "@OakvilleBizNet Thanks for sharing :)",
        "@WonderMoms_ca Thanks Tamara for posting this up :) greatly appreciated . Hope your having an incredible weekend",
        "@eric_forsyth Already out riding in Oakville! Haha #yourglassesareinthelobby",
        "@eric_forsyth haha. Nice! So excited to cruise all of Ontario!",
        "Bentley on the phone bringing in business!  http://t.co/k1DJbjtN",
        "If my dog could climb trees I would have a nice collections of squirrels by now!",
        "@BrantfordDiva t Thanks for the RT! Hope you had a great Easter :)",
        "“@WonderMoms_ca: Jealous:) Have a blast RT @mike_heslin: Off to see @tonyrobbins on Monday! #livewithpassion @Oprah” THANKS!!",
        "Love It!  http://t.co/7yrO3bha",
        "One of 6 shelves stocked up!  http://t.co/VgveCeeL",
        "Off to see @tonyrobbins on Monday! #livewithpassion @Oprah"
      ]
    }
  }
}