{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @HillaryClinton: The holidays are a time to be thankful for our blessings. Let's rejoice in this season &amp; look forward with renewed hope…",
        "RT @HillaryClinton: Hoping everyone has a safe &amp; Happy Thanksgiving today, &amp; quality time with family &amp; friends. -H",
        "RT @HillaryClinton: Looking forward to honoring some brave young people tonight at @ChildDefender where I started my career. Tune in: https…",
        "RT @HillaryClinton: Thank you to @Beyonce, @S_C_, @Pharrell, @ChanceTheRapper, @BigSean, @JColeNC, and all the amazing artists helping to g…",
        "RT @HillaryClinton: Thank you for being so brave, Astrid. I’m going to do everything I can to keep families like yours together. -H https:/…",
        "RT @HillaryClinton: We can only confront a challenge like Zika when we come together. It's time for Republicans to fund this fight: https:/…",
        "RT @HillaryClinton: Unions gave us higher wages, weekends, and the largest middle class in the world. That's worth celebrating &amp; protecting…",
        "RT @HillaryClinton: Trump just failed his first foreign test. Diplomacy isn't as easy as it looks. -H",
        "RT @HillaryClinton: Great news for North Carolinians. Let's make voting easier so every voice in our democracy can be heard. -H https://t.c…",
        "RT @HillaryClinton: .@GovChristie, vetoing a minimum wage increase is a blow to working families. No one who works full-time should have to…",
        "RT @HillaryClinton: 53 years ago, Dr. King told us his dream. Today, let's recommit ourselves to the march toward equality for all. https:/…",
        "RT @HillaryClinton: Countless women fought to win the right to vote. On the anniversary of the 19th Amendment's adoption, let's recommit to…",
        "RT @HillaryClinton: Thank you to the Orlando Health and Florida Hospital for showing empathy and kindness in the face of hate. -H https://t…",
        "RT @HillaryClinton: Thinking about the people of both Italy and Myanmar as they respond to today's earthquakes. My heart goes out to the vi…",
        "RT @HillaryClinton: EpiPens can be the difference between life and death. There's no justification for these price hikes. https://t.co/O6Rb…",
        "RT @HillaryClinton: 45 years later, I couldn’t be happier to have you by my side. Happy birthday, Bill! -H https://t.co/KDhgLsNr7K",
        "RT @HillaryClinton: Glad to see that the Justice Department is ending the use of private prisons. This is the right step forward. -H https:…",
        "RT @HillaryClinton: Closely monitoring the flooding in Louisiana &amp; Mississippi. The @RedCross is helping displaced families in need: https:…",
        "RT @HillaryClinton: The senseless murders of Imam Maulama Akonjee and Thara Uddin are heartbreaking. This kind of heinous act has no place…",
        "RT @HillaryClinton: Congrats on bringing home the gold and silver, Simone and Aly. We’re all so proud of you! -H https://t.co/oqYrHXmZTH",
        "RT @HillaryClinton: My heart breaks for the family of the officer killed in Arkansas today. Grateful for his service to his community. -H",
        "RT @HillaryClinton: Today's bombing of a hospital in Pakistan is despicable. We have to stand up against terror and come together to preven…",
        "RT @HillaryClinton: Big victory for democracy as the 4th Circuit just struck down a NC voter discrimination law. Let’s keep fighting to mak…",
        "RT @HillaryClinton: About to head out and accept your nomination for president. I’m so grateful to everyone who made this moment possible.…",
        "RT @HillaryClinton: Outraged by today's attack in Kabul that killed dozens who were peacefully demonstrating. We stand with the Afghan peop…",
        "RT @HillaryClinton: This is what dauntless leadership looks like. Thank you, @GovernorVA—proud to call you a friend. -H https://t.co/c72c0H…",
        "RT @HillaryClinton: I'm thrilled to announce my running mate, @TimKaine, a man who's devoted his life to fighting for others. -H https://t.…",
        "RT @HillaryClinton: Monitoring the horrific situation in Munich. We stand with our friends in Germany as they work to bring those responsib…",
        "RT @HillaryClinton: I applaud the 5th Circuit for blocking Texas's voter ID law—one of the most restrictive in America. Let's make voting e…",
        "RT @HillaryClinton: Good for you, Jensen. Every woman deserves equal pay, no matter what her age. Keep up the hard work—and courage! https:…",
        "RT @HillaryClinton: Thank you, @POTUS, for marking another important milestone on LGBT Americans' march toward equality. -H https://t.co/KQ…",
        "RT @HillaryClinton: Thank you, #DemocraticSitIn. Your determination has exposed Republican inaction on gun violence and demanded better. We…",
        "RT @HillaryClinton: The Supreme Court's Fisher decision is a win for us all. The doors to higher education should be open to every American…",
        "RT @HillaryClinton: Today's heartbreaking #SCOTUS immigration ruling could tear apart 5 million families facing deportation. We must do bet…",
        "RT @HillaryClinton: House Republicans may have cut the cameras, but they can't cut off our voices. We have to act on gun violence. -H https…",
        "RT @HillaryClinton: Enough. -H https://t.co/3herO6i1Pr",
        "RT @HillaryClinton: America has always been a nation of immigrants and refugees. On #WorldRefugeeDay, let's reaffirm our commitment to welc…",
        "RT @HillaryClinton: What a joy being with our new grandson, Aidan. So grateful. -H https://t.co/0687tOERez",
        "RT @HillaryClinton: One year ago we lost 9 lives in Charleston. 49 in Orlando on Sunday. 26 in Newtown. Too many others. This has to stop.…",
        "RT @HillaryClinton: Thanks Chris, for showing what leadership looks like. I hope GOP senators take note. Looking forward to the vote. -H ht…",
        "RT @HillaryClinton: Woke up to hear the devastating news from FL. As we wait for more information, my thoughts are with those affected by t…",
        "RT @HillaryClinton: When Trump goes off his staff's script he insults anyone who challenges him. Judge for his heritage, senator for hers.…",
        "RT @HillaryClinton: Thanks, @VP Biden! Your support is a BIG… deal. -H https://t.co/ShRoVUFocR",
        "RT @HillaryClinton: Proud to have the support of @SenWarren—a woman who is Trump's exact opposite: honest, decent, and deeply concerned for…",
        "RT @HillaryClinton: Honored to have you with me, @POTUS. I'm fired up and ready to go! -H",
        "RT @HillaryClinton: To every little girl who dreams big: Yes, you can be anything you want—even president. Tonight is for you. -H https://t…",
        "RT @HillaryClinton: As we begin Ramadan, I wish all Muslims a blessed time of reflection, family, and good health. Ramadan Mubarak. -H",
        "RT @HillaryClinton: Muhammad Ali really was The Greatest—unmatched not just in power and skill, but also in courage and conscience. Thinkin…",
        "RT @HillaryClinton: We will never be silenced or intimidated by the gun lobby. Honored to have @Everytown &amp; @MomsDemand's support. -H https…",
        "RT @HillaryClinton: Proud to celebrate a historic victory for marriage equality—&amp; the courage &amp; determination of LGBT Americans who made it…",
        "RT @HillaryClinton: Latest GOP attack on EPA is dangerous &amp; shortsighted. Protecting the environment is good for communities, families, &amp; o…",
        "RT @HillaryClinton: Everyone deserves to live free from discrimination. Glad the Supreme Court did the right thing to #KeepHousingFair. -H",
        "RT @HillaryClinton: Yes! SCOTUS affirms what we know is true in our hearts &amp; under the law: Health insurance should be affordable &amp; availab…",
        "RT @HillaryClinton: .@nikkihaley is right 2 call for removal of a symbol of hate in SC. As I’ve said for years, taking down Confederate fla…",
        "RT @HillaryClinton: Happy Father's Day, @billclinton! Doesn't this feel like yesterday? -H http://t.co/Vx4tJdiTJc",
        "RT @HillaryClinton: .@Pontifex is right—climate change is a moral crisis that disproportionately harms the neediest among us. We need leade…",
        "RT @HillaryClinton: Welcome news: The Iowa Supreme Court has ruled to protect women's ability to access safe &amp; legal abortion throughout th…",
        "RT @HillaryClinton: 150 years ago today, freedom triumphed over injustice. This Juneteenth, we recognize how far we've come &amp; how far we ha…",
        "RT @HillaryClinton: Heartbreaking news from Charleston - my thoughts and prayers are with you all. -H",
        "RT @HillaryClinton: Thanks to DREAMers' courage &amp; resolve, #DACA has allowed thousands of young people to contribute to our society. We're…",
        "RT @HillaryClinton: I’m running for president to make our economy work for you and for every American. It's your time. Let's do this togeth…",
        "RT @HillaryClinton: Everyone deserves a champion in their corner. That's been my life's work—and it's why I'm running for president. -H htt…",
        "RT @HillaryClinton: A group of senators trying to make medical decisions for millions of women: That isn't leadership—it's malpractice. -H",
        "RT @HillaryClinton: Couldn't be prouder to have the women of Team #USA representing us in stars, stripes, and shin guards. Good luck, @usso…",
        "RT @HillaryClinton: Happy Pride Month—hoping this June is one for the history books. -H",
        "RT @HillaryClinton: Proud to stand w/Planned Parenthood &amp; for access to quality, affordable healthcare for women, men &amp; young people. -H ht…",
        "RT @HillaryClinton: The Equality Act will mean full federal equality for LGBT Americans &amp; stronger anti-discrimination protections for ever…",
        "RT @HillaryClinton: Gov. Walker signed dangerous abortion restrictions into law in WI - without exceptions for rape or incest. Extreme and…",
        "RT @HillaryClinton: 167 years ago: The Seneca Falls Convention paved the way for women's equality. It's up to us to make it a reality for a…",
        "RT @HillaryClinton: My best wishes to those celebrating the end of the holy month of Ramadan. Eid Mubarak. -H",
        "RT @HillaryClinton: No American should have to live under the shadow of racism. A proud day in South Carolina. -H",
        "RT @HillaryClinton: Here's to fearless women chasing their goals. Congratulations, Team #USA! —H",
        "RT @HillaryClinton: Happy Fourth of July. Celebrating this country we love—and 239 years of progress, expanded opportunity, and broken barr…",
        "RT @HillaryClinton: 51 years later, the Civil Rights Act remains one of our country's greatest triumphs—and an enduring call to keep fighti…",
        "RT @HillaryClinton: (3/3) Just one thing left to say to everyone who has pitched in to support this campaign: Thank you. -H http://t.co/TQT…",
        "RT @HillaryClinton: (2/3) Here's a number we're especially proud of. -H https://t.co/5OF040W57R",
        "RT @HillaryClinton: (1/3) Still running the numbers—but here's what we know: In the first quarter of this campaign, supporters gave more th…",
        "RT @HillaryClinton: New US Embassy in Havana helps us engage Cuban people &amp; build on efforts to support positive change. Good step for US &amp;…",
        "RT @HillaryClinton: Puerto Rico's debt crisis is not theirs alone. For PR's economy to grow &amp; their people to thrive, they need real tools…",
        "RT @HillaryClinton: The ability to organize &amp; bargain collectively is a fundamental American right. Proud to stand with unions &amp; working fa…",
        "RT @HillaryClinton: President Obama is right to update overtime rules for the modern workforce—a win for our economy and workers nationwide…",
        "RT @HillaryClinton: Price gouging like this in the specialty drug market is outrageous. Tomorrow I'll lay out a plan to take it on. -H http…",
        "RT @HillaryClinton: .@POTUS is right: When we ensure black women and girls have the opportunity to live up to their God-given potential, Am…",
        "RT @HillaryClinton: Donald Trump not denouncing false statements about POTUS &amp; hateful rhetoric about Muslims is disturbing, &amp; just plain w…",
        "RT @HillaryClinton: While others attack, insult, and denigrate—today we proudly celebrate the beginning of Hispanic Heritage Month. Sí se p…",
        "RT @HillaryClinton: L'Shana Tova! To all who celebrate, wishing you a sweet and healthy new year. -H",
        "RT @HillaryClinton: We lost many brave Americans on September 11, 2001—and in the years since, because of it. Today we mourn and honor them…",
        "RT @HillaryClinton: 9/11 responders deserve our support for their sacrifice. Congress must reauthorize the Zadroga 9/11 Health and Compensa…",
        "RT @HillaryClinton: Safer working conditions, weekends, higher wages, a stronger middle class: all brought to you by the US labor movement.…",
        "RT @HillaryClinton: Great news that the Iran Deal has enough votes; as POTUS, I would aggressively enforce it and counter Iran’s other mali…",
        "RT @HillaryClinton: May #ErikaPR bring enough rain to end the drought, but cuidado con los vientos. ¡Pensando en ustedes, Puerto Rico! -H",
        "RT @HillaryClinton: Heartbroken and angry. We must act to stop gun violence, and we cannot wait any longer. Praying for the victims' famili…",
        "RT @HillaryClinton: After all these years, nobody makes me laugh like @billclinton. Happy birthday! -H http://t.co/8fNuVQ0BKV",
        "RT @HillaryClinton: Today is Social Security's 80th birthday. Congrats on reaching what some Republicans think should be the retirement age…",
        "RT @HillaryClinton: My thoughts and prayers are with President Carter and his family. -H",
        "RT @HillaryClinton: A year after Ferguson, there is more we must all do to address systemic racism and ensure every American feels safe in…",
        "RT @HillaryClinton: Missing Jon Stewart already. #GOPdebate #JonVoyage -H",
        "RT @HillaryClinton: Well done, Ole Miss. Symbols of hate have no business flying over a place of learning. -H https://t.co/t3WL4pJcjV",
        "RT @HillaryClinton: .@katyperry, you bring the campaign dress code to the next level. Thanks for hanging out with us in Iowa! -H https://t.…",
        "RT @HillaryClinton: To everyone in the path of #HurricanePatricia, follow @CENAPRED_mex for shelter locations and emergency info. Thinking…"
      ]
    }
  }
}