{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @1776Stonewall: Hey Brian, ever wonder why your initials are \"B.S.\"? https://t.co/m9hJFP0OlL",
        "RT @SaraCarterDC: Think about this... https://t.co/R7WDrP6Cd4",
        "RT @SteveScalise: This is a heartbreaking tragedy. Join me in praying for Chatéri’s family and friends. https://t.co/jF6fBbNkSA",
        "RT @JamesOKeefeIII: This week I'm reminded of the CNN producer we found who said @CNN has \"got to do what they got to do to make their mone…",
        "@DocMeehan No longer have any trust in medical community",
        "RT @DocMeehan: Formula for complete brainwashing &amp; subjugation of docs: 1) control medical education, 2) seduce w/ frequent visits from att…",
        "RT @PressSec: When I went with President @realDonaldTrump to the border today I never imagined @Acosta would be there doing our job for us…",
        "RT @AP: BREAKING: Macedonia approves constitutional changes to rename itself North Macedonia, finalizing its part of deal with Greece.",
        "RT @BrianKolfage: Thank you, Curt, you're right! https://t.co/fHECDI1aUv",
        "RT @JackPosobiec: Trump should use the messaging:\n\nAmerican Workers will Build the Wall with American Steel",
        "RT @KatiePavlich: Funny how when the government is \"shutdown\" it still collects your taxes",
        "RT @NVICLoeDown: Dr. Andrew Zimmerman’s full Affidavit on alleged link between vaccines and autism that U.S. govt. covered up | Sharyl Attk…",
        "RT @LindseyGrahamSC: @realDonaldTrump Mr. President,\n\nDeclare a national emergency NOW. \n \nBuild a wall NOW.",
        "RT @LindseyGrahamSC: @realDonaldTrump They hate President Trump more than they want to fix problems — even problems THEY acknowledged to be…",
        "RT @ColBannister: Democrats are beginning to see the obvious -\nPresident Trump is on the right side of the immigration issue and he is winn…",
        "RT @BrianKolfage: Going LIVE with my announcement - see it first on the official site for the wall! Don't miss this history-making moment!…",
        "RT @HealthRanger: What's really behind that mysterious cough virus going around? https://t.co/tiGlhBQ6Tb #depopulation",
        "“Mystery virus” spreading like wildfire across U.S. population, putting people in bed for a MONTH… is this a depopulation bioweapon experiment? https://t.co/geWlyB9NUw",
        "RT @Patrici15767099: Multimillionaire Nancy Pelosi Claims Trump Can’t Relate to Furloughed Workers Because He’s Too Rich\nhttps://t.co/8Z3jK…",
        "RT @RealSaavedra: D.J. Corcoran on Pelosi's comments: \"It really ticks me off, when I see Pelosi acting like a 3-year-old and saying that i…",
        "RT @WhiteHouse: We welcome immigrants who come here legally, but not illegal gang members. This week a HS student was stabbed by 3 MS-13 me…",
        "RT @GovMikeHuckabee: If Dems in Congress are really upset about shutdown why did they head home for the weekend?  Why don’t they stay and w…",
        "RT @GOPChairwoman: Chuck &amp; Nancy need to stop their political games &amp; address the border crisis:\n\n*1 in 3 migrant women are sexually assaul…",
        "RT @1776Stonewall: I watched Hannity's interview with the President, and the President broke down everything going on. After the President…",
        "RT @TomFitton: Obama DOJ protected Hillary Clinton according to new transcripts of Lisa Page congressional testimony. https://t.co/2jFCGt6M…",
        "RT @NevadaJack2: Nancy Pelosi complained today that President Trump's border barrier proposal \"discriminates\" against those entering the co…",
        "RT @seanmdav: Stop me if you’ve heard this one: Senate Intel hires an outside firm to do its work on Russian bots, outside firm runs a fals…",
        "RT @BreitbartNews: Deary Diary,\n\nToday I felt very safe behind a wall. https://t.co/ZcAH98vGTw",
        "RT @prayingmedic: Despite conflicting statements, U.S. military moves forward with plans to leave Syria. \nDefense Dept Official: Nothing ha…",
        "RT @prayingmedic: Solid research by @Cordicon on Robert Mueller and General  Flynn. 👇🏼 https://t.co/BD4tl86L06",
        "RT @prayingmedic: Dark to light.\nWords to live by. https://t.co/FDJbUKjDFC",
        "RT @prayingmedic: How Federal Agencies were weaponized under Obama. https://t.co/mQjsEpcHp6",
        "RT @prayingmedic: “This is a case about a company abdicating responsibility for a dangerous product it released into the stream of commerce…",
        "RT @DanCrenshawTX: HOW ELSE AM I SUPPOSED TO CUT STRAWBERRY SLICES FOR MY CEREAL BENNY??\n\nBut seriously, we are presented with a K-Bar knif…",
        "RT @realDonaldTrump: Because of the Democrats intransigence on Border Security and the great importance of Safety for our Nation, I am resp…",
        "RT @realDonaldTrump: From the Southern Border.... https://t.co/Vgsf5nEZUH",
        "RT @realDonaldTrump: Will be interviewed at the Border by @seanhannity on @FoxNews tonight at 9:00. Enjoy!",
        "RT @realDonaldTrump: Dear Diary... https://t.co/NAuMaQW6fl",
        "RT @prayingmedic: He did it.\nPOTUS \"dear diary\" trolled Acosta! https://t.co/U4cmzJVBmY",
        "RT @prayingmedic: My News Update https://t.co/o9v6X4z1kP",
        "RT @prayingmedic: Alexandria Ocasio-Cortez’s congressional campaign fined for failing to provide workers’ compensation coverage to campaign…",
        "RT @marklevinshow: We have a fighter https://t.co/1te4ysXt0b",
        "RT @brianpage1974: @MarkDice Tranquil?  Because of the wall right next to you Jim 😂😂😂 ...that is hilarious",
        "RT @RepLeeZeldin: This partial gov’t shutdown could end tomorrow. Hating the President &amp; fearing he gets a “win” are not acceptable reasons…",
        "RT @charliekirk11: Did you know:\n\nAt our Southern Border, in 2018:\n\n1.7 MILLION pounds of narcotics were seized\n\n17,000 criminals were arre…",
        "RT @charliekirk11: Governor Ron DeSantis suspends the horrible Sheriff Scott Israel who is largely responsible for the errors leading up to…",
        "RT @parscale: Just received my newest voter score tracking from my team. @realDonaldTrump has reached his highest national approval rating…",
        "RT @dbongino: New Poll: Vast Majority of Voters Believe There is \"Crisis\" or \"Problem\" at U.S. Border https://t.co/bzFimBid26",
        "RT @realDonaldTrump: The Mainstream Media has NEVER been more dishonest than it is now. NBC and MSNBC are going Crazy. They report stories,…",
        "RT @BrianKolfage: Oh darn... who trusts a fake seafood restaurant anyways. They’ll be bankrupt soon. #gofundthewall https://t.co/RjSrpeSUi1",
        "RT @charliekirk11: Democrats hate Trump more than they love America",
        "RT @ntvnyr173: @charliekirk11 Think they low power more then Americans. That’s why willing to risk our lives to get votes from illegals",
        "RT @ntvnyr173: @RepMarkMeadows Think border agents know what they need more then pelosi and she should be told that",
        "RT @dbongino: If you’re silly enough to think “walls don’t work” then what do you think a camera or drone is going to do?",
        "RT @charliekirk11: President Trump is winning this shutdown fight\n\nDemocrats have no message, and are refusing to open government because t…",
        "RT @RepLeeZeldin: Dems were unwilling to negotiate w POTUS before &amp; during gov’t shutdown. Now Pelosi admitted she also won’t negotiate AFT…",
        "RT @IngrahamAngle: The cable ratings tell the story—@realdonaldTrump’s supporters want him to keep fighting for American safety &amp; security.…",
        "RT @RepMarkMeadows: One of the biggest misdirection tactics you're seeing from the left: they're pretending President Trump is ONLY asking…",
        "RT @SteveScalise: Speaker Pelosi joked that she’d only offer $1 more for border security. With crime, drugs, &amp; trafficking pouring over the…",
        "RT @LindseyGrahamSC: I’m honored to be selected as Chairman of @senjudiciary. \n\nI will do my best to continue down the path charted by Sena…",
        "RT @ColBannister: President Trump approval rating hits record levels! https://t.co/3BUNiZvN4Z",
        "RT @marklevinshow: The Democrats &amp; their media mouthpieces have been warned, either deal or the president will exercise his statutory autho…",
        "RT @charliekirk11: Los Angeles has the highest homeless population in US\n\nThis is real footage of the streets of LA\n\nLA facts:\n\nDemocrat ci…",
        "RT @cvpayne: Financial News is hurting investors for number of reasons including political bias/ideology superseding facts/fundamentals, po…",
        "RT @Lrihendry: Solution for DACA: give them all a green card let them work and pay taxes they can’t vote with a green card. They will have…",
        "RT @GovMikeHuckabee: Hillary declared a huge % of Americans a basket of irredeemable, racist, sexist, homophobic, Islamophobic, xenophobic…",
        "RT @realDonaldTrump: There is GREAT unity with the Republicans in the House and Senate, despite the Fake News Media working in overdrive to…",
        "RT @realDonaldTrump: “Great support for Border Security and the Wall.” @foxandfriends  Even greater than anyone would know! “Presidents sup…",
        "RT @realDonaldTrump: Getting ready to leave for the Great State of Texas! #MAGA",
        "RT @realDonaldTrump: MAKE AMERICA GREAT AGAIN!",
        "RT @mitchellvii: Instead of reducing the amount he will accept for the wall to $2.5 billion, President Trump should INCREASE it to $10 bill…",
        "RT @realDonaldTrump: Cryin Chuck told his favorite lie when he used his standard sound bite that I “slammed the table &amp; walked out of the r…",
        "RT @marklevinshow: CNN isn’t a news operation.  It’s a freak show. https://t.co/2oncw2TaKo",
        "RT @marklevinshow: Pelosi-Schumer, scam artists https://t.co/jIkSXXDJdm",
        "RT @RealOmarNavarro: Democrats plan extend health care to illegals, placing them equal with U.S. citizens.",
        "RT @realDonaldTrump: Gave an OFF THE RECORD luncheon, somewhat of a White House tradition or custom, to network anchors yesterday - and the…",
        "RT @MsAvaArmstrong: Leftists want to end capital punishment - because it doesn't respect the human dignity of LIFE.\n\nWhy don't they want to…",
        "RT @HealthRanger: Pepsi admits its soda contains #cancer-causing ingredients. https://t.co/wmxJNiFvaG #Pepsi #health",
        "RT @realTylerZed: Police Officer Suicides were up for the 2nd straight year in 2018.\n\nThis is what happens when the media paints everyone i…",
        "RT @RealMattCouch: In the 2017 Fiscal Year, U.S. Border Patrol seized 181 pounds of fentanyl.\n\nIn the 2018 Fiscal Year (to date), U.S. Bord…",
        "RT @ColBannister: More great economic news!\nIn our economy anyone looking to work... and wants to work...\nCan definitely get a job !! https…",
        "RT @SecPompeo: Met with Egyptian Foreign Minister Shoukry today and thanked him for #Egypt’s efforts to increase regional security and stab…",
        "RT @TomFitton: FOIA Transparency Law DOESN'T Apply To Congress or the Courts. This is outrageous. @SpeakerPelosi @JudicialWatch @realDonald…",
        "RT @gatewaypundit: BREAKING: Staunch Hillary Supporter is the Same Source Behind the Bogus Trump-Russia Bank Connections and the Bogus Stee…",
        "RT @TheMarkPantano: The people who gave $500 million to Planned Parenthood to murder babies are the same people telling us that spending mo…",
        "RT @GOPChairwoman: OBAMA’S Border Patrol Chief to @realDonaldTrump: “I can stand up and say they are right because it’s the right thing to…",
        "RT @jerome_corsi: In 2018 As Facebook Eliminated Conservative Pages and Content Democrats Were Allowed to Run False Flag Campaigns to Suppr…",
        "RT @BrianKolfage: Checkmate! If you haven’t donated towards the wall now is the time! \n\nWe are building it! https://t.co/uHdeeSUN97 \n\n#GoFu…",
        "@IvankaTrump Happy birthday!",
        "RT @IvankaTrump: Wishing my best friend and the ❤️ of my life a very happy birthday! 🥳 https://t.co/Lx7VjlhPKy",
        "RT @PrisonPlanet: This is huge.\n\nSeattle news station caught doctoring video of Trump to make him look ridiculous sticking his tongue out.…",
        "RT @johncardillo: Video from ABC of illegals brazenly crossing our unprotected border, at what CBP claims is one of their most trafficked a…",
        "RT @prayingmedic: What crimes is General Flynn providing testimony about? \n\nWho knows where the bodies are buried?",
        "RT @prayingmedic: The Deep State wanted to take out General Flynn but I believe he put one over on them. He got himself inside their invest…",
        "RT @prayingmedic: They have no choice but to take his testimony and refer it all out for prosecution.\n\nIt doesn't matter if Mueller is a wh…",
        "RT @prayingmedic: Have faith. \nPatriots are in control.\n🇺🇸",
        "RT @VP: GRATEFUL for the brave men &amp; women who answer the call to keep American families safe. We will always honor our law enforcement pro…",
        "RT @prayingmedic: Public Service Announcement:\nThe President can declare a national emergency to secure the border WITHOUT declaring martia…",
        "RT @dbongino: Blockbuster Russia collusion story collapses, NY Times issues devastating \"correction” https://t.co/2uRAmBrLOx",
        "RT @marklevinshow: I guess Newsweek couldn't find a better photo of yours truly, lol https://t.co/xvx7gjZBZC"
      ]
    }
  }
}