{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Opportunity may knock only once, but temptation leans on the doorbell.",
        "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do.",
        "Dream it.\nBelieve it.\nAchieve it.",
        "We all have difficult days, have faith. https://t.co/4RqDIRdHfx",
        "What would life be if we had no courage to attempt anything. -Vincent Van Gogh",
        "Being positive in a negative situation is not naive. It's leadership.",
        "If we did all the things we are capable of, we would literally astound ourselves. -Thomas Edison",
        "Very true. https://t.co/eX6kUez5XZ",
        "Let yourself be silently drawn by the strange pull of what you really love. It will not lead you astray.",
        "You are not what has happened to you. You are what you choose to become.",
        "Lord, lead me so I can lead others.",
        "We all fall, pick yourself up and start a new. https://t.co/egpCgSLz2Q",
        "When you say yes to others, make sure you are not saying no to yourself.",
        "I can accept failure, everyone fails at something. But I can't accept not trying. - Michael Jordan",
        "You don't have to have it all figured out to move forward.",
        "Love is always a demonstration - not just a set of words or a feeling.",
        "RT @LifeLimits: What's your favourite comfort food? :)\n\nGet this awesome tee here --&gt; https://t.co/KitzpJwFOI https://t.co/E8V0XGa1Sb",
        "I choose to be happy today. https://t.co/UgmSpQRUBH",
        "Kind words can be short and easy to speak, but their echoes are truly endless. -Mother Theresa",
        "Time you enjoy wasting, was not wasted. -John Lennon",
        "Don't go around saying the world owes you a living. The world owes you nothing. It was here first. - Mark Twain",
        "You will never change your life until you change something you do daily. - Mike Murdoch",
        "Strength does not come from winning. Your struggles develop your strengths. -Arnold Schwarzenegger",
        "It's never too late - never too late to start over, never too late to be happy. -Jane Fonda",
        "Great point. https://t.co/0gM2efqIhK",
        "The only person you should strive to be better than, is the person you were yesterday.",
        "3 great pieces of advice. https://t.co/Eb8EB39LDc",
        "The best &amp; most beautiful things in life cannot be seen, not touched, but are felt in the heart. -Helen Keller",
        "Choose positivity today.",
        "When you lose something, don't think of it as a loss; accept it as the gift that gets you on the path you were meant to travel on.",
        "Intelligence without ambition is a bird without wings.",
        "Worry does nothing but steal your joy and keep you very busy doing nothing.",
        "Every day may not be good but there is something good in every day.",
        "What lies behind us &amp; what lies before us are tiny matters compared to what lies within us. -Ralph Waldo Emerson",
        "The greatest glory in living lies not in never falling, but in rising every time we fall. -Nelson Mandela",
        "True!! https://t.co/RF61pIBnnm",
        "If you desire to make a difference in the world, you must be different from the world.",
        "The quality of your thinking determines the quality of your life. - A.R. Bernard",
        "Do just once what others say you can't do, and you will never pay attention to their limitations again. - James R. Cook",
        "If you think education is expensive try ignorance. - Derek Bok",
        "Beautiful things happen when you distance yourself from negativity.",
        "The happiness of your life depends on the quality of your thoughts.",
        "Count your rainbows, not your thunderstorms.",
        "Look for the good in every moment. https://t.co/idrnqn5ACn",
        "Without dreams, we reach nothing. Without love, we feel nothing. And without God, we are nothing.",
        "Because we are all one when we forgive others we forgive ourselves, which is the first step in the healing process.",
        "It is better to look ahead &amp; prepare than to look back &amp; regret. -Jackie Joyner-Kersee",
        "By being yourself, you put something wonderful in the world that was not there before. - Edwin Elliot",
        "If you can see the positive sides of everything, you'll be able to live a much richer life than others. - Celestine Chua",
        "You deserve a vacation :) https://t.co/19Z3IRtRRx",
        "Learn to trust the journey, even when you do not understand it.",
        "Before you can win, you have to believe you are worthy. -Mike Ditka",
        "When you do something out of love, you don't count the cost.",
        "Great advice. https://t.co/0pFIIan7up",
        "With every rising of the sun, think of your life as just begun. -Unknown",
        "Give more, expect less.",
        "Everyday. https://t.co/SRtxXCW2KZ",
        "Life isn't measured by the breathes we take but the moments that take our breath away.",
        "Laughter is the sound of the soul dancing. https://t.co/aSPy6AYH7U",
        "Promote what you love instead of bashing what you hate.",
        "If you want to fly, you have to give up the stuff that weighs you down.",
        "Your passion is priceless. Never stop the pursuit. https://t.co/F4XQrzgroO",
        "Surround yourself only with people who are going to lift you higher.",
        "At this very moment, life is perfect.",
        "Things turn out best for the people who make the best of the way things turn out. -John Wooden",
        "Change is hard at first, messy in the middle and gorgeous at the end. https://t.co/OHjOeeqtai",
        "RT @AmazingiGrace: YOU'RE INVITED! We've been given special permission to invite our followers to an ADVANCED Screening.  Click this link -…",
        "Being defeated is often a temporary condition; giving up is what makes it permanent.",
        "RT @The_Gospels: Treat EACH &amp; EVERY day like a new beginning. -&gt; Visit https://t.co/1qRf0GTTd3 &amp; signup for our inspirational emails https:…",
        "Friends are angels who lift our feet when our own wings have trouble remembering how to fly.",
        "Happiness is found when you stop comparing yourself to other people.",
        "There is nothing more powerful then someone who has faith and a mission. https://t.co/m8wIFrz5gI",
        "RT @FaithReeI: https://t.co/TUV6Taouau",
        "Life is 10% what happens to you and 90% how you handle it.",
        "RT @Inspire_Us: Love takes action.",
        "Many of life's failures are people who did not realize how close they were to success when they gave up. - Thomas Edison",
        "LOL https://t.co/kBqbIITFXM",
        "God's \"no\" is not a rejection, it's a redirection.",
        "RT @FaithReeI: https://t.co/ir7ID3wtnA",
        "Being rejected from something good just means you were being pointed toward something better.",
        "Our lives begin to end the day we become silent about things that matter. - Martin Luther King",
        "Yes there is!! https://t.co/4CE0sdavpj",
        "It's not about having the skill to do something. It's about having the will, desire &amp; commitment to be your best. -Robert Hernandez",
        "Don't love too soon.\nDon't trust too fast.\nDon't quit too early.\nDon't expect too high.\nDon't talk too much.",
        "RT @lnspiredLife: Look for the good in every moment. https://t.co/6YOPX8a3em",
        "Go confidently in the direction of your dreams. Live the life you've imagined!",
        "After a storm always comes the calm. https://t.co/T1Gkap4wsF",
        "What defines us is how well we rise after falling.",
        "No one has ever made himself great by showing how small someone else is.",
        "Your beliefs don't make you a better person, your behavior does. #walkthetalk",
        "RT @lnspiredLife: To think is easy. To act is hard. But the hardest thing in the world is to act in accordance with your thinking. - Johann…",
        "Have faith… https://t.co/b5Ds9gbXwX",
        "Tell the truth or someone will tell it for you. - Stephanie Klein",
        "Without Dreams\nWe reach nothing.\nWithout Love\nWe feel nothing.\nWithout God\nWe are nothing.",
        "Do it with passion or not at all. https://t.co/0Qw2S0imyb",
        "You're never a loser until you quit trying. -Mike Ditka",
        "Don't wait. The time will never be just right. -Napoleon Hill",
        "Pray, forgive yourself, appreciate others, listen to your gut, do things you enjoy, &amp; remind yourself that we are all loved &amp; connected.",
        "Hold your head up high. https://t.co/GCbqKRjVft",
        "RT @The_Gospels: Have FAITH! God has  a message for YOU. Visit -&gt; https://t.co/1qRf0GTTd3 &amp; sign up for our daily emails. https://t.co/vUsH…"
      ]
    }
  }
}