{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "FBI ruled McCabe had no conflict of interest in Clinton probe: docs - The Hill (blog) https://t.co/v10z7UBNGh https://t.co/mAJg6bwkux",
        "Trump calls himself \"a very stable genius,\" slams Michael Wolff - CBS News https://t.co/9fnfSym8Eg https://t.co/szPwnDq2Eg",
        "Wind chill at Mount Washington drops to -90 degrees - CBS News https://t.co/Vo4Pc681mb https://t.co/gCnAoJIrmZ",
        "Ashley Wagner fails to make US Olympic figure-skating team for PyeongChang - Washington Post https://t.co/pVrfXxClFq https://t.co/C2b85owjiF",
        "Pulse Nightclub Shooter's Wife Knew He 'Was Going to Do Something Bad' - TIME https://t.co/U9p6YrWMk6 https://t.co/uP79H0i1EE",
        "Brutal cold follows massive East Coast winter storm -- live updates - CBS News https://t.co/gAMgyyNsZV https://t.co/fCe37lJEgU",
        "Prosecutors in pot-friendly states will decide on crackdown - The Cannabist https://t.co/ADuBiGceJi https://t.co/aQg7e25Ty1",
        "Fire and Fury: Tillerson 'never questioned' Trump mental health - BBC News https://t.co/QkytOobxMN https://t.co/P5q8dN3Ewp",
        "Justice Department's policy shift may slow booming pot industry - https://t.co/bPgwx84BLZ https://t.co/F2Y6kNjczz https://t.co/MXCwkkxFLi",
        "Officials: Shooter's widow knew he would do 'something bad' - ABC News https://t.co/DbxdiaPZ7I",
        "For Trump, Book Raises Familiar Questions of Loyalty and Candor - New York Times https://t.co/gW5Y6h9kon https://t.co/pDYClRo4CL",
        "Will Trump's nuclear tweets get him blocked from Twitter? Not while president - USA TODAY https://t.co/QNswg9equS https://t.co/25JuUlBo0J",
        "#HR #tech Want Hired by the Biggest names ☆★☆ https://t.co/LOqMQLanFR ☆★☆ https://t.co/158UpQzoGQ #jobboard https://t.co/hAxCD0oZUS",
        "Trump's tweets rattle the globe, but aides say North Korea policy is carefully calibrated - Washington Post https://t.co/M7sHi0f7DE https://t.co/mab5osfSzl",
        "HIV-positive former school aide pleads guilty to sex abuse charges - CNN https://t.co/Ngtevqq5Vy https://t.co/hqiVCvmwt9",
        "HIV-positive former school aide pleads guilty to sex abuse charges - CNN https://t.co/MD77U3AN7C https://t.co/aU33bBmwt4",
        "Mega Millions 1/5/18 winning numbers, live lottery results for Friday's $450M drawing - https://t.co/AxJtBw7SsH https://t.co/E6NHVSD4aI https://t.co/U7xktFEvEW",
        "Is Weed Legal In California? Sort of. - https://t.co/kiSdiiTZLY https://t.co/rKBHDSLffi https://t.co/sTqYapXx6y",
        "Brutal frigid blast slices across East Coast; record low temperatures possible Sunday - ABC News https://t.co/DZurXuL63X https://t.co/iIRrsUFgjC",
        "Brutal cold follows massive winter storm on much of East Coast -- live updates - CBS News https://t.co/dQHUb1oFua https://t.co/2Cq1RKzvJh",
        "We're seeing institutions start to waver as constraints to Trump's impulses - Washington Post https://t.co/8xYWYqfgIK https://t.co/iFLHIX7Dga",
        "Cummings hospitalized as wife suspends campaign for governor - Politico https://t.co/zDdgidvdTx https://t.co/CBG7ec4MBK",
        "#apexopus Cadillac tax attacked by feds: What’s next for ACA? https://t.co/nRh8bzZLZn",
        "White House to release immigration policy plan on Monday - ABC News https://t.co/0K6rmv68qn https://t.co/1WVzkUVTeY",
        "#apexopus What do they want? Paid family leave! When do they want it? Now! https://t.co/id1mhaMTyP",
        "Abortion Rights Group Planned Parenthood's President to Step Down: Buzzfeed - U.S. News &amp; World Report https://t.co/YqLVbwzfeZ https://t.co/mPOHeWOcTZ",
        "Senate confirms Trump health secretary - The Hill https://t.co/tNVoazV3JX https://t.co/pHxhCK8rBf",
        "DOJ threatens to subpoena sanctuary cities – prompting mayors to boycott Trump meeting - Fox News https://t.co/ZjvMSC3NA2 https://t.co/bw45z4QdOn",
        "Elton John Announces Retirement From Touring - https://t.co/kiSdiiTZLY https://t.co/ZiBLINNBvM https://t.co/akPj705iyD",
        "Fatal shooting by law officers in Virginia is shown in video - WPXI Pittsburgh https://t.co/4kbD5PZH8F",
        "Justice Department threatens to subpoena records in escalating battle with 'sanctuary' jurisdictions - Washington Post https://t.co/Xb04CbsjzA https://t.co/nZOKdQItYo",
        "Franklin Graham defends Donald Trump on CNN. 'We are all sinners.' - Charlotte Observer https://t.co/XCJU7mfLS5 https://t.co/rGEYdRJwM4",
        "White House Declares Open Season on the Dollar at Davos - Bloomberg https://t.co/XDtiL39XUi https://t.co/2GB0A2SxBx",
        "'America first is not America alone': Trump aims to reset global opinion about him in Davos - Washington Post https://t.co/Tqt69oBxzw https://t.co/L5C4JhMKMY",
        "WPP Cuts Ties With London Charity Dinner After Groping Report - Bloomberg https://t.co/vecdqki50P https://t.co/6UU1X9KiZ2",
        "Sen. Tammy Duckworth's Pregnancy Set To Be Another First For The Illinois Democrat - NPR https://t.co/xcSb9s31Nz https://t.co/j15DLCEIFV",
        "Classmate: Girl tortured with siblings was bullied, frail - Los Angeles Times https://t.co/VHP4Cz00gq https://t.co/IEg7qY0KRf",
        "Gay couple sues after 1 twin's US citizenship denied - Fox News https://t.co/tLWKcKSH2s https://t.co/n2Ec8a2gB4",
        "3 Alcatraz inmates survived 1962 escape, swim to land, letter suggests - Fox News https://t.co/yaouHnYHZM https://t.co/Oyjpg0jTz4",
        "Biden: McConnell Refused To Sign Bipartisan Statement On Russian Interference - NPR https://t.co/nlmmpN5OWe https://t.co/bxYrUsrJUx",
        "'Yes we all made it': Is this letter proof that infamous Alcatraz escapees DID survive 1962 jailbreak? - https://t.co/MikbIfePzL https://t.co/JwO8BZNm23",
        "Save the Children office in Afghanistan hit by attack - BBC News https://t.co/qKB4GJtzWh https://t.co/t2FCo5j0eq",
        "#HR #tech The Smarter Way to Get Hired by the Biggest names are on ☆★☆ https://t.co/LOqMQKSMOj ☆★☆ https://t.co/RL4Xj76IFg #jobboard https://t.co/zGJRxQA6bV",
        "Joe Biden: Mitch McConnell wasn't interested in bipartisan confrontation on Russia - Washington Times https://t.co/JCOX18hfNk https://t.co/U3PN8CK7o0",
        "Rick Gates' lawyer met with Mueller twice last week — signaling potential cooperation with the special counsel - Raw Story https://t.co/96OaWR8JCX https://t.co/I2uQ3JgKLY",
        "Illinois Democrat Tammy Duckworth will be first to give birth while serving in the Senate - USA TODAY https://t.co/62uWmAdlqP https://t.co/3IEyMtIDea",
        "Under Fire for Harassment, Congressman Says Aide 'Invited' Behavior - New York Times https://t.co/TttPAhDKOU https://t.co/2K3suCnZ02",
        "Florida minors charged with cyberstalking after girl's apparent suicide, police say - Fox News https://t.co/0BmHp2mOVB https://t.co/w5NuHpbgeW",
        "Schumer has rescinded offer to Trump on border wall funding - Washington Post https://t.co/l3wtQXSCKL https://t.co/miCNIkidVX",
        "Schumer has rescinded offer to Trump on border wall funding - Washington Post https://t.co/E07VF2w26q https://t.co/UN1Cn0QOYP",
        "House Dems furious with Senate leaders - The Hill https://t.co/kY0kadOVeh https://t.co/Q6CTJ9r828",
        "Meehan called harassment accuser his 'soul mate' - Politico https://t.co/qok6g2hH7A https://t.co/cTFAPr1NSe",
        "Senate-House divide on immigration in spotlight after shutdown fight - CNN https://t.co/HMl9ve6xpn https://t.co/CA7JzsUHUF",
        "US kills 150 ISIS fighters in Syria airstrike during government shutdown, Pentagon says - Fox News https://t.co/i2evswV3jh https://t.co/nDAdKP0Lwx",
        "Nadler calls GOP memo criticizing FBI 'profoundly misleading' - Politico https://t.co/HBGjIV50it https://t.co/RU7NnlmeQQ",
        "Schumer withdraws offer for border wall - CNN https://t.co/PKSo4li6yR https://t.co/7HTu02DaUR",
        "US takes aim at Russia after suspected Syrian government gas attack - Reuters https://t.co/ZLrousZBnb https://t.co/UoBHVYn0Wl",
        "Trump signs bill to end government shutdown and reopen government - CBS News https://t.co/TJQYhA6XCB https://t.co/wbAHRtH8yv",
        "Are text messages ever really deleted? It depends - Fox News https://t.co/Ps4YpkwgsO https://t.co/wX6A8trJPn",
        "In 'Jaw-Dropping' Text, Peter Strzok Expressed 'Concern' About Joining Mueller Team - The Daily Caller https://t.co/12zeLPHWzJ https://t.co/XEd1qvoeSx",
        "Take the Win, Democrats - Slate Magazine https://t.co/xFbbNbCaWM https://t.co/mAcUS76vsH",
        "Sessions Is Interviewed in Mueller's Russia Investigation - New York Times https://t.co/1Wsdnhz7En https://t.co/s9QQWDMXW6",
        "Several wounded in shooting at Kentucky high school, suspect in custody - ABC News https://t.co/FzjDZTxUts",
        "US nationals among Kabul hotel attack victims - CBS News https://t.co/tfNCZlD1HT https://t.co/7OCVqrKHoN",
        "How the GOP can keep control of Congress after the 2018 midterms - Washington Examiner https://t.co/JtsUpX7l23 https://t.co/s3IXoIfzii",
        "Watch the Oscar nominations here - Los Angeles Times https://t.co/d5zS1HpGcU https://t.co/TDS2aTmYJQ",
        "In Israel, Pence says US aims to pull out of Iran nuke deal - Washington Post https://t.co/7BgGMXnHDR https://t.co/liZUHwwsTr",
        "BleachBit creator, ex-FBI experts question 'loss' of Peter Strzok texts - Washington Examiner https://t.co/gsk3spS2J9 https://t.co/id2UsHAIOv",
        "Government Reopens For Business, But Immigration Fight Still Looms - NPR https://t.co/OVnlxQruRb https://t.co/ACf3I18G2w",
        "Alaska quake prompts tsunami alert - BBC News https://t.co/6kIjjhjnur https://t.co/3X3OOSK5GH",
        "'It's the economy, stupid': GOP prepares to sell tax law as its 2018 survival strategy - Washington Post https://t.co/wifhK6CoU6 https://t.co/LXetm3Sy63",
        "Hawaii governor took long to post on Twitter about missile alert because he forgot username, password - Fox News https://t.co/jIRDNsaGIl https://t.co/uRcl1Qxwr1",
        "Shutdown truce just delays Trump's big dilemma - CNN https://t.co/EDRArL5fHY https://t.co/Vxxy5hj37x",
        "Governor: I couldn't tell Hawaiians missile alert was a false alarm because I didn't know my Twitter password - Washington Examiner https://t.co/MEalXvQhyL https://t.co/Gmj00kR1Fp",
        "A Michigan man is facing federal charges after threatening a mass shooting at CNN headquarters - Business Insider https://t.co/OtZCbK5Jqg https://t.co/aMEahvQpCI",
        "#HR #tech See the Biggest names are on ☆★☆ https://t.co/LOqMQLanFR ☆★☆ https://t.co/2DHxgy1KVi #jobboard https://t.co/2dNah9w0md",
        "Avalanche kills one in Japan ski resort after volcanic eruption - BBC News https://t.co/45WvCYr4VV https://t.co/fr63AhqaAK",
        "A talking stick, bipartisan negotiations and Hershey's Kisses: How the shutdown ended -- for now - CNN https://t.co/AnwiQAsUQX https://t.co/DG0wcIAcuf",
        "Neil Diamond announces Parkinson's diagnosis, immediate retirement - USA TODAY https://t.co/1wOlAtc0nO https://t.co/mY3vvDLlf3",
        "Shutdown ends after Democrats agree to trust that McConnell will allow 'dreamer' vote - Washington Post https://t.co/wHDQlYJwgH https://t.co/8NOYdZggQJ",
        "Shutdown ends after Democrats agree to trust that McConnell will allow 'dreamer' vote - Washington Post https://t.co/AApPN3uQMC https://t.co/fFE1Rtnzeh",
        "Report: FBI Director Threatened To Resign Over Pressure To Fire McCabe - The Daily Caller https://t.co/p1b9uA8Tma https://t.co/pfjDW50ig5",
        "House and Senate pass bill to reopen government -- live updates - CBS News https://t.co/63mM0oD4BU https://t.co/LTel7OwrWi",
        "The Democrats Are Losers - Slate Magazine https://t.co/JY1DNdduxb https://t.co/2jYrjn2kfu",
        "Netflix reels in customers after price hike, sending stock to new high - USA TODAY https://t.co/giEIbrJ2Db https://t.co/SjBN6aTjsI",
        "Dems poised to gain seats after court throws out Pa. congressional map - Politico https://t.co/VO3zSdAasG https://t.co/x7b8a5XQNk",
        "Syria offensive: US seeks to address Turkey's 'legitimate' security concerns - BBC News https://t.co/7MrTbAnpsa https://t.co/ikfwXJqLLu",
        "LIVE: Large grass fire threatens home, forces evacuations west of Fort Worth - https://t.co/qLS5vHPXZc https://t.co/JePm8cIlj5 https://t.co/AXiWR5pxFd",
        "Family heartbroken after ICE detains Polish doctor in the US for 40 years - CBS News https://t.co/0nfd1UcokM https://t.co/aICiRPMHj9",
        "California couple accused of torturing their 13 children were wannabe swingers, relative says - New York Daily News https://t.co/s96q43MRKo https://t.co/7ZX11resqj",
        "Emergency official: 5 missing after Oklahoma rig explosion - WPXI Pittsburgh https://t.co/5IgNiWXhSu https://t.co/L0djyibR05",
        "Oklahoma rig explosion leaves 5 missing, emergency official says - Fox News https://t.co/VJrBKCP5nW https://t.co/tlDuDqjmrF",
        "ICE detains Polish doctor and green-card holder in Michigan who has lived in the US for nearly 40 years - Chicago Tribune https://t.co/H6Wi74X4Pq https://t.co/jYk5wem15e",
        "Nassar victim says she's still getting billed for sessions where she was assaulted - New York Post https://t.co/5dg4By14Vj https://t.co/kihPAlbR7G",
        "Pope Francis sorry for upsetting abuse victims - BBC News https://t.co/pKua5DWhwZ https://t.co/EdMaywEvn0",
        "JUST IN: Hotel evacuated after man with multiple guns shoots out the door - Atlanta Journal Constitution https://t.co/APfBzrOfpH https://t.co/FarvCVhPYJ",
        "Shooting at Texas high school; suspect in custody, police say - Fox News https://t.co/xFZwSmnLTc https://t.co/rAdzBRC4vU",
        "Annette Roque Reportedly Kicks Matt Lauer Out Of Hamptons Home: Will She File For Divorce? - Hollywood Life https://t.co/SsW524CsG1 https://t.co/mwzfyn5Xf7",
        "Facebook admits it sometimes harms democracy - Washington Post https://t.co/gWWoe86hpf https://t.co/7uBqZA1PZI",
        "NAFTA is close to falling apart with time running out - CNNMoney https://t.co/Gy93efH03k https://t.co/PKecrY0dul"
      ]
    }
  }
}