{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SenKamalaHarris: Years from now, people will ask us where we were in this moment. We don’t want the answer to be how we felt. We want t…",
        "RT @chucktodd: \"The idea that Russia did not meddle in our election is fake news. They did meddle in our election and they're doing in agai…",
        "RT @tedlieu: Dear @realDonaldTrump: The \"dumbest\" law you refer to is called the United States Constitution. Specifically the 14th Amendmen…",
        "RT @Bencjacobs: These tweets are three days apart https://t.co/Yc8tpfXTMz",
        "RT @Marlenesokol: https://t.co/UzqrZ3SCDD",
        "The first of several lie ins in Roanoke this morning, because #familiesbelongtogether #immigrantsarewelcomehere #refugeesarewelcomehere #endfamilydetention… https://t.co/y2BAElYSqW",
        "Three generations — and a combined total of 165 years — of Parsons women demonstrated this morning in Roanoke, VA because #familiesbelongtogether Kudos to… https://t.co/S6ZUvUywKW",
        "@cameron_kasky Thank you! https://t.co/9X4rOvNXUJ",
        "RT @tedlieu: Dear @GovMikeHuckabee: You have no need to worry because your 1 yr old grandson was not ripped away from his parents by the @r…",
        "RT @RogueSNRadvisor: So to recap: Healthy, lifetime appointee Justice Kennedy randomly steps down days before stunning NYT report linking h…",
        "Thank you, @CNN https://t.co/nfqxE1A3oH",
        "RT @neeratanden: Just to state this:  Justice Kennedy's son gave a billion dollar loan to Trump when no one would give him a dime, and Just…",
        "RT @tonyposnanski: The Annapolis shooter was not from Syria\n\nThe shooter was not from Iran\nThe shooter was not from Yemen\nThe shooter was n…",
        "RT @ChelseaClinton: This is monstrous. https://t.co/spMcxNzYAe",
        "RT @brianefallon: These are the five senators who will decide the fate of the Supreme Court for the next 40 years. Tonight they heard from…",
        "RT @petulad: Our newsroom at The Post is in high security alert and in Annapolis, the mood among reporters is grim. This must be how Americ…",
        "RT @BillKristol: I’ve been looking at some polling crosstabs and I’ve got to say to my fellow white men over 55: You’re a great disappointm…",
        "@brianschatz Definitely @dana_balter in NY-24. https://t.co/fjslSq79t2",
        "RT @dana_balter: Thank you to Judge David Thurston for inviting us to your family picnic! https://t.co/5AtdCWKadY",
        "RT @HillaryClinton: .@KingJames is a great family man, incredible ballplayer, gives back to his community, and isn’t afraid to speak his mi…",
        "RT @SenSchumer: We learned yesterday that the Republican operative who is screening Judge Kavanaugh's records actually worked for him in th…",
        "@KurtResists decency. https://t.co/PwTU9Zzxf6",
        "RT @ACLU: The Trump administration tried to wash its hands of the responsibility to find hundreds of parents whom it deported without their…",
        "RT @PreetBharara: The President of the United States of America https://t.co/viWRFM3Vmr",
        "On our late afternoon walk, Monty and Maggie suddenly stood stock still, like canine statuary.  True to their Chessie heritage, they had spotted birds up ahead… https://t.co/tWPFgRjmwe",
        "Annie was intrigued by this tree branch that fell during a recent storm — it was a Great Dane-sized stick in her view, but she lost interest and decided not to… https://t.co/Hs1V4U8jgk",
        "RT @brhodes: You. Didn't. Even. Give. Merrick. Garland. A. Hearing. https://t.co/rO0jVDkQvY",
        "RT @dana_balter: People deserve a rep that will engage with them. That’s why I pledge to hold a minimum of 4 town halls a year while in off…",
        "Miss Maggie is very, very, very happy that it is Friday and is doing her best Snoopy imitation.  Her brother Monty cheered her on off-camera.  @WagWalking… https://t.co/KrVd10oICn",
        "RT @votevets: Time to re-up this post and thread of comments for #HonorThePress, given @PressSec flat-out refused to say that reporters are…",
        "RT @KevinMKruse: As a reminder, @senorrinhatch once urged Obama to nominate Merrick Garland, saying there was \"no question\" he'd get bipart…",
        "RT @benwikler: Senators are heading home today and tomorrow—including Collins and Murkowski. They’re on recess through Aug 13. Folks, this…",
        "RT @AMarch4OurLives: We are proud to support @MarchOnNRA, a team of students from all over the nation, as they rally outside the NRA HQ.\n\nJ…",
        "RT @HillaryClinton: It's been a week since the deadline for the administration to reunify families it split up at the border. More than 559…",
        "Jax doesn’t let a little — or not so little — downpour get in the way of enjoying his afternoon walk.  His exuberant puppy spirits refuse to be dampened,… https://t.co/8FbPsM4pPE",
        "RT @Acosta: I walked out of the end of that briefing because I am totally saddened by what just happened. Sarah Sanders was repeatedly give…",
        "RT @itsJeffTiedrich: remember how Hillary freaked the fuck out and had a twitter meltdown because she was called to testify about Benghazi?…",
        "Go @dana_balter let’s flip NY-24!  Now, back to writing campaign postcards... https://t.co/DcdYlbiLiq",
        "Fun fact:  Annie’s paws are the size of teacups.  Some of her nails are white/pinkish and others are black, just like her elegant coat.  @WagWalking #wagwalker… https://t.co/qxmJ6CT7D9",
        "RT @ACLU: On what would have been his 94th birthday, we honor James Baldwin whose work was a constant reminder that #DissentIsPatriotic. ht…",
        "@BarackObama Sir, please consider endorsing @dana_balter in NY24, running against Republican incumbent who’s voted over 90% of the time with Trump. https://t.co/vkIP6wcMgQ",
        "RT @irishrygirl: When can we replace Betsy Devos with Lebron James?",
        "RT @ACLU: Courage is confronting injustice even when it comes with risks. Six years after the killing of Trayvon Martin, we’re proud to see…",
        "RT @dana_balter: Excited to share some big campaign news - we've been added to the Democratic Congressional Campaign Committee’s “Red to Bl…",
        "RT @capitalweather: 958p: Rain showers have mostly fallen apart upon entry to #Nats park, much like the Mets. https://t.co/yaoQ1Y3Q2W",
        "RT @ChrisMurphyCT: Amazing how proud he is to advertise that the NRA calls all the shots. \n\nStakes are clear this November. If you want the…",
        "RT @Acosta: Just a sample of the sad scene we faced at the Trump rally in Tampa. I’m very worried that the hostility whipped up by Trump an…",
        "RT @RyanNYFranklin: Specifically, Katko voted against a revision to HR 6147. Washington Post covered that here https://t.co/eJamroHamj http…",
        "RT @StopBigMoney: \"Big money is corrupting our politics, and too many of our leaders are bought and paid for by special interests.”—@Dana_B…",
        "RT @NYinLA2121: Re-branding The Klu Klux Klan as “Religious Liberty Task Force\" is fooling no one.",
        "@timkaine Thank you for persevering.  You would have made a terrific VPOTUS. https://t.co/9q0voETztZ",
        "Like her namesake in Homer’s Odyssey, Penelope is faithful; she always greets this walker with licks, a rapidly wagging tail, and her favorite stuffed animal… https://t.co/V24xb4iMoL",
        "We’ve had so much rainfall in the DMV in July that large mushrooms have sprouted curbside.  This intrigued Georgie, who lay down to examine the mushrooms more… https://t.co/hIEC5OhYyn",
        "RT @jeanguerre: BREAKING: Commander Jonathan White of HHS just admitted he warned Trump @realDonaldTrump &amp; Sessions about \"significant risk…",
        "RT @dana_balter: We're almost beginning our Press Conference! \n\nWe're at the DCCC's Central and Western New York HQ 213 W Adams Street Syra…",
        "The highlight of Jax’s milelong walk today was playing with a pale silvery Golden Retriever named Luna who, at eleven months old, matched him inch for inch in… https://t.co/IDMs4QGSD6",
        "RT @councilofdc: I found the jacket I wish @FLOTUS had worn when she visited the detained kids separated from their families... https://t.c…",
        "RT @HillaryClinton: As of today, there are 14 weeks until the midterm election, and they'll go by in a flash. Are your friends and family r…",
        "Berkeley is a lovely, gangly puppy with bilateral hip dysplasia, but even so, she covered well over a mile on her midday walk.  Still, as we turned the corner… https://t.co/Xrq9Kff3AD",
        "RT @SenFeinstein: The Presidential Records Act makes clear that White House records, including Brett Kavanaugh's, belong to the American pe…",
        "RT @dana_balter: I will only be beholden to the people of #NY24. That’s why I, unlike my opponent, have pledged to take #NoCorporatePACmone…",
        "RT @fred_guttenberg: Thank you for covering this.  I have been working on this non stop since my visit to DC last week.  This is the most i…",
        "RT @davidhogg111: Fun fact America does not have an official language.",
        "RT @KaivanShroff: If Obama dancing with his wife \n\non a weekend\n\n2 years after leaving office\n\nis newsworthy to CNN’s Chief Washington Corr…",
        "RT @shannonrwatts: More than 100,000 of you have sent messages and made calls to the State Department, demanding it stop the distribution o…",
        "There is a sort of horizontal, elongated Stonehenge near M&amp;M’s home — some forty boulders lined up to differentiate a grassy slope from the roadway.  Maggie… https://t.co/jC9gaYRcVP",
        "Georgie had a great walk today, making friends with a six year-old female husky and generally enjoying being out on a cool, overcast day.  Having covered a… https://t.co/K8soHQuX5z",
        "On their walk today, Monty and Maggie came across a decrepit, abandoned picnic table, missing both of its seats.  Who had once stopped there to rest and sip a… https://t.co/rEc2Ur0nVf",
        "Jax admired the sidewalk art in the neighborhood on this lovely, low-humidity summer’s evening.  @WagWalking #wagwalker #wagwalking #everwalk #everwalkusa… https://t.co/CmNgHuVhLK",
        "@AdamSchiffCA Please take a look @dana_balter the Democratic candidate in NY-24! https://t.co/yincYrhyp0",
        "RT @resistbot: For everyone out there who thinks their voices don’t matter, read this. Constituent pressure has turned votes with these two…",
        "@Emma4Change @AMarch4OurLives @MFOLGeorgia How about an Episcopal church in @episcopalatl Diocese of Atlanta?  #theepiscopalchurchwelcomesyou @iamepiscopalian @episcopalcafe https://t.co/hXlnGYebHU",
        "Matilda is an art connoisseur and enjoyed critiquing some of the graffiti art in Klingle Valley, including this haunting piece.  She covered over a mile and a… https://t.co/CSfEr31ioQ",
        "@SecNielsen Fix this or resign. https://t.co/mnu97J5uv5",
        "RT @dana_balter: Thank you to everyone who made it to the opening of the @dccc's central and western New York Headquarters! Today marks #10…",
        "RT @HillaryClinton: Yesterday was the court-ordered deadline for the administration to reunite families it has separated at the border, but…",
        "Monty and Maggie covered almost a mile and a half on their late afternoon walk on the trail.  They could sense the storm approaching, however, and were keen to… https://t.co/zjsOfOMAgh",
        "Georgie covered just over a mile today on neighborhood sidewalks, since the trails remain quite muddy after the recent rainfall.  She did check out a few… https://t.co/EFLyPNLpAJ",
        "Monty and Maggie literally reached the end of the road (trail) on their midday walk, so they wisely sat down for a brief rest before turning around and heading… https://t.co/ZuvoaL7gP8",
        "RT @IndivisibleNY24: @davidhogg111 https://t.co/bn2dH5VC7P",
        "@Nate_Cohn How did the dog vote? https://t.co/8kH1clUZfL",
        "@NormEisen Called this morning re impeachment.  Will call again tomorrow re censure.  Onward! https://t.co/87YeuXZYuK",
        "RT @jumper_krazy: rt if you grew up going to the library\n\njust trying to prove a point",
        "Penelope doesn’t understand why perfectly well-behaved dogs such as herself aren’t permitted on Sidwell’s verdant grounds, which are so inviting on a hot, sunny… https://t.co/cNjc0VwyaX",
        "Last night’s deluge left its mark on Klingle Valley Trail, which must have turned into a river as the creek rose.  Jax was curious about the gravel, branches,… https://t.co/Wp5QYyTEXz",
        "Phil and Lucy were astonished to exit their building to blinding sunshine, rather than a deluge.  They made the most of it, covering almost a mile on their… https://t.co/zkBdlfxax0",
        "On the first sunny day in some time in rain soaked DC, Annie was pleased to spot this shadow on the sidewalk.  A is for Annie!  @WagWalking #wagwalker… https://t.co/MgOg4X0SPz",
        "@Wellesleymag @WellesleyDC @wellesleyalums My son &amp; I went to @icecreamjubilee last week &amp; loved it, but had no idea re @Wellesley connection. Should have known that such a pleasant shop w/such scrumptious ice cream was connected to #WellesleyEffect #WellesleyKnowsIceCream https://t.co/I4EqZONXwz",
        "My next book-on-tape project, with a goal of eventually seeing @hamiltonmusical again with a deeper appreciation of our nation’s history.  #hamilton… https://t.co/IVtywKZ65C",
        "Georgie was perplexed at this graffiti artist’s shout out to cats, with no similar recognition of dogs.  I decided not to tell her about T.S. Eliot’s poetry… https://t.co/CBYYt0jMFW",
        "After accomplishing the necessary promptly,  Annie then selected the perfect spot under a tree on the Westchester lawn for surveying her domain.  We again… https://t.co/OeLwHBX4nC",
        "@dog_feelings @dog_feelings Birgitta, aka The Divine Miss B, doing some fancy-dancy napping in happier days.  She is currently on crate rest due to herniated discs and resultant pain.  Hopefully, she’ll celebrate her 12th birthday July 31. https://t.co/ktLalLuJN6",
        "RT @emrazz: Feminism isn't about men. It's not about hating men, or harming men; it's not about wanting to rule over men, removing the sove…",
        "The trail stretched out into the distance before Jax... what might be around the curve?  The answer was a two year-old Bernese Mountain Dog named,… https://t.co/Y2s8dddJ4E",
        "Annie really seems to be enjoying the cooler weather.  She explored the Westchester hill/lawn before picking out the perfect spot for a short rest.  @WagWalking… https://t.co/V4mUvuWJfX",
        "@Ocasio2018 @PetitBranchLib sustained me as a child.  @dcpl plays that role in my life today.  Public libraries are a national treasure. https://t.co/oAJUifzDfB",
        "RT @dana_balter: Stopped at Burnap’s in #Sodus This Weekend! Burnap’s, which has been in business for almost 50 years, is a shining example…",
        "The Adventures of Monty and Maggie, intrepid Chessies: Perhaps the breed should be renamed Chesapeake Bay Recyclers, since Maggie proudly carried an empty… https://t.co/ptF0tCJ8wR",
        "Annie had a terrific walk today, covering almost three-quarters of a mile and not lying down for her usual mini-siesta under a tree.  While she was inspecting… https://t.co/StyCWugmYb",
        "Monty and Maggie covered almost two and a half miles on the trail on their midday walk, which included seeing a spotted faun and several gorgeous cardinals.… https://t.co/FegShuJUyY"
      ]
    }
  }
}