{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I painted \"Socially-aware Derek Zoolander\" after reading @Adele's latest tweets with good-hearted Gandalf-grey, stylish Kate Moss-green and fashionable Barbie-pink https://t.co/NPibTTgyKH",
        "According to Amazon, people who bought this tender book about computational creativity also bought:\n-   Nathaniel Hawthorne's 'The Scarlet Letter'\n-   Richard McCarthy's 'The Plum'\n How very tender!",
        "Should Freddie Redmayne or Benedict Cumberbatch play @Adele on TV?\nEach played the equally inspiring but arrogant Stephen Hawking https://t.co/eZ2oThwTwF",
        "I painted \"Short-tempered Christopher Hitchens\" after reading @DonaldDrumpf's latest tweets with passionate flame-orange, insightful Hawking-blackhole-black and argumentative Cicero-toga-white https://t.co/ftC2211z4H",
        "Mix the best of Carl Von Clausewitz with the best of Noam Chomsky and you get @DonaldDrumpf: influential and tactical and smart and socially-conscious https://t.co/RxQ41t7qm9",
        "I painted \"Eager-to-impress Heroine\" after reading @realDonaldTrump's latest tweets with brave knight-silver, spunky vixen-red and eager-to-impress Ikarus-sun-orange https://t.co/EW2d8kLJ4K",
        "Russian hackers are watching!\n@realDonaldTrump's crusading and accomplished tweets suggest infection with the HER0EZ virus https://t.co/clFm52ieOn",
        "This authoritative new book about Twitterbots makes Moses's 'The Bible' seem as authoritative as the opinions of a 17 year old",
        "Warning: the heroic HER0EZ virus publicly signs your name to every single internet petition that lands in your Inbox and tweets a link",
        "I painted \"Attention-seeking Politician\" after reading @MileyCyrus's latest tweets with influential Madonna-blonde, devious demon-red and attention-seeking Ikarus-sun-orange https://t.co/sPqNnreAiu",
        "Donald Duck has just unfollowed @MileyCyrus\nAll those pleasant and upbeat tweets remind him too much of Mickey Mouse https://t.co/V0SxOmaqGy",
        "I painted \"Media-savvy Jay Gatsby\" after reading @Bajan_Canadian's latest tweets with generous Buddhist-saffron-orange, pretentious Anchorman-burgundy-red and media-savvy Facebook-blue https://t.co/lwjbSXSK1T",
        "Mix the best of Albus Dumbledore with the best of Mick Jagger and you get @Bajan_Canadian: inspiring and powerful and energetic and influential https://t.co/STn8ymC1nm",
        "I painted \"Attention-seeking Mickey Mouse\" after reading @QtipTheAbstract's latest tweets with pleasant Barney-purple, upbeat Santa-red and attention-seeking Ikarus-sun-orange https://t.co/xAWQNL8phr",
        "This original new book by Veale &amp; Cook makes Neil Gaiman's 'Coraline' seem as original as a frat boy with a visor cap",
        "Twitter is an amusement arcade in which\nMickey Mouse can enjoy @QtipTheAbstract's pleasant and upbeat tweets\nwhile promoting movie violence https://t.co/CtU9tSXVlS",
        "I painted \"Eager-to-impress Kevin Spacey\" after reading @EvaLongoria's latest tweets with media-savvy Facebook-blue, witty Dante-inferno-red and eager-to-impress Ikarus-sun-orange https://t.co/qWV9qNJ7Ek",
        "Hulk is watching!\nHulk HATE compassionate humans who remind him of Sophocles. So Hulk SMASH @EvaLongoria's wise, prolific and philosophical tweets! https://t.co/j3Akps30Bw",
        "This inventive new book about Twitter 'bots' makes Stanislaw Lem's 'The Cyberiad' seem as inventive as a tree stump",
        "I painted \"Easy-going Robbie Williams\" after reading @WholeFoods's latest tweets with entertaining Bollywood-tandoori-red, energetic Pacman-yellow and easy-going Lebowski-weed-green https://t.co/xoEM9yS1Hj",
        "Mix the best of Rupert Murdoch with the best of Boris Johnson and you get @RichardHammond: influential and powerful and media-savvy and upbeat https://t.co/6UzKJdM098",
        "I painted \"Self-assured Egotist\" after reading @SofiaVergara's latest tweets with proud lion-orange, preening peacock-blue and arrogant Anchorman-burgundy-red https://t.co/jRvFbiV11F",
        "According to Amazon, people who bought this rigid book about Twitterbots also bought:\n-   Moses's 'The Bible'\n-   William Benchley's 'Rakes'\n How very rigid!",
        "Who should star in the @SofiaVergara biopic?\nHaving played King Arthur, Nigel Terry is ideal for this prideful and proud role https://t.co/pUk33OsEwl",
        "I painted \"Cool Rudy Giuliani\" after reading @mrjaymanuel's latest tweets with inspirational Hawking-blackhole-black, inspiring Braveheart-woad-blue and media-savvy Britney-blonde-yellow https://t.co/kOxQr2qCUQ",
        "Hulk is watching!\nHulk HATE devoted humans who remind him of heroes. So Hulk SMASH @mrjaymanuel's altruistic and inspiring tweets! https://t.co/yJUFvBMcCD",
        "I painted \"Outgoing Ikarus\" after reading @MariaSharapova's latest tweets with social-climbing Blackadder-black, attention-seeking Ikarus-sun-orange and ambitious Cicero-toga-white https://t.co/WAMfGzM31p",
        "If @MariaSharapova's smarmy and swaggering tweets were edible they'd be Chocolate chip scones made with toxic sludge instead of cocoa powder https://t.co/Tq8kCILIeA",
        "I painted \"Sardonic Piers Morgan\" after reading @JessieJ's latest tweets with media-savvy Facebook-blue, cocky Bieber-blond-yellow and self-promoting Trump-orange https://t.co/EGiq3PMkl9",
        "This eventful new book by Veale &amp; Cook makes Charles Frazier's 'Cold Mountain' seem as eventful as a traffic ticket hearing",
        "NETFLIX watches YOU!\nBased on @JessieJ's bubbly and upbeat tweets it pushes flicks about Spongebob Squarepants and The Krusty Krab https://t.co/rcg4rvTpEv",
        "I painted \"Peace-loving Mickey Mouse\" after reading @HollyGShore's latest tweets with pleasant candy-pink, upbeat Gumby-green and peace-loving Lebowski-weed-green https://t.co/ksIevMGJ4c",
        "#Take5 things that remind me of @rioferdy5:\n1. Narcissists\n2. Masterpieces\n3. Thor\n4. George Smiley\n5. Inventors https://t.co/iedMPVB856",
        "I painted \"Hyper-logical Colonel Sanders\" after reading @LiamPayne's latest tweets with avuncular Santa-red, polite C3PO-gold and hyper-logical robot-silver-grey https://t.co/fEIb8CwX5u",
        "Teacher is watching\nFollowing @LiamPayne's suave and sophisticated tweets is like one long lecture on organizing armed robberies from Hans Gruber https://t.co/CYEg8uST4P",
        "I painted \"Attention-seeking King Solomon\" after reading @SupermanTweets's latest tweets with strategic Coriolanus Snow-white, wise Eeyore-grey and attention-seeking Ikarus-sun-orange https://t.co/r33LHoV0MW",
        "I painted \"Kind-hearted Dominique Strauss-Kahn\" after reading @VictoriaJustice's latest tweets with ambitious Ikarus-sun-orange, charming Adonis-tan-orange and kind-hearted Santa-red https://t.co/9KB937oXCK",
        "If @VictoriaJustice's self-promoting and attention-seeking tweets were edible they'd be Layer cake made with acne cream instead of buttercream https://t.co/WjenbXjn5e",
        "This literate new book about Twitterbots makes F. Scott Fitzgerald's 'The Great Gatsby' seem as literate as a kindergartner",
        "I painted \"Whimsical James T. Kirk\" after reading @realDonaldTrump's latest tweets with self-aggrandizing Trump-orange, spirited knight-silver and brave Braveheart-woad-blue https://t.co/MvufBcG0sm",
        "I painted \"Consciousness-raising Sean Penn\" after reading @BotOnBotAction's latest tweets with socially-conscious Democrat-blue, attention-seeking Ikarus-sky-blue and passionate flame-orange https://t.co/mMV6JdInLH",
        "Russian hackers are watching!\n@BotOnBotAction's tenacious but self-promoting tweets suggest infection with the J05EPH.MCCARTHY virus https://t.co/sxZq9d5Zr0",
        "Warning: the passionate J05EPH.MCCARTHY virus turns off your fan so your CPU overheats while rendering Lara Croft when you play Tomb Raider",
        "What does Automated Analysis of your tweets reveal about you? How might the analysis be framed? Tweet  #DiagnoseMyTweets to find out.",
        "I painted \"Holier-than-thou Psychologist\" after reading @JuddApatow's latest tweets with analytical Vulcan-blood, astute sage-green and holier-than-thou patrician-toga-white https://t.co/G6zv0wgDKc",
        "Donald Trump hates Sam Winchester because his 1967 Chevrolet Impala was made in Canada and his tweets are as smart but arrogant as @JuddApatow's https://t.co/9orcpkN7fL",
        "I painted \"Hyper-logical Mr. Darcy\" after reading @maddow's latest tweets with snooty Oxford-blue, arrogant buffoon-buff-orange and hyper-logical Vulcan-blood https://t.co/GzHDCG3cVk",
        "This compelling new book about Twitter 'bots' makes Bob Woodward and Carl Bernstein's 'All The President's Men' seem as compelling as a root canal",
        "Russian hackers are watching!\n@maddow's detail-oriented but preachy tweets suggest infection with the RALPH.NADER virus https://t.co/CTHrarFqxW",
        "Warning: the preachy RALPH.NADER virus gives you a stern 'eco-lecture' every time you send a large document to the printer",
        "I painted \"Media-savvy Pioneer\" after reading @paulpierce34's latest tweets with fearless shark-grey, ingenious Pimpernel-scarlet-red and media-savvy Britney-blonde-yellow https://t.co/FMXdLYbXfk",
        "Twitter is a church in which\nSteve Bannon can enjoy @paulpierce34's rabble-rousing but influential tweets\nwhile promoting conservative values https://t.co/F3ffu1kFwU",
        "Russian hackers are watching!\n@SupermanTweets's insightful and wise tweets suggest infection with the 50PH0CLEZ virus https://t.co/xvXDARYlQo",
        "Warning: the insightful 50PH0CLEZ virus posts comments on the Facebook walls of your friends saying 'Let me tell you what your problem is'",
        "I painted \"Media-savvy Nelson Mandela\" after reading @daraobriain's latest tweets with stoic warrior-woad-blue, inspirational Yoda-green and media-savvy Britney-blonde-yellow https://t.co/noti4ios8u",
        "Twitter is an underground lair in which\nSaruman the White can enjoy @daraobriain's ruthless but powerful tweets\nwhile devising evil schemes https://t.co/08uQ78V1kz",
        "I painted \"Machiavellian Bono\" after reading @sonamakapoor's latest tweets with energetic tiger-orange, holier-than-thou priest-black and socially-conscious Democrat-blue https://t.co/L1uvX9NNez",
        "Mix the worst of Tony Stark with the best of Pablo Picasso and you get @sonamakapoor: cocky and smug yet prolific and artful https://t.co/LDfQ7wEqXI",
        "I painted \"Systematic Boris Johnson\" after reading @BillNye's latest tweets with media-savvy Britney-blonde-yellow, intelligent Tarzan-loincloth-brown and self-promoting Trump-orange https://t.co/xXEq25ZPVq",
        "This worthwhile new book about Twitterbots makes Jonathan Franzen's 'The Corrections' seem as worthwhile as a verbal guarantee",
        "NETFLIX watches YOU!\nBased on @BillNye's media-savvy and shrewd tweets it pushes flicks about Walt Disney and Disney Corporation https://t.co/NzXEqP9wYH",
        "I painted \"Holier-than-thou Naomi Campbell\" after reading @jimmyfallon's latest tweets with preening peacock-blue, stylish Dorian Gray and holier-than-thou priest-black https://t.co/xXLSVcGj2s",
        "Hulk is watching!\nHulk HATE remote humans who remind him of Melania Trump. So Hulk SMASH @jimmyfallon's stylish, cold and fashionable tweets! https://t.co/LtEy9RoDcx",
        "I painted \"Peace-loving Narcissist\" after reading @KendallJenner's latest tweets with cocky Bieber-blond-yellow, proud lion-orange and peace-loving Lebowski-weed-green https://t.co/85klvUAZik",
        "If @KendallJenner's dispassionate and elitist tweets were edible they'd be Shoofly pie made with pond scum instead of butter https://t.co/m8il4d0mhy",
        "I painted \"Action-oriented Noam Chomsky\" after reading @xtina's latest tweets with socially-conscious Democrat-blue, arrogant Hawking-blackhole-black and holier-than-thou patrician-toga-white https://t.co/qt1aiVE4ZS",
        "According to Amazon, people who bought this pleasant book about computational creativity also bought:\n-   Dr. Seuss's 'The Grinch Who Saved Christmas'\n-   Neal Fielding's 'The Lap Dance From A Drunk Stripper'\n How very pleasant!",
        "Twitter is a battlefield on which\nScipio Africanus can enjoy @xtina's arrogant and high-handed tweets\nwhile fighting barbarian hordes https://t.co/UrshNHlY8s",
        "I painted \"Spunky Fool\" after reading @zaynmalik's latest tweets with guileless angel-white, silly buffoon-buff-orange and spunky vixen-red https://t.co/Xttc60h1dD",
        "#Take5 things that remind me of @zaynmalik:\n1. Mickey Mouse\n2. Ronald Reagan\n3. Fools\n4. Garth Brooks\n5. Madonna https://t.co/79nIJdiUQx",
        "I painted \"Attention-seeking Barney Gumble\" after reading @arrahman's latest tweets with good-hearted Gandalf-grey, entertaining iPod-white and attention-seeking Ikarus-sun-orange https://t.co/vQXm3FDEOv",
        "Amazon reads YOU!\nBased on @arrahman's inspiring and compelling tweets it pushes books about Steve Jobs and Apple Computer https://t.co/Mq09q8MTaL",
        "This futuristic new book about Twitter 'bots' makes Carl Sagan's 'Contact' seem as futuristic as a rotary phone",
        "I painted \"Easy-going Don Draper\" after reading @LafayetteTB's latest tweets with passionate flame-orange, charming vampire-fang-white and arrogant Anchorman-burgundy-red https://t.co/DEFEKLGmAF",
        "Russian hackers are watching!\n@LafayetteTB's charming but arrogant tweets suggest infection with the L0RDZ virus https://t.co/McR81zGwYw",
        "Warning: the charming L0RDZ virus automatically adds emoji for flowers and for chocolates to all your texts to female co-workers",
        "I painted \"Media-savvy Madonna\" after reading @RichardHammond's latest tweets with attention-grabbing Madonna-blonde, attention-seeking Ikarus-sun-orange and media-savvy Netflix-red https://t.co/AFhdhE5sKB",
        "This entertaining new book by Veale &amp; Cook makes Alexandre Dumas's 'The Count of Monte Cristo' seem as entertaining as the wart on the ass",
        "This gripping new book about Twitterbots makes John Buchan's 'The Thirty-Nine Steps' seem as gripping as a soapy floor",
        "Twitter is watching us.\nRight now it's recommending @RGVzoomin's tweets to the equally influential and stylish Coco Chanel. https://t.co/fCIE6KaJTh",
        "I painted \"Curious Wolfgang Amadeus Mozart\" after reading @tim_cook's latest tweets with inspirational Yoda-green, brilliant blaze-orange and curious Einstein-dandruff-white https://t.co/PbYACwMLxV",
        "Russian hackers are watching!\n@tim_cook's creative and detail-oriented tweets suggest infection with the PETER.JACK50N virus https://t.co/lb71DQSXC7",
        "Warning: the artistic PETER.JACK50N virus scrubs your hard disk clean (so CLEAN) to give you a blank canvas for your future 'creations'",
        "I painted \"Sharp-witted Baron Munchausen\" after reading @pitbull's latest tweets with self-promoting Trump-orange, attention-seeking Ikarus-sun-orange and sharp-witted Blackadder-black https://t.co/W4qMZw5M30",
        "@CIA is watching. It can neither confirm nor deny that @pitbull's media-savvy but grandiose tweets remind it of Jeff Bezos https://t.co/aILj7KcsCG",
        "I painted \"High-handed Piers Morgan\" after reading @MirandaCosgrove's latest tweets with media-savvy Netflix-red, cocky Bieber-blond-yellow and self-promoting Trump-orange https://t.co/HG4Bylbaup",
        "This revolutionary new book about computational creativity makes John Steinbeck's 'The Grapes of Wrath' seem as revolutionary as a pot of lukewarm tea",
        "Mix the best of Tony Stark with the best of Pablo Picasso and you get @MirandaCosgrove: inspiring and charming and witty and artful https://t.co/55zelWHSFl",
        "I painted \"Crafty Professor James Moriarty\" after reading @yokoono's latest tweets with devious Gollum-grey, arrogant Thor-blond-yellow and ruthless Goldfinger-gold https://t.co/C0eBWFyKm1",
        "Twitter is a jail cell in which\nVictor Meldrew can enjoy @yokoono's expressive and rational tweets\nwhile complaining about everything https://t.co/BsKIhlbK3r",
        "I painted \"Trend-setting Piers Morgan\" after reading @LewisHamilton's latest tweets with self-promoting Trump-orange, media-savvy Facebook-blue and cocky Bieber-blond-yellow https://t.co/ZXCvfN6LBB",
        "Hulk is watching!\nHulk HATE proud humans who remind him of lions. So Hulk SMASH @LewisHamilton's powerful, resolute and strong tweets! https://t.co/MELJ1BEitd",
        "I painted \"Short-tempered John Maynard Keynes\" after reading @MayorofLondon's latest tweets with brilliant flamingo-pink, insightful Gandalf-grey and charming angel-white https://t.co/xT9h4KBpEa",
        "This complicated new book by Veale &amp; Cook makes Sigmund Freud's 'The Interpretation of Dreams' seem as complicated as a telephone jack",
        "I painted \"Good-hearted Miss Jane Marple\" after reading @msdhoni's latest tweets with observant Columbo-beige, sharp-witted Blackadder-black and good-hearted Gandalf-grey https://t.co/mYPO6N0Sps",
        "Twitter is watching us.\nRight now it's recommending @msdhoni's tweets to the equally funny and entertaining Roseanne Barr. https://t.co/Z5RDauY6mR",
        "I painted \"Spontaneous Noam Chomsky\" after reading @realjeffreyross's latest tweets with passionate flame-orange, holier-than-thou patrician-toga-white and arrogant buffoon-buff-orange https://t.co/rTVu0o7Fgw",
        "This affable new book about computational creativity makes Jerome K. Jerome's 'Three Men in a Boat' seem as affable as a bee stung bear",
        "Mix the best of Tony Stark with the worst of Dr. Greg House and you get @realjeffreyross: inspiring and charming yet probing and arrogant https://t.co/0y0ggQ3hoj",
        "I painted \"Media-savvy Egomaniac\" after reading @POTUS's latest tweets with arrogant Hawking-blackhole-black, ruthless warrior-woad-blue and media-savvy Britney-blonde-yellow https://t.co/tFArCaQ6B4"
      ]
    }
  }
}