{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Netflix adds more subscribers than thought https://t.co/tVTK3Bwh2t",
        "Trump calls Federal Reserve 'my biggest threat' https://t.co/s42F1i5sHr",
        "Software Team Lead – C++ and Python – £50-£70K: My Client is a start-up business looking to take on a Software Team Lead who is experienced in C++ and Python to guide a team of 5. You'll be working with our product owner and project managers to ensure… https://t.co/yY7gOePAfE https://t.co/35VDhLgHL3",
        "No, your Twitter was not hacked: Twitter users on iOS were hit with a strange bug today. Instead of receiving notifications that included the tweet itself, they received a string of alphanumeric characters. The issue only affected iOS users, we confirmed… https://t.co/G6LP41ckFL https://t.co/S5yhvZBwRj",
        "Business Change Manager – IT Transformation: If you have experience of managing IT transformation projects, ensuring hardware and software is updated for a huge number of end users, please read on… Based in Milton Keynes, you will be tasked with… https://t.co/ebJaDK1KsP https://t.co/OXnrdgRFYc",
        "I.T PMO: Yoh Solutions are currently recruiting for an I.T PMO for it’s largest Aerospace and Defence Client to undertake an initial 6 month contract in Bristol. Our client is part of a joint Ministry of Defence (MOD) / Industry initiative established as… https://t.co/8Cy9mtF8L8 https://t.co/qYx88JVmdS",
        "Front End Developer: Front End Developer for Global Retailer! I’m currently working with a market leading retail firm who specialize in the leisure industry, and they require a passionate and innovative Front-End Developer who is willing to create first… https://t.co/FZCyjtaUwG https://t.co/DNohT7o9gE",
        "Keeps parent company Thirty Madison raises $15 million to fight male pattern baldness: Men's hair loss brand Keeps has raised $15 million in a round co-led by Maveron and Northzone. https://t.co/Y8hQKeJ9oL https://t.co/q6b3fhlkVI",
        "SharePoint Consultant – £55,000: SharePoint Consultant – £50,000-£55,000 My client is an internationally successful Microsoft Gold Partner who is looking to add a SharePoint Consultant to the team. The role will be an even split between working from home… https://t.co/Go4IQnjmpS https://t.co/szUvtelFaL",
        "Unilad web publisher bought by LADbible https://t.co/lQlSa52gqf",
        "Senior Web Developer: Senior Web Developer- London- Up to £65000 My client is looking to bring on- board a Senior Web Developer to be part of an innovative and well established Development team. With 15 locations globally and Headquarters in London they… https://t.co/usy6T3qepo https://t.co/u7rB6tWH7w",
        "Senior Software Programmer – Video Game Deployment Pipeline: Senior Software Programmer – Deployment Pipeline My client, a global powerhouse within the technology and video gaming industry, is looking for a Senior Software Programmer to join their gaming… https://t.co/RPKkP653HK https://t.co/ZPVytqqH6R",
        "Walmart’s Vudu may add subscription video channels to its streaming service: Walmart appears to have big plans for its video streaming service, Vudu . On the heels of a partnership with MGM for original content, new reports claim the retailer is now in… https://t.co/M5R2RL23i5 https://t.co/sFI8GeSDns",
        "Software Development Manager / Team Lead – Nottingham: Software Development Manager / Team Lead Nottingham Permanent (Full-Time) to £70,000 (DOE) Salary + Car + Allowance + Flexible Working + Pension + Bonus + Healthcare + More Hands-on Software… https://t.co/S3QS2Go67w",
        "Senior Data Centre Facilities Engineer: Our client specialises in providing customers with highly efficient, flexible, resilient and cost-effective connectivity, cloud and colocation solutions. Recognised by Deloitte as one of the top 500 fastest growing… https://t.co/Gl4K3yhPHZ https://t.co/gtgAxrkMSo",
        "Tiny Palm smartphone baffles gadget fans https://t.co/ueymbI8Ke0",
        "Announcing the Disrupt Berlin Agenda: TechCrunch Disrupt is the world’s biggest and most impactful tech startup conference, and we can’t wait to bring the hype to Berlin. We’re very proud of the show we’ve put together and are thrilled to give you a look… https://t.co/JUVM9gi8OC https://t.co/JI5TQrmi8i",
        "IT Technical Consultant: IT Technical Consultant (SC Cleared) – Berkshire/ London- £50,000-60,000 We are currently recruiting for a technical consultant with current SC clearance for a large IT Services Company in Berkshire. This role will be a mixtures… https://t.co/5n9OQZoeVa https://t.co/JMAODXcjlX",
        "Application Support Team Leader: Capita IT Resourcing is currently recruiting for an Application Support Team Leader to join them on a permanent basis. You will join a FTSE 250 Business Process Outsourcing organisation and will lead a team of circa 10… https://t.co/Lt7HUTZKrv https://t.co/Gz2onNlrrl",
        "UK wage growth fastest for nearly 10 years https://t.co/laJgec07JH",
        "Disney-backed Jaunt lays off ‘significant’ number of employees as it moves away from VR: One of the top-funded VR content startups, with backers including Disney and GV (Google Ventures), is laying off a “significant portion” of its employees as it… https://t.co/6oCR92HIjc https://t.co/ueJfesKYNE",
        "Senior BI Developer: A leading business in South Manchester are searching for a Senior BI Developer to join the team. The business has grown significantly and as a result are investing more into their BI capability. You will focus on providing quality… https://t.co/1mzwdU684w https://t.co/BYgoyUFHFN",
        "Java Developer: Java Developer – FinTech – West London – £65-£75,000 per annum JNC is delighted to be working with a rapidly growing FinTech Start-up as they aim to build up the size of their highly talented and resourceful Development team. As a… https://t.co/GhXgGsVhKt https://t.co/2YrQHoCE14",
        "Pokémon GO maker Niantic is coming to TechCrunch Sessions AR/VR: Niantic is one of the few companies in the augmented reality world making some actual goddamn revenue. As such, it didn’t feel right not to have the company that built Pokémon GO… https://t.co/X05894PxQD https://t.co/aAYg7kJ7A7",
        "Scottish Power to use 100% wind power after sale to Drax https://t.co/0JmIy9MPTK",
        "MS Dynamics CRM Developer: Are you an MS Dynamics CRM Developer and in a position to move quickly? Skills Provision has an immediate opening for a candidate to fulfil a three-month contract with the possibility of renewal on a quarterly basis. The… https://t.co/ALezlnwW4q https://t.co/n692xdpVF8",
        "Senior Python Developer- Remote Working: Senior Python Developer needed for a start-up business based in Leeds. As a Senior Python Developer you will be responsible for delivering enhancements and new functionality for my client’s core product which… https://t.co/gHAjgjk4S0 https://t.co/ats86PEoGC",
        "Crickets: The food of the future? https://t.co/fXlRUe4Dci",
        "Sales Executive/Business Development: Sales Executive/Business Development It is the policy of IHS Markit to provide equal employment opportunity (EEO) to all persons regardless of age, color, national origin, citizenship status, physical or mental… https://t.co/Hf1OvyQidF https://t.co/T2eTItQSrG",
        "Jeff Bezos is just fine taking the Pentagon’s $10B JEDI cloud contract: Some tech companies might have a problem taking money from the Department of Defense, but Amazon isn’t one of them, as CEO Jeff Bezos made clear today at the Wired25 conference. Just… https://t.co/KYIWnC6Fe4 https://t.co/VMtbEOD3ZZ",
        "Roaming Manager, SITAONAIR:   Job Description – Roaming Manager, SITAONAIR (26016) Job Description  Roaming Manager, SITAONAIR – 26016  Profession : Product Management  Work Location : Europe-Czech Republic-Prague  Other Locations : Europe-France-Paris,… https://t.co/ZjjUWJQkNJ https://t.co/hMSwtHwXw1",
        "Product Management Specialist, Maritime &amp; Trade: Product Management Specialist, Maritime &amp; Trade Responsible for analyzing market trends and sales performance in order to help create informed recommendations for the product. Analyse competitor activity… https://t.co/pb6NDxTFmT https://t.co/GloDelmilf",
        "Donald Daters, a dating app for Trump supporters, leaked its users’ data: A new dating app for Trump supporters that wants to “make America date again” has leaked its entire database of users — on the day of its launch. The app, called “Donald Daters,”… https://t.co/Qmg2fN4fHW https://t.co/qgX9pplINS",
        "Vohkus – Trainee Major Account Manager: Vohkus – Trainee Major Account Manager Salary: £22,500 Sector: IT Formed in 2001, Vohkus has grown into one of the UK’s leading technology service providers. They’ve helped businesses of all sizes reduce their… https://t.co/3aR6IIEbhh https://t.co/ZuRunZYv1v",
        "Paul Allen: Microsoft co-founder and billionaire dies aged 65 https://t.co/hEDIROfb3l",
        "Why you shouldn't hug your colleagues https://t.co/7ZR6xrg56L",
        "Could chip fat help dirty shipping clean up its act? https://t.co/RobdXNAvdg",
        "UK's railway stations with most train delays revealed https://t.co/cMRhXmkAzG",
        "Project Manager: An industry leading SaaS business, already a market leader in the UK, with the potential to dominate the customer payment solutions and IVR services technology space internationally is seeking an experienced Project Manager to ensure… https://t.co/jsop3Pyhvv https://t.co/eicLlNQ15k",
        "Grant Thornton chief executive Sacha Romanovitch departs https://t.co/7WPiso0EhT",
        "Y Combinator survey confirms what we already know — female founders are too often victims of sexual harassment: Y Combinator partnered with Callisto, a sexual misconduct reporting software built for victims, to survey its roster of female founders. https://t.co/4M6jQ8bZ1Y https://t.co/VkhL144TjK",
        "Senior and Mid-Level Java Developer: My client is looking for Mid-Level and Senior Java Developers to fill roles in Antwerp and Brussels. The client is a large banking firm with multiple sites. LOCATION: Brussels &amp; Antwerp CONTRACT LENGTH: 12 months… https://t.co/zrqCUYdLfw https://t.co/Kdf1oG0WCs",
        "Winamp returns in 2019 to whip the llama’s ass harder than ever: The charmingly outdated media player Winamp is being reinvented as a platform-agnostic audio mobile app that brings together all your music, podcasts, and streaming services to a single… https://t.co/lPwHdx2l15 https://t.co/mWIPoDo0oc",
        "Network &amp; VoIP Support Engineer, Watford, 35K: Network &amp; VoIP Support Engineer, London, 35K An opportunity available with a hugely successful organisation in London as a Network/Voice Analyst or Engineer. We're looking for a Network &amp; VoIP Engineer to… https://t.co/dDjVw2Z8qf https://t.co/6LnJZtk35n",
        "Adobe launches new AR and drawing tools : At its Max conference in Los Angeles, Adobe today announced a number of new products in its Creative Cloud suite. Among those is Project Aero, a new tool that allows for building new AR experiences, and Project… https://t.co/SMOfu9Hsf5 https://t.co/UxSkh8gnP9",
        "Syteline Consultants (Functional): Syteline consultants required for Adhoc implementation work throughout the UK. Please get in touch if you are interested for now or future as we are looking ongoing https://t.co/0n3d8WsWgk https://t.co/56OL0A8Yjd",
        "Would you trust an auto-switching site for life? https://t.co/SlmDg04gWl",
        "IT Helpdesk 1st Line Support: An excellent opportunity has arisen for an IT Helpdesk 1st Line Supportengineerto join one of our very successful client’s teams. The candidate will be required to provide first line IT Support Services to all users at a law… https://t.co/qggbiTJezG https://t.co/Xr3iQO9Ssw",
        "Sears: The slow death of a US retail giant https://t.co/hrswSxm2oM",
        "PHP Web Developer: PHP Web Developer – About the company A well renowned Glasgow based retailer is seeking an experienced all round PHP Web Developer with good PHP Development experience to join their growing team. PHP Web Developer – About you and the… https://t.co/afAPPdSwdQ https://t.co/UvNnrRBuHK",
        "Junior Solutions Architect / Senior Developer – Birmingham: Solutions Architect / Senior Developer – Birmingham   Salary to 55k plus a superb benefits package.   This position would be ideal for a Senior or Lead Developer looking to move in to a Solution… https://t.co/i2KImIJxaO https://t.co/NMiGp9dM4e",
        "Gatwick Airport second runway 'by the back door' https://t.co/eJ3dCHoMJb",
        "Air India flight attendant falls from plane https://t.co/wscS6I1bJC",
        "Penta, the German challenger bank account for SMEs, raises €7M Series A: Penta, the German fintech startup that offers a digital bank account targeting SMEs, has raised €7 million in Series A funding. Backing the company once again is Inception… https://t.co/lYtLP0sZSI https://t.co/EunDM2PMi8",
        "ServiceNow Developer – Fareham / SC Cleared: ServiceNow Developer – Fareham SC cleared – £600.00-£650.00 per day Interface Developer / Hands on ServiceNow / JavaScript / JDBC / SQL Roles &amp; Responsibilities * As part of the Knowledge, Analytics &amp; Insight… https://t.co/Q3xK9iRCqL https://t.co/87UXaSF77r",
        "Senior Engineer: A growing Apple Authorised Service Provider, who provide many companies with premium support either through specific maintenance contracts or under standard consultancy terms, require a Senior Engineer to join their team. Based in… https://t.co/Zd1Mouw9qW",
        "IT Project Manager: IT Project Manager – Bath – £40-50k + benefits An established and progressive business is looking for an experienced and enthusiastic individual to join the IT team in a project management role. You will be responsible for managing a… https://t.co/QCaKE0ZWxe https://t.co/MeXftmBbFq",
        "Programme Manager – Business Systems / Data Privacy: Programme Manager opportunity with a global leader in cloud based data technology for the retail insight market. You'll lead the programme management and own the programme plan for a number of complex… https://t.co/GVesyy3d7F https://t.co/SAVOU7duDa",
        "Jamie Dimon: JP Morgan boss pulls out of Saudi conference https://t.co/jw2lOV2eXH",
        "Apprentice Computer Engineer: Description Apprentice Computer Engineer £16,000 to £17,500 DOE Melksham, Wiltshire Permanent   My client is a leading independent rugged computer server and data storage manufacturer, based in Melksham, Wiltshire.     They… https://t.co/Xh3jW94zoj https://t.co/f1uFD5fmdL",
        "Senior Business Technology Analyst (Business intelligence / Data warehousing): Senior Business Technology Analyst (Business intelligence / Data warehousing) ZS is the world’s largest consulting firm focused exclusively on improving business performance… https://t.co/risilOni7w https://t.co/Y07zZSirfz",
        "Distributed kitchen service Pilotworks is shutting down: Pilotworks, the distributed kitchen service which raised $13 million in venture funding from investors including Campbell’s Soup Co.’s investment arm, is shutting down. The company issued a brief… https://t.co/b0WmAFqQWT https://t.co/DFNWOjShQ9",
        "Jamal Khashoggi case: 'Credible' probe needed over missing writer https://t.co/2Nj28cyNdL",
        "Technical Product Manager, Enterprise: Technical Product Manager, Enterprise London Product – Product Management Full-time Permanent Our Purpose Improbable is dedicated to building powerful technology designed to help solve previously impossible problems… https://t.co/PPPcCtOkfR https://t.co/ubqefcoE8w",
        "At what point do we admit that geoengineering is an option?: In 1883, Krakatoa erupted, spewing volcanic ash and gas into the stratosphere, making clouds more reflective and cooling the entire planet by roughly 1° C that year. In 2018, the UN reported… https://t.co/Z41rPadJz2 https://t.co/9sTQNzjfIK",
        "Sophie Cornish: ‘Women, don’t be so hard on yourselves!’ https://t.co/95hzDHZ28t",
        "'The lucky ones were often terrorised' https://t.co/OXHD7eIMyJ",
        "Royal Mail staff claim their shares were sabotaged https://t.co/7IDQGVDgy6",
        "UK will see three years of low growth, says EY Item Club https://t.co/ZOFphdMq96",
        "Aplication Support Analyst: Application Support Analyst £30 + extensive benefits package We are looking for 2 Application Support Analysts to join a global technology company. Due to the nature of these roles all candidates must either hold already or be… https://t.co/1Euv5KHBzo https://t.co/SL1w9nWgZE",
        "Network Engineer: Senior Network Consultant, £55k + benefits package We are looking for a Senior Network Engineer / Consultant to join a Global Technology business. Due to the nature of the projects this role entails, all candidates must either have… https://t.co/Y42dni26wE https://t.co/SO7d5jOGdK",
        "Home Office – Her Majesty’s Passport Office – Systems Engineer: Will be responsible for managing the build and deployment of the project, through all environments. They will contribute to key components and shared common services, undertake… https://t.co/TYK6kuKZu8 https://t.co/NdVpeRTn0W",
        "Senior Java Developer: Leading software consultancy in Birmingham are actively seeking an experienced Senior Java Developer to join their expanding team. An exciting opportunity exists for a talented Senior Java Developer to join a well established and… https://t.co/HNEGYL6w5B https://t.co/RLEcp0My6k",
        "International growth, primarily in China, fuels the VC market today: The venture capital business model has gone global. VC is still an exclusive club of financiers, but now with worldwide scope and scale. https://t.co/ynBUzsaHqq https://t.co/YkJNj4Qjyw",
        "DevOps Engineer – Windows – Perm – Edinburgh – to circa 40K GBP: DevOps Engineer – Windows – Perm – Edinburgh – to circa 40K GBP Our client is part way through a major digital transformation project and are looking further improve delivery by… https://t.co/4UfpmN5zn9 https://t.co/KvRvjrcyaE",
        "Jamal Khashoggi case: Saudis defy 'threats' over missing writer https://t.co/ZcJ7P7Cc7D",
        "Front End Developer: Senior Developer Required for Award winning Software House! My client requires a senior developer with 5+ years’ experience to join their market leading and award wining firm with bases in both Dublin and Galway! If you are excited… https://t.co/LGgrbm9UAE https://t.co/R97qiygadR",
        "West Coast rail: Virgin Rail and Stagecoach net £51.2m in dividends https://t.co/SI55Ms003Z",
        "RPA / .NET Developer: Job title: RPA / .NET Developer Multiple opportunities for RPA / .NET Developers within an exciting, new and growing team built to deliver RPA solutions. Based in Birmingham but travel and working at other sites around the UK, some… https://t.co/SUDlZyBacy https://t.co/IQrcF2KoC4",
        "Java Software Developer: Java Software Developer – Dublin, South €40K – €55K p/a Skills Java; JSON; Docker; Microservices; Junit; Oracle; Cloud We’re searching for a Mid-Level Java Developer to join a growing organisation in Dublin, South. You’ll use a… https://t.co/kJbhQwmNJg https://t.co/mivHPWSFsg",
        "Patisserie Valerie discovers 'secret' overdrafts https://t.co/PxntaZrJng",
        "Universal Wealth Management: Police probe Ipswich firm https://t.co/qL3VhXVI2z",
        "DevOps Engineer – £80,000: You will be working closely the technical experts in our Cloud Platform team and will have significant influence over how we evolve the shape of our cloud solutions and the operational machinery wrapped around them to deliver… https://t.co/PQeIaNwmPZ https://t.co/kMNvP3n0YD",
        "Home Office – Her Majesty’s Passport Office – Developer: Specialist is required to work in the Public Protection Directorate Project team to develop the user stories that the BA defines based on the project. The developer will develop the User screens,… https://t.co/tO51oxYmG5 https://t.co/QplnIjJs8f",
        "Graduate Account Executive: Graduate Account Executive, Salford Quays Location: Salford Quays, Manchester Salary: £25k (up to £40k OTE) REF: J005593:MAN Sector: Telecommunications Our client provides telecommunications and mobile network services to… https://t.co/Ndc0SIQyYv https://t.co/PFickkeR95",
        "Automation Tester – Guildford – £45k + Benefits: Automation Tester – Guildford – £45k + Benefits I am currently working for a well known software company who are market leaders within a niche section of the financial industry. The business is expanding… https://t.co/aQZSRzPqn8 https://t.co/phnh4iA5cc",
        "Snapchat now has cat lenses. (Yes, for your cat.): It’s 8:00 PM on Friday night and you’re home alone and already drunk. Oh, is that just me? Well no matter. Snapchat has made lenses for your cat now. Yes, that’s right. Your cat! This is what the… https://t.co/0utF8ATQtC https://t.co/EvEDWtnxmm",
        "2nd Line Support Engineer: 2nd Line Support Engineer – Manchester – £27,000 per annum I have an exciting new opportunity for a 2nd Line Support Engineer to work for a growing MSP. My client provides Cloud Services and IT Support to the Public Sector, SME… https://t.co/zib9zSolMW https://t.co/thH96OfW8M",
        "Partner Marketing Manager: Partner Marketing Manager London Marketing – Marketing Full-time Permanent Our Purpose Improbable is dedicated to building powerful technology designed to help solve previously impossible problems and enable the creation of new… https://t.co/iSmQyOCmID https://t.co/JnnbjRHIoZ",
        "Make your own phone with MakerPhone (some soldering required): There's no shortage of interesting electronics kits out there to occupy an idle Sunday, but with this one you get a phone out of the bargain. The MakerPhone is a kit looking for funds on… https://t.co/DKrfLlEAav https://t.co/DAToDTATO2",
        "Solutions Specialist, Senior Manager:   Job Description – Solutions Specialist, Senior Manager (27138) Job Description  Solutions Specialist, Senior Manager – 27138  Profession : Sales  Work Location : Europe-United Kingdom-London  Schedule :Full-time … https://t.co/wUzWMLp4Ls https://t.co/EvwfqDqtpr",
        "Autonomous Driving/ADAS – Senior/Principal Analyst, Europe: Autonomous Driving/ADAS – Senior/Principal Analyst, Europe IHS Markit Automotive Supply Chain and Technology Solutions team is looking for a qualified candidate to lead its North American… https://t.co/6ryvWI5Nel https://t.co/nK9szR5Edc",
        "Canada cannabis legalisation: ‘We know the world is watching’ https://t.co/ieZqeGFMm7",
        "Associate Director, Information Security: Associate Director, Information Security Position title Associate Director, Information Security Location London Department overview: The Information Security Team is responsible for providing guidance and… https://t.co/WrHAWWU5FT https://t.co/JAgvPii6FM",
        "What to expect from the return of electric scooters in SF: The time has come. Electric scooter sharing services are returning to the streets of San Francisco — this time with explicit permission from the SF Municipal Transportation Agency. On Monday,… https://t.co/yNGVNCspux https://t.co/Ou727vy8yc",
        "PMO / Change Coordinator, 6 Months Contract: PMO / Change Coordinator, 6 Months Contract PMO / Change Coordinator required for an exciting opportunity that has arisen with a market leading organisation based in Maidenhead. The successful PMO / Change… https://t.co/rCtvTod3kT https://t.co/rdUoggCE80",
        "Technical Pre Sales Consultant: Technical PreSales Consultant – FinTech – London – £80,000 + Bonus Our rapidly growing FinTech client in London is looking for a Technical PreSales Consultant to join and become and SME on their products, playing a key… https://t.co/kFi3Gx7b78 https://t.co/CnlkfDXkmw",
        "The team behind ‘First Man’ aims to de-mythologize the space program: Even for those of us born decades after the event itself, Neil Armstrong’s first steps on the moon remain among history’s most iconic and indelible images. Can a Hollywood movie tell… https://t.co/GRBodjcvc9 https://t.co/W3KF9zvGD8",
        "Senior IT Delivery Lead: IT Delivery Lead Working for a well-known retailer, the Senior IT Delivery Lead is the owner of IT applications and platforms that support product and merchandising. You'll be accountable for the delivery of applications and… https://t.co/gjdyNWNAir https://t.co/D5pzyzTA0E",
        "Server Specialist: Working inside of IR35 for a well-established NHS organisation, you will support and maintain all operational activities on the IT Server technical environment and the operational services it provides to its customers, as well as… https://t.co/GgwwS8PL6P https://t.co/SEohU7EjAF"
      ]
    }
  }
}