{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "It's human nature to stretch, to go, to see, to understand. Exploration is not a choice, really; it's an imperative. - Michael Collins",
        "Check Out these Useful Products to Help Housebreak Your Pet  http://t.co/vHrMTHrE5D",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "There is no black magic to successfully attracting customers via the web.  Rand Fishkin, Founder SEOMoz",
        "Check Out this Introduction To http://t.co/zIdFPHaEMr  http://t.co/GA7dVkb4cM",
        "He had a forward spring... And an early fall...",
        "Great Introduction to the Everly Brothers  http://t.co/bwgCDztbRC",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "You must remain focused on your journey to greatness. - Les Brown",
        "Hiring Strategy Consulting Firms: The Importance of Competitive Analysis  http://t.co/RZ873VfW2R",
        "Writing Company Blogs that are Effective  http://t.co/04Zt6oXG3i",
        "The only way to prove that you're a good sport is to lose. - Ernie Banks",
        "Baseball must be a great game to survive the fools who run it. - Bill Terry",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "Read the History of Patsy Cline  http://t.co/tA7TIwqLS3",
        "I am convinced that every boy, in his heart, would rather steal second base than an automobile. - Thomas Campbell Clark",
        "Great Introduction to Black Sabbath  http://t.co/807t5Zf1V6",
        "It is easy for me to go play a rock show, I have been doing that all my life and I love that. - Sebastian Bach",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "Read the History of Andy Kim  http://t.co/rCthSSluDA",
        "A comparison and History of Game Consoles  http://t.co/eH6ZYp4vc9",
        "Two big firms are fighting for his services, the loser gets him",
        "If it bleeds, we can kill it.  - Predator",
        "Dogs are not our whole life, but they make our lives whole. - Roger Caras",
        "Great Introduction to Foxy  http://t.co/K8B4dx3daf",
        "Learn About DotNetNuke for Corporations  http://t.co/YBq6yJn7x3",
        "Learn Baseball Lingo  http://t.co/I4CjQRBSAM",
        "Who is Paul Evans the Classic Rock Artist?  http://t.co/YihOjGXPWn",
        "Overheard in hollywood: \"You said their marriage wouldn't last! They left the church together, didn't they?\"",
        "You can't tell how much spirit a team has until it starts losing. - Rocky Colavito",
        "Check Out the Top 10 Asian Beers  http://t.co/rqHj7q39Tc",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/3adywYveCt",
        "Science fiction, outside of poetry, is the only literary field which has no limits, no parameters whatsoever. - Theodore Sturgeon",
        "Great Introduction to Leif Garrett  http://t.co/ziYUAzarAn",
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/NHm9m8Ym7w",
        "Learn about the Bay Area city of Danville, California http://t.co/72PVRsHt7G",
        "Cooking - A Simple Way To Bond With Kids  http://t.co/sCg8sh2Zky",
        "Star Trek Uniform Onesies - Dress Up Your Little Geek! http://t.co/qRex199NL6",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/284WNb09qN",
        "Mick Jagger can't even make a successful solo album, and the Stones are the biggest rock group that ever was.  - Don Henley",
        "Organizing Garage Cabinets and Storage  http://t.co/7yKzEL5uxF",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "The woman who wants a perfect husband will have to grow him and should allow at least thirty years for the process",
        "Learn About BMX Biking Born from Freestyle Motocross  http://t.co/0X7FMITJYu",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "Awww How Adorable! A Smile Star Design - Color Changing - LED Light Toss Pillow! http://t.co/ILhCtFe6Wx",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/lHQ1irlO4a",
        "Business has only two functions - marketing and innovation. - Milan Kundera",
        "I'd like to compliment you on your work -- When will you start?",
        "Check Out the Major Shoe Retailers  http://t.co/wp1Lb7Nf9K",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "I'm not a marketing person. I don't ask myself questions. I go by instinct. - Karl Lagerfeld",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "If the shoe fits, it's too expensive. - Adrienne Gusoff",
        "Going Mountain Climbing? - Equipment Advice  http://t.co/FFzaGdsr3W",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "Take your stinking paws off me, you damned dirty ape! - George Taylor - Planet of the Apes",
        "Anyone can steer the ship when the sea is calm. - Publilius Syrus",
        "Writing Company Blogs that are Effective  http://t.co/04Zt6oXG3i",
        "I really love this Han Solo iPhone case - may the force be with you! http://t.co/3qFzQbiWqD",
        "Read the Biography of America  http://t.co/d5N93J6EZ7",
        "Never hit a man with glasses. Hit him with a baseball bat. - Author Unknown",
        "The only way to prove that you're a good sport is to lose. - Ernie Banks",
        "A lot of rock bands are truly a legend in their own minds. - David Lee Roth",
        "Your chances of winning, I've got to believe are really, really small when you score one run in 18 innings. - Clint Hurdle",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "If man is a little lower than angels, then angels should reform.",
        "An ounce of prevention is worth a pound of cure",
        "Great Introduction to Chi-Lites  http://t.co/yeLmXYYx8J",
        "How To Grow Your Business With Twitter  http://t.co/LjvOizK2g9",
        "Check Out the History of Heineken International  http://t.co/E66pufjd9V",
        "I've learned that when things seem to go wrong, stay calm and wait till you see the bigger picture!!",
        "Check Out this Introduction to gShift Labs  http://t.co/5DSrFPuN5p",
        "Better to be a geek than an idiot.",
        "Utilize Strategy Consulting Firms: Gain a Competitive Advantage  http://t.co/7wYoqDeMEu",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "Great Introduction to Snooky Lanson  http://t.co/orpZKmcZcO",
        "Jazz up  your pool or patio with these trendy light cubes - cool!  http://t.co/QjucpFkukw",
        "The eyes can mislead, a smile can lie, but the shoes always tell the truth - Greg House House MD",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "Make Your Own Ice Cream Cookie Bowls - YUM! http://t.co/2qxPrbzRp6",
        "Check Out This Amazing Big Bag Of Science! http://t.co/M8u1JTsYbw",
        "The History of the Golden Retriever  http://t.co/X19qfR0smk",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/J4WFoDT4rc",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/PyJ06w7RWh",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/K4Rw4mhWkL",
        "Conversation:  when three women are talking together.  Gossip:  When one of them leaves.",
        "Don't call me a mindless philosopher, you overweight blob of grease! - C3PO, Star Wars",
        "Check Out These Jedi Dressing Gowns &amp; Star Wars Bath Robes! http://t.co/DIzxgzoUzm",
        "Read the Biography of Natalie Cole  http://t.co/bC0ekyhkFJ",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "LinkedIn Used Effectively Helps Companies to Grow  http://t.co/z9Ff0nVXE1",
        "Human sacrifice, dogs and cats living together --  mass hysteria! - Dr. Peter Venkman, Ghostbusters",
        "I just think it's great to show a gown that's $8,000 and a shoe that's, like, $25 - but still look fabulous together. - Christian Siriano",
        "There are not traffic jams along the extra mile. - Roger Staubach",
        "Far and away the best prize that life offers is the chance to work hard at work worth doing. - Theodore Roosevelt",
        "More die in the United States of too much food than too little. - John Kenneth Galbraith"
      ]
    }
  }
}