{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @702Austin: me walking into my siblings rooms when my charger goes missing https://t.co/QoAktEFGFs",
        "Can’t wait to continue watching HTHAWM without feeling guilty. 😓",
        "RT @yasminemxx: Goodluck to those doing exams this month, yous will be the head and not the tail 🙌🏽 ✨",
        "Just skip to 0.23😭😭😭😭😭 https://t.co/kYaBjGtiNm",
        "@jadesolaaaaa FR!!",
        "@SirJordann Dead 😂😂😂",
        "RT @SirJordann: The youth leader did this for us 😂 I refused to pray with her https://t.co/bvLqaKftNU",
        "My mum has been directing me in prayers for marriage 😂😂😂😭😭😭 https://t.co/ljwEc9ivL3",
        "RT @_Jenn_Jem: 2019 Started with a bang https://t.co/sMRp1FOhF2",
        "RT @qwavvyy: Final year stress is next level",
        "RT @nifemi__97: Yooo I graduate this year!!",
        "Oh lord and I said I didn’t want to spend unnecessarily 😓😓 https://t.co/gKNnxR4aYg",
        "Break is over bye ✌🏾",
        "😕😕",
        "RT @deboscooo: @princessAyoR This was what started it https://t.co/fKEtCJBZEx",
        "@deboscooo Ohh eishh 😕😕😕",
        "All I’m seeing is deleted tweet, why is everyone angry??",
        "RT @TemiTornado: This world that we live in .. God help us",
        "RT @sophiebadman: Yooooo my man is graduating this year 😍🎓💪🏼\n\n2019 is the year of success 🙏🏼",
        "RT @krustyybankss: Pls emphasis on “some men” If you don’t agree argue with your dad x https://t.co/TdENYfqqKZ",
        "RT @LazyWrita: 10. TAG all the Engineering students you know 😭 https://t.co/MXcxenZKBC",
        "Everybody Kim https://t.co/G8pxPK7He9",
        "RT @KingB11__: He's able 🙏🏽❤️🙌🏽 \n https://t.co/eYdyaPfqlm",
        "RT @oba_acquah: If you're reading this, you'll make a lot of money this year",
        "RT @SevyMac: They made trapmash look super cute ngl https://t.co/Wf1LBhuFvI",
        "RT @wendyNuvo: Starting the year right! I’m getting married to my best friend ❤️ https://t.co/nGYguBS6G9",
        "RT @ATribeCalledL: mans gonna be 22 this year\nmateeee...",
        "RT @debbymariee: Need @wizkidayo to announce Afro Republik 2019 so I can book a week off work😩",
        "RT @Iggiess_h: I confirm&amp; I declare that you’ll pass all your modules this year. 🙌🏽🙌🏽😭😭😭 Amen",
        "RT @faruk_A_: Once I go back to this dkit place  if we are not cool like that, please just keep your fake smile, fake hand shake and fake h…",
        "@faruk_A_ Just 4 more months faruk 👊🏽let’s gerrit ✨",
        "RT @_valkiing: Every exam papers we touch this year, shall only bring us joy when we see the result 🙏🙏",
        "Amen!🙏🏾 https://t.co/fAra502zKB",
        "AMEN!! https://t.co/NE6kdblNfu",
        "This is the year I will master my shaku shaku new Season 💃🏼🤙🏽you’ve been warned oooo",
        "RT @Suyapapi_: Wireless in 2019? We move ?",
        "RT @africanhateyou: I cut my hair. https://t.co/oQeuILp3rM",
        "RT @MayoSantana_: My dad the hardest working person I know God protect him 🙏",
        "I want to sleep",
        "RT @_OG_TT: If you have beef with me this year which you shouldn’t coz I’m a nice guy😂😂, DM me coz once it’s 2019, you missed your chance.…",
        "RT @esi_aggrey: YOU CALLED FOR A BRATZDOLL? https://t.co/vZ7A1Bfuhp",
        "RT @_MercyFul: @Demie_Benjamin All on my enemies’ heads like https://t.co/vmAmBNnwjJ",
        "I sent a nice touching video to faruk and he replies “Gay cunt”😭😭😭 NEVER AGAIN!!",
        "Yes!! https://t.co/RMuHvtQcLv",
        "RT @ImaniDH: I prefer a Nigerian hall party over clubbing anyday and I don’t understand why there still isn’t a grown hall party event from…",
        "RT @bene_labraune: On the real, it’s nearly 2019.. we need over 20 events 😪",
        "RT @Olalekan_Baddo: December in Lagos ✨✨✨ https://t.co/3CnBlLLTpi",
        "RT @Litiini: can’t hear\ncan’t speak\ncan’t see\ncan’t ever die of insort https://t.co/PBaDRcJbzU",
        "RT @Paul_Hates_U: What’s the concept behind these throwbacks 😂🤷🏾‍♂️",
        "Pink is definitely your colour 🔥🔥 https://t.co/pUZOyD5PrN",
        "RT @ADEOTIII: Growing and glowing 🌹 https://t.co/GVV3kx61kB",
        "RT @bene_labraune: I check my account everyday just Incase there’s been a miracle performed",
        "365 forever grateful 🙏🏾✨",
        "RT @bnmi_thafool: PrettyLittleThing hates big boobed women, im convinced.",
        "RT @kfaisal27: Hard to accept the fact that a lot of my friendships have changed this year",
        "My stupid self really went to sleep for 30 minutes then woke up 😓😓",
        "@ihucash happy birthday ihuaku❤️more life, more blessings 🎉🎉 hope you have an amazing day, continue to slay people for us b 😘",
        "RT @SirJordann: We literally ignore if my mum isn’t home.\n\nOne time we ignored it and it was my sisters school calling cause she forgot her…",
        "@SirJordann I’m dead poor girl 😂😂 but the house phone is just so irrelevant like",
        "RT @danirb_: Getting a man to understand why you’re upset is top 5 most exhausting things ever.",
        "RT @Tobesss_x: I'm just going to put this out there and hope someone sees it🙂 https://t.co/CcqWPLp0FA",
        "RT @AlexiaCee: I read somewhere ‘you don’t need motivation, you need discipline’ and I’ve been triggered ever since.",
        "@krustyybankss Unooo so annoying",
        "RT @krustyybankss: I really felt this tweet on a spiritual level ... like yes I know I have exams &amp; no I’m not studying rn so what now sir…",
        "Them ones that always remind you that you have exams 🤮🤮thank you, but do uno I can choke  you 🙂🙂🙂🙂",
        "RT @yearly3000: i did NOT spend 30 min making this for this to never see the light of day https://t.co/zLX0THWxjH",
        "This happened in my house nd everyone goes wtf the house phone works 😂 https://t.co/eSdxzQlp6g",
        "RT @SPatronne: #top4of2018 https://t.co/QXoipAxWV2",
        "Honestly can’t wait for church tomorrow 👏🏾",
        "RT @OneTribeMag: Diggy Simmons showing off his Shaku in Ghana https://t.co/RJ3hmrQH7y",
        "RT @pashmk: The excitement I had when my customer told me to make one of these money cakes 😅😭😭 so glad it worked well 💁🏻‍♀️🥰💞🥳 https://t.co…",
        "RT @_NellaRose: #Top4of2018 https://t.co/to6YXBRVwc",
        "The second pic is my next hair colour 😍😍😍😍 https://t.co/Jt56OMizgC",
        "RT @jadesolaaaaa: If we have beef I’m not blocking or unfollowing you , my beauty must burst your brain\n\nÒ ma jealous ku ní",
        "They always come back to apologise 🤷🏽‍♀️",
        "RT @HomoPoliticoos: Buat yang masih cuba mengiyakan perihal rokok..\n\n30 kotak cukup membuatkan saluran anda tersumbat dengan... https://t.c…",
        "RT @wendyosi_: Gottta laugh so you don’t go crazy",
        "I laughed more than I should have 😭😭😭 https://t.co/XzJffqmP0h",
        "RT @itsjessicaacy: A family coordinated drip ☃️ https://t.co/s6kX5lTCtM",
        "RT @WSHHVISUALS: MOOD GOING INTO 2019:\n https://t.co/bAaKEtGRTn",
        "RT @ThaineH: Everytime I watch this I laugh even more https://t.co/3mWlIccQ9h",
        "RT @chief_uzumaki: https://t.co/7n2iA9jMUG",
        "RT @Kenny_OVOXO: @chief_uzumaki 😈😈 https://t.co/SFPCv0ItMO",
        "RT @_BCapo: 📍 Me\n  |\n  |\n  | _ _ _ _ _ _ _ _ _ _ _ _ _ \n                                         |\n📍actual revision          |\n   _ _ _ _ _…",
        "RT @tosin_xx: Church is free sha https://t.co/LE0KxxwW16",
        "RT @drcll_: Baby Shark 🔥 https://t.co/q3QNziY2HQ",
        "RT @mfadinaa: I’d kill for a Charlie’s right now 😭",
        "RT @thatsaragurl_xo: Hate when I’m having a shower and the water isn’t burning my skin, df is mild hot water? I want it to BURN MY SKIN!",
        "RT @sydtheekiidd: The fact that I have 1 semester between me an my degree is honestly insane",
        "RT @Nxnxldn: You know your picture bangs when your mum makes it her WhatsApp dp",
        "RT @UncleSmish: @daddyawongirls When my parents ask me to do anything for them from now on.\nMe: https://t.co/AFozAlGkhx",
        "RT @daddyawongirls: This girl will not kill us in this house!😂😂😂😂😂 https://t.co/9t5ZrL1yEt",
        "RT @DejjLoso: Offset to Cardi B https://t.co/GxVdZW45O5",
        "With egg, with jollof, with white rice and fried stew 😍😭😍 https://t.co/WxmyFcvk6W",
        "RT @imanresux: Uppset https://t.co/ubrjzPFkUp",
        "Ok sis 😍😍 https://t.co/dF7oWCNMSy",
        "RT @Olalekan_Baddo: @princessAyoR @T_Tokz Him and Toba have a secrets online page “T&amp;T Bundles”",
        "@Olalekan_Baddo @T_Tokz Wawu toba aswell 👏🏾👏🏾wondaful stuff thengz Leks 💜",
        "@SirJordann @wura_gxld Thanks I’ll ask her now 💜",
        "@Olalekan_Baddo @T_Tokz wow never knew u did wigs now🤔🤔"
      ]
    }
  }
}