{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I've never watched the walking dead and I think it's time I get on it lol",
        "@morse2592 it hurts 😩",
        "RT @EarthPicturz: Patagonia https://t.co/N7Sx958cKP",
        "RT @EarthPicturz: Glacier National Park, Montana https://t.co/Cderdjie8w",
        "@_CollegeHumor_ is that beef baby? Haha",
        "RT @Carly_Coffin: Boys confuse me 🙄",
        "RT @EarthPicturz: Amazing Seattle sunset. https://t.co/XCHqxcpu6I",
        "@VanossGaming 🍻",
        "@Sie_corl ✋🏽 you can spoil me",
        "@vinit_mittal @Sie_corl she shouldn't have been a bitch! Hahahaha",
        "RT @DetroitRedWings: #REDWINGS WIN!!! https://t.co/uV134eRsMy",
        "@kk0h11 I feel a little better now hahah",
        "@kk0h11 the red wings are killing me  😩🔫",
        "Wtf",
        "@TraiIerParkBoys @Andrew_Franks22  have you seen swearnet live?",
        "RT @deanfluence: Ed Sheeran and Macklemore go way back! https://t.co/ABiW2E2iB3",
        "RT @explorvtions: this is how i wanna wake up https://t.co/2X0LEJZYND",
        "@AltPress @linkinpark still one of my favorite albums",
        "RT @AltPress: When you realize @linkinpark's #HybridTheory was released 15 years ago: https://t.co/zREWRqsISX",
        "RT @GEAviation: GE Aviation announces big wins in Flight Efficiency Analytics! #avgeek #bigdata #IoT https://t.co/SKqYaenCJY https://t.co/E…",
        "RT @SpartanVideo: .@MSU_Football vs Indiana Pre-game Hype video #ReachHigher #SpartyVids https://t.co/COVpHgtBlp",
        "Miss having that sweet feeling with a girl being weird together, doing fun things together and having crazy convos for hours and hours",
        "Kinda tired of the single life lol been too long",
        "@StDxKrypto I should go in but yea... Sleeping in sounds amazing",
        "@StDxKrypto haha it's a hard d decision",
        "RT @Sie_corl: I don't even get mad anymore. I just accept it for what it is &amp; move on",
        "@Ricky_Rozay96 I still have that skate game of you and Brenden",
        "@Ricky_Rozay96 vids or you're gay",
        "@brookeserraa &gt; @selenagomez",
        "#TrumpOnCNN @realDonaldTrump you're getting shut down left and right and sound like a fkn retard lol",
        "@realDonaldTrump just stop. Just go stay home and watch tv. You're an idiot and this country is going to hell if you run it.",
        "Just out of curiosity, how many of you that support @IanLynchMob would try to come out to Seattle if I landed him a show here?",
        "#PNW https://t.co/xCb4BbI5RB",
        "I find every little excuse to drive. I'd live in my truck if I could... But I could 🤔",
        "RT @adventurful: I'd move here in a heartbeat 😍 https://t.co/wICxDmaKhN",
        "Happy birthday @jennyross2013 !!! Have a good one! 🍻",
        "RT @REI: Sunrise at the South Rim of the Grand Canyon. Photo credit: Instagram's halphguard #OptOutside #FindYourPark https://t.co/rujMP9MY…",
        "@hiitaylorblake the girl in the red in your snap is a babe",
        "Reasons why I love it here #PNW https://t.co/922jXTBX3G",
        "RT @REI: \"Good views &gt; Good deals in the North Cascades.\" -Instagram's sam__davis #fbf #OptOutside https://t.co/NcaeTLkXmc",
        "RT @DanBilzerian: #SanBernadino https://t.co/oJg7zBIMoR",
        "Win or lose, it was still a good game",
        "At least the red wings won 🍻",
        "😑",
        "Wings win, now let's go Lions",
        "RT @CauseWereGuys: It's hard out here for a pimp https://t.co/wKKcoUqBaR",
        "RT @outsidemagazine: Big mountains mean big fun. The best ski spots in Canada and Alaska: https://t.co/tGtfuDuzhg https://t.co/VT7MjXKOmh",
        "RT @CauseWereGuys: When I have a son 😂😭 https://t.co/LD06K2WzUA",
        "@Sie_corl ❤️❤️",
        "@DaveHartline I was just talking about that 😂",
        "@lookitsalyssaa @AllieZupan @PollardCarli Blue Mountain State",
        "@Sie_corl Jesus",
        "RT @MichiganScenes: Grand Haven https://t.co/l5O0a02zWe",
        "Babe doing his thing  https://t.co/SOrEHhNS7E",
        "@thatgingerfck well then maybe I'll come down and cuddle 😊",
        "@thatgingerfck for real, I will seriously cause I need to see you. Maybe this weekend or you come here and see the new apartment",
        "@thatgingerfck we can bring some sloots back to my apartment and have a strip show there",
        "@thatgingerfck something big and fun... No strip clubs though",
        "@thatgingerfck speaking of birthday suits... You and I need to do something for our birthdays!",
        "@thatgingerfck wear your birthday suit",
        "@thatgingerfck if by come you mean cum and by see you mean on, I'll be there in a few 😉😊",
        "@Sie_corl you got mine.",
        "RT @outsidemagazine: These are the 20 most dangerous hikes: https://t.co/lZQmvzIRwG https://t.co/LnoSUxGDIc",
        "I can't wait for my taxes!!! It'll be in my bank for about an hour then half of it on my truck and the other half for my whole arm 🍻👍🏽",
        "Thinking of an early weekend trip to Michigan. Thank god I'm only required 4 10s.",
        "RT @AlexHonnold: Why am I staying up too late all the time?!",
        "RT @NASA: Did #BlackFriday shopping carts collide? When black holes collide, look out https://t.co/6H3YYxBuSI #BlackHoleFriday https://t.co…",
        "@nikestore gross",
        "RT @thatgingerfck: The amount of love I have to offer is going to make a very happy person some day",
        "@Sie_corl I wish I could be out partying for your birthday tonight! Get rowdy!",
        "@Sie_corl one day!",
        "It'd be cool if the people above me didn't blast their shitty techno music at 2 am... I don't gotta be up at 4 for work or anything",
        "@bbrendenn fight him",
        "RT @Sie_corl: Whenever I get a stuffy nose I fully sit and think about the times when my nose wasn't stuffy and how I took those times for …",
        "North Cascade trip 😍 #PNW",
        "Note to self: don't sleep next to a heater shirtless while its up high... Cause you could roll over and burn yourself 😑 fml",
        "I wish so bad I was home right now to see the snow",
        "RT @TheBestMeninist: You can pretend we're strangers, but I've seen you naked before",
        "@Sie_corl ? Dafuq is snow?",
        "@sraniefisherr 😂",
        "@sraniefisherr yes!!!!!!",
        "Gonna go see the Misfits after work today 🍻",
        "Reason why I love my job, I meet different people around the world and become good friends with them.",
        "You know you've made real friends, when one of them moves back to China, and you FaceTime each other every other day",
        "RT @EarthPicturz: Italy https://t.co/DbfxlawQBT",
        "@joshdeor good choice",
        "Can't believe I turn 25 tomorrow. At least I have my career started and cheap insurance 👌🏽",
        "@sraniefisherr bah a la la la",
        "@sraniefisherr for the only reason of big hero 6... Anything in that movie is my favorite",
        "Immortals by Fall out boy will always be my favorite #bighero6",
        "2016:\nMake truck better\nBuy more guns\nGet promoted at work\nFind beautiful hiking partner\nClimb new mountains\nBuy more guns\nBuy dirt bike",
        "RT @EarthPicturz: The Claws of the Dragon, Senja, Norway https://t.co/Q5KxFhR02z",
        "RT @EarthPicturz: This is what a full moon rising over Mount Hood looks like https://t.co/zbgezZlc0F",
        "RT @adventurful: The northern lights are beautiful 😍 https://t.co/Pi2nq5p3Wt",
        "I'm about ready to settle down, hopefully 2016 I find the one 🍻",
        "RT @TRob1995: I'm so bored... 4 days off is way too long.",
        "Last sunset of 2015 https://t.co/llMqyriHrr",
        "RT @MeganCrowderr: Kick, push, coast",
        "@elkins_rachel work at 430 am 😁🔫",
        "@mariahflyy he is a wise man!"
      ]
    }
  }
}