{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Where you heading tomorrow? — Werrrrkkk https://t.co/cVkctz6vRS",
        "https://t.co/ZStOphQYOq",
        "RT @miaterrazas16: https://t.co/arkeiJuC1c",
        "RT @gealtog: thank u linda mccartney sausage rolls for being the one thing that all vegans believe in",
        "Let me cuff you — Cuff me like a cuff every pair of jeans I own #justbisexualthings https://t.co/5WoaD5XHGJ",
        "Hey hmm text me ? — Hey hmmm I dunno who u are ? https://t.co/vOgLNpUJKp",
        "You’re a ride. Fucking beaut xx — Thank u xx https://t.co/xkIwik5yPQ",
        "How'd you do with your results — Got a first in the only exam I sat so go me considering I was going through a nervy b https://t.co/8fVzoHhmk3",
        "What do you miss most right now? — The lovely pitcher of sex on the beach I had earlier https://t.co/KWDE4uDhhE",
        "How are you tonight — All gravy baby https://t.co/YtSOrnlhXT",
        "Fit fit fit — Thank u https://t.co/dlcC6FQ783",
        "I messaged you but now I feel embarrassed cause we're not mutuals — Yikes x2 https://t.co/c2yy7hEdj8",
        "24-too old! Sad. Miss you already x — Yikes https://t.co/4QCUF2epur",
        "Well that makes me sad. What age are you?  X — 19 https://t.co/3GqOCwe8er",
        "Are you straight? Guessing no? — Most definitely not https://t.co/D3FxnuRVf0",
        "Hey Huns Xxx https://t.co/NO9FEvB5fz",
        "What is your specialty? — Suckin dick https://t.co/dT6N4nuOmj",
        "Queer Eye but it's just confident lesbians teaching me how to talk to girls",
        "Can someone kiss me before I explode I'm bored",
        "RT @Pornhub: In case no one tells you today: you matter, you're needed and you're hot as fuck. Love,\nPornhub",
        "RT @izzscarlett: please don’t ask what happened when u see someone’s self harm scars :)))))))) u know what happened",
        "RT @sibylpain: girls with eating disorders who go to restaurants on first dates are braver than the marines https://t.co/z0HxuGxCZN",
        "@iffxt_l @georgieIockhart",
        "@niall_cudi @_SazzyWazzy_ sazzywazzy",
        "@aidanmorris2 How did he even manage it it's so funny hahahahahah",
        "@aidanmorris2 I can't get over Luke flooding the bathroom hahahahahahahaha",
        "RT @msnastynut: If alcohol is a depressant then why it make me shake my ass",
        "Dunno about the rest of you, but I'm living for Dáire Duffy's daily Snapchats of him smoking on the balcony with Freaky Friday playing",
        "@_SazzyWazzy_ You're the best I love u",
        "@_SazzyWazzy_ Are we acc doing it",
        "Someone do something with me tomorrow I don't wanna be stuck at home all day",
        "@_SazzyWazzy_ HAHAHAHAHAHA",
        "@_SazzyWazzy_ Hahahahahahahahhaahhahahhh",
        "One of the girls bought me a caprisun and I started crying can someone put me down",
        "My manager knows I was out last night so I walked into work and he has a coffee waiting for me god bless I might actually make it through today alive",
        "YURTie ahern",
        "RT @worldsbestda: when you're 16 and your Mam asks you why you're going to pride https://t.co/4RfhoSsjiy",
        "@georgieIockhart Wish that was my only struggle in life rn",
        "Amazing https://t.co/a8n0AxRqaY",
        "When you launching your snapchat premium? — Hahahahaha it'd just be pics of me dancing drunk https://t.co/OAFvk2mdBu",
        "you’re cool af ignore that lil troll on this u a queen keep doing you fam — Thank u b x https://t.co/0ccGyG3Zd0",
        "@georgieIockhart Fuckin probably",
        "@georgieIockhart I laughed at it ngl",
        "I would love to try and shoot my shot with you but I'm absolutely terrified to! — Do itttttt, can't win the lotto if u don't buy a ticket https://t.co/gmagJbFgDd",
        "You're a disgusting person with no dignity, wish you get the most malignant cancer that sweeps you from the earth — Thanks babe love u too x https://t.co/Y52484sLmA",
        "Same thing really",
        "Wish I was going to Body and Soul tomorrow but instead I'm going to Diva 🙃",
        "will do! speaking of maynooth i am shitting bricks waiting for results! 25th?? that's just sadism! — I know it's sooooo bad why do they take so long https://t.co/mzuHnlsfgn",
        "we both go to maynooth so maybe next i might get the courage to approach you — Yessss come say hi to me https://t.co/BRpVABZABj",
        "So how do you react when/ if random people text you? You seem really cool btw this is why im talking on this — Depends on the person really hahahaha sometimes I just ignore it, sometimes I reply https://t.co/3kwka8Uu9G",
        "i'd like to be your friend but i'm also shy — Let's be bffs https://t.co/RnPXdEFJ1S",
        "Do you see yourself being with a girl anytime soon? — If a girl would like to flirt with me then yeah no bleedin bother cmere to me https://t.co/PEk7zQ0wFc",
        "How easy do you make new friends/ get along with strangers? — Not very easily, I'm v quiet and shy https://t.co/HcK9lJKazY",
        "how much did your tattoos cost/hurt? — My tats range between €100 and €270 and they've all hurt different amounts but been definitely wo... https://t.co/CEdNXli0bL",
        "Any tips for someone wanting to get their nips pierced?! — It's gonna hurt like a mf babe but it'll be over super quick and it's so worth it after ur nips s... https://t.co/kpapDJFIIk",
        "RT @Macyrobsonx: A actually love when girls leave their toxic boyfriends and go off the fuckin rails, go on hun get ur tits out",
        "there's something very wholesome about the fact that yours and georgie's instagram story was the same thing — Hahahahaha #sp by Kingswood Luas stop https://t.co/0OS6umag5E",
        "What's your opinion on the weather app? — 10/10 would recommend to a friend https://t.co/zupjnq1nrc",
        "RT @ShaunaMuldoon: Taoiseach Leo Varadkar your silence following the Cari's Closet controversy is DEAFENING",
        "Finger me? — Ok x https://t.co/F5YRgikrTz",
        "that yoke story is fucking class, i wouldn't know whether to laugh or cry — My manager asked if I got lip fillers and I said yeah cos I didn't have the heart to tell him one... https://t.co/tyB5YKMJd7",
        "RT @SomebodyHeIp: haha yeah https://t.co/7zVceTFALF",
        "Should murder, kidnapping, rape, armed robbery be punishable by death? — No, it's an easy way out of punishment https://t.co/iFNsy6fKmo",
        "are you not with Adam anymore? — No get with the times man ur like months behind https://t.co/Wif2toLTrr",
        "I got Senegal in our work draw for the World Cup and I'm convincing my mam I'm gonna get the flag tattooed next hahahahahaha the poor woman is gonna burst me https://t.co/fv62sLmwXg",
        "Just did a photoshoot with my swollen lip and the biggest hickey hope I look like Kylie Jenner",
        "@khalaoifey I can't believe it",
        "@pxncaketits Ecstasy",
        "@_wsteyrself Yeah they are but it's defo just the angle I haven't a bleedin eyelash to my name",
        "@GhostlySpells Can't get over it hahahahahhaha",
        "@mundele_ It's so bad holly hhahahahah",
        "Great news! I'm now proudly sponsored by therapie clinic #ad #sp #blogger https://t.co/GxUwcftbGz",
        "@ph0ebegreen Yeah he was trying to bite my lip but he was gurning and was literally bursting blood vessels hahahahahhaha",
        "@morrisseys_scum It's so funny I just keep laughing at myself but I don't think my manager will find it as funny",
        "People on yokes please start being careful of the people you're kissng half my lip looks like I got dodge lip fillers now https://t.co/hXXcX1BEQh",
        "Good news, my mam believed that my lip is swollen from falling outside diva and does not even slightly suspect that I was actually just kissing a boy who was on yokes",
        "RT @Dylan4Pope: CRUMLIN has the shoppo\nCRUMLIN has Texas fried chicken \nCRUMLIN has old county barber\nCRUMLIN has Ronan O’ Brien \nCRUMLIN h…",
        "Me after that voicemail I got about buying a horse https://t.co/38cmw4Y6dD",
        "Was having a fight with one of the lads in work and he lifted me up and put me on a really high wall so I couldn't get down hahahahahaha",
        "Currently chasing my wine with a lemsip, I hate being sick",
        "RT @Kehlani: remain a good person through the storm and the sun will always be kindest to you upon return.",
        "Just got a voicemail from some man and apparently I'm buying a horse off him, alrighty then",
        "@adrianna_kacz Luke Nolan",
        "@soy_boye @spookysadhbh Niamh Coughlan in Spilled Ink!",
        "https://t.co/ZStOphQYOq",
        "RT @lleuadau: worst thing after a break up is thinking abt all the times you made excuses for someone and looked for the kindest interpreta…",
        "@Bitch_Im_LC Love u so much",
        "Working with my boyfriend is so annoying cos I'm not allowed kiss him or anything and I actually just cannot keep my hands off him so annoyin",
        "@mattisawhale @erinldr Sending each other different themes we knew the others would like while on Skype hahahaha",
        "@erinldr @mattisawhale HAHAJAHAJAJA",
        "@femaleorganism @_SazzyWazzy_ us at EP",
        "Still can't get over Cormac drunkenly sliding down my stairs on his belly thinking he'd avoid the cctv cameras that way hahahahahahahaha",
        "So fucking excited for karaoke tomorrow",
        "Hate autocorrect, I look like a dope asking if I should get a Luas to Belgrade",
        "RT @_amcintyre: *slaps roof of all girls catholic school* this bad boy can fit so many lesbians in it",
        "I only love my bed and my boojum I'm sorry",
        "Are you okay? — Unreal xx https://t.co/vlwUwN3Qcs",
        "Day 1 without sex: just got jealous of my sim for woohooing",
        "My sim just got her hole fucking well for some",
        "Are you and Sam together? — Kinda ya https://t.co/8pL899NXVX"
      ]
    }
  }
}