{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "First auto manufacturer restructures for mobility as a service, who's next?\nhttps://t.co/3MDrfd775q https://t.co/rmAKr7n4cc",
        "Best in class interactive answers from @BusConnects team here? How many other Irish public services and projects would benefit from this level of explanation?  @Dept_CCAE @SEAI_ie @TFIupdates https://t.co/SFAIhR9uPn",
        "RT @WeDontHaveTime0: Temp outlook for Europe next 10 days: here comes the heat wave!! 🔥🌍\n\nA period of hot weather is ahead for most of Euro…",
        "Don't wait for @BusConnects to M50! Put orbital route out to tender now @TFIupdates \nPlenty of private and public bus operators could give this route a go right now @cttcireland @SimonHarrisTD https://t.co/2VVGUMxc5C",
        "RT @mjallen176: Polar bears are cute, but this is the face of #climatechange.\n\nHeat-trapping greenhouse gases warming atmosphere:  Sea leve…",
        "@Paulkenny79 Enjoy!  The fuel and maintenance cost savings will put smile on your face, not to mention teh performance.",
        "RT @DieselTechForum: .@E_Analytics has revealed that the latest Euro 6d-Temp diesel models emit, on average, 71% less particulates that pet…",
        "RT @Gasrec: Here are the typical costs and savings of using Natural Gas Fuel instead of Diesel for an HGV fleet we! (Annual distance covere…",
        "“We have to press the throttle,” Mr Cañete: 45% to 2030 is a good start, but we need to move faster.  Opp for Ireland to make up for past mistakes and really tap our wind resources? Export to rest of EU.  Will need a storage solution and close Moneypoint. @DenisNaughten https://t.co/kXhwjMcxiK",
        "RT @ECFEuroVelo: Ever seen the #EuroVelo official #cycling jersey? You can receive one by making a donation to EuroVelo: https://t.co/IGz1L…",
        "Its getting easier to run an emissions free construction site: DANA announce first fully electric excavator: https://t.co/hmakcCPvpw\n\n@SEAI_ie @SiskGroup \nvia @GreenCarCongres https://t.co/4QVGvglO99",
        "@IrishCycle As a driver and cyclist, I'd much rather be overtaken by a truck than a car.  Minutes do matter to truckers they are regulated by law (tacho). Car &amp; SUV drivers specifically, are much less considerate: Why can't we apply the dangerous driving laws rather than a new one?",
        "RT @think_or_swim: This is page 1 of today’s Guardian. When will Irish media step up &amp; put #climatechange in bold on front pages? https://t…",
        "Where would this work in Ireland?  Will @IrishWater and @EirGrid work together to pump and store potable water for use and renewables storage?  Good thesis for someone here, if not a business? @MainstreamRP @DenisNaughten https://t.co/JjPUO4pA0h",
        "RT @davidmcw: Amazing that Putin, Xi Jinging, Modi and Ramaphosa are meeting today in South Africa- huge countries, enormous power and we h…",
        "RT @wef: Why mundane situations are more complex for self-driving cars https://t.co/IwpX8AkcPF #technology #automation https://t.co/qHCADD9…",
        "@GardaTraffic large number of cars using hard shoulder on M7 due to traffic, at high speeds. 182C2461, but plenty of dubs too",
        "RT @Abby_Molloy: *GIG ALERT*\nI will be supporting the wonderful James Aherne tomorrow, Sunday 29th of July, at the People's Park, Dun Laogh…",
        "RT @MLiebreich: Looks like the jury is in: TNCs (Transportation Network Companies) offer increased options to travellers, but they also dri…",
        "@BusterBloodvess @JPvanYpersele Spot on. Up for SMR nuclear? Seems our only option right now in the absence of pumped storage.  Saw a good pres on eFuel NH3 recently, might power generation turbines directly with just water and nitogen as outputs.",
        "RT @JPvanYpersele: Scientists have been saying for decades (!) this would happen: “Climate change is supercharging a hot and dangerous summ…",
        "Thanks @SkodaIRL for a great day out #RingofClare 120km.  The hail was a surprise 😁 https://t.co/I9sVq0nB1J",
        "@omartin100 @NickCotter100 @DenisNaughten We live on an island?  Shipping is already due to pay a weak tax and has (supposedly) cleaned up it's act with ULSD and hybrid electric. Due to move to LNG next.",
        "@WaterManaged @FredericLambert Quarry 😁",
        "RT @UPS: .@IllinoisUPSers are charged up about taking the @Tesla electric truck out for a test drive. We’re looking forward to introducing…",
        "This dumper truck is the world's largest electric vehicle with a massive 700 kWh battery pack https://t.co/8I9x3aSUv6 via @FredericLambert",
        "Volvo deploys several new electric mining vehicle prototypes to reduce carbon emissions by 95% in quarry https://t.co/grWsmyu9rA via @FredericLambert",
        "RT @gearoid_og: Reason #1 to protest Trump’s Visit https://t.co/uSrM0gTFaq",
        "Hopefully @realDonaldTrump pulls a Yeltsin and stays on his plane when visiting Ireland, after burying this appalling decision: US ends aid to Palestinian refugee agency - https://t.co/sJNty5SeKp",
        "Could even follow @BusConnects  and do it online. https://t.co/wAPvCcjxwy",
        "RT @ClimateReality: Beep! Beep! Electric car sales are picking up speed in Europe and driving us in the right direction https://t.co/OqeT1I…",
        "And we have the . . . M50! Derry(Donegal)- Belfast-Dublin-Cork bullet train anyone?  I'd settle for a normal train, but there's not a hope. Maybe post #brexit we'll move Northern freight by rail to Cork and on to mainland (EU) whilst the M50 becomes ever more stationary. https://t.co/xxJNUBCWnt",
        "RT @dtdchange: Powertrain System For Nikola’s Class 8 Hydrogen / Electric Truck\nhttps://t.co/CDcsOAghf2\nWho says you can't go big with EVs?…",
        "@WaterManaged @transenv You bet it has.  And EU are on the back foot v China.  Politicians need to move faster on ZEV regs and public acceptance, to pull our manufacturers up to speed, their capex is going to China right now. EU make some great EVs (eGolf, i3, Zoe, but expensive, mainstream needed)",
        "@WaterManaged @transenv No. Gaming NEDC was well known/standard - not a secret. Cartel and software cheats were caught and prosecuted. Motor Manufacturing employs 4.6m people across EU who have worked to make cars more efficient as we buy heavier, taller, wider, 'safer' cars. See https://t.co/BwSHDsCwXF https://t.co/3ov5pX6JBI",
        "Useful graphic from @transenv connects fuel and CO2 performance to our wallets. \nI disagree with the word 'cheat' as driver behaviour can save 10-20% in fuel and CO2 negating much of the manufacturers' good work (ditto increasing sales of SUVs). https://t.co/IhTBFaBgqw",
        "RT @ClimateHuman: Stop saying \"climate change\" and start saying \"climate breakdown.\" \n\nBecause everything is breaking down\n megafire\n megas…",
        "Avoid building motorway to Donegal with electric planes? Airports already in place https://t.co/wxCxuJh0v5",
        "Load following nuclear to replace gas?  Interesting article from @Forbes on a walk away safe nuclear design. Won't happen in Ireland, but should be added to debate here vs gas vs pumped storage vs battery, grid back-up (Why not Ireland? See pace of our decision making) https://t.co/HPqQ9tL5Pa",
        "@BusterBloodvess Repeatedly.  Anti-nuclear until my MSc; impossible to make the zero emission numbers add up without it.  Having said that, wind, EVs, pumped storage doable now. SMR nuclear is 10+ years away and the farmers just seem to want volume not profit. Follow @NuclearIreland and others",
        "RT @RantyHighwayman: Utrecht in 4 photos. \n\n1. Protection at busy motor traffic junctions.\n\n2. Quiet streets where access to loading and pa…",
        "RT @grescoe: \"Nobody can opt out of paying for parking. People who walk, bike, or take transit bankroll those who drive. In so doing, they…",
        "Irish Government(s) policy in one word #delay\nAction needed in two words #stopburning\nProven #climatechange solutions are constantly delayed by pace of our decision making: Copy others, relax procurement, speed  decisions #failearly @DenisNaughten  https://t.co/3RApxfqzUO",
        "Super synopsis of what's needed in Ireland, #stopburning\nStop burning; peat, coal, fuels in our economy, domestic waste in renewable wood burning stoves. Great graphics @LeoNijhuis https://t.co/rmfrgrrLnc",
        "RT @frances_black: This is a statue located in Berlin, entitled \"Politicians Discussing Global Warming.\" https://t.co/Muumw2Y9iC",
        "RT @RenaultZoeClub: The Zoe is Fastest selling used car at present over any vehicle even ice cars.. add that to the best club ever and you…",
        "RT @ruth_mottram: Prime Minister of Denmark and President of France cycling to their meeting over the new harbour bridge.\n\n#copenhagenize #…",
        "$55m is thin end of the wedge; cheaper to stop spending our money on fossil fuels. https://t.co/fQI6ZQlujC",
        "RT @cmwg_ato: The mini steps taken by France &amp; other nations to slow #globalwarming &amp; avert #biodiversity collapse are totally inadequate.…",
        "RT @whittledaway: \"The planet is becoming a sauna, our natural resources are running out, biodiversity is melting like snow in the sun, and…",
        "2,000+kg of our planet's resources to carry one 60-95kg human? Time for mother nature to takes it's course with our species. Oh that's climate change, already here 🤬 https://t.co/lKgD0zNlzv",
        "RT @keith__johnston: China reached 1M EVs last year. Europe reached 1M EVs this year. The US will reach 1M EVs next year #milestones",
        "No. This is why we need to move away burning fuels of any source. Combustion is 20th century tech, we need 21st e.g. fuel cell + electric motors (both 90+% efficient), to sustain aviation (Yes, I do live on an island). https://t.co/B7y5sTpscQ",
        "RT @ClimateReality: We must, we can, and we will solve the climate crisis. Retweet if you know it's true! #LeadOnClimate https://t.co/r8MUV…",
        "Or @FineGael @fiannafailparty, et al? Traditional parties just don't get the pace of change has accelerated since the internet (c1996) and climate change is now outpacing them too.  The kids will win out ( I hope) https://t.co/Jyal46JfSD",
        "RT @fleettransport: Congratulations to @MedicallAmb on been selected as one of our finalists in Fleet Transport \" Best Van Fleet Award\" spo…",
        "@Robcass78 @DayseGrace @CWeston_Indo Nothing like shifting the tax base to get body politic's attention 😁\nBring on walk / cycle / EV / shared taxi ( all capable of outflanking excise and road tolls/congestion charge) power to the kids!",
        "@WaterManaged It will, it will. Our public servants and TDs need to get out and communicate e.g. via already funded LA PPNs. Won't happen though, collosal mess it will be.",
        "@Robcass78 @DayseGrace @CWeston_Indo Unfortunately the quickest way to raise awareness is to send price signals i.e. taxes or charges . See water charges. Maybe this time TD s will explain why it's for common good and our kids futures.",
        "RT @guyverhofstadt: “There has never been a better place to be born than in Europe during the last 50 years.\" Amazing plea in favour of the…",
        "@Robcass78 @CWeston_Indo True, we shouldn't. But car use is 43% of transport emissions &amp; #2 growth emitter after Agri.  On polluter pays principle diesel cars have to pay their fair share. Swap fuel excise for per Km tax to secure roads for essential road users and all of our jobs. Dairies are in EU ETS",
        "@acecarmody @3CEAgency \"Hybrids\" covers everything from mild (stop-start on all new cars) to full (can't move without battery see BMW i3rex). Look at your driving, 400+km/day=diesel, &lt;200km/day=EV. In between will be hybrid/diesel e.g. if you need to tow it will be a PHEV etc..",
        "Everyone will pay more because we have done little as a nation to stop climate change: Water charges distracted us? \nWRT taxes we have choices, walk, cycle, (tax free), public transport (tax back) tele-commute. No easy choices if our kids are to have a future, but change we must. https://t.co/itFaG6Eni2",
        "@acecarmody @3CEAgency It depends. Many hybrids are designed and ideal for California, but in Ireland the engine is used to make heat for the cabin; over our relatively short journeys (see CSO Travel Surveys) this waste adds up. EV or diesel are the €/CO2 optimum solutions for Ireland. Petrol is not.",
        "RT @climateguyw: Extreme Temperature Diary-August 27, 2018/ Hot Topic: Oh The Irony- Big #Oil Asks For #ClimateChange Protection- (https://…",
        "RT @luxworte: \"During rush hour, it is very inefficient for a one-tonne hulk of metal to take one person 10 blocks\" - Not only during rush…",
        "RT @AssaadRazzouk: Electric cars exceed 1m in Europe with growth everywhere: Change in sales, 1st half of 2018 compared to 2017-H1\n\n1 Denma…",
        "RT @PaulEDawson: Decades ago climate scientists told us that the first signs of climate change would appear in the temperature record, and…",
        "RT @CurlyBubble: Lads if ever there was proof that banning private vehicles from the city centre works then today is it. \nBuses are flowing…",
        "Hopefully Ireland will lean this lesson well: Grow trees to sequester carbon and preserve our ecosystem, water supply and flood control. Don't burn them. https://t.co/dm0GmywcUv",
        "Well stated, let's see how long it takes @TIITraffic and DHPLG to change their rule book to 30kph and junctions for lorries. What about it @MurphyEoghan ? https://t.co/jKXK9GYKpU",
        "RT @Brendan01428975: My first Paeds rotation in 1992 in Cork..consultants said nrs were so low they worried NCHDs mightn’t recognise Koplik…",
        "\"Does size matter?\" You bet it does. Super article by @Shane_O_D on why we need lighter cars and a debate for an appropriate taxation system. @Paschald @campaignforleo @SEAI_ie @fleettransport https://t.co/aafXd8mvfz via @sundaybusiness",
        "RT @Haggis_UK: It's time Theresa May listened to Lord Heseltine's advice instead of constantly listening to the nonsense spouted by the har…",
        "@Andrew_Adonis Welcome to Ireland @Andrew_Adonis \nThank you for your hard work to #stopbrexit and enjoy your well earned break.",
        "Ireland's electricity at 28% renewable in 2017, EVs getting greener all the time. (Diesel at 8.6% bio BTW, but 1/3 efficiency i.e. &lt;3% renewable). https://t.co/SINY0uW4Y1",
        "RT @ClimateBen: \"I think we've got to start shifting the discussion away from 'what can we do to survive?' to 'what can we do to ensure tha…",
        "More than one in most Dublin neighborhoods https://t.co/fSRs4rR1T0",
        "RT @__kbaker__: Take out all the motor traffic and you can see Dublin's streets aren't that narrow. Are we allocating space correctly. http…",
        "Thank you @campaignforleo  Well said on behalf of us all.  Don't always agree with you, but back you 100% today. https://t.co/sUa2kLUo7Q",
        "RT @McAuleyDeclan: My big son who is 19, passed his test for his HGV class 1 today. Not quite the 34 A stars and 22 A's some parents have b…",
        "\"The key is to be organic, and keep livestock numbers low to prevent over-grazing\"\nInteresting and sensible route to meat profitability from a large scale farmer, a lot of good sense here for #harvest2020. @IFAmedia @think_or_swim https://t.co/ZskKvJ9Wkb",
        "RT @PlasticPlanners: If you need some help with that counting. But only one mode takes up twice the space as the others - or four times if…",
        "RT @DeclanJAllen: @LogisticsAssoc1 We have come along way in just 12 months! The first cohort of Logistics Associate Apprentices arrive in…",
        "Ah here! @Groupe_Renault and @renaultireland could you not have @Rosemary_Smith_ show us how its done in a Zoe? 3 laps in &lt;120secs I bet! Lower CoG etc.  She can take my i3 anytime :-) Fond memories of @pennymallory.co.uk demo drive; go female WRC! \nHappy 120th! \n@fleettransport https://t.co/my1oUPqkQZ",
        "Welcome to the 21st century; 800 years of civilisation reversed burning fossil fuels (and wasting our own money), when we have the solutions, means and imperative to fix #🎻🌍🔥 https://t.co/wpsysYX8co",
        "@Paulkenny79 Thanks Paul.  Fleets are the day job i.e. we do this every day, but keep client data confidential, so its fun to have some live car data to play with openly for a change.",
        "Who’s the greenest? EV v Hybrid v Diesel… https://t.co/O9lpbCDcYE via @conormolloy",
        "RT @FullyChargedDan: “Jaguar confirms production of all-electric version of the E-type with I-Pace technology.” | Electrek https://t.co/ddS…",
        "RT @mclauli: Having helped to implement more than 200 energy management systems worldwide, I can confirm that ISO 50001 is a significant to…",
        "Good news for planet and manufacturers EV sales surging\n@SEAI_ie @fleettransport https://t.co/L13daKAGrR",
        "RT @fleettransport: Congratulations to @McCulla_Ireland on been selected as one of our finalists in Fleet Transport \"Best Livery Award\" spo…",
        "Great explanation around how diesel gets dirtier over time from a real combustion expert; Graham Brennan @SEAI_ie EV's get cleaner over time. @fleettransport #drivingelectric https://t.co/F79UFGRUCO",
        "RT @diarmuidfoley1: Ireland’s heavy dependance on natural gas for power and heat is a recipe for disaster. It is time to consider fuel dive…",
        "RT @Paulkenny79: Great to see. Finally we see impact of reforms!! We really need to see a long term stable rising price of carbon to encour…",
        "Who’s the greenest? EV v Hybrid v Diesel… https://t.co/O9lpbCDcYE https://t.co/JakI3H6U9K",
        "RT @urbanthoughts11: A city stops being a city, if everybody drives\n\nhttps://t.co/R8PGYuPjWg",
        "RT @ASweetPlanner: The @gatesfoundation started charging employees $15/day to park at work. Their drive-alone rates plunged from 90% in 200…",
        "Good to see the need for fast chargers being highlighted; however Ireland's challenges are far larger. Where's \n1. Higher speed (than car) rail Cork-Dub? 2. Switch off coal @ Moneypoint 3. Stop turf burning 4. Electricity stored hydro? +More. All ignored by @finegael 2011-18 https://t.co/XupURCKwjg",
        "RT @Bulc_EU: #EUMultimodalityYear: the EU co-funded construction of a multimodal travel centre in front of the #Helsinki🇫🇮 airport will imp…"
      ]
    }
  }
}