{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @melissaterras: My colleague Elizabeth Lomas is undertaking a study on opportunities and threats for information management/ICT in the l…",
        "RT @ImpactScot: Have your say on initial designs for the IMPACT Centre #Edinburgh - consultation runs until 30 March https://t.co/BcS8hyPZg…",
        "RT @IASH_Edinburgh: Next week's Pop-Up Forum on \"Hostile Environments: immigration, racism and the state\" is almost sold out! It will be ch…",
        "RT @tari_lang: The National Theatre of Scotland is looking for new non exec directors. Having spent two terms on this Board I can testify t…",
        "@mastersnurseed begins her #inaugural https://t.co/QGinyxRNMi",
        "RT @EdinburghUni: Find out our key European facts and statistics on our regional brief for Europe. #EuropeDay https://t.co/Yk8351abwW https…",
        "RT @SimonKirby: We’re hiring a teaching fellow in Language Acquisition and Evolution. Come work with us at the Centre for Language Evolutio…",
        "RT @newsprof1: Gender and politics folks! Come and work with some of the coolest women I know @merylkenny and @genderpol. Oh and the rest o…",
        "RT @uoessps: Wed 6 June: The 7th @FulbrightAssoc Legacy Lecture @EdinburghUni - Professor Lord Stern on \"The best of centuries or the worst…",
        "Happy birthday Davey..... https://t.co/Cmtoj9reVZ",
        "RT @SchoolofPPLS: What is extended mind? \nOur philosopher @fluffycyborg explains. #Philosophy #philosophyofmind https://t.co/uEDAWzriiN",
        "RT @SchoolofPPLS: #PhD #Studentship in #Psychology available on gene-environment correlation and interaction in the development of reading…",
        "RT @SchoolofDiv: Prof Mona Siddiqui will be appearing in the Thinking Good and Doing Evil debate at the world's largest philosophy and musi…",
        "RT @ScottishOpera: Tickets for our brand new immersive production of Leoncavallo's #PAGLIACCI are on-sale! Find out more about our Summer s…",
        "Seen this? https://t.co/HfDVLMsGuI https://t.co/S0Q0MfDd5B",
        "RT @LLCatEdinburgh: Discussing the “truly unpredictable from the point of view of multilingualism”, multi-award-winning Professor Aneta Pav…",
        "No, sadly not.... https://t.co/jbmcNg44Nz",
        "RT @talbotrice75: SAVE THE DATE | Friday 25 May | TRADING ZONE. A new kind of student exhibition @talbotrice75 @eca_edinburgh @EdinburghUni…",
        "RT @IASH_Edinburgh: \"Hostile Environments: immigration, racism and the State\"\nAn IASH Pop-Up Forum\nWednesday 16th May 2018, 17:30 - 19:00,…",
        "RT @alererou: Is anyone at @EdinburghUni doing research with mobile EDA / GSR sensors? (Or is anyone interested in doing it?)",
        "RT @NatGalleriesSco: Join us this Saturday for a brand new performance ft. original costume design &amp; choreography — inspired by NOW &amp; #Jenn…",
        "RT @SteveBrusatte: A taster of my new book The Rise and Fall of the Dinosaurs: 10 things you'll be surprised to learn about dinosaurs, @Boi…",
        "RT @ClinPsychOxford: In his engaging @BPSConference keynote speech today Steve Reicher claimed that \"(Nearly) Everything you thought you kn…",
        "RT @JoTheSpinner: #AskingAutistics, please help an #ActuallyAutistic masters\nstudent do a research project on the phrase 'Autism Friendly'…",
        "RT @edintfest: 📣 NEWS! 📣 Full programme of #LightOnTheShore with @Edinburgh_Gin Seaside is now live on our website! Explore the line-up of…",
        "RT @britac_news: 'Diversity of subjects - arts, humanities and social sciences, as well as STEM - is essential to national prosperity post-…",
        "RT @eebomberg: To young folk (18-35) interested in #climate: I know from my students - and I've seen for myself - what a wonderful @2050Cli…",
        "RT @JDev65: Social work colleagues - we're looking to appoint a new Lecturer in Social Work at the University of Edinburgh. It's a great te…",
        "RT @Daisy_Fancourt: Interested in #arts and #health? We're looking for video suggestions of projects or presentations for our @ArtsHealthEC…",
        "RT @jamiejcross: What will energy dystopias look like after oil? Last chance to apply for a #DarkGreen micro-residency with @EdinburghUni &amp;…",
        "RT @uoesocialpolicy: Our colleagues @socpolEdinburgh and @eichhorn_jan together with @NeilThin are running the next instalment of their #MO…",
        "RT @BPSOfficial: BPS members: submit your campaign proposals to your Branch, Section, Division or Special Group for consideration. Final su…",
        "RT @PickersgillM: Part-time RA post @EdinburghUni, working with my @BiomedSelfSoc colleague @GanguliMitra on her @wellcometrust project, 'V…",
        "RT @ResearchersAtEd: New to @EdinburghUni in a research related role? Come to our 'Get Connected' induction event 04.06.18 to find out abou…",
        "RT @SueReviews: Super excited about this new project. \n\nIf you can get to Edinburgh to take part (expenses paid!) please consider signing u…",
        "RT @DrAmyChandler: Just over one week to go to submit proposals for our free @britac_news Mind-Body-Violence symposium @EdinburghUni - come…",
        "RT @BPSOfficial: Theorising disability, humanity and the place of educational psychology - Dan Goodley gives his keynote presentation at th…",
        "RT @BoswellPol: You can also read a summary of our @esrc project findings on targets in public policy here: https://t.co/6CgXxTLJbd",
        "RT @ageingandcities: Join Catharine Ward Thompson @EdinburghUni @OPENspace_rc for a conversation on #ageing and the challenge of inclusive…",
        "RT @BilingMatters: Research participants needed! Researcher at University of #Edinburgh looking for English-#Greek bilingual children betwe…",
        "RT @eebomberg: All you #environmental politics folk: we're hiring a full time, permanent lecturer. 23 May deadline. Info here: https://t.co…",
        "RT @IASPM_DACH: New post: Job: Lecturer in Popular Music, University of Edinburgh https://t.co/aZvahQWZMn",
        "RT @BodammerEleoma: Woohoo! I won the feedback award!!😊",
        "RT @StellaWYChan: @UofEAthenaSwan @PsyINPAthenaS @IHWAthenaSWAN @Athena_SWAN @EdinUniHealth @NormanJaneE @DorothyMiell @jrsmith73 @EdinUniN…",
        "Data driven innovation..... https://t.co/Eg8q5EJadF",
        "I agree-a gripping night at the theatre! https://t.co/fgVy01KUXr",
        "RT @BPSOfficial: The BPS Committee on Test Standards is carrying out a survey on the retention, storage and destruction of test materials u…",
        "RT @jill_burke: Job at Edinburgh! - \"History of science or in historical approaches to science studies\". Deadline 22 May. https://t.co/TkeE…",
        "RT @HoneybHighton: You'll want to re-use our drone footage  flying over Edinburgh's iconic @EdinburghUni buildings https://t.co/BCKPEKHdGI…",
        "RT @claudiakincaid: Upcoming talks: \"Data Justice 2018\" https://t.co/4zBgeV90Z7; BSA Digital Sociology https://t.co/Megvs1cmlr; Nesta Futur…",
        "Congratulations to all, and in particular to @tobiaslock from @UoELawSchool @EdinburghUni https://t.co/bwP3Zki4SQ",
        "RT @news_RSE: Have your say now +fill in our short survey on #equality of #WomenInSTEM #TAOT18. @SemtaSkills @gwc_chemistry @closethepaygap…",
        "RT @jrsmith73: Five @LeverhulmeTrust doctoral scholarships to confront Global Perfect Storms - closing date 1st June @africanstudies @UoE_E…",
        "RT @EdinburghUni: World-leading experimental physicist Dame @AtheneDonald will discuss gender divides at @UoE_EFI’s inaugural Futures Lectu…",
        "RT @hesmondthing: A Masters student of mine would like to interview Teddy Girls. If anyone has a relevant contact that they would be willin…",
        "RT @HoneybHighton: Be still my beating heart. Learn how to make animated gifs from university collections #gifitup  Wednesday 25th April 10…",
        "RT @JowitaAThor: Please, retweet. I've already heard from a couple of volunteers but we need a couple of more people (1-3) l! Researchers f…",
        "RT @designgeography: Lecturer in Design Ecologies: come and join us at Edinburgh https://t.co/6P41eAVypB",
        "RT @JudyRobertsonUK: Come along to my inaugural lecture! All welcome. There will be snacks https://t.co/CYgczmbGNA",
        "RT @IASH_Edinburgh: 10 DAYS TO GO!\n\nPostdoctoral Fellowships of 3 to 10 months are available for 2018-19. We provide:\n*£1,250 stipend pcm\n*…",
        "RT @PickersgillM: I'd be really pleased to support a potential PhD applicant through this @LeverhulmeTrust scheme @EdinburghUni - please ge…",
        "RT @emkelly21: Who wants to come and work in Edinburgh? Permanent lectureship in popular music going:  \nhttps://t.co/qE0DCLO1W4",
        "RT @hey_arno: Please RT!  School of Design at Uni Edinburgh is hiring!  FT Lectureship for a colleague to contribute outstanding research a…",
        "RT @claudiakincaid: Also, it is possible (after many years of digital scholars, in many fields pressuring old forms of gatekeeping) to be a…",
        "RT @LLCatEdinburgh: Connecting Memories is hosting its first Annual Symposium! Join us on 1st June 2018 in Edinburgh for a one-day event ex…",
        "RT @ScottishOpera: Fancy dipping your toe into the world of opera? Try Eugene Onegin: #Unwrapped: a special cut-down 1 hour version of the…",
        "RT @royalsociety: Our pairing scheme between policymakers &amp; researchers is open. Civil servants can apply now for our 2018 scheme https://t…",
        "RT @SocSciScotland: The second run of the excellent @futurelearn #MOOC Career Management for Early Career Academic Researchers opens today…",
        "RT @JDev65: Please Share: Still time to apply for the MacQueen Scholarship to undertake either a part-time or full-time funded PhD at @Soci…",
        "RT @CRC_EdUni: Are you interested in a career in libraries or museums? Then join us for our free summer school, taking place from the 9th t…",
        "RT @claudiakincaid: From recent conversations, it seems not enough people know about this @IASH_Edinburgh fellowship: \"Digital Scholarship…",
        "@MazzucatoM @tartinebaker I’ve not managed to produce one yet but love the book! Yours looks tasty!",
        "RT @chrisspeed: We are seeking Design Informatics Research Software Engineer @DesignInf Our ideal candidate will support innovation through…",
        "You should come over and we can tell you all about it!  Soooo much more to come! https://t.co/HC9ADnoxG9",
        "RT @SocSciScotland: Wise words from @SocSciScotland #internship scheme partners @skillsdevscot! #SocialScience doctoral students should loo…",
        "RT @UoE_EFI: Did you used to work in the former Royal Infirmary? We'd love to hear from you! @EdinburghUni researchers are interviewing sta…",
        "RT @scotlandvenice: Award-winning artist and #TurnerPrize nominee Charlotte Prodger to represent Scotland at 58th International Art Exhibit…",
        "RT @uoessps: Wed 6 June: The 7th @FulbrightAssoc Legacy Lecture @EdinburghUni - Professor Lord Stern on \"The best of centuries or the worst…",
        "RT @EdinUniStaff: Female researchers, including @EdinburghUni’s @MomeEdi, will discuss smart robots, ocean plastics, effective exercise &amp; m…",
        "RT @ScottishOpera: TEACHERS! Would your primary threes fancy a visit to the #OperaFactory? Find out how to book your class in for our newes…",
        "RT @uoe_online: Love #cats? Want to know more about them - 5 week online course from the University of Edinburgh https://t.co/mToQ2aNuRM #C…",
        "RT @SotiriaGrek: Looking for a JOB? \n\nKnowing sb looking for a #postdoc? \n\nIf you are Interested in #metrics #interdisciplinarity #Internat…",
        "RT @EdinUniDigSchol: Interested in meeting others working with digital resources &amp; methods, over a cup of tea and a slice of cake? Perfect…",
        "RT @dsmith_edi: NEXT SATURDAY 2 June. 12 to 3pm on Edinburgh’s Mound. 12 brilliant female researchers from across Scotland will be on their…",
        "@StellaWYChan which one?",
        "Outstanding @EdinburghAlumni https://t.co/el7zdiCroN",
        "RT @GoldenHareBooks: We're actually hiring! Opportunities to work with our little team are rare. There is a vacancy for a part-time booksel…",
        "RT @ESRC: Have you seen our latest #esrcfunding opportunities? \n\nOur current calls cover #climatechange, #productivity, #AMR, #secondarydat…",
        "Congratulations! Great scheme, with a great name! https://t.co/XE9BtzdB6j",
        "RT @uoessps: Job Alert: Lecturer in Social Anthropology\n\nThe successful candidate will further the School’s international reputation in soc…",
        "RT @TeresaHacks: Interested in AI and the City? I have a fully funded practice-led PhD, open to UK-based candidates. Deadline: 4th June. Pl…",
        "Fabulous #Onegin last night from @ScottishOpera Wonderful performances, staging and orchestra.👏👏 https://t.co/usH4VorbXE",
        "RT @JoHoltan: WE ARE RECRUITING! We are looking for the next Student Development Coordinator on the Mastercard Foundation Scholars Program…",
        "RT @WilsonGraemeB: voting open till tomorrow #ScottishJazzAwards2018 https://t.co/1zXqxriu3l and @GIO_Glasgow CD #TheWordForItNow feat. @ec…",
        "RT @uoessps: Thu 31 May: Explore the future of blockchain research by joining an interdisciplinary, one-day workshop, titled 'Blockchain, T…",
        "RT @JDev65: Ok good folks of Twitter - I need you to share this job advert to come work with a great group of students and fantastic social…",
        "RT @uoessps: Job Alert: Lecturer in Social Work with a particular focus on either mental health or child and family well-being. \n\nClosing D…",
        "RT @SotiriaGrek: JOB CLAXON! if you, like me, are interested in #interdisciplinary research, #metrics, #knowledge, love #Edinburgh and want…",
        "RT @CSMCH_Edin: Remember you have got until the end of June to apply for our 3-month fellowship in conjunction with @IASH_Edinburgh Any mod…",
        "RT @klingstadt: Near Future Library Symposium today https://t.co/6snyhEI3sw Join us to hear @pmgooding @CSBCook @hamiltongjones @martin_ham…"
      ]
    }
  }
}