{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @RSJohnson_: Headlines tomorrow should read: Donald Trump refuses deal to build border wall; approves shut down of government. \n\nThe Peo…",
        "RT @kre_81: I can’t wait to hear how #TrumpShutdown is somehow Obama’s fault.",
        "RT @reaIDonaldTrunp: Shutting down the government until I finish listening to this new Drake #TrumpShutdown",
        "RT @CraigRozniecki: 2012\nGOP: \"We built that!\"\n\n2018\nGOP: \"Build what? Naw, that wasn't us. It was, look over there!\"\n#TrumpShutdown https:…",
        "RT @bohnjuda: Seriously, who voted for this clown? 🤡 #trumpshutdown",
        "RT @ALT_uscis: #BREAKING\nDerpState sources telling me: Tonight, all Sh!thole countries and their governments are NOT shut down.\nSolid Sourc…",
        "RT @JWadeTaylor: 'In 25 years, 50 years, 100 years, they're not going to be talking about who the House leader was, who the Senate leader w…",
        "RT @iam_MR713: Guess who he thought should be blamed?? #TrumpShutdown https://t.co/RBH8wlMWRO",
        "RT @LukeRussell1281: \"Leader McConnell refuses vote to pay military families.\" \n\nAll I needed to know about @SenateMajLdr.\n\n#TrumpShutdown",
        "RT @ryantannenberg: 80% of Americans: we support a DACA bill\n\nDonald \"Art of the Deal\" Trump: how about instead I have a meltdown on Twitte…",
        "RT @Abaidulah_Aslam: Tomorrow he'll try and blame Obama for the shutdown.\n#TrumpShutdown",
        "RT @ScottyImprov: Wow! Who'd of thought he could drive our country out of business in just one year. #TrumpShutdown",
        "RT @manyfeathers514: #TrumpShutdown  IS TRENDING WORLDWIDE.  WORLDWIDE.  KEEP IT UP, FOLKS.  SUPPORT THE DEMS AND THE DREAMERS",
        "RT @DavidCornDC: All this winning is so tiring. https://t.co/4j1Fiq7t7C",
        "RT @dshanks04: @PressSec #TrumpShutdown #trumpshutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShu…",
        "RT @babe_fe: Poor leadership...You're Fired! #TrumpShutdown",
        "RT @Sashworks_com: And at this very moment, Trump feverishly chewing his TV snacks, watching news about #TrumpShutdown trending #1 world-wi…",
        "RT @EPWVLaw: Mark it.  At 1:17 a.m. McConnell objected to taking a floor vote to continue military pay and benefits for the duration of the…",
        "RT @igorvolsky: Reminder: the bipartisan compromise Trump rejected (b/c it didn't allow in more white ppl from Norway) *already incorporate…",
        "RT @RachelKasten: First thing I did this morning was make sure that #TrumpShutdown is still trending.",
        "@ayerf76 yep. And Republicans in the Senate didn't have 50 votes.  When you don't have a majority...",
        "RT @MauraLeeLang: #TrumpShutdown https://t.co/EZoevpE0DP",
        "RT @dretheace: #TrumpShutDown what https://t.co/koC2DgSti7",
        "RT @DrewVanosdale: @realDonaldTrump What you are really saying trump first. This is your fault. #TrumpShutdown anniversary",
        "RT @saltmarsh001: @SethAbramson Clearly Trump is in over his head. What a surprise... #TrumpShutdown",
        "RT @Violawiz92: #TrumpShutdown #trumpshutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #Tr…",
        "RT @JoeNBC: Hey Democrats, don’t blink. \n#NoDreamNoDeal",
        "RT @cmclymer: When you control the Oval Office, the House, and the Senate, and you shutdown the government because you don't like brown peo…",
        "RT @LarryMSanchez: .@realDonaldTrump all the shithole countries still have operating governments. Perhaps they could send humanitarian team…",
        "RT @BeckieLough: @JohnCornyn This is all the way on you and the @GOP #TrumpShutdown #ShitholeShutdown",
        "RT @carl5480: @don_peck No, there’s a federal shutdown because Republicans can’t govern, don’t have morals or ethics, and POTUS cares more…",
        "RT @SEMPERFISGT: The Shithole's shutdown has begun...Who is ready for a Parade in his Honor in the A.M. #TrumpShutdown",
        "RT @babacar14: @realDonaldTrump It took you exactly one year. But YOU, the inept, impotent businessman who caused 4 bankruptcies, has now B…",
        "RT @DemAwakening: Trump’s a white supremacist:\n\n- Shutting down the government to deport Dreamers \n\n- Calling African countries “shitholes”…",
        "RT @MelindaThinker: McCaskill, a Democrat, brought up a bill to keep paying military and paying death benefits. McConnell, a Republican, re…",
        "RT @Alyssa_Milano: .@realDonaldTrump\n\nYou didn’t need to do this. \n\nBut you did. \n\nSo today...\n\nI march for the dreamers you didn’t protect…",
        "RT @TeamPelosi: Exactly. It’s the #TrumpShutdown manufactured by Republicans. They know they will be blamed. In fact, Trump made that stark…",
        "RT @ShaneClaiborne: I'm so grateful for the courageous Dreamers who refused to be silent today.\nAnd for all the legislators who refused to…",
        "RT @A2Mamman: @PressSec Trump Casinos- shutdown\nTrump Airlines- shutdown\nTrump University- shutdown\nTrump Steaks- shutdown\nTrump Vodka- shu…",
        "RT @TheRaDR: Ummm because the Torah commands us to care for marginalized people and pursue justice?\n\nBecause our history of oppression (ide…",
        "RT @KenDilanianNBC: Do Republican House members know or care that they are pushing the same message as Russian bots and trolls?  https://t.…",
        "RT @CoryBooker: We need to teach President Trump about love.\n\nLove doesn't build walls, it tears them down. Love means preventing a #TrumpS…",
        "RT @JoyAnnReid: There's reason to believe Donald Trump, who has made his racist disdain for non-European immigrants plain, doesn't want a D…",
        "RT @chrislhayes: I honestly don't understand why there's any fight over wall funding when the President was very explicit Mexico would pay…",
        "RT @JoyAnnReid: Chuck Schumer uses the hashtag. #TrumpShutdown",
        "RT @andthen46: @JoyAnnReid Trump wanted a Shutdown ... so that he cd push the narrative that Dems chose “illegal” immigration over the mili…",
        "RT @resister135: @JoyAnnReid Ultimately you Trump are to blame",
        "RT @ritholtz: @JoyAnnReid POTUS the time traveler, reminds us who to blame for government shutdowns: \n\nhttps://t.co/9lSBhUf77F",
        "RT @JoyAnnReid: You also needed four more Republicans last night. #TrumpShutdown https://t.co/nV4R4yPJ8B",
        "RT @jhurley830: @realDonaldTrump Or you could put partisan politics aside and work out a deal that the majority of Americans support. #Just…",
        "RT @rkyetta26: #TrumpShutdown https://t.co/Bh2g0knSGL",
        "RT @thenation: Donald Trump Owns This Shutdown https://t.co/deWM84KSrK",
        "RT @jackmjenkins: NEW: Catholic bishops file amicus brief in support of labor unions for an upcoming Supreme Court case — pitting themselve…",
        "RT @EricHolder: R’s kill CHIP &amp; DACA for political reasons-Now demand a bill that only brings CHIP back. Put a bill on the floor that prote…",
        "RT @JoyAnnReid: To reiterate: Mitch McConnell DOES NOT CARE ABOUT CHIP. If he did, it would have been reauthorized 120 days ago. #TrumpShut…",
        "RT @drmrfernandez: I read #Superman comics, and Trump is more like Lex Luthor #TrumpShutdown https://t.co/h4QZIXoGgP",
        "RT @toxchick42: #presidentshithole #trumpshutdown #WomenMarch2018 https://t.co/yHMOQ34LO0",
        "RT @serena0023: #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown",
        "RT @OptimisimLives: @SenateNews Who's hostage holding? #TrumpShutdown #RepublicanShutDown",
        "RT @knitsannechains: @HouseGOP #TrumpShutdown is on you. GOP is in control. All you need to do is swing some Dems your way to vote or work…",
        "RT @jaydlyn123: #TrumpShutdown https://t.co/chf21cqhIo",
        "RT @SassyClaims: @realDonaldTrump #TrumpShutdown https://t.co/gJdMbrUw3x",
        "RT @SwingLeftMi07: @RepWalberg Sorry, @RepWalberg but in fact you supported letting CHIP expire and twist in the wind for months \"until you…",
        "RT @wtime90: @DeplorableDMB @catherinemccoin @PressSec Half-assed try. Not even all of the Republican Senators voted for the crap bill. The…",
        "RT @brianschatz: Claire McCaskill asked for unanimous consent to move to a bill to make sure that our troops get paid no matter what. It wa…",
        "RT @christinawilkie: Trump just made history, many ways. First president to preside over a govt shutdown while his party controls the House…",
        "RT @brianschatz: Last night Democrats were all willing to do a VERY short term CR (1-3) days with no additional demands or conditions - jus…",
        "RT @bradbaumn: JUST IN: #ShitHoleShutdown gets an emoji set 💩🛑👇🏻 cc: @DCBadger",
        "RT @bradbaumn: The common denominator of every modern government shutdown: Republican control of Congress. Thats a fact. #ShitHoleShutdown",
        "RT @DearAuntCrabby: We are about to begin the, @Realdonaldtrump \"Shithole Shutdown\"",
        "RT @HuffPost: How we arrived on the edge of a \"shithole\" shutdown https://t.co/a61ocrP0pb",
        "RT @keithboykin: It's so cute that Republicans think they can start a hashtag to reverse the tide of public opinion against them. Not gonna…",
        "RT @blakehounshell: If there is a government shutdown because the president's comments disrupted the negotiations, we are calling it the Sh…",
        "RT @NastyMindy: Welp. It's now been one year since the occupation. And the government is shut down.\n#ShitholeShutdown",
        "RT @paulkrugman: Trumpism is failing on many fronts. But it is making headlines great again -- in fact, greater than they ever were https:/…",
        "RT @ClaraJeffery: The Stormy Shithole Shutdown Showdown",
        "RT @NickBaumann: My position on NYT/AP shutdown headlines is that it is hard to tell the story of how we got to the verge of a shutdown in…",
        "RT @DanRather: Shutdown analysis by @ezraklein. Worth reading, as always...\nhttps://t.co/pmAWu9StaB",
        "RT @NormEisen: Schumer Shutdown? no way.  This is on Trump and the GOP, was set off by that disastrous Trump meeting last week in White Hou…",
        "RT @PodSaveAmerica: Trump wanted a bipartisan deal. He got one. He rejected it. Here's how we got to the brink of the Shithole Shutdown #Tr…",
        "RT @fawfulfan: Who ended DACA? Republicans.\n\nWho put off funding CHIP for 4 months? Republicans.\n\nWho rejected a deal to restore DACA? Repu…",
        "RT @SenSchumer: .@realDonaldTrump should heed his own words:\n“if there is a shutdown I think it would be a tremendously negative mark on th…",
        "RT @_celia_marie_: So. The actual president of the United States told a porn star he fucked that she looked like his daughter and also aske…",
        "RT @mattwhouse: On the Senate floor, @SenateMajLdr just blocked a bill to ensure that military personnel are regularly paid during the #Tru…",
        "RT @politico: Never before has a former president been as diametrically opposed to his successor as right now, and never before has a forme…",
        "RT @Lawrence: Every Democrat’s speech today should begin and end with this:\n\n“We are approaching a shutdown because Mexico did not pay for…",
        "RT @StephenAtHome: Let he who is without a fetish for being spanked by a porn star with a magazine featuring you on the cover &amp; then ask a…",
        "RT @JoyAnnReid: Uh... no, the immediate cause of a shutdown would not be Democrats - there are not even 50 REPUBLICAN votes to avoid a shut…",
        "RT @NateSilver538: A government shutdown would be one of the most important political events of all time since last Thursday.",
        "@JoyAnnReid Welcome to the sh*thole shutdown #TrumpShutdown",
        "RT @elihbeckman: In case anybody forgot: Senators Graham and Durbin reached a solid compromise, but then Donald “Art of the Deal” Trump fre…",
        "RT @JoyAnnReid: Mitch McConnell is a brazen, craven man. He literally is saying the brown kids aren't worth it. He is attempting to codify…",
        "RT @NancyPelosi: Before he took office, @realDonaldTrump was happy to say the president owns the blame for a government shutdown. As Presid…",
        "RT @BillyMHonor: No matter what happens today with this government shutdown standoff.   \n\nBe clear, the government has been ethically and m…",
        "RT @ChrisJZullo: Wait a second. Dr. Ronny Jackson just said the President sleeps 4-5 hours a night but takes Ambien? The risk of next-day p…",
        "RT @Thom_Hartmann: Current members who voted against MLK day: \nSenate:\nRichard Shelby (R-AL)\nChuck Grassley (R-IA)\nJohn McCain (R-AZ)\nOrrin…",
        "RT @EvilMopacATX: Let us not forget the silent victims of this school closure...\n\n...the parents, who won't get to drink their wine until d…",
        "RT @ananavarro: If you don’t have what it takes to see Trump’s words against black &amp; brown immigrants as racist, if you don’t have what it…",
        "RT @AustinISD: To ensure the safety of all our students and staff, all @AustinISD classes are canceled tomorrow, Jan. 16. Be safe, everyone!",
        "RT @AustinISD: Para garantizar la seguridad de todos los estudiantes y el personal, todas las clases y actividades del @AustinISD se cancel…"
      ]
    }
  }
}