{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The gospel simultaneously diagnoses and transforms the true condition of our hearts.",
        "God lovingly leads us into circumstances that expose the sinfulness of our hearts. He reveals to heal.",
        "Gospel seed may take years before blooming into conversion. Don’t get discouraged!",
        "Add this to the list of things I never thought I would do: Snapchat! johngmcgowan Now I just need to figure out how it works!",
        "A disengaged leader is just as deadly as a micromanager!",
        "This guy! Love my little Aidy! https://t.co/dW90S7vqm5",
        "The hope of Easter isn't isolated to Sunday.  It shines joy, peace and mission into all of our days.",
        "Yup, #DC you're still pretty spectacular! https://t.co/MMbKQxeaJt",
        "Restoration City Easter 2016 Recap https://t.co/7RmHkGd1UM https://t.co/YJiyDHDHhf",
        "Love that our Community Group is celebrating Easter together! #happyeaster https://t.co/FK0HoaH53C",
        "So, it’s actually colder on #Easter than it was on #Christmas.  Hmm.",
        "Wow! Celebrating new life, baptisms and an empty tomb. Loved every minute of today with… https://t.co/ub5dNeJ77J",
        "May the empty tomb always mean more than a full auditorium! #HappyEaster",
        "\"He has risen; He is not here.\" (Mk.16:6) And nothing would ever be the same again! #HappyEaster",
        "If you're in #DC and don't have a church home, come celebrate with us tomorrow! 10am. Synetic… https://t.co/sBmFHBbVEl",
        "Anyone else feeling huge anticipation for tomorrow at Restoration City? Can’t get here fast enough!",
        "It's like the whole city is preparing to celebrate the defeat of death! https://t.co/yzsUKEpy4I",
        "His death gives meaning to my life! #GoodFriday",
        "Only God could use the savage evil of the cross as an eternal source of hope! #GoodFriday",
        "Eleven Arlington County churches coming together tonight to remember Jesus' sacrifice for us.… https://t.co/pdoSCW98vC",
        "Isaiah 58 shapes our post-fasting game plan as a church: [New Blog -https://t.co/V2DhPmAXQE]",
        "Grace has unleashed more generosity than guilt ever will.",
        "There are few things as scary or sad as a person convinced they have nothing to learn.",
        "Our young adult retreat kicks off tonight!  Join me in praying it's a life changing weekend for all!",
        "Our souls cling to whatever satisfies them the most.  Discipleship is the lifelong process of convincing your soul that Jesus satisfies more than anything else.",
        "@petescazzero @nlfnyc Love it! These courses have been a game changer for our church - so grateful for you and the way God is using you!",
        "Don't let your vision of community destroy your ability to enjoy the people already in your life.  New Blog: https://t.co/8qWMnCTmkK https://t.co/SxMaZCe91I",
        "We're fanatical about avoiding our own souls.  We numb, we distract, we change churches, we overwork, we gossip.  But avoiding what's there is a short term strategy that always fails and never transforms.",
        "We don’t just grow our faith by saying a difficult yes, often times we grow it by saying a difficult no.\n\nRead more: https://t.co/IyE7N0kJuj https://t.co/5G5rKKvnAd",
        "This is what greatness in the Kingdom of God looks like - serving so that others can hear about Jesus! @ Gunston Middle https://t.co/JyIZCSavYr",
        "If you're doing the \"right\" thing so that you can feel superior to others, it probably isn't the \"right\" thing.",
        "God always breaks down before He builds up.",
        "@byaaroncdavis So, it looks like this journalism thing might work out after all!",
        "Just a few of the people that made #RestoreDC so special today. Love seeing our church serve our… https://t.co/YiYBsrCmVO",
        "Pastors, rejoice in what God did through your church yesterday.  Don't waste time comparing it to what He did in another church.",
        "Best part of today is knowing that God used it to bring people from death to life!  Being a part of that is the most thrilling thing in life.",
        "Hey, Restoration City.  Love how many of you served, invited, prayed and sacrificed to make today happen.  So great that we get to do this together!",
        "\"Whom have I in heaven but you?  And there is nothing on earth that I desires besides you.\" (Ps. 73:25).  The more we can say this, the freer we are!",
        "Life Goal: Live at a pace that sets me up to be serving Jesus faithfully into my 90's but with an intensity that comes from knowing tomorrow isn't promised to any of us.",
        "The gospel compels us to draw near to people, situations and conversations we would naturally shy away from.  We draw near because God has drawn us near to Himself.",
        "Can’t believe this little guy turned three a few days ago.  Aidan, you’re a natural encourager… https://t.co/38rwcg9gV5",
        "Little lapses in integrity can do big damage to your reputation.  The small stuff really does matter!",
        "Snow on the grass (but none on the roads!!) is the perfect backdrop for heading to Restoration City for Part 2 of Christmas in the City! See you soon!",
        "Missed this past Sunday's sermon?  That's why we have a podcast: https://t.co/oPVQVQYAJ5 https://t.co/VSLjisUCPC",
        "\"Grant, Lord, that I may know myself that I may know thee.” - Augustine",
        "Jack: \"Dad, I think you might even be smarter than a dolphin.\"\n\nMe: \"I'm growing less and less certain with each passing year!\"",
        "Celebrating our 3rd anniversary as a church tomorrow.  Overwhelmed by the grace God has shown over the past 3 years!",
        "little stud &amp; little photobomber https://t.co/Ed0BGdGKpM",
        "People know what we value by what we make time for because investing our time is always costly.",
        "Just signed up for RestoreDC.  You should too: https://t.co/y78HsAZtPd",
        "\"Christianity is a statement which, if false, is of no importance, and if true, of infinite importance.\" -CS Lewis",
        "Just gotta figure out where to ship 'em! https://t.co/UgnuuSPgar",
        "You won't love God until you believe He has your best interests at heart.",
        "Until we understand what Jesus has done for us, we'll never be able to do what He asks of us!",
        "Without love, we're nothing. (1Cor.13:2)  Our hearts matter more than our achievements ever will.",
        "Sin is a failure to remember the abundance of God's steadfast love. (See Ps.106:7)",
        "RT @bcloritts: Children have never been good at listening to their elders, but they have never failed to imitate them- James Baldwin.",
        "Everyone needs grace.  Daily.  Stop being shocked by people's short comings.",
        "A cold heart can’t carry the weight of a passionate life!",
        "Tedashi leading strong in DC for the National Day of Prayer! @ Echostage https://t.co/owFyaO9CIe",
        "Understanding our weakness is the precursor to celebrating God's grace.",
        "Caving to everyone's expectations is easy. It takes courage to set and maintain boundaries.",
        "Consistent exhaustion prevents consistent excellence. #GetSomeRest",
        "Family trip to the zoo was a hit - thanks to this guy! https://t.co/m6Mt6rxcrL",
        "Looking forward to being at Echo Stage this Thursday night for the National Day Of Prayer.  Join me! https://t.co/Vn6RXHr8oy",
        "Rain’s not lowering my expectations for this morning - going to be an incredible day with Restoration City Church!",
        "I love what our offices say about us at Restoration City Church! https://t.co/05Hi3Y3pEt",
        "Praying, dreaming and planning with our team all day today.  Pray the Lord gives us wisdom and joy!",
        "A weekly meeting with your spouse might just be as important as a regular date night: https://t.co/Fp7BMnfcqh",
        "There's been a bit of a baby boom at Restoration City and RCCKids needs your help! https://t.co/SjdMtkWu1D",
        "Nobody can do so much damage to the church of God as the man who is within its walls but not within its life. - Spurgeon",
        "This little one will be joining our family this fall. Can't wait to meet her! https://t.co/3dUvAFPMnt",
        "THIS!!  Love it! https://t.co/XLyAirZxxV",
        "Criticism might produce compliance, but not transformation.  That takes grace!",
        "Filling out preschool paperwork for Jack. This whole growing up thing is moving too quickly!",
        "Be more afraid of not trying than of failing.",
        "“Be strong, and let your heart take courage, all you who wait for the Lord.” (Ps.31:24)",
        "The greatest freedom is found within the boundaries God places on our lives.",
        "Don’t dishonor your journey by trying to live someone else’s!",
        "What A Weekend!! https://t.co/J0nqri9b4N https://t.co/UNw0uYVwZe",
        "@isabelle2london just prayed for you!",
        "Gonna be a special morning at Restoration City - so much to celebrate after #SpringServeDC2016",
        "Beyond grateful to serve with such a fantastic group of people!  #SpringServeDC2016",
        "Going strong in Alexandria! #ServeDC https://t.co/L29EmEQJTX",
        "Praying 1 Peter 4:11 for everyone headed out to a #ServeDC site this morning. \n\n\"Whoever speaks,… https://t.co/tbXUB8MkGp",
        "Focus on God’s power, not the obstacle’s size!",
        "Making a big decision when exhausted is the leadership equivalent of driving drunk. Give someone else the keys and get some rest!",
        "Best part of the office! https://t.co/6SFrOxbJ5J",
        "Bitterness is a fast spreading cancer. (Heb.12:15) Avoid toxic people!",
        "Can’t wait to be with our college community group tonight at GW! 8pm in the Marvin Center!",
        "Discipleship.  We all talk about it. But can we define it? New Blog: https://t.co/A2GYipMXWH",
        "If your schedule hasn’t changed, your priorities probably haven’t either!",
        "For me, college ministry isn't just strategic.  It's personal. [New blog -https://t.co/veUY4LJSCp]",
        "You know you're following God when you find yourself on an unexpected road to an unexpected destination.",
        "God isn't hiding His will for your life.  He's unfolding it every single day. [New Blog: https://t.co/KH8ik16q37]",
        "Sometimes it takes more strength to receive help than to offer it.",
        "Your greatest contributions to our world almost always come at the expense of your own comfort.",
        "Wow! So grateful for @jamesmarshallg and his message this morning at Restoration City. Small church, deep bench!",
        "RT @RCChurchDC: PARKING UPDATE: Due to Memorial Day wkd, the best parking today will be in the Synetic Theater lot. Look for signs &amp; connec…",
        "God is for you. Even on the days you aren’t sure you are. He fights. We trust."
      ]
    }
  }
}