{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @WhovianLeap: Retweet if you are happy!  #drwho #doctorwho https://t.co/UoZoZnLJyD",
        "@Scriblit Hello. Might I hazard that it *is* for Colin, if only he could stop being a dick?",
        "RT @carolinesgreen: How often do little girls see women on telly FIXING and MAKING stuff? Bravo. #DoctorWho https://t.co/BK0mk9bLPA",
        "RT @bbcdoctorwho: Now you've seen it in action. Our amazing Costume Designer Ray Holman has kindly offered to answer your questions. #DWAsk…",
        "RT @Barbie: Introducing the all-new #DoctorWho Barbie doll inspired by the iconic series’ Thirteenth Doctor. With her signature suspenders,…",
        "RT @dryandsweet: You know what I really liked about the ending of this episode? The Doctor stayed. When the big adventure was over and peop…",
        "@np_boyce WELCOME HOME, PRODIGAL ONE",
        "RT @KathyBurke: Well that was completely captivating and they were all brilliant. #DrWho ♥️📺",
        "RT @LeeBinding: That show I love with all my heart? I've fallen for it all over again. #DoctorWho",
        "@Alasdair_CM Aw, man.",
        "@VisionalityTV We shall see",
        "@Mallyman72 Oh well. I loved tonight’s",
        "RT @MarkAyresRWS: Enjoying your work @segunakinola. #DoctorWho.",
        "@VisionalityTV I rather like a trailer that gives nothing away",
        "Ha ha ha ha ha ha ha ha ha haha ha ha #DoctorWho",
        "RT @poisonchallis: Lady Vada excited as we’re doing bedtime in The Lord’s room so we can watch night garden &amp; not disturb the boys watching…",
        "All set. Good luck everyone. See you on the other side. #DoctorWho https://t.co/Mqg51c96I1",
        "@FernRiddell and with a crook to bash the patriarchy",
        "@FernRiddell You’d be very good as a bishop, too.",
        "@Paul_Cornell i can send regular texts of what’s happening if you like.",
        "RT @DrMatthewSweet: It's always new, it's always old. Here we go, back to the beginning again. https://t.co/N2p74Q1Ztv",
        "RT @whittakersjodie: THE GANG!!! https://t.co/OlrdlqpqDQ",
        "@jmswallow @unamccormack You see, I was going to tweet that and thought it sounded a bit mean.",
        "@unamccormack *plays Sir Digby Chicken Caesar theme tune*",
        "RT @m_vandenbrouck: Ooooh, look at what's already made it into the press! #TheMoon  https://t.co/lIqo6sxHBR",
        "@rainesz @unamccormack Hello. Just catching up. So sorry you got hit with this, and I thought you responded impeccably.",
        "RT @PhelpsieSarah: I'm not anything. I'm mainly an idiot.\n\nBut yes. This. THIS. https://t.co/0XNoE1qfin",
        "@keyofmgy There is a lot of going to the pub when you’re an archaeologist, I’ve found. It’s why I cultivate them as friends. Also: good for you.",
        "RT @TechnicallyRon: \"So we are setting Dr Who in the north, to show the good natured diverse range of people that make the UK great\"\n\"Yes b…",
        "@laura_brydon We broke and binged the end. So painfully good.",
        "@keyofmgy Ah, yes, tricky. But research is always good. And better for your knees and lower back than digging robber trenches.",
        "Killing Eve starts strong and keeps you guessing till the end. Bloody hell, so brilliant and twisted.",
        "@keyofmgy Ah! If it’s not crass to offer advice, don’t wait for a break, try and do the stuff you want to do anyway. :)",
        "RT @Mogamoka2: Some pics taken at #TheWomenWhoLived signing event in Bristol last week! From contributing illustrations for this book, trav…",
        "RT @nimbos: The pilgrimage reaches Timeflight and I'd never noticed this before.\nWho wore it best?\n#DoctorWho #Timeflight https://t.co/Z38Y…",
        "RT @MirandaKeeling: Hairdresser chatting to a client in my local salon just now: So where's your baby today?\nWoman: At home with her dad.\nH…",
        "RT @ChristelDee: Today I chatted on @BBCRadio4’s Saturday Live about how #DoctorWho resonated with me as someone who is LGBT+ and grew up i…",
        "@keyofmgy @DGundersen @alistairpetrie Ha, I suppose so. But if I can make a living out of this stuff, anyone can :)",
        "RT @savvyliterate: I have many photos from tonight’s panel, one of the best things I have done all year, but this is my favorite so far:…",
        "RT @Rainmaker1973: The earthquake and tsunami caused an immense damage in Palu, Indonesia. But few people have seen or really understand th…",
        "@RichardHigson @thejimsmith Praise the company!",
        "@thejimsmith @RichardHigson I spoke to Derek Martinus's daughter for my Evil book and she asked what I'd get from seeing the eps if I already knew them so well. I sent her @Gary_Gillatt's perfect DWM piece on Airlock.",
        "Brilliant @ChristelDee on @BBCRadio4 right now on #DoctorWho and its particular appeal growing up in foster care.",
        "@DGundersen Hee hee! Well spotted. You'd said something nice on here when I was struggling for a name...",
        "@ChristelDee oh no! This okd, forgetful idiot recommmends a key chain when you get back in :)",
        "@keyofmgy @DGundersen @alistairpetrie That is kind of you.",
        "@alistairpetrie @DGundersen I couldn’t see any Star Wars videos. What kind of monster are you?",
        "@RichardHigson Even in stuff that exists, I love learning new things",
        "@RichardHigson anything they find is a revelation",
        "RT @PulpLibrarian: It was a phenomenon, spawning a franchise that has lasted fifty years. It's also a story with many surprising influences…",
        "@EdgyNathan @DWMtweets Inside.",
        "RT @katebevan: This is such a fantastic project: Hugo was left the diaries by Mr Lucas, with the instruction to share them: they're the lif…",
        "Friday night horror with @nimbos, pizza and Dr Who’s mum https://t.co/lc6PEBAVId",
        "RT @0hMySt4rs: Here’s the online version of my @theipaper Doctor Who article! \n\nhttps://t.co/ddXP865xhJ",
        "@ehorakova you wait. There’ll be a murder and then things will get interesting.",
        "RT @RealMandeville: “Topshop axes feminist book promotion after Sir Philip Green sees it” 🤮 😡 ✊🏼 https://t.co/ELfw5BqGs0",
        "@DGundersen @alistairpetrie I am a broken person, over-stuffed with wrong nerd knowledge.",
        "@AlisonHill52 @bellmari @DWBBCBooks @ChristelDee @bbcdoctorwho @poisonchallis On the back cover - and inside, of course :)",
        "When @alistairpetrie is arrested in Jonathan Creek episode 2.5, the police confiscate his VHS of Doctor Who and the Two Doctors. https://t.co/YDSQNME5zb",
        "@sophilestweets @bluebox99 @edwardrussell @ChristelDee @ChrisWalkerT @0hMySt4rs @FinishedZine @KeziaRose @QueenOfTheSonic @paulpcooke @Timedancer8 @rainesz @iancartoons @NothingLane @richardmarson2 @richarddinnick I do. I’m great.",
        "RT @susie_dent: Quanked, forswunk, and ramfeezled: three old words for being overcome with fatigue, should you need them.",
        "@Matthew_Kilburn @DWMtweets That’s what you get for being an Outsider.",
        "@ThirteenMaster @Mogamoka2 @ChristelDee You can be in our gang, too, Resa. It’s a good gang. We have sweets.",
        "@JsPprter1966 @DWMtweets Waaah!",
        "@ellardent @DWMtweets He’s inside along with Cushing.",
        "@eltownendjones @DWMtweets https://t.co/aBxk4l21E0",
        "Shiny! #TheStoryofDoctorWho @DWMtweets https://t.co/pvAJYklB94",
        "RT @PulpLibrarian: Today in pulp I look back at the simple idea that launched a thousand fanzines: Letraset! Launched in 1959 by Dai Davies…",
        "@Robritchie409 @porksmith That would make sense of a lot of things.",
        "RT @dizwire: Holy shit, Mad Magazine 👏👏👏\nPulling no punches. https://t.co/UMTNmb7u9G",
        "@Robritchie409 @porksmith My two year old just wants Rainbow on a loop",
        "RT @Waterstones: Meet the women of the Whoniverse. From Sarah Jane Smith to Rose Tyler, Agatha Christie to Queen Victoria, this wondrous ne…",
        "RT @eoinmauricedaly: Is she ... in charge now? https://t.co/4KaiMWNMCb",
        "Fao @poisonchallis  https://t.co/g9Mg7xXKHD",
        "@SamiraAhmedUK Geoffrey Hughes played a version of Dr Who in 1986 and voiced Paul in Yellow Submarine, so is sort of on the cover of both books",
        "RT @SamiraAhmedUK: Stellar display &amp; fab juxtapositioning for Christal Dee &amp; @0tralala’s brilliant Doctor Who: The Women Who Lived. In Foyl…",
        "@NedHartley I am proficient at making porridge and have a reasonable typing speed.",
        "@tbuktwo I was thinking M playing the Game of Rassilon, but maybe.",
        "@NedHartley It is not fair that people are talented",
        "@NedHartley That looks ace.",
        "RT @NedHartley: The graphic novel biography of Albert Einstein that I wrote is now available to preorder on amazon. It's illustrated by @To…",
        "@mwrightwriter *winces at delicate coffee cup*",
        "@pipmadeley The Tussle Tournament",
        "“It only happens in the gravest emergencies.”  https://t.co/jOWl48svZr",
        "RT @Herring1967: We had him induced to ensure this would be the case https://t.co/opa4SWcccr",
        "RT @bbcdoctorwho: A really in-depth interview between Jodie and fellow actor @Cparks1976 where they talk all things British and Jodie's jou…",
        "@mwrightwriter Freeeeee!",
        "Big fan of @porksmith’s version of the Doctor Who theme, which magically materialised on my phone this morning https://t.co/BT7J4Bh0fY",
        "@DanTheMan2150AD @DWMtweets I will allow you to wait till Monday to buy it :)",
        "RT @Scientits: This. Now, more than ever. #NationalPoetryDay https://t.co/Wc6kN420pg",
        "@GalifreyStands @Andr3wSmith @ChristelDee The more you pay for it, the better the person you are.",
        "@bellmari @DWBBCBooks @ChristelDee I reckon Lady Jennifer Buckingham the character most likely to have papers in Women’s Library archive :)",
        "RT @philipreeve1: She really is! https://t.co/ODuFyRuM0b",
        "RT @JasonCT: Should the “A” in AI stand for “Artificial” or “Alien”?\n\nThe question we face is whether we are willing to lose sight of the f…",
        "RT @DWMtweets: The makers of Doctor Who Magazine present The Story of Doctor Who. This lavish bookazine covers the series’ entire history a…",
        "RT @portalsoflondon: Love these Crystal Palace fever dreams by @magbanno https://t.co/gQqsDDDVOL",
        "@ChrisChapman81 @Peterkin Aw, man. Congratulations. All the best to the three of you.",
        "@CranfordTeague @TootingChap @poisonchallis It’s the “should be” that scares me.",
        "@CranfordTeague @TootingChap @poisonchallis Haven't you met my wife?",
        "RT @Dalek6388: Its time for another of our 'new/old' pictures! This time its 1967 and the United Reformed Church in Maldon with this amazin…"
      ]
    }
  }
}