{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I’ve been, ahem, dying to read this. Seriously though, I’m greatly looking forward to digging in to @alicebolin’s book 💀 https://t.co/oMSKdX8Aom",
        "RT @TKMadden: My best writerly advice is you better love the shit out of your book bc you will read it thousands of times and hate yourself…",
        "A candid snap of the Special Bitch Academy from Center Stage https://t.co/uzmDJ5f697",
        "@salemhorrorfest https://t.co/QZDnWi7H9j",
        "Another review in!\nBook Review: ‘The 1990s Teen Horror Cycle’ by Alexandra West https://t.co/YGvYFaIPfh via @iHorrorNews",
        "Slender Man is a 6 hour long movie that somehow ends in 90 minutes. At various points I was convinced i was born in that movie theatre, grew up in that movie theatre, came to resent the movie theatre and prayed for a merciful death in that movie theatre. https://t.co/RSsHLz9wTX",
        "@wereallylikeher @jamieleecurtis @FacultyofHorror https://t.co/uG3iqSGbKd",
        "RT @wereallylikeher: Get even more excited about HALLOWEEN at #TIFF18 with our @jamieleecurtis / HALLOWEEN: H20 episode guest-starring @Fac…",
        "Me reading the @mmadnesstiff lineup 🎃🔪 😍 https://t.co/BJsGGlsADv",
        "RT @salemhorrorfest: \"During the 1980s over 70% of American adults believed in the existence of abusive Satanic Cults... Another 30% ration…",
        "RT @_Ryker: The last three books I’ve read have really knocked it out of the park! \n\n #BookLoversDay\n\n@ScareAlex - 1990s Teen Horror Cycle…",
        "@_Ryker @alicebolin @codlansky I just ordered Dead Girls! I’ll have to check Milk too",
        "RT @canadienne: Things that would make a meaningful difference in Ontario if they were $1:\n- transit fares\n- fresh produce\n- literally anyt…",
        "RT @FacultyofHorror: Oct 12. Be there https://t.co/wHhHzMW81Q",
        "Me waiting for the @mmadnesstiff announcement https://t.co/jy3fzgd2Ck",
        "#InternationalCatsDay these two are among the GOAT 🖤 https://t.co/gYpiK8J3p4",
        "@BlackMuseumTO  https://t.co/eCHFp95OFt",
        "RT @BlackMuseumTO: Hope to see you at the our free launch event for @ScareAlex's '90s teen horror book next Thursday-- we miss your faces!…",
        "@BookishPlinko I think the entire city of Adventure Bay is a laundering scheme",
        "@annetdonahue @kiva_jane  https://t.co/P3QQil78lS",
        "@tendermuffin  https://t.co/lPOccoYEQe",
        "@ChipNoir @necromandrea Wasn’t that Scream 4?",
        "@KGredner  https://t.co/t2FGSHSpxz",
        "@KevinBurke32 I’ve talked about that movie to the point where I’ve teared up about it... don’t know if anyone needs to hear me go on any more about it but if they do there’s an entire @FacultyofHorror ep on it 👻 https://t.co/lwHQKlcIvy",
        "Peggy is short for Pegatha",
        "@SlashbackVideo GOAT",
        "#UnpopularOpinion I like the movies I like and it’s okay if you like different movies.",
        "@DylanChristopha @necromandrea Yup!",
        "@neuroticmonkey @waxworkrecords Excellent pairing",
        "Tales from the Darkside The Movie &gt; Creepshow https://t.co/EETA3qd9v9",
        "@RetroGraveProd @FacultyofHorror Thanks and agreed! I enjoy the Halloween franchise quite a bit (it’s probably my favourite out of the major 3) and #4 is pretty great",
        "RT @suspiriamovie: Geez Tom, spoilers much https://t.co/LjuFZx5OlM",
        "Every time someone says, How do you know what happened, you weren’t there!!! I make a mental note to never be alone with that person.",
        "@brofromanother My cousin Jennifer has always been trouble. Congrats!!",
        "RT @HoL_Publishing: Just one of the glowing reviews for #ScaredSacred contributor @ScareAlex's latest book, The 1990s Teen Horror Cycle, co…",
        "Shout out to the @TIFF_NET venue team at Scotiabank, this venue could be a nightmare but they’ve got it running like clockwork",
        "@smashtraves @bstolemyremote This was my review https://t.co/dZn3KL4EdM",
        "RT @FacultyofHorror: Check out this fundraising campaign and pre-order this book both of us contributed to and get in on some scary good pe…",
        "@bstolemyremote *fellow critics",
        "RT @HoL_Publishing: @ScareAlex follows her stellar chapter on The Conjuring series in #ScaredSacred, looking at the horror of creeping cons…",
        "@Spooky__Mike Totally!",
        "@necromandrea https://t.co/xfKMdb1PBz",
        "I’m TIFF’d https://t.co/rNkTrdTON8",
        "@stevenvenn We often have differing opinions on films",
        "@FunkyFreshTaco Fair.",
        "“Enjoy your sad wedding!” from the Armageddon episode of @WHMPodcast is why podcasts exist",
        "@Mick196622 Really? I felt like I was in the minority. Glad you had fun with the Nun 🙂",
        "@Joseph_OBrien It will be interesting to see the overall reaction on October 19",
        "RT @KillByKillPod: The best parts of my vacation: reading non-stop. The latest by @ScareAlex was a serious highlight. West finds the POV th…",
        "My thoughts on Halloween (2018) ... all 1100 words of it https://t.co/j9d1Fs0ksQ",
        "@KevinLehane I saw it last night and it wasn’t for me. Though based on twitter I’m in the minority.",
        "I stan Halloween: H20. It’s still my chosen finale for the franchise. https://t.co/hyHypf1p88",
        "“We can’t tell stories about people and not care about people.” -  OM https://t.co/ZZotgoCtwQ",
        "@ScottNGibbs You can check out my review at https://t.co/WI1dIpkIEF :)",
        "HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHHAAHAHHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHHAHAHAHAHAHAHAHAHAHAHHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAH",
        "HAHAHAHAHAHAHHAHAHAHAHAHAHAHHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHHHAHAHAHAHAHHAHAHAHHAHAHAHAHAHAHAHAHAHAHHHAHAHAHAHAHAHAHAHAHAHAHAHAHAHHAHAHAHAHHAHAHAHAHHAAHAHHAHAHAHAHHAHAHAHAHHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHHAHAHAHAHAHAHAHHAHAHAHAHAHHHAAHHAHAHAHAHAHHAHAHAHAHAHHAHAHHAHAHAHAHA https://t.co/oXPmwwJBHX",
        "@sadydoyle Strength + High Priestess",
        "I’m all for actors and performers transforming themselves for a role but the notion that her career before this was somehow  “less-than” is not cool. Performers evolve and change but I don’t hear people denigrating Ziggy Stardust",
        "Anyone else really creeped out by the way Lady Gaga is being talked about in the press tour for A Star is Born? The assertion that she is/was hiding her “true” self before acting in this film feel regressive and gross.",
        "@necromandrea https://t.co/uenUckTYTs",
        "I along with some incredibly talented people contributed to this. Get in on the pre-order (esp the super sexy hardback 🤤) https://t.co/7RlxMpmnuv",
        "@mags_aguilar Yup! We talk about it in a @FacultyofHorror episode from earlier this year",
        "@matsstrandberg_ @FacultyofHorror https://t.co/nrZKQMRDaK",
        "@cevangelista413 Careful, if you say A Star Is Born three times out loud Bradley Cooper will appear and start talking about it",
        "@thewizardofbras Yup!",
        "TIFF @WVLGTHS screenings smell like high end essential oils 😍",
        "@laPetiteNomade Is it at a multiplex? Can you sneak into another film?",
        "@friend2pudding I wondered the same thing. It’s the darkest film since The Relic",
        "I reviewed The Nun so you can avoid it https://t.co/z5glz35R4Q",
        "@Merrigunz https://t.co/oZviCgcpjQ",
        "@aidansfisher @TIFF_NET Nope just movie watchin’",
        "If you’re at @TIFF_NET I’ll be around! Say hi, or bonjour which is “hello” in our other national language. https://t.co/666XstsnIz",
        "@bradmiska Convenient that they have a “FRAGILE” stamp in Romania",
        "@womenandsong666 “HOW DO YOU KNOW HE DID IT/DIDN’T APOLOGIZE/DOESN’T FEEL BAD?!????”\nMe: https://t.co/3K095Flvtd",
        "@womenandsong666 There will always be people who need to hear it. Anytime I have posted something critical about Mel Gibson I have film bros hounding me because they watched Lethal Weapon too many times as a kid.",
        "@Merrigunz @aoas_xx has a good list to start with https://t.co/aRrzw9HKCQ plus @RememberThisPod has some terrific horror based seasons/episodes",
        "@womenandsong666 Virgo: Spider plant",
        "TIFF press tix booked https://t.co/Y1TqU8d16q",
        "How Ripley got Jonesy off the Nostromo without a bag of Temptations I’ll never know. https://t.co/hGp2B5iLZP",
        "I got my wedding dress! I look like myself/ an F Scott Fitzgerald character/ Courtney Love’s Kinderwhore phase. It’s perfect. Manon bless you @BHLDN https://t.co/QBn8MuTy9z",
        "RT @salemhorrorfest: Elvira, Halloween, and both Scary Stories screenings are sold out. Next events to run out of tickets will be Return of…",
        "@rmpixie I’m loving befuddled and grizzled Pullman",
        "@Luceobrien But... Bill Pullman https://t.co/SkiXF78XWl",
        "Should I watch Winchester (2018) or just keep binging The Sinner?",
        "Church has dibs on the new issue of @RueMorgue https://t.co/ncr3QqBAeI",
        "@kiva_jane @Soudade_ @TIFF_NET @DohaFilm @syff @TorontoArabFilm @JCC_Tunisie https://t.co/81lOpkR84O",
        "Me acknowledging that September 1 marks the beginning of Halloween season https://t.co/R6rECoCVeT",
        "@brofromanother @ringer @ManiLazic I never want to see A Star is Born (2018) but I also want to see A Star is Born (2018) is that normal?",
        "I fixed the poster. https://t.co/NiZDjkbMjo",
        "RT @RevueCinema: Tonight at 7! New 4K restoration of Abel Ferrara's THE ADDICTION presented by @WorkmanArtsTO. Post-film chat on mental hea…",
        "Fuck off Bradley Cooper. https://t.co/AkWdf2rJVu",
        "@bstolemyremote @TIFF_NET So far it’s a bunch of 930 pm or later screenings. STARBUCKS TAKE THE WHEEL!!!",
        "Making my @TIFF_NET must-see list. Every time I think I’m done, more films pop up https://t.co/KoL79Yebhu",
        "Love each day as much as KFed loves his own song https://t.co/i02JhrVw3x",
        "RT @FacultyofHorror: #Toronto Alex will be speaking after this screening of one of the most interesting and underrated vampire films out th…",
        "@WarnerBrosCA May your God give you a space before the h/t so it works",
        "@sadydoyle Ryan: https://t.co/OoKPuq7lTJ",
        "RT @HorrorSpinsters: Last review of 90s horror month is already up! If you need more reason to love teen slashers, look no further, Alex We…",
        "Me when someone has a problem with me: https://t.co/IRdwDQCCIe",
        "Je pense que je a le retargeted ad pour #TheNunMovie en francaise parceque ma francaise es tres bien https://t.co/5iN9RltVb1"
      ]
    }
  }
}