{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "When you blame others, you give up your power to change. - Dr. Robert Anthony",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "How Reviews By Children Affect a Product’s Sale  http://t.co/15ncBkY80G",
        "Benefits of Going Green As A Business – Get Certified!  http://t.co/xWaiw7sQEA",
        "Check Out this Introduction to gShift Labs  http://t.co/TYfNg0OZc9",
        "Really &amp; truly you can never have 2 many pairs of shoes. You need a pair for every mood &amp; everyone knows women have lots of moods. Anonymous",
        "Check Out the Major Shoe Retailers  http://t.co/mDbWjPslku",
        "Motivation is the art of getting people to do what you want them to do because they want to do it. - Dwight D. Eisenhower",
        "Beautiful Women Prefer Nerds! A Real Man's Guide on How to Find, Date, and Romance the Perfect Woman! http://t.co/L5B8aeaWGS",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/FRa8KG1TMf",
        "Read the History of Blondie  http://t.co/DvjZwI9HZ4",
        "Empty pockets never held anyone back. Only empty heads and empty hearts can do that.  Norman Vincent Peale",
        "Check Out These Awesome Transformer 4GB USB Drives! http://t.co/8HdLDSh94q",
        "Read the Biography of Johnnie Tayor  http://t.co/FKSEv76G1k",
        "Girl 1:  I spent my vacation fishing  Girl 2: Then why did you buy a new bathing suit?   Girl 1:  That was my bait",
        "Blogging Season 1 of Lilyhammer by Netflix   http://t.co/VKDxRGNXRY",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "Check Out the Top Science and Tech Websites  http://t.co/ogNn5VvFQO",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "You must be the change you wish to see in the world. - Mahatma Gandhi",
        "Great Introduction to Average White Band  http://t.co/ZcnniGWFN0",
        "Learn About Breaking News - New Michael Jackson Song  http://t.co/FLjjWsjMyn",
        "Check Out These Awesome Samurai Sword Chopsticks Set http://t.co/HyVyIjLs3o",
        "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him. - Ralph Waldo Emerson",
        "Their marriage is a partnership, he's the silent partner.",
        "Check Out the Cool History of Science Fiction  http://t.co/p5MeMDlXmX",
        "Two sides: One is light, one is dark.\" -- John Locke, Lost",
        "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change. - Charles Darwin",
        "You've got to say, I think that if I keep working at this and want it badly enough I can have it. It's called perseverance. - Lee Iacocca",
        "Kids LOVE Magnets - Check Out Magnet Science - Fun and Educational! http://t.co/e033IKklWU",
        "Great Introduction to the Whispers  http://t.co/pu7vkJRx1W",
        "Read a Review of Heaven is For Real  http://t.co/x23ELFvKjz",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/RBXszgKsF2",
        "Read the History of Michael Jordan Shoes  http://t.co/LGNw6JtxBS",
        "Education is an ornament in prosperity and a refuge in adversity.  - Aristotle",
        "Read the History of the Spencer Davis Group  http://t.co/TW91zw6xdy",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "Gluten Free Recipes - Making a Gluten-Free Gravy  http://t.co/5PwIhq01sK",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "It's like flying jet fighters in a gymnasium - Dick Trickle was asked what racing at Winchester Speedway was like.",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "Teenagers do everything we did…",
        "Peace Through Superior Firepower \"We endanger species\"  - Mottos of the marines in Aliens",
        "So What is Chronic Lyme Disease?  http://t.co/7GvKmthtti",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Check Out the History of Tsingtao Beer  http://t.co/3EHYJ5KRrB",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Speed has never killed anyone, suddenly becoming stationary --  that's what gets you. - Jeremy Clarkson",
        "Sex and the City changed New York - New York's become a big shoe store now, unfortunately. -  Chris Noth",
        "Winners take time to relish their work, knowing that scaling the mountain is what makes the view from the top so exhilarating. Denis Waitley",
        "There are so many things you can learn about. But you'll miss the best things if you keep your eyes shut. - Dr. Suess",
        "I speak my mind. I never mind what I speak!",
        "Things could be worse. Suppose your errors were counted and published everyday, like those of a baseball player. - Author Unknown",
        "Read the Biography of Donna Summer  http://t.co/slS5zCaoDp",
        "Great Overview of Bluetooth Enabled Watches  http://t.co/PTfk8rxWi1",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "Great Introduction to Fats Domino  http://t.co/7AgOGNn05I",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/Ipf4miuYss",
        "Cross Fit is a growing fitness craze - find out about its history here - http://t.co/G9nCKt4tsd",
        "Check Out the History of Brahma Beer  http://t.co/gC1xAc1Lr4",
        "Read the Biography of Billy Joel  http://t.co/VAiYpX03NT",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!  http://t.co/KvWjGHlhwq",
        "If you haven't got it, fake it! Too short? Wear big high heels, but do practice walking! - Victoria Beckham",
        "Rule your mind or it will rule you. - Horace",
        "A lifetime of training for just ten seconds. - Jesse Owens",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "Every boy should have two things: a dog, and a mother willing to let him have one - Anonymous",
        "Bright light! Bright light! - Gremlins",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "Learn About Christians Making a Profession of their Religion  http://t.co/1bX7zqYs2o",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/ttroQYvAAz",
        "Read the History of Christian Louboutin  http://t.co/8XYFISa4kC",
        "Laser Tag anywhere - cool guns and app make it easy to play anytime!  http://t.co/arwq9KHyhR",
        "Check Out this Introduction to Fort Worth, Texas  http://t.co/SL4mdwBd6y",
        "Read the History of the Beach Boys  http://t.co/zH6HFXDBng",
        "Cool Garages and Flooring Types  http://t.co/C8s44sueGK",
        "A girl should be two things: classy and fabulous. - Coco Chanel",
        "Twitter Can be an Invaluable Business Tool  http://t.co/M19SOjSq1M",
        "Making money is not gonna change anything about what I am, except I won't answer the door. Abel Ferrara",
        "Any manager who can't get along with a .400 hitter is crazy. - Joe McCarthy",
        "Alcohol and gas do mix but they taste terrible.",
        "Kids LOVE Magnets - Check Out Magnet Science - Fun and Educational! http://t.co/RnSCnRfTQo",
        "Read About Bob Dylan -- His Biography    http://t.co/OhIrHfXeef",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Awesome - An Easy Toilet Seat Lifter - keep the girls happy :&gt;) http://t.co/0gDMwrT9jK",
        "Dogs have owners, cats have staff. - Anonymous",
        "Sign on a greenhouse: Fresh flowers just out of bed.",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Cooking for Geeks: Real Science, Great Hacks, and Good Food  -&gt; http://t.co/OO3nJbkSVz",
        "For women, shoes are the most important. Good shoes take you good places. --&gt; Seo Min Hyun",
        "A dog maybe a man's best friend but a horse made history... - Anonymous",
        "Check out these awesome ping pong t-shirts &amp; gear - get something for the table tennis lovers in your life!   http://t.co/0XsbX45M0Q",
        "There are 10 types of people in the world: those who understand binary, and those who don't.",
        "The longer you're not taking action the more money you're losing - Carrie Wilkerson",
        "Review of the first book in the Left Behind Series by Tim LaHaye and Jerry Jenkins  http://t.co/aq0GrotqRx",
        "Check out the top burger chains in the US!  http://t.co/gcegxqHiTA",
        "Was your operation expensive? \"No, the doctor gave me cut rates.\"",
        "A business has to be involving, it has to be fun, and it has to exercise your creative instincts. - Richard Branson",
        "Radiation Detection Equipment - Providing the Equipment Necessary to Protect Those That Protect Us  http://t.co/E049DNIXEn"
      ]
    }
  }
}