{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Life is 10% what happens to us and 90% how we react to it. - Ennis P. Kimbro",
        "Yesterday our troubles seemed so far away, I believe in yesterday. - The Beatles",
        "Smoking kills. If you killed, you've lost a very important part of your life. Brooke Shields",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "Read About the History of the Hamburger  http://t.co/7wEUUySL3C",
        "The person who doesn't know where his next dollar is coming from usually doesn't know where his last dollar went.  Unknown",
        "I like this ship! You know, it's exciting! - Scotty",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "Learn about Oakland, California  http://t.co/avZBTognoY",
        "Who is Ten Years After classic Rock Group?  http://t.co/gf5ZlAoMhp",
        "So What Is Horology?  http://t.co/2i3IhX39VV",
        "Learn Marketing Secrets for eCommerce Business  http://t.co/rW1hT0LXWj",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "I hate most of what constitutes rock music, which is basically middle-aged crap. - Sting",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Read the Biography of Ivory Joe Hunter  http://t.co/y7UD9QhT82",
        "Blogging Lost – Season 1  http://t.co/OdGu0R5IJ6",
        "Read the History of Journey  http://t.co/vwZJjdVM70",
        "The eyes can mislead, a smile can lie, but the shoes always tell the truth - Greg House House MD",
        "Learn About Assisted Living in Your Own Home  http://t.co/VuuNJxOP2L",
        "Check Out the Top 10 Asian Beers  http://t.co/L4ZVjZY3ex",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/4dhbm7kojP",
        "Education is what you get from reading the small print in a contract. \"experience \" is what you get from not reading it",
        "Read the History of Blue Oyster Cult   http://t.co/NcugqMksZ5",
        "Check Out these Useful Products to Help Housebreak Your Pet  http://t.co/wZl7SMcCnm",
        "Why worry about death, it'll come sooner or later. - Jim Dunn",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "Colonize Mars: Can This Dream Become a Reality?  http://t.co/N88WSwwMEL",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "Read the Fascinating History of Schnauzers  http://t.co/szNcZvFq3j",
        "Finding the Right Fitness Gadgets  http://t.co/gWuKZnFlbH",
        "Read the Biography of Ivory Joe Hunter  http://t.co/y7UD9QhT82",
        "All of a sudden, you're like the Bin Laden of America. Osama Bin Laden is the only one who knows exactly what I'm going through.  R. Kelly",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/9m8DRq7yzX",
        "Read the History of Star Wars  http://t.co/RMIVmgp1xC",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "Speed has never killed anyone, suddenly becoming stationary --  that's what gets you. - Jeremy Clarkson",
        "Check out these spooky skull candles!  http://t.co/MaMYQFbaEr",
        "We didn't lose the game; we just ran out of time. - Vince Lombardi",
        "How to Successfully Use Other Websites for Link Building  http://t.co/BksSqui0wA",
        "A comparison and History of Game Consoles  http://t.co/0dpkAz0usk",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "You can do anything, but lay off my blue suede shoes - Elvis Presley",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "The Beverly Hillbillies is an American sitcom classic - read all about its history - http://t.co/f19qioUGhU",
        "Great Introduction to Rose Royce  http://t.co/zXDKuQ0Xa4",
        "I am a fashion person, and fashion is not only about clothes -- it's about all kinds of change --&gt; Karl Lagerfeld",
        "Check Out this Tin Can Robot Kit - Kids Have a Blast Building a Fun Robot! http://t.co/dYvvNEf7fT",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "Learn How To Invest In Penny Stocks  http://t.co/oNfc9bnnxN",
        "Cricket is basically baseball on valium - Robin Williams",
        "If the Romans had been obliged to learn Latin, they would never have found time to conquer the world. - Heinrich Heine",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "Read the History of the Dells  http://t.co/dWbdHTl0u2",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/Y5fN2ZQ0ip",
        "Girl 1:  I spent my vacation fishing  Girl 2: Then why did you buy a new bathing suit?   Girl 1:  That was my bait",
        "Fascinating Famous and Historical Watches  http://t.co/LAl9Gxmkhf",
        "Business Guide to Business to Business Internet Marketing on LinkedIn  http://t.co/lemi2uWDup",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/tT9NM6Z6VT",
        "You see things; and you say \"Why?\" But I dream things that never were; and I say \"Why not?\" - George Bernard Shaw",
        "Alcohol and gas do mix but they taste terrible.",
        "Check out the top 25 health insurance companies in the US!  http://t.co/Ioj3xcvYLy",
        "How to Use Twitter in Business  http://t.co/ZDv9abwJKa",
        "Read the Biography of Trini Lopez    http://t.co/C8EOTHqHkr",
        "Read the History of Star Wars  http://t.co/RMIVmgp1xC",
        "You only have to do a very few things right in your life so long as you don't do too many things wrong. - Warren Buffett",
        "Read the Biography of Skeeter Davis  http://t.co/bwRFczDb76",
        "If at first you don't succeed; call it version 1.0",
        "Review of the Facebook Game: Miscrits of Sunfall Kingdom  http://t.co/uaqWxqNRUO",
        "The only person who is educated is the one who has learned how to learn and change. - Carl Rogers",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/aff9hu8rtz",
        "If we're growing, we're always going to be out of our comfort zone. - John Maxwell",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/6zxMhU7CVN",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller",
        "The most beautiful thing in the world is a ballpark filled with people. - Bill Veeck",
        "I love science fiction. - Pam Grier",
        "This is tool cool a LED Kitchen Sink Faucet Sprayer Nozzle - make the water turn blue!  http://t.co/49yjXyHcRT",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/Zibv7XK79l",
        "Great Introduction to Humble Pie  http://t.co/wiDciOIkNc",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/URxoJhXuAq",
        "Then close your eyes and tap your heels together three times. And think to yourself, \"There's no place like home\"\u009d - The Wizard of Oz",
        "...Spinal Tap rocked my world. Its for rock what The Sound of Music was for hills. They really nailed how dumb rock can be. Jack Black",
        "Great Introduction to Julius LaRosa  http://t.co/VlSCJXLJJN",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel",
        "People share read &amp; generally engage more with any type of content when its surfaced through friends &amp; people they know and trust - Facebook",
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "A waist is a terrible thing to mind. - Tom Wilson",
        "Blogging Season 1 of Lilyhammer by Netflix   http://t.co/lxCZrgA7eK",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel",
        "Just started my INSANITY: 60-Day Total Body Conditioning Workout DVD Program - wish me luck!  http://t.co/SywvidnBDL",
        "Check Out This Trust Me I'm A Nerd Mens Sweatshirt - Awesome http://t.co/KeMIy3ozvF",
        "Do... or do not. There is no try. - Yoda - The Empire Strikes Back",
        "Check Out Why You Should Consider a Creative Writing Degree  http://t.co/VWqe2POhw8",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "Playing baseball is not real life. It's a fantasy world... It's a dream come true. - Dale Murphy",
        "Read the The History of the Chambers Brothers  http://t.co/E2RfUPE6n7"
      ]
    }
  }
}