{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@simmonssteve @sunlorrie Very mixed logic here. They are arrogant in raising prices. Didn't intend on a bad performance on field. Dollar up significantly??",
        "@towhey And when the Idomo owner went to see the damage he said \" Holy Shit\"",
        "@AdrianMorrow Exactly. Please stop. Everybody is embarrassing themselves",
        "@theturner Show me. Show me one Damn example of a known crack addict writing a puff piece. Verified high on crack at the time or not DFM",
        "RT @ASlavitt: With little drama, @lisamurkowski actually did what @SenJohnMcCain in his speech pretended he would do.\n\nI'll take the doer.…",
        "RT @JasonIsbell: 1: Blow up your TV 2: Throw away your paper 3: Go to the country 4: Build you a home 5: Plant a little garden 6: Eat a lot…",
        "And Shaunasey continues to be a great writer https://t.co/zSKIHfVAKc",
        "@FoxNews @inky_mark @jessebwatters @ClintonFdn Ross! You were on a break https://t.co/yilzmIobHC",
        "@JPosnanski It's The Wire. I know I need The Wire. All I have to say in defence is Homicide. Life on the Street. In early",
        "@leahmcelrath It's easy. After you fart your gaseous bloat on the American People all yiu. We'd to do is say what your mama taught you Pardon Me!",
        "RT @sunlorrie: Actually, he sounds pretty reasonable: Liberal MP welcomes debate with Scheer over Khadr settlement https://t.co/tzFe4NPjsl",
        "@stphnmaher Look South. Wishful thinking for an extended news cycle",
        "Storms never last do they darlin'? As long as the wine does though @ Town of Rothesay https://t.co/pvpWtUXfOw",
        "Storm's a comin' @ Town of Rothesay https://t.co/eHLjehEC9w",
        "@jandrewpotter @nationalpost It is if you’re impaired",
        "@ItsDeanBlundell Out",
        "Bike Toronto https://t.co/AQOA3Ds1Sa",
        "@rayferrarotsn That was beautifully done. A life beautifully done by Dave and a homage beautifully done by Doc",
        "RT @JohnMayer: They should let everyone on hold with customer service talk to one another.",
        "@KathyBuckworth depends if he is happy. For some Torontonians  a long time can be 1 week",
        "@KathyBuckworth No way. I was so so wrong.",
        "@KathyBuckworth Ha. Has he told you where he’s from yet. It always  1 Right Here 2 Cape Breton.  3. PEI. Never NFLD IT SEEMS INFORMAL POLL",
        "@KathyBuckworth It’s true. It’s odd but it’s honest and good",
        "@ClareMLopez @politico @POTUS You have a critical error in your hypothesis. Trump Prepares is not a variable",
        "What defines a MASS SHOOTING has perplexed me a little. This goes beyond in explaining some disturbing history  https://t.co/b6acJUX7rj",
        "@mirtle @TheAthleticNHL I’m a huge Price fan but I don’t see enough of a discernible difference amongst the top 4 or 5.",
        "@nytimes Trump - \" How many dead ya got? Bout a hundred. Certified? That's not bad. Now world war II That was a shooting?",
        "@sunlorrie Agree",
        "RT @sunlorrie: Well, that's inexcusable: Trump contrasts Puerto Rico to \"a real catastrophe like Katrina\"  https://t.co/IySrZS91Wp",
        "@DShulman_ESPN That is Pkay by play within the play. That is incredibly hard to do and @DShulman_ESPN lays it out like carpet on a runway",
        "“That’s going to be a tough play. That’s going to be no play “\nThat’s why @DShulman_ESPN is a master craftsmen.",
        "@moxy Ha! You’re right Jesse. But at least that means you are watching",
        "@realDonaldTrump God Bless you. You have so much potential. Terrific Potential. More potential than any previous President. Starting with no knowledge gives you that. But you keep going Little Orange Buddy",
        "I’m watching post season baseball because I like watching good baseball. If you’re a Jays Fan and are not watching by choice then you are a Jays fan. But you are not a baseball fan",
        "RT @sunlorrie: Liberals: We reject Tory MP who wants 2 chair status of women committee &amp; will give it to Tory MP who doesn't want it. Cause…",
        "RT @JesseBrown: The Rebel did an attack video against my cousin @EmmaRoseTeitel. It is actually so dumb that I can't get angry... https://t…",
        "@JSportsnet This is a stunning revelation. #breakingnews",
        "Love seeing this guy on Toot @ospreygolf https://t.co/PUjCAXW3FB",
        "@Wilnerness590 You’re Welcome and thank you",
        "RT @Wilnerness590: Thanks so much to you all for listening, calling and participating in #Bluejays Talk this season. It's an honour to brin…",
        "@jandrewpotter HABS / LEAFS. West coast living bs Toronto living",
        "@winsford99 The famous board check was on Gary Dornhoefer",
        "@samswey @ryanleal24 No!  Do the work Find those. That’s the only way forward. Proof is colourless if we count for anything",
        "@chrisdonovan @JoAnneWallace This Mayor will be the undoing of this President. And retweet if you have a hard time saying President in reference to this man. And retweet if you ha e a hard time saying man in reference to this person",
        "@SportsnetSpec @rayferrarotsn “no magic weight. Everyone is built different. Doesnt matter if he can carry the weight effectively. Maybe he'll get lighter as he gets older” He even gave you an out. Ray is right. You can never pronounce",
        "@sunlorrie This is succinct. Learning stops when there are no other views. Beyond basic scinence and morals, there are always other views to learn from.",
        "RT @sunlorrie: William F. Buckley — 'Liberals claim to want to give a hearing to other views, but are shocked &amp; offended to discover there…",
        "The Boss. Then Bryan Adams. Then the Boss and Bryan then Prince Harry. And ( I believe ) He did the speech without any Telepompter. From the heart #InvictusGames2017 #invictusgames",
        "RT @ConanOBrien: There is nothing more or less worse than when you're not unable to determinate a tweet's meaning or not.",
        "@carlamwhite Potus Is Everything Conceivable Each Of Fellowman Should Hold Internally Thankful.",
        "@lucastimmons @ShopprsDrugMart It was not",
        "12356789101112131415161718192021222324252627282930313233343536373839404142434445464748495051525354555657585960616263646566676869not even 140",
        "@Wilnerness590 So often true. In context",
        "@theharryshearer @realfrankbrank I'll take it. ART",
        "@1236 Please let this happen. And add Giorgio mixed in with DOFO This would be like The Office coming back.",
        "@orlandosentinel There's one in the Whitehouse that doesn't sleep but he sure do tweet",
        "@ColinRatchford Not the Tanzanian Anthem. It's a total banger",
        "@geniebouchard Excellent choice. Hilarious. Think of it a little like Summer Heights High",
        "This might be a better donut experience than TIMS @ Yorkville, Toronto https://t.co/7wdcwIU9eh",
        "@Wilnerness590 What a great idea though!  It should happen",
        "@acoyne I am working on the script right now. With a bit of a Rockford Files meets All the Presidents Men meets...",
        "RT @acoyne: \"The Coyne types.\" https://t.co/vc03ms0q1P",
        "@JeffPassan @susanslusser That is as profoundly and as simply stated as is possible",
        "RT @JeffPassan: Here are Bruce Maxwell's words. The rest can be found in @susanslusser's story: https://t.co/iJv9S396MA https://t.co/smRIwq…",
        ".@SeanFitz_Gerald Salad Days. This could be the beginning of the end https://t.co/ZWxMxAaXTZ",
        "@SeanFitz_Gerald This may explain your bewilderment at what has happened to our city, our sport https://t.co/ZWxMxAaXTZ",
        "RT @acoyne: I’m not the man they think I am at home https://t.co/nxt9WRRgPk",
        "RT @acoyne: And those working hard to pretend to identify with them. https://t.co/5MdIzEg8IW",
        "@towhey Nope. They tapped this POS and ran into the eventual POTUS",
        "RT @TheWorldOfFunny: this needs to be back on the timeline again 😂😂 https://t.co/OfdK0uKTHH",
        "@TheWorldOfFunny Oh just Yes",
        "@BrianNemett Ha.  Never you Bri",
        "@BrianNemett It BEGS the question the greater question. Should it be Plead or Pleaded. I can't help but read Pleaded as Pleaded",
        "@BrianNemett Mirrors catch all reflections",
        "People are so all about them",
        "@mattgurney @EmmMacfarlane Remember. It's hard to lead. Be fair",
        "RT @PFTCommenter: U online verse u IRL https://t.co/g0VNmxXgIP",
        "@AtassacOnin @winsford99 Opinionators whoops",
        "@AtassacOnin @winsford99 Hodge gets a pass because he's the host, and a great one at that. With the removal of Farber should it be the columnists, the oponionators,",
        "RT @MichaelFarber3: So here it is. This is the explanation from @TSNDaveHodge regarding my absence from The Reporters, now back on Sundays…",
        "RT @theJagmeetSingh: With #LoveAndCourage https://t.co/eRbuvOWNJX",
        "RT @bruce_arthur: Exceptional https://t.co/BnNVE5q0M1",
        "@goldsbie Racists bad. Herpes bad too. Don't do drugs",
        "RT @pattonoswalt: OH HOLY SHIT THIS THREAD https://t.co/CPbGZJjB8Q",
        "When someone consistently starts statements with “Honestly”... you know a lie is coming. Because they know a lie is coming. Because they are so used to lying https://t.co/eqXlyNxXlU",
        "@DonaldJTrumpJr See. Self awareness is always the first step to recovery",
        "@DonaldJTrumpJr How old are you again ?",
        "@carlamwhite @samdelaney_ @Karen4Tobin @CBU_library Looks like fun!!!",
        "RT @acoyne: If nothing else, Mueller’s low-key, ultra-competent investigation offers an inspiring example: as a team of stone-cold, no-bull…",
        "@acoyne Ha!  I’m there. I have to get someone to remove it from medicine bottles. Can’t touch it or think about touching. It",
        "@rayferrarotsn If you haven’t seen it yet and can track it. The Baltimore original Homicide -Life on the Street",
        "Rainy day in Ireland. Well as close as you can get in Toronto The Ceili Cottage @ The Céilí Cottage https://t.co/Vi5MAgJvQj",
        "Next time in Toronto you may have to come here @ Arts Market https://t.co/mdof9TRBFC",
        "@normmacdonald Here!  Norm you’re setting us up. You hate Toronto. Great Letterman Interview man. Dave was so genuine in his fondness for the city",
        "@yyzsportsmedia I DM’d Listen consistently to both and cover all the main shows",
        "If true. This is an articulation if everything wrong with our present political mindset. https://t.co/TCKMTZhXPm",
        "So maybe not everyone saw the Double Rainbow from the last post. Here it is again https://t.co/550Q9QFGbF",
        "Double Double on the Gardiner https://t.co/tx7pZw0AYJ",
        "#primetimesports https://t.co/aOVkC96lfM",
        "@JSportsnet It was good but the sound didn’t come through on the TV FEED last night. Can that be adjusted ??"
      ]
    }
  }
}