{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "During a brief chat, Hope Hicks accidentally convinces President Trump that Nazis are heavily armed. Adam Sandler gets tackled by Secret Service.",
        "Sighing deeply, Lamar Smith informs President Trump that evangelicals are organizing resistance. Erick Erickson lies to the press.",
        "At a playground, Stephen Miller mistakenly tells Betsy DeVos that Satanists are international bankers. The gardener plays a prank.",
        "On the South Lawn, Louie Gohmert persuades Jeff Sessions that ex-cons are actually pretty decent. Michelle Malkin quotes Mussolini.",
        "In the West Wing, Sean Spicer boldly informs Kellyanne Conway that black politicians are excellent chefs. Carl Higbie becomes a Buddhist.",
        "An exhausted Mike Huckabee proclaims to Katrina Pierson that NAACP members are pro-Trump. Tila Tequila goes undercover.",
        "During Festivus, Rand Paul mistakenly tells Ben Carson that Fox reporters are big donors. Don King interviews the President.",
        "In a lost episode, Scott Pruitt mistakenly tells Omarosa Manigault that European immigrants are coming for dinner. Arnold Schwarzenegger goes hairless.",
        "A panicked Lamar Alexander politely tells President Trump that several Senators are excellent chefs. Jesus Christ finds a dollar.",
        "In a roomful of children, Jared Kushner tries to convince President Trump that red state governors are enlightened leaders. Willie Robertson",
        "During a brief chat, Nikki Haley announces to President Trump that journalists are ignorant hayseeds. Kayleigh McEnany rides off into the sunset.",
        "While working out, Sean Spicer tells Rick Perry that Russian businessmen are filing a lawsuit. Erick Erickson discovers reddit.",
        "A weary VP Pence calmly tells Jeff Sessions that NSA agents are withdrawing support. Corey Lewandowski wears a hoodie.",
        "To get revenge, Rick Scott patiently explains to Ben Carson that the New England Patriots are supporters of Brexit. Chris Christie hides in the Oval Office.",
        "A patient Reince Preibus patiently explains to President Trump that unicorns are not watching Fox News. Sean Hannity redecorates the White House.",
        "A prankster dressed as Roger Stone calmly tells Katrina Pierson that Russian businessmen are selling Girl Scout cookies. Arnold Schwarzenegger",
        "During church, Scott Pruitt explains to President Trump that pool reporters are in the Oval Office. A lovable old man wins the lottery.",
        "In a lengthy montage, Paul Ryan insists to Rick Perry that prison guards are enemies of the people. An obsequious reporter goes vegan.",
        "During a photo op, Carly Fiorina explains to Rick Perry that wealthy executives are heavily armed. The sommelier quotes John Wayne.",
        "On Wednesday, Rick Snyder divulges to Kellyanne Conway that Iraqi refugees are old school. Tucker Carlson makes a final appearance.",
        "On Wednesday, Jared Kushner reluctantly admits to Jeff Sessions that the stars of Friends are not very affluent. Adriana Cohen nods sagely.",
        "While watching Fox, Liz Cheney proclaims to Omarosa Manigault that convicts are up to no good. Charles Krauthammer gets amnesia.",
        "In Los Angeles, Wilbur Ross boldly informs Katrina Pierson that the backup dancers are privy to many secrets. Michael Savage has a one-night stand.",
        "Sighing deeply, Sean Spicer tries to persuade President Trump that Chicago teens are selling land in National Parks. Erick Erickson quotes the Quran.",
        "While drunk, Mark Sanford proclaims to Katrina Pierson that Republicans are on Air Force One. Charles Krauthammer has a vision.",
        "A leering Lindsey Graham proclaims to President Trump that the Obamas are waiting in the Lincoln bedroom. Jon Voight quits smoking.",
        "In front of diplomats, Mark Sanford reluctantly admits to Melania that Ponzi scheme conmen are dropping big hints. Michelle Malkin makes a racist joke.",
        "In a lost episode, Hope Hicks fails to convince Jeff Sessions that Congressional pages are selling Girl Scout cookies. Vladimir Putin endorses pedophilia.",
        "Before a speech, Reince Preibus carefully explains to Rick Perry that prisoners are withdrawing support. James Caan knocks over a bust of Reagan.",
        "Before a rally, Elaine Chao reluctantly explains to Kellyanne Conway that kinksters are open to dialogue. Newt Gingrich quotes Reagan.",
        "A sweaty VP Pence convinces Omarosa Manigault that Satanists are crushed by excessive regulations. Erick Erickson calls the police.",
        "While shaving, Ryan Zinke reveals to President Trump that environmental activists are untrustworthy. Trump's body double has a training montage.",
        "On the South Lawn, Lamar Alexander rudely informs Ben Carson that tech executives are capable bureaucrats. Scott Baio leaks to the press.",
        "Over hors d'oeuvres, Pete Sessions mistakenly tells Omarosa Manigault that the New Black Panthers are hilarious. Dana Perino learns how to rap.",
        "At a quinceañera, Jared Kushner mistakenly tells Ben Carson that wealthy executives are very successful. Bobby Jindal negotiates a peace deal.",
        "A polite Roger Stone tells President Trump that the New England Patriots are deserving of a tax cut. A man in a yellow cloak shreds documents.",
        "In a limousine, John Kasich reluctantly admits to President Trump that Kentuckians are airing their grievances. Peggy Noonan quotes Hegel.",
        "When the power goes out, Mike Huckabee admits to President Trump that the McCains are potential voters. A local TV anchor wins a beauty pageant.",
        "At a wedding, Matt Bevin reluctantly admits to Betsy DeVos that millennials are filing frivolous lawsuits. Ivanka's bodyguard can't follow directions.",
        "Before breakfast, Sam Brownback reluctantly admits to Omarosa Manigault that the minions of Soros are old school. Tucker Carlson plays solitaire.",
        "At a coffee shop, Hope Hicks accidentally convinces President Trump that NRA members are actually gay. Trump Junior learns how to love.",
        "A younger version of Mitch McConnell patiently explains to President Trump that Nordstroms employees are too turnt. The White House chef quotes Naomi Wolf.",
        "During Festivus, Ryan Zinke politely tells Jeff Sessions that leftist college students are in the Oval Office. Eric Trump warms up the audience.",
        "In a drugged haze, Steve Bannon mistakenly tells President Trump that rappers are hilarious. An ambassador goes undercover.",
        "While sunbathing, Sean Spicer persuades President Trump that the Feds are totally trustworthy. Jon Voight can't bend over.",
        "At the Pentagon, Mitch McConnell confesses to Melania that the backup dancers are useful idiots. A White House tourist is scared of the Other.",
        "During church, Lamar Smith reluctantly explains to Betsy DeVos that Republicans are international bankers. An obsequious reporter betrays the President.",
        "During a brief chat, Ivanka boldly informs President Trump that the Clintons are reading Breitbart. Don King listens on the extension.",
        "A younger version of Roger Stone carefully explains to President Trump that the Feds are moving in next door. Alex Jones uses the wrong door.",
        "While swimming, David Shulkin boldly informs Omarosa Manigault that North Koreans are international bankers. An obnoxious neighbor compulsively shoplifts.",
        "In the men's room, Louie Gohmert announces to President Trump that New Yorkers are useful idiots. The valet adjusts all the thermostats.",
        "As part of a hazing ritual, Ivanka proclaims to Jeff Sessions that Catholics are privy to many secrets. Chris Christie kicks a puppy.",
        "In Moscow, Scott Pruitt carefully explains to President Trump that Trump's in-laws are planning something ominous. Trump Junior is caught stealing documents.",
        "Before a speech, Ted Cruz tries to persuade Betsy DeVos that poets are free at last. Michelle Malkin tries to use street slang.",
        "On Marine One, Sean Spicer announces to Jeff Sessions that the Koch brothers are strapped for cash. Don King vanishes without a trace.",
        "On a dare, Hope Hicks confesses to Omarosa Manigault that Wall Street bankers are dangerous. James Caan tries to use street slang.",
        "In a panic, Liz Cheney accidentally convinces President Trump that ACLU lawyers are reading Breitbart. Adam Sandler tries acid.",
        "In a limousine, Liz Cheney calmly tells President Trump that Jews are digging holes in the yard. Ivanka's bodyguard is caught stealing documents.",
        "Over dinner, Paul LePage boldly informs President Trump that the interns are potential threats. Stacey Dash cooks breakfast.",
        "In Moscow, Sean Spicer reluctantly admits to Ben Carson that rural youth are pro-Trump. Hulk Hogan learns what love is.",
        "A grim-faced Peter King proclaims to President Trump that Alaskans are comfortable with nudity. Lou Dobbs cleans up after the party.",
        "While watching Fox, General Mattis fails to persuade President Trump that Sunday morning talk shows are draining the swamp. Scottie Nell Hughes",
        "While wrestling, Jared Kushner boldly informs President Trump that Russian officials are fake news. Milo Yiannopoulos lies under oath.",
        "At Trump Tower, Butch Otter calmly tells President Trump that the Clintons are not that horny. An ex-girlfriend livestreams everything.",
        "Over dinner, Hope Hicks mistakenly tells President Trump that NAACP members are hoarding Trump steaks. Carl Higbie finds a new sponsor.",
        "On Tuesday, Elaine Chao announces to Jeff Sessions that Protestants are part of the prank. An ambassador makes a few off-color jokes.",
        "After a rally, Liz Cheney fails to persuade President Trump that Trump's sons are hunting dolphins. Carl Higbie collects dust.",
        "On Monday, Jeb Bush patiently explains to President Trump that the Obamas are victims of a misunderstanding. Dennis Miller drinks all the booze.",
        "At a coffee shop, Lamar Smith persuades Katrina Pierson that ATF agents are standing in the kitchen. Hulk Hogan serenades White House guests.",
        "In the Christmas special, Jared Kushner overhears someone tell Betsy DeVos that those girls are dropping candy wrappers. Peter Thiel listens on the extension.",
        "While watching Fox, Elaine Chao divulges to Melania that the Obamas are spies. David Brooks gets subpoenaed.",
        "While sharing a cab, Nikki Haley politely tells Melania that prison guards are double agents. An obnoxious neighbor fails the Turing test.",
        "Via text message, Rick Scott accidentally convinces Kellyanne Conway that union members are at Mar-a-Lago. Ivanka's bodyguard puts on very tight pants.",
        "Via text message, Jason Chaffetz tries to persuade Kellyanne Conway that several dictators are infiltrators. Clint Eastwood has a meltdown.",
        "Smiling serenely, Roger Stone tries to persuade Betsy DeVos that drug dealers are Rosie O'Donnell fans. Jeffrey Lord solves a Rubik's Cube.",
        "On Sept. 11th, David Shulkin fails to convince Kellyanne Conway that angry parents are ignorant hayseeds. Melania's bodyguard opens all the windows.",
        "While drunk, Steve Scalise announces to Ben Carson that the Clintons are struggling to raise money. Scott Walker leaks state secrets.",
        "Over dinner, H.R. McMaster confesses to President Trump that Sunday morning talk shows are excellent chefs. Cthulhu stonewalls reporters.",
        "In front of tourists, General Mattis politely tells Jeff Sessions that Texans are no threat at all. The gardener is scared of the dark.",
        "At a wedding, Reince Preibus informs President Trump that the caterers are jealous of Trump. Charles Krauthammer gives a Roman salute.",
        "On a conference call, Mike Huckabee boldly informs Omarosa Manigault that ATF agents are potential donors. The White House chef cleans up after the party.",
        "Over appetizers, General Mattis persuades Omarosa Manigault that coal miners are victims of a misunderstanding. Bobby Jindal touts tax cuts.",
        "On Wednesday, John Kasich confesses to Ben Carson that Amazon and Walmart are big league. Trump's bodyguard cooks meth in the basement.",
        "On July 4th, Rick Scott divulges to President Trump that their Twitter followers are human, all too human. Bill O'Reilly wakes up screaming.",
        "While swimming, Paul LePage politely tells President Trump that Asian immigrants are capable of great things. Pat Buchanan abandons ship.",
        "As part of a bet, Paul LePage announces to President Trump that the Clintons are using TOR to evade detection. The White House chef kisses up.",
        "As a prank, Marco Rubio convinces Kellyanne Conway that Iranian immigrants are victims of a misunderstanding. Michael Savage is torn apart by a mob.",
        "While sharing a cab, Reince Preibus announces to President Trump that Zoroastrians are deserving of a tax cut. Richard Spencer watches Netflix.",
        "A time-traveling Rick Snyder boldly informs Melania that phone companies are traitors. Jesus Christ abandons ship.",
        "In Los Angeles, Jeb Bush persuades President Trump that international bankers are victims of a misunderstanding. Scott Walker quotes the Bible.",
        "On the phone, H.R. McMaster boldly informs President Trump that the Clintons are real. James Caan jumps in the pool.",
        "Before a speech, Sean Spicer rudely informs Rick Perry that Lutherans are not really important. Larry the Cable Guy can't follow directions.",
        "While soaking wet, Mitch McConnell reluctantly explains to Kellyanne Conway that Muslims are filing frivolous lawsuits. Michelle Malkin touts tax cuts.",
        "While lifting weights, Paul LePage carefully explains to President Trump that Californians are enlightened leaders. Ted Nugent falls off a ladder.",
        "When the power goes out, Lamar Alexander decides not to tell Betsy DeVos that the hired help are selling Girl Scout cookies. James Caan stalks the neighbor.",
        "An incensed Mike Huckabee tries to convince Melania that Nazis are waiting at Trump Tower. Richard Spencer leaves suddenly.",
        "In a lengthy montage, Jared Kushner accidentally convinces Betsy DeVos that Communists are not returning phone calls. Jeffrey Lord slaughters a lamb on the South Lawn.",
        "On Air Force One, Steve Bannon convinces President Trump that wealthy executives are true Americans. Ted Nugent is \"disappeared.\"",
        "Before breakfast, Wilbur Ross persuades President Trump that poets are big league. Bobby Jindal bids farewell.",
        "While drunk, Butch Otter calmly tells President Trump that Democrats are patriotic Americans. A corporate lobbyist returns no phone calls."
      ]
    }
  }
}