{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Picking Earphones for Fitness Activities  http://t.co/01EvkRD1T0",
        "The two-party political parties in the US consists of the appointed and the disappointed",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "My wife is such a terrible cook the police made her register her stove as a deadly weapon",
        "Read the History of Buffalo Springfield  http://t.co/BMaZrfS5Sa",
        "Who is Paul Evans the Classic Rock Artist?  http://t.co/KEIGmrtKNW",
        "One thought driven home is better than three left to die on base. . .",
        "There's an edge to real rock 'n' roll. It's all that matters. - Neil Young",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/IBa6xNJ5zy",
        "This episode was BADLY written! - Gwen, Galaxy Quest",
        "Check Out the History of Snow Beer  http://t.co/QwWkCJ1SYf",
        "If you think the last 4 words of the national anthem are gentlemen, start your engines, you might be a redneck. - Jeff Foxworthy",
        "One person with courage makes a majority. - Andrew Jackson",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "Yum Yum Canned Unicorn Meat - great gag gift :&gt;)  http://t.co/qdbsqJTTiq",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "Get Help with Autism  http://t.co/pxAm5MHnc1",
        "Education is that which discloses to the wise and disguises from the foolish their lack of understanding. - Ambrose Bierce",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/1G4IcpKxQy",
        "Read the Amazing Nappy Brown  http://t.co/ACVtxNNprC",
        "What Are the Major Kinds of Insurance?  http://t.co/8ykEoAApzV",
        "Read the Biography of America  http://t.co/TvBQ77PFpH",
        "Finding a way to live a simple life is today's complicated problem!",
        "Check Out These Awesome Transformer 4GB USB Drives! http://t.co/BpAbY6hers",
        "Review of the Facebook Game: Miscrits of Sunfall Kingdom  http://t.co/3TVHJwrnbP",
        "The way you can understand all of the social media is as the creation of a new kind of public space - Dana Boyd, Social Media Research MSFT",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the Soccer lovers in your life!  http://t.co/uuCEzcVqLL",
        "Excuse me, miss, a little bit of your face is showing around your makeup - you might want to take care of that!!",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "Check out the top science fiction movies of all time!  http://t.co/H0tPMavMmm",
        "Women need food, water, and compliments.  That's right.  And an occasional pair of shoes. Chris Rock",
        "It's 106 miles to Chicago, we've got a full tank of gas, half a pack of cigarettes, it's dark &amp; we're wearing sunglasses. Hit it! - Elwood",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "So Who Invented the Modern Watch?  http://t.co/Dxjikmf78t",
        "Read the Fascinating History of Nike  http://t.co/BFT00bsGi4",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "Learn About Peregrine Falcons: Lords of the Sky  http://t.co/Vz9UUPG0Be",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "Learn About Keys to Good Marketing for Your Business  http://t.co/qHbpof7ExP",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "Great Introduction to Neil Young  http://t.co/2LUIXICJqw",
        "The next time you hear a social media myth, question it.  Ask for the proof, and ask out loud.  Don Zarrella - Social Media Scientist",
        "Teenagers do everything we did…",
        "Great Introduction to Chi-Lites  http://t.co/xA14GPDMsq",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Schools to NOT Get Your Creative Writing Degree At  http://t.co/Fw3q5uR0Zi",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/SaOOFn9ETG",
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "Education ... has produced a vast population able to read but unable to distinguish what is worth reading. - G. M. Trevelyan",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!   http://t.co/TWYjxRfqc1",
        "Nothing makes a woman more beautiful than the belief that she is beautiful. - Sophia Loren",
        "Baseball is like a poker game, nobody wants to quit when he's losing: nobody wants you to quit when you're ahead. - Jackie Robinson",
        "Read the Biography of Linda Ronstadt  http://t.co/HQZxG9OFhT",
        "Check Out This Classic Cassette Silicone Case for Your iPhone! http://t.co/6DiFV8J3CE",
        "No one gets very far unless he accomplishes the impossible at least once a day. - Elbert Hubbard",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/lExiQmxzrz",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "Getting Your Creative Writing Degree Online  http://t.co/JUNxn20vKf",
        "Read the Biography of Johnnie Tayor  http://t.co/SifXOYpra8",
        "Read the Biography of Kim Carnes  http://t.co/fSitKaXbvb",
        "Calling upon my years of experience, I froze at the controls. - Stirling Moss",
        "Its better to own the racecourse then the race horse - Unknown",
        "Read the History of Pink Floyd  http://t.co/98qS96QSlK",
        "Read the Biography of Skeeter Davis  http://t.co/sjuLUIQtNO",
        "Where there is an open mind, there will always be a frontier. - Charles F. Kettering",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/XUA1psrijh",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/Ggb2z9DInd",
        "Read the History of Coors Beer  http://t.co/4eUCQMOulQ",
        "Read the History of the Lettermen  http://t.co/cEkOJElGSs",
        "Ever hear of instant credit? You just add money",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "The only way to prove that you're a good sport is to lose. - Ernie Banks",
        "Middle age is after one night out you need two nights in. . .",
        "Read the History of Al Green  http://t.co/1qLj5t4Y5H",
        "There is no crying in baseball. - Tom Hanks",
        "Your culture is your brand.  Tony Hseih CEO, Zappos",
        "He looks like a girl.  Marlon Brando on Leonardo DiCaprio",
        "Helpful Hints for Web Building from the Experts  http://t.co/HUdU4OuUqV",
        "In a world without fences and walls, who needs Gates and Windows?",
        "The blunt people make the most pointed remarks",
        "Fascinating Famous and Historical Watches  http://t.co/CPIaOFUb8j",
        "I consider exercise vulgar. It makes people smell. - Alec Yuill Thornton",
        "A family man is one who has replaced money in his wallet with snapshots.",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/Ggb2z9DInd",
        "Poets are like baseball pitchers. Both have their moments. The intervals are the tough things. - Robert Frost",
        "Education is an admirable thing, but it is well to remember from time to time that nothing that is worth knowing can be taught - Oscar Wilde",
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/rUn7yInXLm",
        "USBCELL AA Rechargeable Batteries work just like rechargeable batteries - simply recharge by any powered USB Port http://t.co/h1AfAqzrCb",
        "Fashion is what you're offered four times a year by designers. And style is what you choose. - Lauren Hutton",
        "I'd walk through hell in a gasoline suit to play baseball. -  Pete Rose",
        "Learn About the Best Camping Destinations  http://t.co/Tacc8cnJid",
        "Check Out This Cool 14' Iceberg For Your Pool or the Lake! http://t.co/NjmOWhFNwn",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/Egr8fYXmCA",
        "Learn About Christianity as a Profession  http://t.co/1UFpmyNXUp"
      ]
    }
  }
}