{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "✈️ #Ireland ☘️ @British_Airways",
        "RT @AineCahillMusic: Omg lads!! Beauty Is A Lie has been added to New Music Friday UK. Thank you so much @SpotifyUK 🙌🙌 Legends 💛 https://t.…",
        "RT @MikeAdamOnAir: It was a slow build, but #Delicate by @taylorswift13 is now NUMBER ONE on U.S. pop radio. Looks like #TaylorSwift got th…",
        "RT @jessicasharman: So excited that this #beauty is out in the world TODAY 🎉 this was not only the first song the marvellous @ainecahillmus…",
        "RT @MusicWeek: What does Spotify's playlist consideration plan mean for new music? https://t.co/5KIjrkAR7T #newmusic https://t.co/lm9ljiKuP4",
        "RT @RollingStone: Amanda Shires has become known in recent years as one of Americana's new visionaries and is our latest Artist You Need to…",
        "RT @AineCahillMusic: Ok lads, this is it. My new single 'Beauty Is A Lie' is out now! Hope you love her as much as I do 🥀\n\nListen: https://…",
        "RT @AineCahillMusic: She has just been born https://t.co/QMQiEfhVXI",
        "just booked my train ticket to see Britney Bitch in Brighton in 2 weeks https://t.co/VXF0c3xw6z",
        "RT @AineCahillMusic: Fun Fact : I got my first tattoo when I was 17, it’s a quote on my arm saying ‘Beauty is a Lie’, this year I wrote a s…",
        "Introduced @Dolly_cat to the fantastic music of @gretchenpeters and we’re both like https://t.co/TZ4BMxVgcR",
        "RT @FutureproofPR: #ICYMI @LivAusten's new single #WindowShopping is out on Friday! Pre-save the track on @Spotify for the chance to win a…",
        "RT @amandashires: PARKING LOT PIROUETTE.  I made the video for this on my iPhone and I’m proud of it.  🥂 TO THE SUNSET🥂. https://t.co/a2bGN…",
        "Iconic 😹 https://t.co/spPwaLjWVS",
        "Just bought 28” waist pants for this wedding so will be eating nothing but lettuce til Sunday",
        "RT @samwolfson: Re Hackney: worth mentioning that these turncoat begfriends that hate the sesh are mostly Labour councilors we all voted fo…",
        "RT @BellaLack: We often demonise poachers who target creatures in distant lands, yet when the animals that exist right on our doorstep are…",
        "RT @ProperRecords: \"These may be female characters, but they're universal emotions...\"\nPick up the new issue of Maverick Magazine in which…",
        "@thejaymeeg Lol you’ll be sitting in The Hope &amp; Ruin by noon",
        "@Real_OliSimpson @CarlaMarieUK @originalJcoffer Yesss 👏🏼👏🏼👏🏼",
        "Pret playing Katy Perry Swish Swish, Spice Girls and Ariana at 9 in the morning 💀",
        "RT @Helena_NM: Canadaphiles! You lucky people can join a FREE Nielsen webinar all about Canada next week. Learn about fans, and streaming,…",
        "RT @AineCahillMusic: Well lads! This Friday I'm releasing a new single. I'm so excited for you to hear it. I've been writing loads this yea…",
        "RT @Judgment: Me during the week vs me on the weekend https://t.co/k3HTurq8Yc",
        "LOL my housemate met our neighbour who said he's been hearing \"a lot of cheese\" from our place. I wonder if he's heard Whitney Houston's entire discography cos...",
        "um. I just found out Donna Summer is dead and has been for 6 years. 2012 was... not a good year for me lol",
        "RT @JaneyGodley: Left school at 16 -got married at 19, ran a bar in Glasgow, mum was murdered when I was 21 my brother got AIDS through dru…",
        "@Jack5326 Lol keep dreaming",
        "But if you walk the footsteps of a stranger, you’ll learn things you never knew you never knew https://t.co/P3gaHwTEGm",
        "@itvlondon @niamhjenko @LewRogers",
        "RT @PistolAnnies: Sangin’ some songs. #staytuned #hollerannie #lonestarannie #hippieannie https://t.co/X4jyEvGkg3",
        "Another day, another Trump-voter on my Facebook now posting how much they hate him #MAGA https://t.co/h0lNWQUL2l",
        "Petty: a 2-way Street https://t.co/NsUSVcLtRu",
        "@RScountry Trump supporters right now https://t.co/zeJx89J7uC",
        "@Fran73 @ActualRadioUK @tiffanytunes great pic! jealous :)",
        "RT @jamesglynn: Siri, show me the last gasps of a dying TV show. https://t.co/g8Y6EIYUBZ",
        "Lol Madelaine Petsch is gaining 100k followers a week on insta and I’m happy to gain ten and lose half of them 💀",
        "@RSPK69 sounds great, I'd definitely brand it as Americana rather than country.",
        "Goddam it sure got quiet on the high road 💅🏽",
        "@vickyefisher iconic",
        "RT @larrypareigis: https://t.co/vc9NYeu8Vg",
        "Every gig I wanna go to in the next 3 months I’m not in then for https://t.co/mSQUsnrDDF",
        "Ugh I need to lose weight before this wedding on Saturday should I just eat chicken from Chipotle again? #foodpoisoning #diet",
        "RT @michaellogen: Rethinking Everything. https://t.co/WUg1wOiMf1",
        "RT @RobVincentMusic: The argument of Artists just shutting up and not speaking their minds about issues going on around them, in their worl…",
        "RT @HillaryClinton: Well, now we know. https://t.co/olQlhzQiuO",
        "RT @KaityRaeMusic: Did some more writing didn’t I 😎😎😎 this time for the babe that is @LivAusten - CANT WAIT for you all to hear this on Fri…",
        "RT @_lucygrubb: *ANNOUNCEMENT* Very pleased to announce that I am releasing my second EP, with a launch show at my favourite venue Norwich…",
        "RT @LivAusten: It's out.\n\nFeast your eyes on the colour explosion that is the music video for #WindowShopping! Out now on @YouTube via @Vev…",
        "@ownnashville musical genius @lisawrightuk nailed it! haha",
        "@lisawrightuk OMG you got it! hahahah thanks it was driving me mad!",
        "@ownnashville I heard that actually but it's something else I'm thinking of, driving me mad haha",
        "I really like the Ariana Grande \"Sweetener\" song but it reminds me so much of some old song I cannot think of and it's driving me crazy! what is it?",
        "RT @guitarleena: Two weeks til I’m back in the U.K. with friends and I can’t wait!! It’ll be the last trip for a while cause I gotta finish…",
        "@RobCopsey ... @stalkcabo this is it we can be twinsies!",
        "did I buy the £9 vintage Britney tee that Primark are flogging? you bet your fucking life I did https://t.co/4NqjjJFowL",
        "I may or may not have contributed to this article 😂 thanks @Jack5326! https://t.co/z3sDbq57EJ",
        "@thejaymeeg Nope Denmark",
        "RT @billboard: Taylor Swift breaks her own record for highest-grossing U.S. tour by a woman with the #ReputationStadiumTour  https://t.co/B…",
        "I need wellies for a music festival this weekend and @Primark doesn’t sell them, where can I get cheapies?",
        "RT @MusicWeek: 'This was the first time in my career that I got to really call the shots\": Inside Carrie Underwood's brilliant new album Cr…",
        "RT @kierondonoghue: Music industry friends in London - a very forward thinking indie label that I know are looking for a digital partnershi…",
        "@andywash 😅🤯",
        "@andywash I can’t wait tbh 😌",
        "lol 13 years later I am 100% back in Carrie Underwood stan mode",
        "@katharinemcphee the 5 women in your post... remain untouched.",
        "RT @katharinemcphee: soundcloud rappers killed the video stars #VMAs send tweet https://t.co/ZtFbbYc3ED",
        "why am I listening to Chattahoochie at 22:18 on a Tuesday in South London?",
        "Twitter educate me... is The Hills really coming back? that was like the biggest show of my generation I am rattled!",
        "I'm going to a folk festival in Denmark this weekend and I'm listening to Ariana Grande on Spotify",
        "Lmao me all summer 😭☠️ https://t.co/yd59OqDt9K",
        "RT @officialcharts: #ChartFact: Queen, chanteuse and legend @MariahCarey is one of only EIGHT acts to peak at every position in the UK Top…",
        "RT @LucieSilvas: It’s album release week and I’ll be at one of my favorite places in Nashville for it this Friday !! Come say hi! @grimeys…",
        "@arunchamba Haha I shazamed something on Riverdale after rewinding and it told me the song before it even started 💀",
        "Just picked this up! Excited to see @carrieunderwood on the cover of the UK’s music bible @MusicWeek #Country https://t.co/W68px2UKyl",
        "RT @mariahsfacts: #TB @MariahCarey at the #VMAs in 1997. One of the most iconic looks at the VMAs history. https://t.co/jJQo2TxmKo",
        "RT @RScountry: See Kacey Musgraves, Reese Witherspoon talk struggles for women in country music https://t.co/x6oLNNipOI https://t.co/OKX23F…",
        "RT @heathereleven: Excited to play these cities this Fall &amp; Winter on the Seasons Change Tour with @scottymccreery &amp; @jimmieallen - tickets…",
        "RT @sylvainsarrailh: Exploring ancient ruins in the painting of Hubert Robert (1733-1808) : https://t.co/M2k8r8fEXM",
        "@george_garner8 @MusicWeek @carrieunderwood @outsideorg @VirginEMI @UMGNashville @CUnews4Fans @4CarriUnderwood @CALIAbyCarrie @UMG @CarrieU_UK @Carrie_News Love this. Buying 2moro 👌🏼👌🏼",
        "RT @JasonIsbell: I’ve been in the paper a few times now, but this one is my favorite. This is one I’ll be proud to show my grandkids. https…",
        "The debut @LivAusten album is en route peeps! 🔥🔥🔥 https://t.co/QZ8qosv4vh",
        "@MusicWeek @carrieunderwood @lostvillagefest @HughCornwell @cerysmatthews @Carrie_Fansite @WorldwideCarrie @CarrieU_UK @CarrieUArmy @FRfestivals ... @Jessie_LaurenE well damn 😍",
        "Omg 😍😍😍 https://t.co/GBUEu1EWsF",
        "RT @kalieshorr: So proud of @AppleMusic for not just talking about change but actually DOING something. @Spotify- step up. 19 to 18 vs 60 t…",
        "Lmao some lanky dude in the park walking his pug... dog goes to jump in the lake.. “Barbara don’t you bloody dare” ☠️😂😂",
        "20 days til I’m back in Nashville huns https://t.co/Ht2b5zzPCw",
        "RT @dodo: This owl was stuck when construction workers came along to save him — and they can’t stop saying how pretty he is 💞 https://t.co/…",
        "RT @AvrilLavigne: I can’t wait for September 🌈💖🎼✨⭐️🌟💫chilling this weekend and prepping for my video shoot this week ! Fuck yasssss https:/…",
        "Big congrats to @MarenMorris on her 4th consecutive top 20 hit on country radio! In a climate that pits female artists against the grain this is great. Now let's make the lead from MM2 a #1 hit plz!",
        "RT @billboard: Watch: @JanetJackson &amp; @Daddy_Yankee's \"Made for Now\" makes its TV debut on 'Fallon' https://t.co/Z6LYr4OXn3 https://t.co/pn…",
        "Aaaand... ticket sorted for CMA Songwriters London in October - can't wait to see @KassiAshton @ashcambanjo @tenilletownes #ChrisDeStefano here in the UK! #CountryMusic https://t.co/sa1JGCqHBl",
        "Excited to have got my ticket for the @BellesandGals showcase on Oct 14th featuring @_lucygrubb @s_hynesmusic @EmilyFrizzle @hannahparisuk! #NewTalent #UKCountry https://t.co/u0mw9UeaSl",
        "😹🤣 https://t.co/tOsr2rqeOt",
        "RT @StuartHumphryes: Beautiful, evocative and moving: This is the earliest known original colour film of London, taken in 1924 - only 5 yea…",
        "This whole thread 💀😂😂 https://t.co/mTq2T9r3nz",
        "RT @heathereleven: Excited to join @ScottyMcCreery and @JimmieAllen on tour this fall. So many great cities and rooms coming up on the road…",
        "RT @RScountry: 10 Best Country and Americana Songs of the Week: Caitlyn Smith, Cody Johnson https://t.co/qrhjn2xdSD",
        "You’ll literally get your 10000 steps in a day by changing from one tube line to another at Bank station",
        "@gretchenpeters That Capulet and Montague line Oh My... 😭😭😭"
      ]
    }
  }
}