{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "If you drag your shoe a bit those plastic spikes or rubber spikes can be almost as bad as metal spikes. - Bernhard Langer",
        "Before the marriage, he talks &amp; she listens.  During honeymoon, she talks &amp; he listens.  Later, they both talk &amp; the neighbors listen.",
        "But I'm a rock 'n' roll singer; that's my livelihood, my occupation.  - Little Richard",
        "Read the Biography of Peter Frampton  http://t.co/pOC5Y6Qm6M",
        "Read the fascinating history of that classic baseball park - Wrigley Field - http://t.co/t0lP0wGcaH",
        "Great Introduction to Gladys Knight and the Pips  http://t.co/cAWyBLgSC7",
        "The kindness planned for tomorrow doesn't count for today.",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Read the Biography of Boz Scaggs  http://t.co/qfu8NvMQKp",
        "On of life's little ironies is the fact that when you finally master a tough job, you make it look easy.",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "Check Out the History of McDonald's  http://t.co/b76eSisI5m",
        "How Reviews By Children Affect a Product’s Sale  http://t.co/NWAx7gTQIP",
        "Check out the top burger chains in the US!  http://t.co/qS1I30Kk3U",
        "These Messenger Bags are stylish and practical - cool! http://t.co/Qvmt4PGVHH",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/J63Ot5hRrd",
        "Learn About Breaking News - New Michael Jackson Song  http://t.co/XXPvrBaBqo",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "You'll forgive me, Madam President, if I don't wish to be executed based solely on your... gut feeling. - Doctor Gaius Baltar",
        "Kids LOVE These Volcano Making Kit!  Fun and Educational! http://t.co/GmmwbdK2K2",
        "One is never over - or underdressed with a little black dress. - Karl Lagerfeld",
        "Bright light! Bright light! - Gremlins",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "So What is Chronic Lyme Disease?  http://t.co/wbGLXHQRYv",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "Famous Canadian Places to Visit  http://t.co/MQImmhPmCU",
        "Cool check out this Nerd Kit...  http://t.co/F5c77ClGd9",
        "Check Out the The Recent History of Beer  http://t.co/IDe7O3ekN8",
        "One thought driven home is better than three left to die on base. . .",
        "Planning for an Ash Scattering Ceremony  http://t.co/8ip43utjlu",
        "Check out these top auto insurance companies!  http://t.co/Kw04H63tSY",
        "Do not lose courage in considering your own imperfections. -  Saint Francis de Sales",
        "LinkedIn for Your Company Proves to be Effective  http://t.co/eVn4Xuweej",
        "Popcorn Ceiling Removal - A Complex Job  http://t.co/8KUg83XPeN",
        "Peace Through Superior Firepower \"We endanger species\"  - Mottos of the marines in Aliens",
        "Winners take time to relish their work, knowing that scaling the mountain is what makes the view from the top so exhilarating. Denis Waitley",
        "History of Blogging  http://t.co/jvhMrh4zVM",
        "Fascinating Introduction to Marmalade Insurance: How to Select an Insurance Agency  http://t.co/D3YbNU5VKJ",
        "Good-bye, Broadcast.  Hello, Conversation.  Shel Israel - Co-Author Naked Conversations",
        "Bill, strange things are afoot at the Circle K. - Ted, Bill &amp; Ted's Excellent Adventure",
        "Money is not the most important thing in the world. Love is. Fortunately, I love money. - Jackie Mason",
        "Dammit, man! I'm a doctor, not a physicist! - Leonard 'Bones' McCoy",
        "A respectable appearance is sufficient to make people more interested in your soul --&gt; Karl Lagerfeld",
        "Learn About Religion Both Protestant and Catholics  http://t.co/wK4yv7SLSI",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/MKTvOzjP1V",
        "If I was president of the good old U.S.A., I'd turn the churches into strip clubs and watch the whole world pray.  Kid Rock",
        "Get up to Speed on Baseball with this Summary of Baseball Positions  http://t.co/FXlauqvaKQ",
        "Great Introduction to Firefall  http://t.co/VhzmfK5DOL",
        "Education is a better safeguard of liberty than a standing army. - Edward Everett",
        "These Messenger Bags are stylish and practical - cool! http://t.co/Qvmt4PGVHH",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "They call him \"magician\".  He walks down the street and turns into a saloon",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!   http://t.co/293r20uKYh",
        "Check Out This Very Cool Hand Juicer http://t.co/G8OgdV21J3",
        "Two big firms are fighting for his services, the loser gets him",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "Read the History of Janis Joplin  http://t.co/47JItw1oNX",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "Read the Fascinating History of Schnauzers  http://t.co/IO7RLx6I5R",
        "Create your own Ice, Chocolate, Jelly in the shape of Han Solo in Carbonite!!!  http://t.co/pLZPMSCE6o",
        "You must remain focused on your journey to greatness. - Les Brown",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!   http://t.co/yMdJHFcz65",
        "Cool man a Switch Blade Pocket Comb - look tough!  http://t.co/bmTGuXUHJW",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "Read the The History of the Chambers Brothers  http://t.co/eZHBxUAv07",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "It wasnt a mission to be a rock star. It wasnt a mission of mine to even be a movie star. I just intended to be a good actor. - Don Johnson",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "Learn Baseball Lingo  http://t.co/ENtYeyJUSz",
        "I just think it's great to show a gown that's $8,000 and a shoe that's, like, $25 - but still look fabulous together. - Christian Siriano",
        "Review of Artemis Fowl By Eoin Colfer  http://t.co/HeEm6upkKg",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/gwz3hpzyiK",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/BtJyGZtjrS",
        "I wanted to make the lightest shoe possible, but still be able to perform at the same time. - Carmelo Anthony",
        "Mr. Spock, the women on your planet are logical. That's the only planet in this galaxy that can make that claim. - James T. Kirk",
        "Great Introduction to Mindy Carson  http://t.co/q3qnvVIBHu",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "No heaven will not ever Heaven be; “Unless my cats are there to welcome me.” - Anonymous",
        "Fascinating - the Space Elevator - can they build it?  http://t.co/kKKVKI8sqS",
        "Prayer doesn't change things, it changes people and they change things.",
        "The next time you hear a social media myth, question it.  Ask for the proof, and ask out loud.  Don Zarrella - Social Media Scientist",
        "A Cool Pixie Espresso Maker - Compact and Cute! http://t.co/z3AKMCXu1N",
        "Read the History of Deep Purple  http://t.co/C9XTLc9Sev",
        "Don't accept your dog's admiration as conclusive evidence that you are wonderful. - Ann Landers",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "Give a girl the correct footwear and she can conquer the world. - Bette Midler",
        "Great Introduction to Earth, Wind and Fire  http://t.co/lhMt2xkdq4",
        "The Beverly Hillbillies is an American sitcom classic - read all about its history - http://t.co/A9Zw97SUVK",
        "Great Introduction to the Everly Brothers  http://t.co/GfnI889bHk",
        "In difficult times, fashion is always outrageous. - Elsa Schiaparelli",
        "You are flirting with danger when you buy high-heeled sandals - Eileen Allen",
        "I got to party and socialize at an Olympic level.  Bode Miller after a terrible Olympics",
        "Speed has never killed anyone, suddenly becoming stationary --  that's what gets you. - Jeremy Clarkson",
        "You don't buy a nice car and get rich you get rich and buy a nice car - Unknown",
        "Apple has great marketing, among the best PR and marketing in the world. - Ron Johnson",
        "I was sad because I had no shoes, until I met a man who had no feet. So I said, Got any shoes you're not using? --&gt; Steven Wright",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/YUYjZMVhpA"
      ]
    }
  }
}