{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Asain airlines have the nicest uniform",
        "It’s the only way https://t.co/BCvY0XCvrg",
        "So. Caught my flight by the skin of my teeth. Was too engrossed in love island to realise the gate had been called 🤦🏽‍♀️",
        "RT @ClarkePhil: My son had his last GCSE today and the rest of Year 11 signed his shirt with Sharpies. Statements include 'good luck' and '…",
        "I had lychee and vodka today and it changed my life 🍸",
        "@naythepotato It’s a hard life",
        "First world problems: having to time your Instagram posts when you’re abroad for peak insta likes.",
        "Aren’t you the cutest in the world 💕 not long until you head on your own adventure! https://t.co/o5hoC6rHF3",
        "RT @CarlcsSmith: I literally can’t deal with this.....#loveisland https://t.co/RsBJTDN2aw",
        "RT @jaxkkkie: Best lesson I ever learned in life came from the worst feeling I ever felt in life.",
        "@naythepotato Lol just because you’re dreams are in CCTV quality",
        "@nicoleoakemm Can you report back after you have had a dream. I need to know.",
        "Do people with bad eyesight have blurry dreams?",
        "@JuiceGawd23 @nennsx @bonnie_tallulah",
        "If you’re a POC visiting Asia be prepared to have pictures taken of you everywhere you go. Consensual or not.",
        "@TLC @SandraLeeMD @bonnie_tallulah",
        "Do you ever see yourself in the reflection of your phone and the realisation of how much you resemble a potato is shocking.",
        "@ElleseDeritis_ It worked and I couldn’t be happier 😂😂😂 thanks girl",
        "💚💚💚💚 https://t.co/2cLSK284WC",
        "@ElleseDeritis_ Ah thanks so much. There’s quite a few in App Store is there a particular one that works the best or does it matter?",
        "This 7 hour time difference is fucking me up. I’ve got no idea what’s going on with love island anymore and ITV hub doesn’t work outside the UK. Sigh.",
        "RT @SamanthaHyatt: One of these days we’ll have an honest conversation about how a lot of you dudes have sex addictions, fill voids with he…",
        "RT @amanda_c_rae: Just saw a Facebook status that said “ironing boards are just surfboards that gave up their dreams and got real jobs” and…",
        "I need someone that will only eat the lips and leave me all the teeth",
        "RT @Doughbvy: Am I the only one that finds murder stories and documentaries about serial killers interesting asf?? I can watch them ALL DAY",
        "Fresh box braids are the most uncomfortable thing to sleep with",
        "RT @mmeganxo: Holiday prep is sooo fkn expensive man cba",
        "RT @byrunt: Apple Music is superior y’all just broke https://t.co/593DNUy5SH",
        "RT @lakatiexo: Having a good heart can get you soooo fucked up in the end and that’s real.",
        "Why have I just seen this https://t.co/RaRt6fTbsR",
        "@DemiceCatrell Potholes",
        "@kaz_corinthian Looool not even",
        "@kaz_corinthian Malaysia then Cambodia then Thailand 🤦🏽‍♀️😂",
        "Wahey holiday tomorrow ✈️",
        "RT @alicegregan: how I enter the group chat when I’ve got gossip #loveisland https://t.co/WY1A0sxuUg",
        "@jiordss @dovey_grace",
        "RT @charliesmith164: Honestly man my love died for tv when bbc 3 died , Snog marry avoid , don’t tell the bride , double family guy backed…",
        "RT @LillzTrackLife: Ramz seems like the sweetest little boy who just wants to do right so when people get at him, it makes me feel bad.",
        "Georgia is actually a 12 year old #LoveIsland",
        "Wes is a national treasure #loveisland",
        "#loveisland Haley is TRASH",
        "@DemiceCatrell Lmao she sounds like you",
        "RT @hxaris_: Parked car conversations are lowkey therapy sessions",
        "RT @ZachBelcher2: Y’all pray for my boy ain’t nothing wrong w him he just part alien 👽 https://t.co/cf61y9G914",
        "RT @feltham_amber: Sending my dad holiday photos and what do I do ? Accidentally send him a photo of my boobs 🙃  someone pour me bleach htt…",
        "RT @feltham_amber: Sorry mum https://t.co/H88XSdZWIA",
        "RT @Atomicfact: A neighborhood pool in China. https://t.co/2HPq43psfs",
        "RT @gracefituk: ok https://t.co/n5enNMVI4l",
        "RT @AdamHenry9: that’s next weekends plans out the window fucking hell https://t.co/UX7MhMB3bT",
        "RT @ghrisssy: When babies look like mini Michelin men &gt;&gt;&gt;&gt;&gt;",
        "Camilla and Jamie were the best couple to come out of love island tbh.",
        "RT @_trishaax: Imagine looking back and thinking I wish I had more fun whilst young. I’m here to live my best young life and do what I want",
        "RT @1Hakz_: I fall in love with personalities &amp; vibes, not looks, popularity or money",
        "RT @Prince_Israell: Nah Hayfever this year is on a whole nother level 🤧",
        "RT @ITZDANNNO: Southerners &gt; Northerners #LoveIsland \n https://t.co/09JZ6QDTGd",
        "The worsttttt https://t.co/xTM7UVa8Lu",
        "@dovey_grace @chrishughes_22 Relatable https://t.co/GTh6b1o3eB",
        "@dovey_grace  https://t.co/4L9HmaUoea",
        "RT @squarian24: Michael didn’t have Apple Music, iTunes, Spotify, tidal, ect to get his music to stream, he didn’t have YouTube, and 20 of…",
        "You know when you leave someonethinf in the fridge and you’re really excited to eat it and some fucking monster polishes it off. Fuming.",
        "Loooooool this https://t.co/t6RvFsjhOK",
        "@dovey_grace 😍😍😍",
        "Hayfever has ruined my day",
        "RT @CyhiThePencer: Husband: how was your drive back home?\nWife: It was fine, I missed the main exit but I could manage. https://t.co/tcopyg…",
        "No more exams got me feeling brand newww",
        "@JustFabUK Hi, I have can you please respond",
        "@dovey_grace I’m honestly gutted",
        "#WorldEnvironmentDay",
        "@LeahMichaela_ Compared to me you’re living trust me 😂",
        "@LeahMichaela_ £411 for rent? You’re living",
        "RT @desusnice: you either unpack ur luggage immediately when you get home or you do it 10 weeks later. no in-between.",
        "Shane Dawson’s conspiracy theories is what I fucking live for",
        "RT @sammmyAk7: An all black love island would be soo lit una",
        "This is terrifying https://t.co/znfU8YPbAU",
        "RT @petitetweeter_: It's crazy that there's always such a lack of diversity on #LoveIsland",
        "@nowthisnews @dovey_grace @_rachelhogg this takes the cakes lads",
        "@naythepotato Houseparty is quaking https://t.co/FVHUQhi4Md",
        "RT @MidKnightGaz: This AJ interview will forever be funny! https://t.co/ivmloqRqXf",
        "100% https://t.co/hqJmDgnrPB",
        "RT @jaquez_dani: Married couples don’t realize how much their arguments affect their kids mentally. Sometimes having divorced parents is he…",
        "@kaz_corinthian Wow a tweet from mr Singapore I feel blessed",
        "I have an exam in 10 hours maybe it’s time to start revising",
        "RT @_aidanflynn: Uni years actually go by so quickly",
        "RT @aymanzl: thinking about a decent 'instagram caption' is an extreme sport bmt",
        "RT @Hamzah_AlS: Ramadan Day 16: I am no longer hungry because I have taught my body to use photosynthesis. I am tanner than ever. My energy…",
        "RT @katya_411: uber needs to start showing pictures of drivers' cars rather than their model name... does it look like i know what a nissan…",
        "Americans always have fuck loads of Gatorade in the fridge",
        "This is really a mood https://t.co/BEL0Thcok5",
        "Do people still have house phones?",
        "Pleasantly surprised with ye 🤷🏽‍♀️",
        "RT @chy_nelo_: His name is Wagna Moura \nHe is Brazilian \nHe spent 3 months in Medellin learning Spanish and the culture of Medellin so that…",
        "RT @Willzzzyy: Hit &amp; run thru main Brix😭😭 https://t.co/6BVEwSnUgN",
        "A true hero and inspiration. As heartbreaking as it is, his death was not in vein. Those boys are coming out slowly!  #ThaiCaveRescue https://t.co/qCUnJsip3P",
        "A king https://t.co/2L4hGWzUlP",
        "@jabulanie97 Distasteful 👎🏾",
        "RT @sawunggg: 😢😢😢 #ThaiCaveRescue https://t.co/YiauBv29Ak",
        "RT @Rahul_Ranjan: If you are not following the #ThaiCaveRescue story, you are missing a story of true human resilience, courage and optimis…",
        "😮 https://t.co/U6AmIUE6HK",
        "RT @Titilayo___: How do pppl do monthly food shops. Bruv the juice doesn't last 48 hours in this house",
        "RT @georgeray95: My bank account wasn’t prepared for England to get to the semi’s"
      ]
    }
  }
}