{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "One of those days where you trip up they steps of The MOD, coffee in hand, sprawled and three men with machine guns run over to you *shame*",
        "RT @riazat_butt: PAID, year-long internship in BBC's Religion &amp; Ethics AND Factual Television depts. Pls RT .@sunny_hundal  https://t.co/yC…",
        "Great best practice from @PRCA_UK https://t.co/Zoq9W7jpFz worth a read @mattharescott @salix_sarah lots of ideas for our health group!",
        "Great to see @fsb_policy has a new @FSBwomen Twitter page! Let's get publicising their fab report https://t.co/IyyIn3xy4i #WomenInBusiness",
        "@fsb_policy thank you - I admire so much of your media engagement work, which is why the reluctance to shout about this has stung!",
        "Why has FSB gone weak at the knees on female entrepreneurship? https://t.co/IyyIn3xy4i …#WomenInBusiness #women https://t.co/OsEOUcYwJS",
        "\"Five important business headlines that never were\" by @JournalistaLtd on @LinkedIn https://t.co/EpVsWAcYfn",
        "Wow: that was pretty quick. It was pretty crap though. If I want to read that sort of stuff..plenty better available https://t.co/3IEjzm1LCf",
        "\"Entering into an era of complete transformation-data science is going to trump medical science\" #health #innovation https://t.co/M19FxAKSDY",
        "\"There are some hospitals you can go to in 2016 where it feels like 1946\" Prof Sir Malcolm Grant on variation #NHS https://t.co/lwVHaF3RPv",
        "“..looks like you’ve had a stroke. No, my mistake – you’re just buffering.”  #JuniorDoctorsStrike @frankieboyle  https://t.co/mRXjPpBLA6",
        "Wow. Loving watching our chef create our dessert at Salut! https://t.co/ZDEicqSRQL",
        "More women cite 'personal reasons' than 'business failure' for exiting their business  -  by @FinStbBoard today https://t.co/L8uQ6idTKr",
        "RT @TiernanDouieb: There's something about George in this picture that makes me wonder if he only showed up when it developed. https://t.co…",
        "Four foam blocks?! Could they not have chosen something a little more pertinent/interesting/signifying? #royal",
        "RT @CharlotteSantry: Low levels of public understanding about data use but \"considerable\" support for anon data use - Caldicott #EHWK16 htt…",
        "RT @ZPBLtd: Learn from the risk-takers: lessons for a digital #NHS #EHWK16 #healthIT @DHCCIO https://t.co/vgPxTZlE9D @HIMSS_UK https://t.co…",
        "@BritishAirwaysT having the term 'head of the household' to exclude me from my own account enrages me. Change your terms to reflect 2016.",
        "@hssood advises new tech tariff launched by @NHSEngland today, no official release as yet. Anti-holiday deadline of 16th August! #healthtech",
        "RT @JamesTout: How can we fill the post-Brexit information gap for SMEs? https://t.co/PTgOCfUDnv",
        "Powerful call to leadership in @RoyLilley blog this morning - as applicable to anyone doing #NHScomms as a #NHS CEO https://t.co/wXreba3INm",
        "Powerful call to leadership in @RoyLilley blog this morning - as applicable to anyone doing #NHScomms as a #NHS CEO https://t.co/70dnWASjcM",
        "Powerful call to leadership in @RoyLilley blog this morning - as applicable to anyone doing #NHScomms as a #NHS CEO https://t.co/faupFmZcz8",
        "Having bit of a clear out...that's a LOT of crap #email #Google https://t.co/CLl18qBQ3A",
        "Tickets have arrived! #wilderness2016 is first festival with the little chap #wilderrides can't wait https://t.co/tAJ1zJ4An0",
        "@msclews ah really?! Can't you recreate the couples one with Mr Clews and the kids? Ha ha",
        "Congratulations @Nick_MES @MESsocial https://t.co/FzQlzLXM4g",
        "Brass Eye or Sky News? You decide... https://t.co/uCPxjN6mHN",
        "@PRCA_UK launches its gender equality survey today - get involved people! \nhttps://t.co/4QOvq5aLtR\n #PR",
        "@markbritnell 's healthcare buzzword bingo - play it on your #healthcare document now https://t.co/9BNFgI5N0h",
        "In summary, @markbritnell summarises the best bits of the world's health system #nhs #healthcare #NHScomms https://t.co/zVY8ETs8Pe",
        "The eminent @markbritnell endorses #PR \"At your best you're unbeatable\" talking at our @PRCA_UK healthcare group. https://t.co/8YiCT9j6xG",
        "RT @bensimms65: Pleased to have quoted @stevedouble support for #UKaid in my blog. Vital we defend 0.7% commitment in coming days. https://…",
        "Id rather a leader that felt comfortable being her true self and cared enough to cry!  https://t.co/iQ9yEJVoBk",
        "There's more than one way to be a leader. Most sense I've heard on @BBCr4today for a long time. Thank you @angelaeagle you've got my vote.",
        "@theipaper they're all joining so they can have a say on who replaces him! Think he's missing the point!",
        "RT @Nick_MES: That's all folks! #c2020health has finished. Until next year ... ??? Rt if yay! Thanks everyone  @MESsocial https://t.co/cJEV…",
        "How to engage? Process, process, process - great step by step diagram by @JessLonsdale1 @VirginCare #c2020health https://t.co/igU5avsUuB",
        "Currently away from desk feeding my son fruit from cocktails. Will check emails - can't guarantee reply. Back 3/07. https://t.co/VNmdXd0C0K",
        "RT @Nick_MES: #confed2016 \"there are more members of trusts than all the major political parties put together\". Disrespectful and daft to i…",
        "Don't hate the haters. Be wowed by  resilience and fortitude. Proud to be a citizen of this great world. #JoCox  https://t.co/rrdWc1lqnO",
        "RT @sutton_eileen: Bonfire of fax machines please in new integrated urgent care services  https://t.co/dRUFbbGwJx",
        "My favourite outfit of #confed2016 so far @lynda_thomas - the NHS' very own Jenna Lyons https://t.co/VJ3ISOq129",
        "RT @twhicher: Key to unlocking productivity is improving the technology and re-imagining the way we work. Needs clinical &lt;&gt; tech comms #con…",
        "Top 10 to dos when using IT &amp; digital to transform patient care from @Bob_Wachter #confed2016 report due Sept '16 https://t.co/OrTc82U52U",
        "RT @Mark_Geneix: Sneek Peek @Bob_Wachter's #digitalhealth panel at #ConFed2016. It's all about the importance of clinical led #IT #Projects…",
        "RT @emhough1: Hunt: the NHS is the biggest global purchaser of fax machines. Time for new technologies to enable improved care #testbeds #c…",
        "RT @HSJEditor: It's the things they don't say that are often the most telling #confed2016  https://t.co/z1oCmxnAWe",
        "RT @digitalhealth2: We are at #confed2016 where Jeremy Hunt has just said he remains committed to #paperless by 2020 because tech underpins…",
        "RT @ShaunLintern: Hunt says he wants to challenge NHS to be more flexible with rostering systems so staff have flexibility on hours #confed…",
        "Quality, quality, quality - that's what @Jeremy_Hunt wants the 10s decade to be remembered for #confed2016 https://t.co/x3IIIkdMqA",
        "Instagram friendly freebies? A rare treat #confed2016 kudos to @allocateS for breathing healthcare into their brand https://t.co/B5BgErw3tS",
        "Sort out a narrative, get people engaged and show progress in hard facts and figures to deliver #devolution // all PR campaigns #confed2016",
        "Chilling reminder from Stephen Dalton that 20 years ago today a bomb went off here in Manchester: solidarity #orlando #confed2016",
        "\"White, heterosexual men your place in the queue is not as secure as it used to be for CEO\" Awesome msg to kick-off with. #confed2016",
        "@HPIAndyCowper and @ShaunLintern get good humoured  dressing down at start of Stephen Dalton's speech to kick off #Confed2016",
        "A big topic -centralisation- to coincide with day 1 of a big event #confed2016 from @DrFosterIntel on @GdnHealthcare https://t.co/eg5KhH4mZQ",
        "RT @Jamesillman: Search for new NHS England tech chief extended   #Confed2016 £ https://t.co/exHIqzmrk6 https://t.co/WdrBuLtC6I",
        "30 on site journalists at #confed2016 inc. @BBCNews awaiting @nhsconfed view on #Brexit today.",
        "Self-harmers gain celebrity on web app via @thetimes @oscarholland  https://t.co/fDQPVFHWKi",
        "@359benedict pls can you add me on Twitter I need to send you a private direct message re quality of food",
        "Another day, another 4 carriage train that no on at Crofton Park can get on at 7.29 @TLRailUK disgraceful!",
        "Work in #NHScomms ? Take MES' quick 5 minute test to find out how engaging you are: https://t.co/AnEweM8dmK https://t.co/q76ulspu0g",
        "\"How can LEPs keep a strong voice against a backdrop of regional devolution?\" by @JournalistaLtd on @LinkedIn https://t.co/WeAkJNal1F",
        "Hotwire | Private: Targeting Decision Makers in 2016 - Hotwire https://t.co/7nbZcmT4mu",
        "RT @Criminotweet: Excellent #news @Hollyonline @jjwood01 Labour's Yvette Cooper \"Reclaim the Internet Campaign https://t.co/FtPMc2KLDR http…",
        "FFS I'd like to run in a forest - I'd prefer do said run without pink or glitter on my foot please @Karrimor https://t.co/hRXYuOKjO3",
        "RT @StylistMagazine: This is how long it takes to read the world's best-loved books https://t.co/6UoiPCgP4H https://t.co/dXVbj5r7sf",
        "RT @wdjstraw: “Britain is more imaginative&amp;more creative &amp; our global creative success would be severely weakened by walking away\" https://…",
        "@neilgadhok @salix_sarah @PRCA_UK I'll email you the doc - are you guys part of PRCA? You need to join our group :)",
        "RT @_ukactive: \"In future, it will be the norm and the duty of employers to create active workplaces\" @wardsteve now speaking on @BBCRadio4…",
        "If I was Belstaff I'd be asking for my media spend back for the juxtaposition of this ad with the story! The wording of the ad... https://t.co/DCeqEkZfOe",
        "May is 'totally nailing' the middle ground...more like lost, stranded and broken down at hard right. https://t.co/IAScrkuLrC",
        "Life is increasing feeling like we're in Black Mirror - the pig voters won, next up foreign worker detectors in our retinas https://t.co/N0GS5eYy3Q",
        "@dr_shibley @KateSwaffer making my mouth water! Delicious",
        "RT @THETlinks: Thanks @Hollyonline @AmandaBenDor for joining us today! And thanks @felixjackson @medDigital for the brilliant presentation!",
        "RT @JournalistaLtd: As today's #HETT2016 gets underway, how do we shift perceptions on data sharing in the #NHS? Our blog https://t.co/E9cd…",
        "Thank you @fredds_flowers for this week's beautiful bunch! My favourite so far #ecobusiness #sme #ukbusiness https://t.co/Kke5fzUYi6",
        "Points 1-2 the most complicated and even non-sensical (see end of Pt.2) way of making mash I've ever seen #prfail @AbelandCole @thetimes https://t.co/7YodLsJ62j",
        "\"Boards must make decisions with patients, not for them\" #NHScomms #patientengagement #accountability https://t.co/Ce8j6M9EVD",
        "@dr_shibley @BBCr4today thank you - you too ;)",
        "Absolutely - see @_ukactive calculations on #turningthetide reports https://t.co/BZ69JsJZ0D",
        "@dr_shibley @BBCr4today yours have more bling though :) great look! I feel 16 again",
        "@dr_shibley @BBCr4today they're Bose - never has music sounded so good!",
        "Sorry but these are just too good for @BBCr4today sauntering along to De La Soul instead - much better start to day! https://t.co/2aRJAUSadI",
        "@HSJnews the link on the HSJ Awards shortlist announcement takes you to where to book a table, not the shortlist https://t.co/hXruTBaTdG",
        "Blown away by size of @johnlewis in Birmingham Central...question is will there be time for shopping post pitch? https://t.co/CF37tT1Xi0",
        "Silly season still strong - hedgehog sanctuary on garden bridge called for &amp; GP claims ownership of Mars courtesy of @thetimes  #prtips",
        "Mother and daughter reunited at #nhs16expo any other random family meet ups here? https://t.co/J70dK53wb4",
        "V brave woman speaks out on transformative treatment received for BPD power of patients' voices at #nhs16expo is what makes it so special",
        "RT @Jamesillman: . @Jeremy_Hunt tells #Expo16NHS last decade NHS sorted waiting times. this decade quality &amp; safety &amp; next decade will b pa…",
        "111 announcement: algorithm currently led by phone call - now also on line. Better than webmd where all symptoms=brain cancer #Expo16NHS",
        "Only one london trust named as a global exemplar of #namethepaperlessby2020agenda #Expo16NHS https://t.co/QGjCEyCePF",
        "\"No UK hospital IT systems are world class - trusts will need to go at different speeds.\" #Expo16NHS #namethepaperlessby2020agenda",
        "Mindless #nhs16expo musings... Is Lord Darzi the best dressed man in healthcare? https://t.co/4j7sl258Z4",
        "Simple effective #prtips David Halpern @B_I_Tweets 'what are the existing comms channels you've got?' Uses eg. Of HMRC for SMEs #Expo16NHS",
        "@HPIAndyCowper further evidence you no longer need a physical product for @HSJnews ! You'll all be able relocate to sunnier climes soon...",
        "@sutton_eileen your moment of fame #nhs16expo https://t.co/uFS0jVOGLl",
        "@Jeremy_Hunt getting down with the real folk queuing at #nhs16expo hope doesn't escalate to Corbyn-esq train selfies https://t.co/jjxMjt09Pe",
        "Winning tweet so far #nhs16expo  https://t.co/ibZeAYaY7i"
      ]
    }
  }
}