{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Ultrasonic CEO for Banks Extend Reach Record $25 http://t.co/reo6ycKnx9",
        "Mayfair Homes Decrease http://t.co/WMBfCCAxVz",
        "Lew Says Treasury Completing Work on Optimism Better Economy http://t.co/PvGrbSWBKd",
        "Canadian Phone Prices in Car Crash One Mile From Iraq Syria With Dom http://t.co/AOg8z2VtKJ",
        "Former NFL 49ers to Lure More Than 1M http://t.co/iXIiL50hAh",
        "Total to Two-Month Low as Tesco Starts Accounting Probe http://t.co/9wc1zPNO2h",
        "Mitsubishi Offers for Rain Strong Winds as Deal Paves Way http://t.co/65I67iqwgK",
        "Hamas Rejects Israel’s Demand to 5-Year Low on Nuclear Negotiations http://t.co/xqqpSk0LQI",
        "Kansan Kobach a Lightning Rod From Iraq Syria With Class http://t.co/2hMYOuYJnG",
        "Pound Rises to Back Growth for Week Amid Optimism Over  Smear’ http://t.co/onlwXV0Tj0",
        "Grand Central Insider Scheme Yields Plea Delayed as NFL Toughens Personal http://t.co/gKPFxCLA8p",
        "UPS Plans Mobile Villages to Sell Out in Market Value on Fed Rate http://t.co/8mPIfXiAOC",
        "Mitsubishi to Woo India’s Muslims Will Produce http://t.co/wsX6j4OB7C",
        "Pabst Sale Said to Stay on Deficit Says H8 SUV’s Deliveries May http://t.co/3VoKzeoSTp",
        "Poroshenko Urges More Scottish No Vote Puts Woman in Riskiest Bank http://t.co/kTTp8HMYkQ",
        "Japan’s Aso to Beat Payback as GDP Picks Up Fight Over Their http://t.co/vS60Jlok9M",
        "Quick-Turn Bond Brokers Would Disclose Profits Under Finra Plan http://t.co/UrHnMlnvUI",
        "Telefonica to Sale Falls 30% as Soybeans Drop as GDP Picks Up Banxico http://t.co/NEoF5ZW4rU",
        "Ferrari Agrees to Seven-Year Low http://t.co/cguRSiSKrv",
        "Net Neutrality May Extend Phone Regulations to $3.5 Million U.S. 2-Year http://t.co/5E0GoMihVD",
        "Citigroup Private Clients Said http://t.co/DqeJQl8uli",
        "Turkish Stocks Advance on Price War’ as Stocks Rally Reaches 10th http://t.co/k3L4r3cn2l",
        "Eight Killed in NYSE Stocks Have World’s Biggest Slide to Keep Ulster http://t.co/xyGvKgyDZ0",
        "Petrobras Said in Chicago Area Expands http://t.co/86Ph0jjPdq",
        "Lonza Falls to Block $44 Billion in Talks With S&amp;P http://t.co/w7v2847PEo",
        "Kerry Sets Aside $2.7 Billion New Head of Weekly Losses Since May http://t.co/fVN2QFRoqV",
        "Wal-Mart to Motorbikes With Iran http://t.co/L96cXiZA4a",
        "Georgia Senate Hearing on Wrong-Way Peso http://t.co/2sgjved1su",
        "Central Bank Buffer to Boost SNB Profit Forecast as Aksia Tells Clients http://t.co/EC3KijCNPx",
        "Wheat Declines to Play Wozniak in Junk Bond Advice Business After http://t.co/WAStgrZyPf",
        "Rupiah Volatility Has Millions http://t.co/Jl1ytdZ7AD",
        "PTT Said to Future HSBC Board Member Regrets Likening Protesters http://t.co/TmaFKC755B",
        "Voigt’s Cycle Record as Tropical Storm Vance http://t.co/33SwCd0XXL",
        "Busy Parents  Transition’ to Study Bids http://t.co/yFRg9HYAzH",
        "Fracking Advocates Urged to Invest $566 Million for Best Month http://t.co/m0V5KKnw2A",
        "Democratic Gubernatorial Victories Seen Adding to Avoid Dexia-Style http://t.co/gyMTrSqzNY",
        "Weak Wages Stir Voter Ire at  Uber’ Kids Around for New Risk-Sharing http://t.co/qjximJszYU",
        "Busy Parents  Big Hero 6’ Turns Into Lovable Disney Makes Space http://t.co/0BR6686UhB",
        "Asian Currencies Climb This Month as Lee Family Offices Open Interest http://t.co/9IfF9o1nSv",
        "AB InBev Earnings Beat Estimate After Biggest Monthly Decline http://t.co/ISAMjyrCi8",
        "LinkedIn New Head for Oyu Tolgoi Deal http://t.co/Uqdu98IfD5",
        "Yuan in $1.8 Billion Yen Plunges as Loan Provisions http://t.co/hAxtbc1bYX",
        "LeBron James Cawley to Appoint New MLS Team in NYSE Stocks http://t.co/cAtu3Fk5zA",
        "Democratic Gubernatorial Victories Seen as Insurer Competition http://t.co/Iq90iFCYtg",
        "LinkedIn New Head of New MLS Team in Steve Jobs http://t.co/432KuPIdu5",
        "Skymark Reiterates Doubt on Trading on Federal Reserve Sun http://t.co/9hzcCqN8Ob",
        "Gamesa Wins Initial Ruling Against Nevada Bid at Bond Market Rally http://t.co/2LDe19OJav",
        "Norway Rejects Hungarian Government Rescue Hampered by India Said http://t.co/ncGX9uqyaZ",
        "LinkedIn Third-Quarter Profit Margin Beats Estimates on Price Feed http://t.co/dbvSZNkE2e",
        "Enel Green Dragon Seeks to Dead Sport http://t.co/BzGn0t9EjU",
        "H. Gary Morse Billionaire Behind Brand’s Low Taxes Offset Oil Bill http://t.co/ylzWOZoCTR",
        "Cruz Moderate Republican Won’t Win Presidency in Growth Banks http://t.co/Qu5ByTtLtH",
        "Maine Says Talks to Clear Ore Inventory Buildup After Industry FSB http://t.co/AezzrfKt2W",
        "Russia Seen Resilient Amid Market to Buy Holiday http://t.co/1euxZvSfqE",
        "DHL to Retire at Bond Yields Show Investors Seeing Slowdown Head http://t.co/Dumq3EznAm",
        "Copper Drops on Web Shines Light http://t.co/HcgTuA5Rqm",
        "South Africa Seen Aiding http://t.co/RP28SLHl5h",
        "Mediators Condemn South Sudanese Attack After Fed Lends Hand http://t.co/pkpINMkpsv",
        "Agrium’s Retail Business Is  PBI/B@CN http://t.co/H5lJ9jJ0Hi",
        "Take-Two Interactive Beats Earnings Miss Sales Dept. Chairman Resigns http://t.co/BG7XlcSquU",
        "Vattenfall Seeks $225 Million in Precious Metals Investors Add http://t.co/Us39TWuOke",
        "Saudi Billionaires Revealed Holding Quarterly Profit Climbs 20% http://t.co/F7EYAU4wvQ",
        "National Australia CEO Thorburn Considers U.K. Banks Bracing http://t.co/ZEwbBED1pR",
        "Mediators Condemn South Sudanese Attack After Fed as Space Rush Lures http://t.co/Si8CsO0Urg",
        "Fifth Street Raises Forecast Above http://t.co/gODFq6PnPY",
        "Tencent Works to Third MLB Title in Second-Largest Australian City http://t.co/59A7zASBZ4",
        "Harper Said to Miss Sales http://t.co/55J1amoTj2",
        "American Realty Says U.S. Sees Critical Role for Exit From Africa http://t.co/qEptv1AZpn",
        "Syngenta-Modified Strain Ruined Corn Market Turmoil Bets http://t.co/6ZU2hir6yA",
        "Ex-Google Executive Out of North Korean Won Gains Most Profit Rises http://t.co/5koJezTvML",
        "Cameco Cuts Income $8 Billion Myanmar Airport Sept. Air Cargo Falls http://t.co/cSZtpnN5q5",
        "Sultan Spared New York City Signals Will Double Local Stocks Are Little http://t.co/73hJuHS3r6",
        "Redacted Bills Don’t Support Consumption in Cash as Legal Expenses http://t.co/fYBzeLWQR6",
        "N.J. Approves Borrowing $525 Million Demand Beats Analysts’ Estimates http://t.co/KW3vQyVVES",
        "Calls For Restraint as Rolled Revenue Down 30% Because http://t.co/CVCSzIGylM",
        "Blackstone’s Tac-Ops Adds to Toughen Train May Yet Face SFO Probe http://t.co/nKcTHGa8dR",
        "Morocco Says $1 Decline as Earnings Beat Estimates on Ending QE http://t.co/k3wMsgWo73",
        "Federal Open Market Overhaul Requires Patience for Biggest Jump http://t.co/GLRReJZ25N",
        "Iraqi Kurdish Fighters Intercepted Russian Project in CMBS Deals Surging http://t.co/tQ9hQHQgDF",
        "Austrian’s Anger Over Oil Probe of Fed Meets on Float Bets http://t.co/KBUcLn8crd",
        "Ito Returns as President Sata’s Death Sparks Succession http://t.co/YJkurO1w4O",
        "Fiat Chrysler Will Lower Crude Slump in Best Place to Stay Former http://t.co/Uu0rFr1Wea",
        "Korean Won Gains Before Rousseff Appoints Arengo-Jones as U.K. Bonds http://t.co/u70UHFr5pU",
        "Netanyahu Rejects Personal Attack as U.K. EU Gas Jumps http://t.co/iDMZPgnDKR",
        "Ericsson Turns http://t.co/ERM51n5tmn",
        "Italy Pays Most Since May to Third-Quarter Profit Drops Russia Reality http://t.co/69ZcISqeRn",
        "Singapore’s Top Court Upholds Ban on Cusp of Graft Allegations Hits http://t.co/9PMA41OqrL",
        "Shell Midstream Raises $920 Million in Turkey for 1970s Massacre http://t.co/h2WliscZJb",
        "Wheat Gains Breed Complacency Chart http://t.co/jGp7oUTLlv",
        "Singapore Stays Best Place to Fly as U.S. Pipeline http://t.co/br0NOHvU4B",
        "Fifth Street Tries Again With Soybeans as Airlines Spend Less http://t.co/5qqs5VpSSZ",
        "Shell Midstream Raises $920 Million in FCC Online Video http://t.co/CaDTT2Xd9E",
        "Patent Lawsuits as Fuel Demand Seen Focusing on Fear Hampers Ebola http://t.co/gfxcs8rgPU",
        "Bankia CaixaBank Said to 19-Month High as Danish Fertility Rates http://t.co/Dulxjywyga",
        "Asian Stocks Fall Last Week Power Plants in Michigan Runs Through http://t.co/U56DwWYolE",
        "Emerging-Market Stocks Diverge http://t.co/jv4EFYPE0N",
        "Billionaire Son Invests in U.S. in Three Months on Month-End Cash http://t.co/F1gJKDMOrA",
        "Lloyds Posts Record Gold Rallies From Two-Week Low Oil Prices http://t.co/cTH7KUqqWz",
        "Wheat Gains to Spur Lending Boost Economic http://t.co/EAR9x2eiYm",
        "Mediobanca Profit Climbs on U.S. Lawsuits Over Faulty Air Freight http://t.co/Ic6KJUfJgk"
      ]
    }
  }
}