{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@MaRiEagar How awesome! I love those different-levels-of-explaining videos 😊",
        "RT @BWTvancouver: “Women really apply to jobs when they feel 80 to 100 percent qualified”  - Salina Kheraj on why changing job description…",
        "RT @bizcarson: A milestone for a16z: Andreessen Horowitz Launches $300 Million Crypto Fund Co-Led By Its First Female General Partner via @…",
        "I’m reading Your Brain Is a Time Machine right now by @DeanBuono and it is fantabulous. We need more books and conversations on this. https://t.co/90dJ0CXXYt",
        "@yulitmiller I’m curious to see whether we need to better know it to design a tool that better measures it. For example deciding between a Eternalism and a Presentism model of time (I think it’s a mix) https://t.co/jpJyZCCVRp",
        "@BobSummerwill Universal basic income will help so much with this",
        "@Alexandra933 *can’t manufacture more with physics on our perpetual scale, as far as I know",
        "@Alexandra933 In the real world, the world around us would then appear to be moving in slow motion. Applied in a digital or VR space, we lose or can modify the points of reference of the environment, and wouldn’t see it in slow motion. The result could be “more time”.",
        "@Alexandra933 We can manufacture more on our scale with physics, but we can change our perception and experience of it. The trick would be to modify our consciousness to process more in a shorter amount of time.",
        "Until we can hack it too - and even then, it won’t be accessible to everyone -Time is indeed the real currency. Our world otherwise is a non-zero sum game. https://t.co/GBP6Z0Ek1P",
        "@adciardelli @PipRLagenta @laurie_chiara I am not associated to this and never consented to it. Please remove/edit this tweet.",
        "If the 60’s held the sexual revolution, I think that we are now entering a pleasure revolution for women, helped by sex robots &amp; toys. Excited 2 read this @drkatedevlin!#pleasurerevolution #yesmeansyes #consent #livethenthrive #herpleasure #whatitmeanstobehuman #sensory #sextech https://t.co/ojOwxHBKkE",
        "RT @tiffanyshlain: \"#Empathy isn't an emotion, it's a skill to learn.\" Evelina Fredriksson, Lumen Behavior #WeFlourish #WPEA #CultivatingCh…",
        "RT @Creative_Chain: Distribute and conquer. $CREA #blockchain #art #media #digitalart  #share https://t.co/My3UFRmv8J",
        "RT @AdamMGrant: Startups with female founders get less funding but generate more revenue.\nMore evidence that investing in women isn't just…",
        "RT @docky: Is it a bird?\nIs it plane? https://t.co/bCVhvyuf9R",
        "RT @Murray_Nichol: Catching artist @J_Angel_Studio at @DogeconVan at @AtTheWaldorf in #Vancouver. Many thoughtful ideas about union of #dig…",
        "Is this Hogwarts yet? #animatednews #magicaltech #justbeginning #arvr #fightdarkforces https://t.co/l2A3bCVxNE",
        "RT @sabotagebeats: Public Art Depicting Public Blockchain: The Dogethereum Bridge #ArtProject @j_angel_studio https://t.co/1YcRl9XQOb",
        "RT @bryonycole: Join @hallielieberman @nadinethompson &amp; @DameProducts for @futureofsexshow live podcast July 2 #Brooklyn! The future of sex…",
        "RT @MAKERSwomen: “We're on an upward spiral, we keep touching the same places at higher and higher levels… I'm not enslaved like my great g…",
        "RT @QuantaMagazine: ICYMI: Governed by behavioral algorithms, leaderless swarms of ants are able to perform advanced cost-benefit calculati…",
        "RT @heyellieday: With a pilot I'm running, product teams are able to build software platforms that scale to millions of users as quickly as…",
        "RT @BasicIncomeIMG: Watch and then believe one single voice or idea can bring about massive change....shout out for what you believe in! #B…",
        "Ditto #yall - and I work on a team of all men, lol! https://t.co/Fzp16AerVP",
        "@jil_slander Get them to look like these babies! The caption said “Normal was never cool”. https://t.co/IV4WjhoTsq",
        "RT @sciencekaz: Needed an example of excellent science communication at work today and immediately thought of this infographic by @LucyIkka…",
        "RT @RosabethKanter: A vision is not just a picture of what could be; it is an appeal to our better selves, a call to become something more.",
        "RT @maxbrody: Just as we look back at racial slavery with disgust, we will one day look back at wage slavery with intense disapproval. Time…",
        "RT @yomnapple: This $20 bill a cashier just gave me is everything: https://t.co/soXB0VwmcI",
        "@IMmsGNU @DctrlVan Loving it! 😄",
        "RT @IMmsGNU: Just mocked up a warning sign for the new server locker at @DctrlVan. #singularity #justscifithings #eventualrobotoverlords ht…",
        "RT @nFluenceUS: “Perception matters. If Americans lose faith in elections, democracy will suffer.”\n\n#VotingMatters and blockchain is offeri…",
        "Such a great event last night at Expressions of Masculinity event! All the speakers had such different stories. All of us have one ❤️ #healthiermasculinities #masculinity #expressions #perspective https://t.co/lgOwhDRSz9",
        "RT @DrDihal: I'm in @Nature!\n@stephenjcave and I wrote 'Ancient dreams of intelligent machines', tracing back our killer robot hopes and fe…",
        "@zachlieberman Where can I get one and how much?",
        "RT @AndreeGGagnon: Canada has an opportunity to be a leader not just in advancing the frontiers of #AI, but in creating AI systems that fos…",
        "Women’s genius has no expiration date. https://t.co/pXqHqPK6E5",
        "RT @Ocasio2018: The fact that paying people enough to live is considered a “radical, far-left” position says more about the current state o…",
        "RT @TaylorPearsonMe: “Many of the most common debates in crypto reach an impasse because one party is a crypto-incrementalist and the other…",
        "RT @jemenger: Outstanding recap of the #EthMagicians Council of Berlin by @adeolaogunwole. From the start, she highlighted the critical nee…",
        "RT @HackerChick: The problem is not that we don’t have enough #innovation. It's that we need to maximize the impacts of the innovations we…",
        "RT @samloeschen: So this is what I've been working on in secret for the past few months! We are hiring now, so if working on real time, com…",
        "RT @BLCKDRGNPRSS: Fair warning: we're down to ONE set and a handful of the individual automata by @DWDSGN.  \n\nhttps://t.co/WEISDbhmhT https…",
        "This woman is the most badass witch and the guy doesn’t even know it. He doesn’t deserve her weirdness! 😂😍🤖🐲 #witchplease #futurewitch #diyscience #questforknowledge #randomhobbies https://t.co/9ytAS6mViM",
        "RT @zachlieberman: Artistic medium: math https://t.co/MCBF5ej9Vi",
        "RT @andreaainslie: Great discussion on the transformative possibilities that blockchain provides!   Tonight's panel, Top Women in Blockchai…",
        "RT @IreneRyab: Even as women make more, traditional ideas about who makes the money in a marriage persist. Let's break down these ideas! vi…",
        "RT @lrettig: My big takeaways from day one of #EthMagicians gathering:\n\n- there is enormous appetite for more #EIP0-style \"philosophy of go…",
        "RT @PalmBeachAgency: In Okinawa, Japan, a place where the average life expectancy for women is around 90, the oldest in the world, people f…",
        "RT @mistressmatisse: I trust the TOTALLY BOGUS arrest of Stormy Daniels has put to rest any notion that sex work laws are NOT just a tool t…",
        "RT @Gcryptostore: Even small hostels in HK are accepting crypto! Image by Reddit user DirectBus. #bitcoin #cryptocurrency #btc #crypto #tec…",
        "RT @aj_naddell: As we teach #AI how humans behave, we improve our own understanding of human biases and our ability to relate to each other…",
        "Congratulations! You’re the one to whom it was meant to happen 🌎❤️🙌 and thank you for sharing, it’s inspiring! https://t.co/viYhq7FTmf",
        "Matriarchies decentralize power and dismantle dominance culture. “what happens is that societies are far more collaborative and relaxed, and rather than using violence for one gender to dominate another they’re using different levers of power to avoid dominance.” https://t.co/FXmKBSZusj",
        "RT @cdnbiz: “There’s no doubt younger workers are changing the interpersonal dynamics of the modern workplace.” https://t.co/q6OSt4f5sx",
        "RT @cindygallop: 'I began quietly investing in “nontraditional” venture capital funds—”nontraditional,” of course, being industry parlance…",
        "RT @justinemusk: Relationship, like creativity, requires vulnerability, shadow, the ability to work it all out so that together you can go…",
        "RT @J_Angel_Studio: Artists, collectors, and friends interested in the potential of crypto in the art world! I’ll be in a panel tomorrow Fr…",
        "RT @prisonculture: A basic income pilot in Mississippi will provide 15 black mothers with $1,000 for free every month, and it could lead to…",
        "RT @MECCambridge: Congratulations to @MECCambridge alumna and honorary Fellow Dame Jocelyn Bell Burnell who is donating the prize money fro…",
        "RT @MaRiEagar: ..Thank you for sharing @LauraGlass64 This is why @ForumBlockchain and @futuresdigital are so proud to sponsor the Decentral…",
        "Its easy when you’re financially well enough to forget what the obligations of being broke feel like and how they suck your time from other things that would help too! This woman gifted more than a car, she gifted this teacher with time and ability. ❤️ https://t.co/vIa9EFOYAU",
        "Adam Grant is just sprouting it lately. Moving from a culture of fear into a culture of abundance and economical &amp; relational consent means leading from inspiration and respect. Decentralization contributes to moving towards what we believe in, instead of away from coercion. 🙌🌎 https://t.co/44Ij64D570",
        "RT @zachlieberman: Circle circle particle push #openframeworks https://t.co/FEi93nemhP",
        "RT @BasicIncomeWR: Say ‘Hello’ to rest of the world on TUESDAY 18TH SEPTEMBER 2018 and show your support for Universal Basic Income\n\nThis 1…",
        "RT @kerooke: People hate change.\n\nWant people to use your crypto application? Don't force them to learn new skills.\n\nSquare figured this ou…",
        "RT @AdamMGrant: In accomplished leaders, we often mistake vices for virtues.\n\nSteve Jobs succeeded in spite of his cruelty, not because of…",
        "RT @singularityu: Our governments are way behind our technology. That has to change. https://t.co/qP59Gknkdc https://t.co/HfwxbP9PRd",
        "RT @integralmeusio: Designing Culture. \"To change the dominant worldview and value systems that informs our behaviour is to change the meta…",
        "Great moto 💃🏽 https://t.co/zKfKwZKNiP",
        "RT @shyftnetwork: Our head of partnerships at the recent TIFF Disruptors event #womenintech #womeninblockchain #blockchain https://t.co/qCT…",
        "RT @JFKii: Your #PersonalData (Health, Finance, IoT, Insurance, Location...) is a #NaturalResource used to create all corporate productivit…",
        "RT @nakisnakis: \"'We’ve attempted to be the scout for diverse founders of these [top] accelerators,' like Y Combinator, 500 Startups, and T…",
        "RT @MaRiEagar: The World Economic Forum on board with generative economics. Questioning and checking technology innovations and new digital…",
        "@jil_slander You’ll do great!!",
        "@hrdwrknvrstps @aalexis1234 @La__Cuen It’s a type of #FutureWitch, dedicated to advancing crypto! Based around highlighting the relationship between magic, technology and the future https://t.co/CP7VGZHneg",
        "RT @neiltyson: R * E * S * P * E * C * T\n\nAretha Franklin, RIP (1942 - 2018)",
        "@IMmsGNU All the love to you @IMmsGNU ! You’ve got my support and are doing an incredible thing ❤️🌎🙌",
        "RT @fer_ananda: “There is almost a sensual longing for communion with others who have a large vision. The immense fulfillment of the friend…",
        "#futurewitch https://t.co/1OE356qYvM",
        "RT @bdc_ca: She transformed 4 #techstartups into multimillion-dollar businesses. Discover how Carol Leaman succeeded by taking a product fi…",
        "RT @MrsSasser: Two years ago, I was saying “do you have any questions?”. Last year I switched to “what questions do you have?” It made a di…",
        "RT @rjwissin: 'Scientists Have Created Shape Shifting Liquid Metal That Can Be #Programmed.' Pretty cool, this metal has many uses, includi…",
        "RT @garrytan: Speaking faster and saying more words is like taking a trip with a big suitcase and filling it with lots of things you don’t…",
        "RT @cindygallop: Why isn't @wearebarbarian's @amazonecho receptionist called Bob instead of Barb? (Yes, I know, it's the 'Barbarian' connec…",
        "This has been my anthem for the past 5 years. 🙌🙌❤️❤️❤️🙌🙌 https://t.co/fFBBnq4p7t",
        "RT @Zachy_Prince: The entire west coast right now https://t.co/9FOe0ZumHV",
        "This both makes me want to laugh and scream at the top of my lungs. Oh the irony of still claiming that STEM is purely driven by “meritocracy”. 😂😡 #wtf #biasedlikeus #machinelearning #datadriven #feminism https://t.co/hjQSP0Gam6",
        "Decentralizing power happens both with the help of developing technology and processes, and on a social and cultural level. #inclusion #representation #thejourney How we do things IS what we do. 💙 https://t.co/Hz6XbgJflC",
        "@BobSummerwill This has inspired me to do something similar. There can be a lot of odds and ends to keep track of! And constantly making sure it aligns with values is so so important",
        "RT @thedanigrant: There's an idea in crypto that we need tools before we can build apps. But usually, apps come first and inspire us to bui…",
        "This is what brought me and still inspires me most in crypto #TrueValue https://t.co/0VgUKDE3Bo",
        "@BobSummerwill What the. *slow clap* 👏 _ 👏 _ 👏.",
        "Turns out well meaning -and hopefully well thought out - authenticity takes a lot more guts #sayingwhatwemean #vulnerability #affirm #yesand https://t.co/MYkCMwQnyN",
        "RT @APompliano: Too many people in crypto are focused on building cool technology and not enough people are focused on user acquisition.",
        "RT @EricHolthaus: The world's top climate scientists are about to announce that—without radical coordinated action—the world has locked in…",
        "RT @adafruit: ‘Women In Cybersecurity’ Archives | #ALD18 @findingada https://t.co/Zkbk9OvPbR",
        "RT @garrytan: For decades the US inflicted brain drain on all other countries as talented people immigrated to the Valley. In Trumpland the…",
        "RT @DalaiLama: Anger and fear undermine our immune system, while warm-heartedness brings peace of mind. Therefore, just as we teach childre…"
      ]
    }
  }
}