{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Getting dressed up with my favourites for our last meal 💜 @ Praia da Luz https://t.co/KxXKFMXtrX",
        "2 people followed me // automatically checked by https://t.co/k83E4gBgm2",
        "Running buddies #laggingbehind https://t.co/2Tnqh76dzz",
        "RT @ShawnMendes: \"Cuz everybody says it hurts then turns around and makes worse\"",
        "RT @mjxmt: Clothes shops should do their own version of a meal deal like a full outfit and shoes for £25 or summit",
        "RT @cal_bray: how was your night? https://t.co/Rb1ffhWv6b",
        "RT @natekgarner: I suck at responding even if I want to talk to you https://t.co/unPsQ22Jvx",
        "RT @rregaann: Can't stand my body atm, wish a could be a wee fitness freak n have motivation to go to the gym every day :/",
        "RT @maialumb: im fuckin ANGry sparkling water exists. who took a sip of some clean crisp cold water n thought 'hm u kno what this needs? ca…",
        "Strollin #creepface @ The Garden, Lagos https://t.co/jZUE5VLYs4",
        "one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "Getting the insta in before the drunk eyes kick in @ Praia da Luz https://t.co/hxXCVFBBGO",
        "RT @VLR: Don't think it's an exaggeration to say this is the best coincidence that's ever happened ever https://t.co/QlO7l9mmiX",
        "RT @_MariahV_: So today in lab we swabbed inside our mouth to see bacteria under a microscope and a girl had a WHOLE LIVE SPERM in her micr…",
        "So sad I'm missing the launch of @milk_saturdays this weekend 🙁 it's sounding insane 💜",
        "Sandy, my darlin' #greaselightning @ Praia da Luz https://t.co/MbLhbjI0ne",
        "RT @alex_simpsonx: Glad I’ve moved out https://t.co/6iRePlCDSO",
        "RT @fabiosauc: Cav bouncers when they see a group of minors coming https://t.co/yFLLA30VGU",
        "RT @madswill_: TJ Maxx cashier: “Did you find everything you were looking for?” \n\n*Me unloading full cart* \n\nFirst of all, I wasn’t looking…",
        "RT @dog_feelings: i’ve become. quite fond. of the human’s fren.. as soon as. they came over tonight. they got on the floor. and let me. tac…",
        "one person followed me and 4 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @Ritontime: Deeper | @MNEK+ @HouseChoir | 13.10.17 👀 https://t.co/VGkKU1f8o9",
        "RT @FraserReid13: He deleted the last one, not this time https://t.co/yCP1vykgx7",
        "RT @55nextdoor: whenever damage by partynextdoor &amp; halsey comes on https://t.co/5EjbUplMUA",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @theambercotter: you were just one of my phases",
        "2 people followed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @JamesCageWhite: My mother is asking me to find a girlfriend again.almost everyday she will   talk about this.But it's very hard for me…",
        "RT @smclaughlin369: The longer you look, the greater the hatred grows in Orla’s eyes. https://t.co/kmD2h1W7OW",
        "RT @PoemsPorn: https://t.co/SXBopK2hu7",
        "RT @PoemsPorn: https://t.co/A4X6nyIHM9",
        "RT @emrejique: bitch remember the rules https://t.co/wWI7VzTfS9",
        "This could be the first time that the UK chart is actually full of good music",
        "RT @shakfit: Listen to Silence by Marshmello ft. Khalid and you can thank me later",
        "one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "one person followed me and 2 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @PoemsPorn: https://t.co/l3BfyK8HZn",
        "one person followed me and 2 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @PoemsPorn: https://t.co/iCuT5ZMQP2",
        "RT @PoemsPorn: https://t.co/X4Vo8cjP5B",
        "2 people followed me and one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "Tell u what Manuka honey is an actual lifesaver",
        "one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "If I could marry Michael bublé I would",
        "RT @dog_feelings: GUESS WHAT. there is now. more room. for me to tell you. all about. my day. so. sit back. relax. and enjoy. my existence.…",
        "RT @BarstoolBigCat: Oh shit I was selected as one of the special ones to tweet in 280 characters. HAHAHA suck it losers, I feel like God ri…",
        "RT @ShovlinLauren: I'm so obsessed with going out for food, constantly want to go out",
        "RT @dog_feelings: gooooob morning. i snuck. a stick. inside the house",
        "RT @dog_feelings: i stole. the human’s sock. and they didn’t even. chase me. i guess. they’re not. in the mood. i was only joking. i always…",
        "2 people followed me // automatically checked by https://t.co/k83E4gBgm2",
        "one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @sza: Jus wanna be a better person.",
        "one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "Jaden Smiths new album just impressed me a whole lot more than drake has for a long time",
        "RT @1800VIAGRA: ok watch me by jaden smith might have to replace black skinhead by kanye as my go to hype song",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "2 people followed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @BRANDONWARDELL: self care is the MOST important thing !!! :) wear a facemask. drink water. take a nap. take a bath. quit ur job. post 5…",
        "RT @ParisHilton: Jealousy is a disease get well soon.....",
        "RT @neveeferguson: it’s a hard life when all you hear is ‘Uft who’s your pal?’ ‘Whose the one on the left?’ ‘Ur pals r hot’!! hahaifuckingk…",
        "RT @99_goonsquad: Justin bieber and selena were caught kissing. Love is real my boys",
        "MY NEIGHBOUR PLAYS HIS DRUMS AND GUITAR ALONG TO ROCK MUSIC EVERY DAY AND TBH I CAN'T HACK IT ANYMORE",
        "RT @Missguided: Hey babes, we don't use photoshop on model's stretch marks, only the pants she wears underneath 😜 Embrace your \"flaws\" and…",
        "RT @whitneydawn__: When she said “if you’re under him you ain’t getting over him”... I’ve never related to anything more",
        "RT @zahra_taruvinga: Expand GCSE bitesize. A-level bitesize. Uni bitesize. Adult bitesize. I still don’t know anything",
        "RT @colesprouse: Attention all media outlets: if I ever get arrested for anything please use this as the tabloid photo- https://t.co/ubwWl0…",
        "RT @gemalurv: Omg a canny wait to blast Coming Home For Christmas in my car with it snowing outside n go home n put on Elf n Home Alone n p…",
        "RT @dog_feelings: my day. isn’t too busy. after the midday snooze. i have a meeting. with my stuffed fren. sebastian. about the power. of p…",
        "Goes to a model casting in skinny jeans, tank top and heels and comes straight home to change into trackies and a baggy tee",
        "2 people followed me and 2 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "Presence ramses are drawn bedded after ceikidv",
        "RT @Aidan_M_Barlow: Honestly thought he wus huddin a fish https://t.co/W8rgwx2kj0",
        "100% sure rockstar is in the gym lol",
        "RT @hamish_lindsay9: it’s absolutely chicken baltic outside",
        "RT @alex_simpsonx: My attention span is extremely limited when it comes to uni",
        "RT @selenagomez: If you truly love something let it go, if it comes back it was meant to be.",
        "one person followed me // automatically checked by https://t.co/k83E4gBgm2",
        "2 people followed me and one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @theipaper: The End of the F***ing World: David Lynch meets rom-com in Channel 4’s new drama\nhttps://t.co/KTr0eFkGVM https://t.co/8kx2tL…",
        "3 people followed me // automatically checked by https://t.co/k83E4gjEXs",
        "RT @bertieglbrt: dave the laugh is the finest tragic character in all of cinema",
        "RT @PoemsPorn: https://t.co/qn6gRnCGn6",
        "one person followed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @RoyPurdy: merry cloutmas https://t.co/NxoqjXDiKB",
        "RT @RoyPurdy: Walking into 2018 like... https://t.co/o9AMAKX3L8",
        "RT @philsadelphia: friend: you’ve already said that joke before \nme: https://t.co/kfGirX2d8e",
        "Let's start the new year off right (2) https://t.co/9qpyGG0K1D",
        "Lets start the new year off right (1) https://t.co/6JtOhaAANf",
        "RT @Daya: hi babes i shot this in canada when i was there a couple of weeks ago and it’s here now. #newdaya acoustic 🎹 https://t.co/j4sgaoj…",
        "RT @JoshAlan83: My New Years Resolutions?\n\n1. Don’t pick up the phone. \n2. Don’t let him in. \n3. Don’t be his friend. \n\nWait, that’s new ru…",
        "RT @MuhammadLila: Guys, not to alarm anyone, but the Canadian side of Niagara Falls is an icy, winter wonderland right now \n\n(via @punkodel…",
        "one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @DUALIPA: NEW RULES OUT NOW\n\nhttps://t.co/QvcX9u6zEz https://t.co/M17ReokfZ0",
        "RT @DUALIPA: This moment is so special. I've never felt anything like it. I am really enjoying it. Thank you ❤️",
        "What a playlist #TheGreatestShowman has",
        "#BlackMirror is back and I'm so happy",
        "RT @colesprouse: . @dylansprouse didn’t like his Christmas gift. https://t.co/Pil9mb5sdN",
        "RT @PoemsPorn: https://t.co/0ra0oHrVXY",
        "RT @iamcardib: SAME LIPS THAT BE TALKIN BOUT ME IS THE SAME LIPS THAT BE ASS KISSING"
      ]
    }
  }
}