{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Health Reform Lowers Costs for Businesses: \n\tYou might have heard about a partisan report on how the health care... http://t.co/smJavAKP",
        "President Obama Speaks to Students in Iowa about Student Loan Rates: \n\n    President Barack Obama listens t... http://t.co/Ykg2jNXG",
        "By the Numbers: 7.4 Million: \n\n\tApproximately 7.4 million students will rack up an additional $1,000 in debt i... http://t.co/zMlbXRFq",
        "Republican Budget Threatens Health Coverage and Insurance Protections: \n\tThis week, Republicans in Congress are ... http://t.co/Pjs2rsrB",
        "Watch Dr. Biden at a Joining Forces Commemoration Event Live: \n\tDr. Biden participates in a Joining Forces anniv... http://t.co/NA5Qsw7d",
        "Strengthening the Violence Against Women Act: \n\tThis week, the Senate will consider bipartisan legislation, intr... http://t.co/SdW293bk",
        "Vice President Biden Visits the Everglades: \n\n    Vice President Joe Biden, Senator Bill Nelson, and Congre... http://t.co/pcwJK1J3",
        "The Next Generation of Girls in STEM: \n\n\t“Knowing that your ideas…might change the future is something that I ... http://t.co/pdh52wrc",
        "Combating Sexual Assault in the United States Military: \n\tSexual assault is a pervasive problem in the United St... http://t.co/MqkeDeI0",
        "President Obama Speaks at the U.S. Holocaust Memorial Musuem: \n\n    President Barack Obama delivers remarks... http://t.co/9K6uNc95",
        "By the Numbers: $1,000: \n\n\tIf Congress doesn’t act, interest rates will double on July 1 for more than 7.4 mil... http://t.co/RcwCwbCT",
        "Twitter Office Hours: Severe Weather Week: \n\tEvery year, thousands of people are impacted by severe weather thre... http://t.co/fp0xW4Hm",
        "Deadline Tomorrow: Nominate a Hero for the Citizens Medal: \n\tOver the past two years, President Obama has awarde... http://t.co/lEvilapK",
        "Pipeline Modernization Plan Means Safety and Jobs: \n\n    U.S. Department of Transportation Secretary Ray La... http://t.co/swShNijb",
        "Every Child Deserves a 5th Birthday: \n\tToday the U.S. Agency for International Development (USAID) and several p... http://t.co/8a5bE1u2",
        "Preventing and Responding to Atrocities: An Interactive Discussion: \n\tThis morning, President Obama spoke at the... http://t.co/wXgo8GDT",
        "From the Archives: The Obamas Visit Yellowstone National Park: \n\tIn the summer of 2009, President Obama took his... http://t.co/abKa37UD",
        "Startup Stories: Fast Forward, With a Few Speed Bumps: \n\t\"Always be humble and don’t let anybody say you don't w... http://t.co/qsLdLW5t",
        "Presenting the First Green Ribbon Schools: \n\tToday I had the honor to name 78 schools as the first-ever U.S. Dep... http://t.co/wS4paiVF",
        "Protecting the Air You Breathe: \n\n\tDid you know?\n\n\tTo better protect the health of American families and the a... http://t.co/9VzscZFI",
        "Celebrating National Parks Week: \n\n    Young girls hike a trail at the Olympic National Park, which is west... http://t.co/3eHM7Rxp",
        "Weekly Address: Calling on Congress to Prevent Student Interest Rates from Doubling: \n\tPresident Obama believes ... http://t.co/AB1pGG1h",
        "President Obama's Message to the People of Sudan and South Sudan: \n\n\tIn these videotaped remarks, President Ob... http://t.co/2s95s5nt",
        "President Obama Welcomes the Wounded Warrior Project's Soldier Ride: \n\n    President Barack Obama cheers on... http://t.co/UAMyOmrk",
        "Weekly Wrap Up: “All We Have Is Each Other”: \n\n\tA quick look at everything that happened this week on WhiteHouse... http://t.co/NOPcwsdO",
        "President Obama Establishes Fort Ord as a National Monument: \n\n    President Barack Obama signs a proclamat... http://t.co/22bRzTqD",
        "Join the Conversation: Honoring the Pledge of 'Never Again': \n\tOn Monday, April 23, President Obama will speak a... http://t.co/krHPYEvh",
        "Are you a Small Business that has been helped by SBA? Don’t miss our National Small Business Week Video Contest:... http://t.co/8mLiYzPu",
        "Connecting Grads to Resources to Help You Start a Business: \n\tEd note: This is was originally posted on the Smal... http://t.co/lRyygx0V",
        "West Wing Week: 4/20/12 or \"Roll Tide\": \n\n\tThis week, the President visited one of the Sunshine State's largest ... http://t.co/uGgA4fTm",
        "Crimson Tide Rolls Into the White House: \n\n    President Barack Obama is presented with a jersey and helmet... http://t.co/KPDB0ctT",
        "Turning the Unemployment Program into a Reemployment Program: \n\tEd note: this post was originally published on W... http://t.co/Yd54CAlI",
        "More than 4.05 Million Records Released: In September 2009, the President announced that -- for the first time... http://t.co/ZxhgKGjmwA",
        "Kicking Off Military Family Month: Throughout our history, members of our military have put their lives on the... http://t.co/8RRcnSQj5i",
        "Making Plans and Making Progress: How the Federal Government Can Lead by Example: \nFive years ago this month, ... http://t.co/NUTgpzf7OX",
        "What You Need to Know About New Rules to Protect Students from Poor-Performing Career College Programs: Yester... http://t.co/J55t1AIUDF",
        "President Obama on Immigration Reform: \"I Am Not Going to Give Up This Fight Until It Gets Done\": \nWatch on Yo... http://t.co/UoVpg02j04",
        "Chart(s) of the Week: American Manufacturing is Growing Stronger Every Day: \"When our manufacturing base is st... http://t.co/eWPjOzYkXY",
        "Follow Along: The Cabinet Visits Manufacturers Across the Country: Today is National Manufacturing Day, and mo... http://t.co/09PyNLbn3f",
        "The Employment Situation in September: With today’s report, America’s businesses extended the longest streak o... http://t.co/vTRAZ4lgwE",
        "West Wing Week: 10/03/14 or, \"If the Body is Strong\": This week, the President convened summits on global publ... http://t.co/m1N0mh2icn",
        "Honoring 9/11 Through Service: \n\n    President Barack Obama greets volunteers at Food &amp; Friends during a ... http://t.co/fL3nySIuDT",
        "President Obama Provides an Update on the Latest in Iraq and Ferguson, Missouri: This afternoon at the White H... http://t.co/wSXchEDtOu",
        "Join a Tumblr Q&amp;A on the President's New Executive Order to Protect LGBT Workers &amp; Expanding Opportunity for t... http://t.co/GL8Sx7FHWR",
        "The Apollo 11 Mission: 45 Years Later: Forty-five years ago today, two American astronauts -- Buzz Aldrin and ... http://t.co/zP9RZjQScJ",
        "The First Significant Legislative Reform of Our Job-Training System in a Number of Years:: \nWatch on YouTube\nW... http://t.co/NxZa2j3231",
        "In Case You Missed It: LGBT Pride at the White House: \nYesterday, for the sixth time since taking office, Pres... http://t.co/z4XWT8ogWL",
        "The Supreme Court's Hobby Lobby Decision: \nWatch on YouTube\nToday, the Supreme Court ruled on the much-publici... http://t.co/B3twSFDyHD",
        "President Obama Speaks on Immigration Reform: \n\n    President Barack Obama, with Vice President Joe Biden... http://t.co/UKWbjUASeQ",
        "Honoring Dr. Maya Angelou: Dr. Maya Angelou, whose timeless works such as I Know Why the Caged Bird Sings enco... http://t.co/9hetgaffwY",
        "Weekly Address: Supporting America's Students: In this week's address, President Obama underscored the importa... http://t.co/qAi3r99CjY",
        "Weekly Wrap-Up: POTUS in Europe, OK Go, Power Plants, and More: There was a lot of action this week, both in W... http://t.co/PKkCEUCJ2M",
        "President Obama Speaks at 9/11 Museum Dedication: \"A Sacred Place of Healing and of Hope\": \n\n    Presiden... http://t.co/NWF2dBawNO",
        "The President and Vice President’s 2013 Financial Disclosure Forms: Today, the President and Vice President re... http://t.co/g9IcfBUFED",
        "Why Is It So Important to Rebuild America's Roads and Bridges?: \n\n    President Barack Obama delivers rem... http://t.co/jSgJfL0lsZ",
        "Marking the 50th Anniversary of the Civil Rights Act at the LBJ Presidential Library: Ed. note: Tune in to whi... http://t.co/nD7BjoDpZ5",
        "The Vice President and Dr. Biden’s Support for Community Colleges and Apprenticeship Programs: \n\n    Vice... http://t.co/9WrzbvLoxY",
        "We the Geeks: Women Role Models: \n\n    Ma’kese Kesley takes a picture as President Barack Obama delivers ... http://t.co/THMh0oi52z",
        "The Economic Case for Raising the Minimum Wage: In his 2014 State of the Union address, President Obama announ... http://t.co/WwA8IQ7NjP",
        "West Wing Week 01/03/14: Best of the West (Wing Week) 2013: As we move into 2014 we'd like to take a quick loo... http://t.co/fR0AlajsRh",
        "Watch Live: The 2013 National Christmas Tree Lighting: \n\n    The National Christmas Tree is illuminated d... http://t.co/A8yyABHUmQ",
        "The United States Releases its Second Open Government National Action Plan: Since his first full day in office... http://t.co/PJxw8L0Pgq",
        "West Wing Week 12/05/13 or, \"Olde English\": Welcome to the West Wing Week, your guide to everything that's hap... http://t.co/uWd80ogTVr",
        "The Employment Situation in November: With solid job growth in November – in addition to strong data on manufa... http://t.co/d9Zy9YQQfo",
        "President Obama Delivers a Statement on the Passing of Nelson Mandela: This afternoon, from the White House Br... http://t.co/GI8W8BqqhZ",
        "The Time is Now: President Obama Meets with Business Leaders on Immigration Reform: \n\n    President Barac... http://t.co/QxI6RAcgbY",
        "First Lady Michelle Obama Celebrates Diwali at the White House: \n\n    First Lady Michelle Obama joins stu... http://t.co/fPCOivFxK4",
        "Weekly Address: Let’s Get Back to the Work of the American People: In this week’s address, President Obama dis... http://t.co/KfdXCvc6gk",
        "National Security Advisor Susan Rice Speaks on Syria: Tomorrow evening, the President will address the nation ... http://t.co/upgN6pmtN6",
        "Announcing the 2013 Presidential Medal of Freedom Recipients: \n\n    President Barack Obama talks with f... http://t.co/2XRjZzdmHx",
        "Broadcasting a Message of Gratitude: \n\n    President Barack Obama greets U.S. troops following his remarks ... http://t.co/DypVxY5n",
        "Weekly Address: Honoring Our Fallen Heroes this Memorial Day: \n\tPresident Obama pays tribute to our men and wome... http://t.co/p95Ywbud",
        "Peace Corps: Helping Feed the Future: \n\n    Feed the Future kits that Peace Corps volunteers utilize in the... http://t.co/FtozBkDE",
        "America Remembers: \n\n    Vice President Joe Biden and Dr. Jill Biden address the Tragedy Assistance Program... http://t.co/3oKdG43k",
        "Weekly Wrap Up: President Obama Tweets to America: \n\n  Click here to see the video. \n\n\tHere's a quick glimp... http://t.co/dbBlwfun",
        "More Than 2.3 million Records Released: \n\tIn September 2009, the President announced that—for the first time in ... http://t.co/L8Uia2ZM",
        "West Wing Week: 5/25/2012 or \"We Are Not Meant to Walk This Road Alone\": \n\tThis week, the President announced a ... http://t.co/HbcCrZPW",
        "Photo Gallery: Thirteen Presidents Mark Memorial Day: \n\t\nClick here to see the photo gallery. \n\n\tMemorial Day ... http://t.co/bliP8LRa",
        "A Big Week for Joining Forces: \n\tThrough Joining Forces, Americans continue to step up and respond to the First ... http://t.co/68H6SvM4",
        "Building Cybersecurity Capability in the Electricity Sector: \n\tYesterday, in partnership with industry, we took ... http://t.co/aOlOEZDx",
        "Statement from the White House on Berthing of Dragon Spacecraft with the International Space Station: \n\tFollowin... http://t.co/voZyKI8t",
        "President Obama Talks Clean Energy in Iowa: \n\n    President Barack Obama delivers remarks urging Congress t... http://t.co/JNdpqlyB",
        "Hanging out with Small Business Administrator Karen Mills: \n\n\tYesterday, SBA Administrator Karen Mills, and th... http://t.co/LKHU0wwu",
        "President Obama Talks #CongressToDoList on Twitter: \n\tYes, President Obama was on Twitter today – taking your qu... http://t.co/xlaehsjK",
        "From Job Seekers to Job Creators: \n\tIn his 2012 State of the Union Address, President Obama stated his goal to t... http://t.co/ga2uHiGk",
        "A New Step Forward in Fighting Food Stamp Fraud: \n\tAt USDA’s Food and Nutrition Service we are committed to keep... http://t.co/AePx9nMs",
        "In Case You Missed It: Broad Bipartisan Support to Extend the Production Tax Credit: \n\tTomorrow the President wi... http://t.co/9YS2VZo8",
        "President Obama Touts a New American Century to Air Force Grads: \n\tFour years ago, when President Obama made his... http://t.co/ZRkaqA4E",
        "SBA Announces National Small Business Week Video Contest Winners: \n\tAt the U.S. Small Business Administration, w... http://t.co/a0z6pbuH",
        "My First Job: Nancy-Ann DeParle: \n\tSummer Jobs+ is a call to action for businesses, non-profits, and government ... http://t.co/O2CQmrmr",
        "Everyone can find a Way to Honor our Service Members: \n\tThis op-ed by Dr. Jill Biden was first published in The ... http://t.co/jljj2PO1",
        "2010 Census: On-Time, Under-Budget, and Extremely Accurate: \n\tEd note: this was originally posted on The Commerc... http://t.co/cJjschGP",
        "Roadmap for a Digital Government: \n\tWhen the Internet revolution arrived in the 1990s, the U.S. Government embra... http://t.co/MIk7b4Yy",
        "Wanted: A Few Good Women and Men to Serve as Presidential Innovation Fellows: \n\tToday, we are very excited to be... http://t.co/vYwRm3Ra",
        "An Ongoing Commitment, a Bright Future: \n\n    Darla Armstrong is one 25 AmeriCorps members still serving in... http://t.co/UWKYeIg0",
        "Ask an Entrepreneur:  How Do Small Businesses Benefit from Federal Research Grants?: \n\tEd note: In honor of Smal... http://t.co/o2aR7wVL",
        "Number of the Day: 82 years: \n\n\tOf all the incredible stories to... http://t.co/MqaCjaoE",
        "My First Job: Andy Katz: \n\tSummer Jobs+ is a call to action for businesses, non-profits, and government to work ... http://t.co/Y4PimojY",
        "JudyCare: Focusing on Fighting Cancer, Without Fear of Lifetime Insurance Caps: \n\tEd. note: This is cross-posted... http://t.co/Ob0LfAWb",
        "President Obama Returns to Joplin: \n\n    President Barack Obama delivers the commencement address to the gr... http://t.co/zF41m1I5"
      ]
    }
  }
}