{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "The difference between try and triumph is just a little umph! - Marvin Phillips",
        "The person who doesn't know where his next dollar is coming from usually doesn't know where his last dollar went.  Unknown",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\"",
        "Tom Cruise is rumored to wear them - shoe lifts - read their fascinating history... http://t.co/x1QS5Qab5s",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/g2eHA4VSyv",
        "Minecraft MiniGame QuakeCraft: Victory was in Sight!!!!! http://t.co/yHJrlPcJIA",
        "If you want to look young and thin, hang around old fat people. - Jim Eason",
        "Tips for Effective Use of LinkedIn for Your Company  http://t.co/ecoYKYFN8a",
        "Shoes make me happy. - Actress Lauren Conrad",
        "I did not have three thousand pairs of shoes, I had one thousand and sixty. - Imelda Marcos",
        "Doctor, giving prescription to a patient \"Let me know if this stuff works. I'm having the same trouble myself.\"",
        "Read the Biography of Petula Clark  http://t.co/GF51uldsCs",
        "There is nothing permanent except change. - Heraclitus",
        "I don't see pitches down the middle anymore - not even in batting practice. -  Hank Aaron",
        "Check out these different types of beer - lots of options including ales, lagers, hocks and more!  http://t.co/QhjGFOBvCs",
        "Lassie is an American TV classic - read all about its history - http://t.co/Lc4ODqN5sP",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/gXKai8b6Uz",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "Planning Beach Camping Tips  http://t.co/9bGNS7vpvi",
        "Cool A Clear Bottomed 2 - Person Kayak - A Unique Way to Enjoy Paddling! http://t.co/xz2K3IiUNu",
        "Ray, if someone asks you if you're a god, you say YES! - Winston, Ghostbusters",
        "So Who Is SpaceX?  http://t.co/IKmsJ3Xs64",
        "A mind once stretched by a new idea never regains its original dimensions. - Anonymous",
        "And in the end, the love we take will be equal to the love we make. - The Beatles",
        "Read About Mountain Climbing - Best Mountains to Climb in the World!  http://t.co/phHPl9z2vS",
        "It's basically the same, just darker. - Alan Kulwicki, on racing Saturday nights as opposed to Sunday afternoons.",
        "I grew up in a world that told girls they couldn't play rock 'n' roll. - Joan Jett",
        "It's human nature to stretch, to go, to see, to understand. Exploration is not a choice, really; it's an imperative. - Michael Collins",
        "Learn About The Christian Faith  http://t.co/LSHZjBT3va",
        "Sometimes I can't figure designers out. It's as if they flunked human anatomy. --&gt; Erma Bombeck",
        "Learn about necessary foods for your prepper pantry!  http://t.co/kl61Ivlxx8",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/1sMP9sov5Q",
        "I was a science fiction junkie for a long time. - William Hurt",
        "Education is not the answer to the question. Education is the means to the answer to all questions. - William Allin",
        "Learn about the Bay Area city of Danville, California http://t.co/QavW73j5jM",
        "Minecraft House Showcase: Touring the Winning House  http://t.co/7bYBiJZGuL",
        "I would love to change the world, but they won't give me the source code",
        "Check out this very cool bed fan - cools right under the covers! http://t.co/HNvoQSg5f2",
        "A house is not a home without a pet. - Anonymous",
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "I'm not anti-social; I'm just not user friendly",
        "Great Introduction to Molly Hatchet  http://t.co/g1Zv5hHaxb",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/WrgjcCGUdX",
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "The difference between try and triumph is just a little umph! - Marvin Phillips",
        "Australian Beers?  Yep - check them out... http://t.co/CSxGD4tXp5",
        "Learn About why Kids Love to Read and Review  http://t.co/ICifDZwWgs",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "Great Introduction to Gardening Fall Flowers  http://t.co/4HPauqwKBi",
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "Read About Leon, Mexico - Shoe Capital of the World!  http://t.co/tgMxagZyJf",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel",
        "Fascinating - the Space Elevator - can they build it?  http://t.co/pN15GDDbWV",
        "Read the History of the Carpenters  http://t.co/fNNyAhj571",
        "Great Introduction to Isaac Asimov  http://t.co/4d2xa71Cgb",
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "Learn About Domestic Adoption And Government’s Rules  http://t.co/p1WBLGG9U5",
        "Bad habits are like chains that are too light to feel until they are too heavy to carry. - Warren Buffet",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\"",
        "Excellence is to do a common thing in an uncommon way. - Booker T. Washington",
        "Geek Decision Ball - Picks FAIL, WIN, meh, 404 error, LOL, PWND and More! http://t.co/n2JFzFdKGT",
        "Great Introduction to Lesley Gore  http://t.co/uco579LIf6",
        "The iPaperPad is not magical or revolutionary. It's a paper pad. A poor man's iPad LOL http://t.co/oQbCy3CyES",
        "Can an EMP really wipe us out?  http://t.co/ptG1zKMFZJ",
        "Read the History of Led Zeppelin  http://t.co/LpwCc9H2KA",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/Ghsio8Zlcl",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "The sovereign invigorator of the body is exercise, and of all the exercises walking is the best. - Thomas Jefferson",
        "Redrum. -  Danny, The Shining",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "Follow these Steps to Clean Your Credit  http://t.co/B63Q7p3h4M",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/MWbJyXuho7",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "Plano Texas is an up and coming area of Dallas - read more here!  http://t.co/hMTMktKnnR",
        "Great Introduction to Cheryl Lynn  http://t.co/uQVFVdXwDM",
        "Smoking kills. If you killed, you've lost a very important part of your life. Brooke Shields",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "Empty pockets never held anyone back. Only empty heads and empty hearts can do that.  Norman Vincent Peale",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "The Cat. He walked by himself, and all places were alike to him. - Rudyard Kipling",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/g2eHA4VSyv",
        "The primary one being, like I said, I don't like rock 'n' roll piano.  - Warren Zevon",
        "Rule your mind or it will rule you. - Horace",
        "Awesome Heineken Phone Case --&gt; http://t.co/wKU5Wx0p0L",
        "Awesome Underwater Scooter - How Cool! http://t.co/ybrfmtsSL0",
        "Learn About eCommerce E-Tips  http://t.co/7OZWvYAeA9",
        "My wife is such a terrible cook the police made her register her stove as a deadly weapon",
        "Great Introduction to Miss Toni Fisher  http://t.co/lKWGB2dYAa",
        "Read the Biography of Billy Joel  http://t.co/prlUKja5My",
        "Great Introduction to Average White Band  http://t.co/MO3JtgNrys",
        "Learn About The Christian Faith  http://t.co/LSHZjBT3va",
        "Is this chicken what I have, or is this fish? I know it's tuna but it says 'Chicken of the Sea'.  Jessica Simpson",
        "Read the History of Flip flops  http://t.co/PwzX666ndk",
        "Learn About Christians Making a Profession of their Religion  http://t.co/oKXEPykdPq",
        "I would love to change the world, but they won't give me the source code",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "Learn About the Great Music of Bill Justis  http://t.co/C3RBomDcyp",
        "Read the History of the Bangles  http://t.co/KPB0lVO3IR"
      ]
    }
  }
}