{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Your Business Guide for Small Business Internet Marketing  http://t.co/E7BBPk6Ti1",
        "Great Skiing in Canada - learn more!  http://t.co/cW3scpEBGi",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "Education is an ornament in prosperity and a refuge in adversity.  - Aristotle",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/iWsDHnvfTK",
        "It's a stuffed toy! It's a sleeping bag. IT'S A SHARK! - Its COOL! http://t.co/rdeFOyxUdh",
        "Check Out Far Out and Super Cool Watches  http://t.co/fQAeROwB8T",
        "Read the Biography of Meat Loaf  http://t.co/Kqyzwl5NNB",
        "When you find yourself in a hole, stop digging. - Will Rogers",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "Before you take somebody's head off be sure you've used yours",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/ffcR4cVDH1",
        "Minecraft Minigame Block Hunt: That Guy had a Porcupine Sleep on His Face  http://t.co/QOeCw2YqfF",
        "Twitter Can be an Invaluable Business Tool  http://t.co/wxONwLbN7a",
        "Sweet!  A 3D Printer - Very Awesome!  You have to check this out! http://t.co/rgLhyq34hJ",
        "My dad is a marketing mastermind. - Serena Williams",
        "Ray, if someone asks you if you're a god, you say YES! - Winston, Ghostbusters",
        "If you think nobody cares if you're alive, try missing a couple of car payments. - Earl Wilson",
        "He looks like a girl.  Marlon Brando on Leonardo DiCaprio",
        "Good-bye, Broadcast.  Hello, Conversation.  Shel Israel - Co-Author Naked Conversations",
        "He's so nervous he keeps coffee awake",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/LWWaYBcdDn",
        "If you're in control, you're not going fast enough. - Parnelli Jones",
        "Read the History of the American Hamburger  http://t.co/dNjIIU2pDj",
        "Bright light! Bright light! - Gremlins",
        "Check Out the Samsung Galaxy Gear Watch  http://t.co/6Fidkn6K8S",
        "Using Instagram for Web Marketing  http://t.co/xR5bj0keGp",
        "Great Introduction to the History of Adobe Photoshop  http://t.co/2xEbLENReR",
        "Tips for Using Facebook Pages for Your Business  http://t.co/KJAUZ9VfBL",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/bkpMYdtA2C",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "Instead of one-way interruption, web marketing is about delivering useful content - David Scott - Author",
        "Great Introduction to Looking Glass  http://t.co/CkFcLoxzp4",
        "He who laughs last, didn't get it!!  :P",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/X2KIr827Lo",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/2nvPvw5PRf",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "I was a science fiction junkie for a long time. - William Hurt",
        "Read the History of Blondie  http://t.co/mPhgGVmHg3",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/GW6uABfi1O",
        "It isn't the mountains ahead to climb that wear you out; it's the pebble in your shoe. - Muhammad Ali",
        "There is no psychiatrist in the world like a puppy licking your face. - Ben Williams",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/4LKM6zdzbc",
        "Those who think they know everything are especially annoying to those of us who do",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "There is only one success - to be able to spend your life in your own way - Christopher Morley",
        "In the beginning, God created man, but seeing him so feeble, He gave him the cat - Warren Eckstein",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/KQCIsCQndZ",
        "Was your operation expensive? \"No, the doctor gave me cut rates.\"",
        "You win some, you lose some, you wreck some. - Dale Ernhardt Sr.",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "The great difficulty in education is to get experience out of ideas. - George Santayana",
        "Learn About Flea and Tick Control For Your Pet  http://t.co/6LdvQ7cnDw",
        "The sovereign invigorator of the body is exercise, and of all the exercises walking is the best. - Thomas Jefferson",
        "The person who doesn't know where his next dollar is coming from usually doesn't know where his last dollar went.  Unknown",
        "Read the the History of Burger King  http://t.co/KuQ9BjLI5K",
        "10-Light Star Wars Plastic Yoda Light Set - may the force be with you! http://t.co/2fnM3PSPPf",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "Over the years I have learned that what is important in a dress is the woman who is wearing it. - Yves Saint Laurent",
        "Read the History of the Isley Brothers  http://t.co/zpzbNTTTE2",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "The thing about science fiction is that it's totally wide open. But it's wide open in a conditional way. - Octavia Butler",
        "Introduction to Douglas Adams  http://t.co/3Wc6YorQoi",
        "If you drag your shoe a bit those plastic spikes or rubber spikes can be almost as bad as metal spikes. - Bernhard Langer",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "Hilarious T-Shirt - “I Got Your Back” http://t.co/0n2K99ehYI",
        "Great Introduction to Aerosmith  http://t.co/5sbIFbgAFV",
        "Check Out the The Recent History of Beer  http://t.co/5AsoMwmGWQ",
        "I also learned that I love making money. Anyone who is not afraid of work will be happy with the money they make.  Gene Simmons",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "One deer to another:  \"I wish I had his doe\"",
        "Who is Paul Evans the Classic Rock Artist?  http://t.co/6dqZwYC3PW",
        "Interesting Overview of Top 10 International Beers  http://t.co/DpzbM1fyiX",
        "I can't tell you what I had for breakfast, but I can sing every single word of rock and roll. - Patty Duke",
        "Your visit has climaxed an already dull day",
        "Great Introduction to the Triple Crown Sports Organization  http://t.co/aqieZNOWCt",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney",
        "Learn About Building an Effective Company Blog  http://t.co/b4FOwbDMqf",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes",
        "One Family’s Adoption Stories  http://t.co/LDST1A6E1b",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "So What is Eating Paleo?  http://t.co/a0E4E7sABV",
        "Learn About Advanced Weight Scales and Body Monitoring – Keeping Track of your Body Weight  http://t.co/Kw0zK40Tiy",
        "Why do elephants have trunks? - they don't have glove compartments",
        "It's not whether you get knocked down; it's whether you get up. - Vince Lombardi",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/GSpwBoWkok",
        "Great Introduction to Tom Petty and the Heartbreakers  http://t.co/5W9mPrB7l9",
        "Gluten Free Recipes - Making a Gluten-Free Gravy  http://t.co/K02JbhRDQx",
        "Read the Biography of Kim Carnes  http://t.co/9bcMy6WCNe",
        "Introduction to Tumblr Blogging  http://t.co/HjrMHyd3Sz",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "Far and away the best prize that life offers is the chance to work hard at work worth doing. - Theodore Roosevelt",
        "You want to fall in love with a shoe go ahead. A shoe can't love you back, a shoe can't hurt you too deeply either. - Allan Sherman",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/MjMW88e8JJ",
        "I grew up in a world that told girls they couldn't play rock 'n' roll. - Joan Jett",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz"
      ]
    }
  }
}