{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "YES KEM 💜💜💜#LOVEISLAND",
        "RT @LoveIsland: When some drama's gone off and you're totally out of the loop... #LoveIsland https://t.co/7vf3vkRl3f",
        "RT @ratnsanjayips: Thought-provoking article on how demand for non-veg food is the main cause of #greenhouse gases &amp; #globalwarming https:/…",
        "RT @ecobackpackers: How can you be #Vegetarian? Watch @Cowspiracy and @EarthlingsMovie and you will ask yourself how you can eat meat. #pla…",
        "along with cowspiracy, mind blowing",
        "Forks over knives is a documentary everyone needs to see",
        "RT @cchlox: wish love island got played in the pub like football so i could go have a pitcher at spoons and watch it x",
        "RT @mitskileaks: WAS INFORMED TODAY THAT DOGS SNEEZE WHEN PLAYING ROUGH (RUFF) TO SIGNAL THAT THEY'RE JUST PLAYIN SO IT DOESN'T ESCALATE IN…",
        "RT @EverythingGoats: I am no sheep\n      I am so woke\n           I grind when you sleep\n                 I am the goat https://t.co/Lin8kzZ…",
        "RT @JOE_co_uk: Kem x Skepta - That's Not Love Island https://t.co/QQjf7j84X9",
        "RT @_liamdeakin: Imagine taking the piss out of someone for having a good time at a gig? People are weird man, leave him alone https://t.co…",
        "RT @KieranJames1999: Why is it when yer maw makes homemade soup it's breakfast lunch and dinner for the next 8 weeks eh yer life",
        "RT @SaffronBarker: Rule #1 never be #2",
        "RT @hanloncara: Kelly clarkson crying during piece by piece on American idol will never not break me in half",
        "RT @dog_feelings: snooze. you lose? please. a snooze. is always. a victory",
        "Will never understand why people put 'single' in their Facebook featured details, this ain't tinder ✋",
        "RT @amyfoulger: Hows my mates boyfriend paid over £200 to fly home for one night from work to see her and I get cunts texting me at 3am dru…",
        "RT @vemsawarya: I told him\n\nlet’s get this bread\n\nbut he\n\nwas gluten free\n\n- rupi kaur",
        "RT @LH1872: Paolo Nutini voice is absolutely mad and I would really appreciate if he’d hurry the fuck up and get a Ggow gig on the go x",
        "RT @voguemagazine: Just a week after Ariana Grande and Pete Davidson reportedly called off their engagement, Davidson commented on the brea…",
        "RT @lolzdonz: My non smoker self in the smoking area of the club with my pals https://t.co/5mgnJIhAVv",
        "HWU basketball❤️ https://t.co/6I3uaPrUMD",
        "RT @teiganhamilton: struggling with your weight and self image is so mentally and physically draining, wouldnt wish it on anyone",
        "RT @dog_rates: This is Chester. He will help you check out. Hopes you found everything you were looking for today. Wondering if you’d like…",
        "RT @mikeloveshayley: ...nevermind.... https://t.co/6jUpvqcuWC",
        "RT @shann0nkidrauhl: It’s so crazy to me that everything can change so quickly. Never take anything for granted and ALWAYS be grateful for…",
        "RT @roush305: If you care about someone speak up. If you miss someone speak up. Because you never know when someone will die. Tomorrow is n…",
        "RT @lilcalvii: hahahah why does the goat nod his head https://t.co/ohsXsyacPo",
        "🙌 https://t.co/IME0ok5MjC",
        "Pete Davidson and Ariana Grande’s split shows what effect grief and trauma can have on any relationship",
        "RT @griefencounter: Have you ever danced in the rain? \n\nGreat post from @NadiaAndKaye re @ArianaGrande \n\n#grief #griefsupport #griefandloss…",
        "RT @IELifestyle_: As Ariana Grande and Pete Davidson allegedly split, here’s how grief can affect your relationship https://t.co/BS29oNmMY4…",
        "RT @courtsss_white: If they wanna text u, they’ll text u. If they wanna know how u are, they’ll ask u. If they wanna see u, they’ll make pl…",
        "RT @xc8lyn: ariana grande literally lost 22 fans at a concert last year, lost her ex boyfriend, and now just broke up with her fiancé... my…",
        "RT @scott_rae: 3rd year at Napier 😐😐 https://t.co/TZzaHZg5bp",
        "RT @gemwbu: Whenever I get my makeup done I walk around like the sassiest bitch ever like don’t touch me don’t even LOOK at me I know I’m a…",
        "RT @evaacunningham: Is anyone else’s skin horrifying this month or is it just mine",
        "RT @dog_rates: This is Winston. He didn’t see the cliff in front of him. Felt like he was falling forever. 13/10 someone help him https://t…",
        "RT @AaronQuinn25: Thursday club https://t.co/1G1WkloIrY",
        "RT @meganclancy_: Well looks like I’ll be having 6 wardrobe changes on my wedding day then https://t.co/xfuHM4dFIZ",
        "RT @StandardEnts: Cara Delevingne praised for ‘breaking tradition’ by wearing a suit and top hat to the Royal Wedding https://t.co/fNgeDdxC…",
        "RT @gemwbu: Warms my heart seeing the person u fancy’s name typing on Snapchat and then there name keeps popping up cause they’ve sent u lo…",
        "RT @FraserReid13: https://t.co/KR8PFufFst",
        "RT @RestsInGodsLove: Parents are like repositories of memory. They’re the only ones who hold certain memories of you as a child. It’s like…",
        "RT @ruckin_: *gets 1 word reply* \n\nme: https://t.co/RYtrsJFnhL",
        "RT @vanessamurphy: Good morning it’s 10am and I’ve already ate my entire packed lunch",
        "RT @DanFleyshman: $1,300,000 BANKSY artwork piece just “self-destructed” right after it was sold at Sotheby’s auction!🤯😳\n\n(An alarm sound w…",
        "RT @BBCNews: \"My life went monochrome\" \n\nSinger-songwriter @higeorgeshelley talks of his grief after sister's death\n\nhttps://t.co/avhlI9AhxK",
        "RT @bbcthree: George Shelley: Learning to Grieve is on @BBCOne at 22:45 tonight. https://t.co/RoYxdcNCK4",
        "@M_C_Bazzaah https://t.co/l8au3YaSS7",
        "RT @aimeezulaili: Jst saw crazy rich asians, absolute magic, {cried like a baby at the plane proposal scene, lol}, please go if you have th…",
        "RT @x_abbiecarr_x: We don’t deserve Animoji.. https://t.co/OdYGSsyCSv",
        "RT @_Spilling_Tea: 'Covers are never better than the original' \nYeh, well explain this then: https://t.co/Wbx9OYHsRO",
        "RT @_djrocklee: Different Gun Shots [Jamaican Edition] 🇯🇲 https://t.co/9sgfeB9glX",
        "RT @_gemmamercer: weekday me: *crying*\n\nweekend me:\nhttps://t.co/3FXQIZNmJd",
        "@M_C_Bazzaah gal this is us https://t.co/MlMW4pOJxq",
        "RT @FreeMemesKids: this bugs dumb as hell https://t.co/V9SRPKiLs0",
        "RT @wolfofwallst: 5,000 and I will share it. https://t.co/sXGmpnzHUu",
        "RT @Wordstigram: Multiple photos in a row on an IG story with one word on each pic to wish their friend a Happy Birthday",
        "RT @DaniEmilyx: The morning after a night out and you’ve not seen your best pal for a few hours but you’ve still had withdrawel symptoms ht…",
        "RT @_ionayeo: I think the whole nation just died inside 😶😂😂 #ThisMorning https://t.co/RxHjpP4tNJ",
        "RT @wolfofwallst: Time is the most valuable asset you have. Hustle now, so you can be rich later. #wolftips",
        "RT @dog_rates: This is Moose. He’s had a very long day. Tried to go down some stairs but got stuck. 13/10 someone please help Moose https:/…",
        "RT @Jodiiilynne: *Girls in the bathroom at the bar* omg you’re gorgeous, here use my makeup, screw your ex you’re so much better than him,…",
        "RT @MuirneEibhlin: How cute is it when dogs are out a walk and they keep looking up at their owners as if “right good you’re still here” pu…",
        "RT @ArianaGrande: thank u fuckin next",
        "RT @1inher: Does your skin ever do that thing where it's clear and perfect for a couple days and then all of a sudden it's like haha just k…",
        "Shite having a birthday in the next few weeks after Black Friday cause ALL the nice clothes sell out 😢😢😢😢",
        "RT @ArianaGrande: Ellen is an incredible &amp; kind human being.. I use my talent AND my sexuality all the time because i choose to. women can…",
        "RT @annac0llins: Hearts go out to everyone without a parent this Christmas, people take loved ones for granted. Would do absolutely anythin…",
        "RT @CaucasianJames: the grinch 6’4 ladies quit acting like u wouldn’t answer his wyd text at 2 am",
        "RT @worldsbestda: someone: says anything \n\nme: \ndon't say it\ndon't say it \ndon't say it \ndon't say it \ndon't say it \ndon't say it \ndon't sa…",
        "RT @zzzaynxh: May the last 43 days of 2018 be the plot twist you’ve been waiting for",
        "RT @nuradin96: LOOOOOOOL nah this show was elite kids these days don’t know about this 😂😂😂😂😂😂 https://t.co/MPBgawVTge",
        "RT @AaronMcIndoe14: *me writing a post for my friends birthday* \n\nMy Brain:\nDon't say it\nDon't say it\nDon't say it\nDon't say it\nDon't say i…",
        "RT @ArianaGrande: thank u 💿 i love u 🖤 https://t.co/irqhRyN4Wl",
        "RT @purpleegrande: when @ArianaGrande performed on ellen, she nearly cried on the verse about her father. ari’s ex died, she broke it off w…",
        "RT @Stephenlough95: U ever see someone eating their pasta that they made at home out of a tub and u be like damn bro u actually did it, u m…",
        "RT @Sayers33: [Scotrail head office]\n\nBoss 1: so for the toilets, just standard locks?\n\nBoss 2: or a button on the wall that LIGHTS UP\n\nBos…",
        "RT @ArianaGrande: i’m not dropping another song yet i have seven hundred out at once stream thank u next, breathin and god is a woman to ce…",
        "RT @StrickJackson: “Are you free later?”\n\nHmmmm let’s see..\n4:00 - wallow in self pity\n4:30 - stare into the abyss\n5:00 - solve world hunge…",
        "RT @snapfreeze: WHY IS THIS PIGEON PRETENDING TO BE A CHICKEN https://t.co/Z0f6n6TMDU",
        "RT @JaIenSkutt: $100 to any girl that didn’t use the caption “thank u, next” on an Instagram post",
        "RT @ArianaGrande: what an interesting, challenging, painful and yet beautiful and exciting chapter of life ..... when it rains it pours but…",
        "@M_C_Bazzaah @_emilyboland Hahaha ‘WE’RE JUST FRIENDS THO’",
        "RT @_emilyboland: I’m literally so dead to boy signals it’s a joke, like one could probably turn up at my door with flowers and cute signs…",
        "This song transcends to anyone who has ever lost someone, what a magical song ❤️ https://t.co/euMITfxHRq",
        "RT @quotingfiIms: \"I just wanted to take another look at you.\" A Star Is Born, 2018. https://t.co/RbgLPRB3od",
        "RT @PaulDock93: Just a wee warning x https://t.co/ImB969Aq3K",
        "RT @TomMunns1: I can’t stop watching this. Dad of the year 😂👏🏻⚽️\n\nhttps://t.co/iLvhDoiFyb",
        "RT @dog_rates: This is Lana. She tried her best. Almost had it. 12/10 would build a bridge for next time https://t.co/w77uaX8XIw",
        "RT @_libbyteager: You think you know someone, then you learn a completely different side to them and learn their true colours. Onwards and…",
        "RT @ArianaGrande: thank god https://t.co/vYdSThTcAU",
        "RT @ArianaGrande: thank u ....... 🖤✍🏼 https://t.co/pTeLBhKKhW",
        "@M_C_Bazzaah @ellgracesirrell @FionaSuth16 BUT you put up with me and I love it",
        "RT @nickhansonMN: play with her hair not her feelings",
        "RT @bbyelephants: im so fuckin grateful for my ex \n(this took me hours enjoy) https://t.co/3l1feUDGrH",
        "RT @megansimpsonnXX: Aff it who wants wifed",
        "RT @_elliemcauliffe: Aw I can’t wait for winter wonderland to start!! 🎄❄️🍩🎁☃️🎡",
        "RT @jsphdeal: you see these child stars go off the rails because of “fame” etc but really how has ariana grande stayed on track? she surviv…"
      ]
    }
  }
}