{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @FourFourJordan: He’s not intentionally funny, but it seems as though everything Eric Bailly does seems to make me laugh. https://t.co/L…",
        "Everyday I pray for you",
        "RT @YungKundalini: This dimension bores me.",
        "RT @ThirdEyeShawty: “If it’s meant to be, it will be” - friendships, relationships, people in general coming into your life, dealing with r…",
        "RT @ProjectBabyCurt: I asked cus why he carrying around a hot wheel and he said nigga this my trap phone 😂😂😂😂 https://t.co/y86RM52tjS",
        "RT @OnlyHipHopFacts: Where is the response to these bars? https://t.co/EUmknwGIn5",
        "Hahahahahahahahahaha https://t.co/zC979BLpvV",
        "RT @thehistocrat: Don't ever dare to call Ghulab Jamun a fucking fried doughnut you white pieces of shit https://t.co/R5PNtCSMow",
        "RT @ManUtdStuff: 📹 | United fan rubbing it in, to all the Liverpool fans after their loss to Real. https://t.co/0f02dMDjP4",
        "RT @Blood_Dyamonds: Men deserve to be taken out on dates too. https://t.co/dG7Fgvnxdw",
        "RT @pennant83: Don’t tweet much but I’m absolutely gutted for Mo and Liverpool what a loss ffs. Ramos a dirty c#@t",
        "RT @ODDSbible: Liverpool &amp; Aston Villa fans today 😂 https://t.co/UWj4C91hU5",
        "RT @FootyAccums: Manchester United are the only non-Spanish side to win a European trophy in any of the last five seasons.\n\nThats actually…",
        "RT @MrStephenHowson: Fuckin behave. https://t.co/h3yI25XR2g",
        "Benzema to Salah https://t.co/BbNvgMKTeF",
        "RT @utdxtra: Klopp’s lost another trophy,\nSix finals on the trot, \nLoris Karius with a howler\nHe couldn’t save a shot,\nALLEZ ALLEZ ALLEZ",
        "RT @AimingForADream: Fuck him. Fuck his lawyer. Fuck the judge. https://t.co/uEn7on8bGa",
        "RT @MaariyahhhN: https://t.co/hSYjZ9WiRh",
        "RT @levijamestweets: Ladies picture this: you're driving to dinner at your in-laws with your husband and two kids singing sweet child of mi…",
        "RT @jonquilfreedman: stop telling kids that jobs in music won’t earn them money!! it’s not just performers, there are producers and lightin…",
        "RT @asvpxrocky: TESTING COMPLETE https://t.co/9LoDYpADBy https://t.co/zF1sPLVbL2",
        "RT @JColeNC: Lil Pump interview     https://t.co/qCV4qkS9aB    KOD",
        "RT @tecnocato: TODAY our solar roof generated 68 kWh. My house consumption was 25.8 kWh giving us a surplus of 42 kWh of energy. That's eno…",
        "RT @IsaaxGutierrez: I may be mistaken here, but I’m fairly sure every season is deodorant season. https://t.co/hfAI6on50l",
        "Remtrex is just too hard",
        "RT @TheLoveBel0w: They created a penalty for protesting racism faster than for players who hit women. https://t.co/R8mez2cKAx",
        "RT @aruminsama: Finally I can stop eating it off the pavement, thank you https://t.co/HkUzs72vyu",
        "Certain man should’ve got 9 years but they got 18, cause it’s double for n!ggas",
        "RT @lutheaux: and so it begins.. https://t.co/FFogDZPGp9",
        "RT @GSKINOT: British version of “i could've dropped my croissant ” https://t.co/v2xLSVwAqu",
        "RT @AbdiTV: I was not expecting that😨🔥 https://t.co/PRt3i2Scev",
        "RT @mayvdess: White guys https://t.co/azzaXkLuJU",
        "RT @smellMYfinger_: Ppl born in 96-99 be fighting so hard to be a 90’s baby😂WE DON’T CLAIM YALL 🗣",
        "RT @jarieVee_: i’m judging whoever thinks you put dirty dishes here. https://t.co/yDVM1uQcvV",
        "RT @raulson_: this is how you age when you eat pussy https://t.co/sohS0jhGwJ",
        "RT @Diddy: Stay away from negative people. They have a problem for every solution.",
        "RT @JAFD74: I have 1000 Mars bars in my fridge and my mate has 1 in his. I pressured him into giving his to a homeless person. This is how…",
        "RT @_johanzx5: The kind of adventures I want in life https://t.co/67RtNBsagx",
        "Nothing worse than being in a hot lift with smelly people",
        "RT @DlSRESPECT: i actually love this metaphor because it’s a fake target and you’ve put it there yourself. https://t.co/qF6p93RiUF",
        "RT @birmingham_live: Shocking crime https://t.co/Yn8wAxWkRV",
        "RT @Mufc_Sarg: Fergie was spot on about Pogba here. https://t.co/tjIQ9mML7P",
        "RT @tempa: Where I’m from man would rather lose their iPhone X than their Nokia’s",
        "RT @Jaykae10: IF YOUR FROM BRUM AND DONT KNOW THE LYRICS TO THIS I FUCKING HATE YOU https://t.co/r921ZCwoTm",
        "RT @michaeljackson: It don’t matter if you’re black or white. https://t.co/ol3W2wkVSM",
        "RT @MundialMag: THE ENTIRE FRANKFURT BENCH ARE ON THE PITCH. THEY THINK IT’S ALL OVER. IT IS NOW https://t.co/aR7IGPt0JZ",
        "RT @lemonadenormani: Gabrielle Union is 2 years older than Katie Hopkins... https://t.co/fC5Zc5Jpfr",
        "RT @NubianKingBenji: Just one. A black student shooting white kids. https://t.co/OOHB2LUHZw",
        "RT @GaryLineker: Not long now until they walk down the aisle. A marriage made in heaven. The world will be watching. Not everyone is invite…",
        "End of this year il be gone",
        "RT @UcheBangBang: Lmaooo y’all swear y’all was Pharaohs tho. https://t.co/cao07StPLx",
        "RT @loccdawgg: Open for a what the fuck https://t.co/yOBJ32YGLB",
        "@MagicRTT Lool I made him take the shit back and left him. I done my good deed",
        "RT @SkylarAlllen: IM CANCER FREE.",
        "This morning I jumped in to help a school kid who was getting chased down by other school kids after they grabbed him. I thought they were bullying him but they said he robbed from a shop whilst fasting",
        "RT @ManUtdVines: Pogba: “How old are you today?”\n\nEvra: “In Europe i’m 37 but in Senegal i’m 45.”\n\nPogba: “These people can see it, don’t s…",
        "RT @pixelatedboat: https://t.co/FVp7oTPegC",
        "RT @popbobbins: When you need Toni Kroos to score from outside the box for £5250 of a fiver!! 🤮🔫 @SkyBet https://t.co/CPkAyzuGNo",
        "RT @utdxtra: Patrice Evra has left his role as pundit for ITV. \n\nHe has one last message…\n\n“I LOVE THIS GAME!” 😂 #mufc https://t.co/2XT5t8d…",
        "RT @GaryLineker: Football is a simple game, 22 men chase the ball for 82 minutes and the Germans get a player sent off so 21 men chase the…",
        "The first 6 months of this year have been a real struggle. But the next 6 months are going to be fucking sick.",
        "RT @Barn_Bcfc: Maradona has not taken that defeat well https://t.co/D2IQejY9Dv",
        "RT @Rachael_Swindon: The Tories were forced to admit that in the space of 2 years they've spent £108 million trying to deny disabled people…",
        "RT @symalosi: Save the fuckin Giraffes. This is fucked. Our planet will be so barren by the time we’re done with it https://t.co/g9sRDomkg4",
        "RT @kennagq: Another arsenal legend helping united move forward. https://t.co/1BGF5HQA7h",
        "RT @OregonJOBS2: Racist old dude takes a swing at the one black kid at a skate park.  Calls the cops and gets himself arrested. https://t.c…",
        "RT @MirrorFootball: Senegal World Cup squad reject Lord Sugar apology for 'racist' tweet - and want him sacked from BBC\nhttps://t.co/nGULTF…",
        "RT @__gretaxbrown: ‘McDonalds on the ramp’ should be considered it’s official address, if you don’t call it that you aren’t from Birmingham",
        "RT @ManUtdStuff: Evra: \"Since I left United I think Young has been one of the best left-backs playing for United.\"\n\nGiggs: \"To be fair Unit…",
        "RT @itsgabrielleu: My God... We are shown over and over and over and over again. This is a child. This is our child. This is our children.…",
        "RT @AaronLUFC__: I’ll forever love twitter https://t.co/CNOOOBapIY",
        "RT @holaimsanti: Me trying to get over someone ill never get over https://t.co/97T5T5EkiR",
        "RT @jessehawken: 2016: \"Come on, you're talking like Trump's going to put people in concentration camps\"\n\n2018: \"First of all, I think it's…",
        "RT @DansMonArbre: No immigrant has taken a job from a \"real american\".  You were laid off by a capitalist who took advantage of that immigr…",
        "@lishjhalley It runs in the family Lish",
        "RT @GaryLineker: Evil in our midst: https://t.co/tIgicko7BU",
        "RT @FootyFIashbacks: Flashback to Cristiano Ronaldo’s first interview as a Manchester United player. (2003) https://t.co/leO4fvLWOF",
        "RT @thesecret: The person who deserves your gratitude more than anyone else is you.",
        "RT @FootyAccums: When you spill your alphabet spaghetti 👀👀👀\n\nAll credit to @Joey_Brack https://t.co/7BJxDhEbCt",
        "RT @Aneerinyourear: When you only want the top quality and nothing else will do https://t.co/z0x2sNJxM1",
        "Stuck in my ways so I keep on falling down",
        "RT @MyFavsTrash: When she’s in cardiac arrest by age 40 because y’all support “body positivity” I don’t wanna hear shit https://t.co/fj3uCr…",
        "RT @utdxtra: Paul Scholes: “I don’t like compliments. I’d rather people have a go at me, just to prove them wrong.” Winner. 💯 #mufc https:/…",
        "RT @Zendaya: ... https://t.co/PYUgY6SQZg",
        "RT @zach_ramsay: David Silva played a pivotal part in the greatest PL team of all time knowing his new born son might pass at any time. Mo…",
        "RT @_Myleshigh: https://t.co/9uoVF8i4xM",
        "RT @itsjustKamz: Long distance relationships be like https://t.co/AQUmeQdBqV",
        "RT @CaseyBlackett1: Battery’s on your telly remote last forever man 😂 stops working just give it a wack n it starts working again for anoth…",
        "RT @GaryLineker: I defy any parent not to be moved to tears by this. Utterly heartbreaking. https://t.co/PixOm7orNN",
        "RT @Sethrogen: 🇨🇦🇨🇦🇨🇦🇨🇦🇨🇦 https://t.co/tzo2kZaDCY",
        "RT @UmarFof: Don't ask God to guide your footsteps if you're not willing to move your feet. https://t.co/8OScPuFboU",
        "Lmao nobody gives two fucks about wilshere leaving",
        "RT @trevor_norris0: This is what it feels like when you lay in bed drunk https://t.co/SSW03E3cP1",
        "RT @WorIdCupUpdates: Senegal⁠ fans cleaning their section before leaving the stadium after their historic victory against Poland. Class act…",
        "RT @jeremiahmxps: “XXXtentacion was a rapist” and what about your uni boys 😪",
        "Arsenal to still finish 4th next season",
        "RT @vinnybrack: I’m guessing this isn’t virgin airlines https://t.co/T8LpwahoEY",
        "RT @_RealSinghShady: only on twitter can u find this kind of brutality https://t.co/FokivctDiK",
        "RT @Dr_Sweets23: What was the business plan before this? https://t.co/qzM6ePj3q2",
        "Hmmm, baby I don’t understand this\nYou’re changing, I can’t stand it"
      ]
    }
  }
}