{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Your Attorney Search: Red Flags That Shouldn’t Be Ignored  http://t.co/O8DV0TrD2H",
        "The entrepreneur always searches for change, responds to it, and exploits it as an opportunity. - Peter F. Drucker",
        "Read the Biography of France Joli  http://t.co/BLY35833hz",
        "Great Introduction to ZZ Top  http://t.co/kZG6tPMHgM",
        "Very Cool Transformer Autobot Cufflinks! http://t.co/VXMEDCZ4vd",
        "What's behind you doesn't matter. - Enzo Ferrari",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "Fascinating history of Wrigley Field!  http://t.co/i9bo3KaxfF",
        "Who dares to teach must never cease to learn. - John Cotton Dana",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Beautiful Women Prefer Nerds! A Real Man's Guide on How to Find, Date, and Romance the Perfect Woman! http://t.co/Eush6aFxwc",
        "Lassie is an American TV classic - read all about its history - http://t.co/hja0zKrUlW",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/ssUnJo4bqF",
        "Learn About the Best Camping Destinations  http://t.co/EtZ68SyI5H",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "End Of Line - The MCP, TRON",
        "Great Introduction to Snooky Lanson  http://t.co/Y12wCGMIfy",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/Q0ba3yh4P4",
        "Pair off in threes. - Yogi Berra",
        "The History of Lyme Disease  http://t.co/aqirL5EJw5",
        "Introduction to the Chitika Ad Network - An Alternate to Google AdSense  http://t.co/i8ovQkckc4",
        "Check Out this Biking Guide BMX Review  http://t.co/LiMkkwrok0",
        "Getting Your Creative Writing Degree Online  http://t.co/u2ffteTCc8",
        "Don't accept your dog's admiration as conclusive evidence that you are wonderful. - Ann Landers",
        "Check Out these Popular Places and Activities in Europe  http://t.co/J8vkHqJxMY",
        "Great Book... The Shapeshifter  http://t.co/8odE2v478B",
        "Check Out this Introduction to gShift Labs  http://t.co/evNTXKw2uX",
        "It takes a man to admit he's wrong but it takes a woman to prove it",
        "Great Overview of Bluetooth Enabled Watches  http://t.co/i7M2tYrohL",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/9e15ukd6bW",
        "Check Out this Overview of Major Web Conferencing Services  http://t.co/SwJnH3S0KJ",
        "I've been carbo loading for the last 20 years in the off chance I have to go on a 4000 mile run across the US!!",
        "It's like flying jet fighters in a gymnasium - Dick Trickle was asked what racing at Winchester Speedway was like.",
        "He who opens a school door, closes a prison. - Victor Hugo",
        "Check Out this Flying Alarm Clock - COOL!  http://t.co/q15LKfM8RU",
        "History of Mojang - The makers of Minecraft - http://t.co/QMUIizv05u",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!   http://t.co/Q8MN61JtBB",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/FU1F7eNuPA",
        "I have no use for bodyguards, but I have very specific use for two highly trained certified public accountants. - Elvis Presley",
        "A wife doesn't mind seeing a man make a fool out of himself as long as some other woman isn't helping him",
        "Learn About The History of Fitness Equipment  http://t.co/paHWAe0XEu",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "A Harmless Version Of the Original Russian Roulette - Great for Parties! http://t.co/OvjDGlFypJ",
        "What people forget is that every movie that gets made keeps making money for somebody FOREVER. Dave Thomas",
        "STAR TREK ENTERPRISE - Brake Light Vinyl Decal - ENGAGE!  --&gt; http://t.co/cJ6jLYWLuI",
        "The best thing about animals is that they don't talk much. - Thornton Wilder",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "There are not traffic jams along the extra mile. - Roger Staubach",
        "Learn About Strategy Consulting Firms: Gaining a Competitive Advantage  http://t.co/prL60yPhxU",
        "Snow and adolescence are about the only things that disappear if you ignore them long enough",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles",
        "Read About the History of the Hamburger  http://t.co/H04RTrkUNz",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "No, no, he didn't slam you, he didn't bump you, he didn't nudge you - he rubbed you. And rubbin, son, is racin' Harry Hogge, Days of Thunder",
        "Read The History of the Beau Brummels  http://t.co/4BDOXUQXYq",
        "There's no secret. You just press the accelerator to the floor and steer left. - Bill Vukovich",
        "You can tell that you're in trouble when you feel the air on the back of your neck instead of in your face. - Buddy Baker",
        "Father, forking out reluctantly for daughter's wedding dress:  It's not enough to have to give her away --  she has to be gift wrapped.",
        "Great Overview of the X-Files  http://t.co/FaM8KkkWm1",
        "Great Introduction to Joe Simon  http://t.co/Vad9y80gT5",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/6qeMunlni1",
        "If you think the last 4 words of the national anthem are gentlemen, start your engines, you might be a redneck. - Jeff Foxworthy",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Read About the History of the Hamburger  http://t.co/H04RTrkUNz",
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/prol9zcImh",
        "Web Building Experts - Get Some Free Tips  http://t.co/QQvwHj2DEv",
        "Great Introduction to Foxy  http://t.co/3eUDEOooEa",
        "The only way around is through. - Robert Frost",
        "Who will wear a shoe that hurts him, because the shoe-maker tells him 'tis well made? - Algernon Sydney",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/GfP2H2ZKR1",
        "Read the History of Led Zeppelin  http://t.co/sHXPUWPFvA",
        "Animals are such agreeable friends - they ask no questions, they pass no criticisms. - George Elliot",
        "The best way to show appreciation for a favor is to enjoy it.",
        "Read the History of the American Hamburger  http://t.co/3Xt8tVQmO8",
        "Learn How To Invest In Penny Stocks  http://t.co/zx38FliGP3",
        "Baseball is the only major sport that appears backward in a mirror. - George Carlin",
        "So What is Cicerone Beer?  http://t.co/SjJ1WTJPRq",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "I was never interested in being a rock star. I always wanted to be Boris Karloff. - Gene Simmons",
        "Sign on a greenhouse: Fresh flowers just out of bed.",
        "Learn How to Select the Right Technology for Seniors  http://t.co/JjaALfUJrk",
        "Blogging Lost – Season 1  http://t.co/XTttYwK3br",
        "Check Out the Samsung Galaxy Gear Watch  http://t.co/X2iu1Xde9v",
        "Our health always seems much more valuable after we lose it. - Unknown",
        "I can accept failure, but I can't accept not trying. - Michael Jordan",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!  http://t.co/YILRrldoGZ",
        "Space isn't remote at all. It's only an hour's drive away if your car could go straight upwards. - Sir Fred Hoyle",
        "Totally Cool 80s Retro iPhone Case http://t.co/S4v6oHWTnI",
        "The Very Interesting History of Shoe Sizes  http://t.co/6FTzXUwL5H",
        "Yesterday our troubles seemed so far away, I believe in yesterday. - The Beatles",
        "If you think too little, you are sure to talk too much.",
        "They just couldn't live without each other --  so they got married and discovered they could",
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "I'm not really interested in making money. Steven Spielberg",
        "If it weren't for baseball, many kids wouldn't know what a millionaire looked like. - Phyllis Diller",
        "I don't read other science fiction. I don't read any at all. - Jack Vance"
      ]
    }
  }
}