{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Analysis: This is why nepotism laws exist https://t.co/3tSLqw9Tys https://t.co/qemJKg37HU",
        "The Latest: Slain student buried in Dwyane Wade's jersey - SFGate https://t.co/IBM1qUynvT https://t.co/cXEYgbFT7F",
        "Justices Turn Down Trump's Appeal in 'Dreamers' Case - New York Times https://t.co/7RrkAq8hWs https://t.co/R388xO4iRT",
        "Ivanka: 'Inappropriate' to ask her about father's accusers https://t.co/G1iGHNCDC2 https://t.co/8psAUWYJ6U",
        "Florida GOP congressman calls for ban on assault weapon sales https://t.co/BxI0QBptrf https://t.co/7cxEt1xkFL",
        "They survived a school shooting. Now, activism feels more urgent than classes - CNN https://t.co/0Li40VZOQv https://t.co/3immMD7rj0",
        "The student-led anti-gun movement made gains no one predicted, but as school is set to resume this week, students worry about losing momentum https://t.co/lLyiLMuP38 https://t.co/SNS4nE6Ezl",
        "Melania Trump re-emerges amid marriage scrutiny https://t.co/qbXadINI8M https://t.co/5qQEdxyXix",
        "Democrats say blue wave will flood Congress after midterm elections - Washington Times https://t.co/i6iacOjOos",
        "State's speaker of house asks governor to suspend Broward sheriff - Palm Beach Post https://t.co/rzPI6fQlSr https://t.co/QdjMe5WCM8",
        "With Senate control up for grabs, pressure is on Dems and GOPers to decide whether to tackle gun violence https://t.co/EWRXnjY5ib https://t.co/o01Nx2pVUn",
        "Weinstein Co. Will File for Bankruptcy After Deal Talks Collapse - New York Times https://t.co/fExVqjUJIt https://t.co/vnBCKObrXC",
        "After North and South Korea's Olympic rapprochement, a reality check - CNN https://t.co/wosfxflChO https://t.co/n3mH6sBTUF",
        "Michelle Obama Will Release Her Memoir Becoming in November - TIME https://t.co/lyrpoe1cJS https://t.co/YvvN2W4rc2",
        "Florida lawmakers call for suspension of Broward sheriff after Parkland massacre as he defends 'amazing leadership' - Chicago Tribune https://t.co/om4AAD84NP https://t.co/sVt2cPjqrL",
        "Nikolas Cruz's behavior raised red flags over and over, but no one intervened https://t.co/UEleCSMrQ8 https://t.co/rPg1e8QoPk",
        "Oakland mayor warns of impending ICE raid, ramping up sanctuary-city tension - Fox News https://t.co/usMD4LMNwf https://t.co/pzyBKn92py",
        "CPAC panelist was happy to be booed https://t.co/x1IlYb3lX5 https://t.co/iC24VdqiVI",
        "Florida Students Return, Gingerly, to Their Scarred High School - New York Times https://t.co/upYPrzdGR3 https://t.co/UkrYQyijYo",
        "Ivanka Trump: Arming teachers 'not a bad idea' https://t.co/RV7g5nhqOC https://t.co/jdQP9pcbKJ",
        "Axios: Trump wants longtime personal pilot to head FAA - The Hill https://t.co/mXEABYDY6Q https://t.co/RXqYXmO78s",
        "Trump reportedly pushing to have his personal pilot run FAA https://t.co/PqbhRsqNGz https://t.co/1emMEhf8GA",
        "The Latest: Stoneman Douglas hockey team wins state title - SFGate https://t.co/yDmZpWkPR3 https://t.co/61clF3bcMb",
        "Democrats have their best chance in a decade to win governor's races https://t.co/ZbQuZn6d7c https://t.co/iqVFzEjbY4",
        "PyeongChang 2018 Journal: A First-Timer Experiences Just How Big the Winter Olympics Are - Sports Illustrated https://t.co/AA8dhPOMiY https://t.co/gGPvTD3qbW",
        "Kevin Smith suffers massive heart attack, tweets 'For now, I'm still above ground!' - USA TODAY https://t.co/VOOQQlIXOK https://t.co/CchAsd7nk4",
        "5 things Congress could do on guns https://t.co/JzJYsNxBEA https://t.co/zT9DDA7Rxs",
        "British police investigating 'major incident' after reports of explosion - Fox News https://t.co/7LmSTsBgL6 https://t.co/DDNeHv8vK2",
        "Opinion: The NRA's worst nightmare is here https://t.co/v9Wz2Hjtmy https://t.co/XT6i0aOrWF",
        "'Everything is on the table' for Trump's testimony before Mueller: report - The Hill https://t.co/4Pbe5ptDMw https://t.co/OZQbbjKDgK",
        "Trump campaign emails photo of Parkland survivor, asks for donations https://t.co/9Ww7AL0iGl https://t.co/2Adcb0IaBc",
        "Shooting survivor thanks conspiracy theorists https://t.co/MgalSQZj6S https://t.co/kuRDTSUFSH",
        "Trump misquotes Fox News in tweet https://t.co/VkABvdpVWB https://t.co/SnqVV8OsUd",
        "North Korea says open to talks with US but condemns sanctions - Reuters https://t.co/tuOpRNg5Tn https://t.co/nZhyLUyGs7",
        "See racial confrontation at CPAC https://t.co/7dmtd0Eaqu https://t.co/MKZapJDigp",
        "Kasich: This could be the end of the two-party system - New York Post https://t.co/2uxWVHwPrU https://t.co/9QKwTEmGzN",
        "Shooting survivor thanks conspiracy theorists https://t.co/tGrmgnjm2L https://t.co/ombM5u0PCx",
        "Parkland Shooting Survivor Rips Into NRA's Dana Loesch - HuffPost https://t.co/ZIAn3E7qPe https://t.co/kdj5pZ9kC2",
        "Read Sheriff Israel's full interview on 'State of the Union' https://t.co/FlbGIEmEOg https://t.co/9WcwCn7JEK",
        "Trump says military parade would be great for country's spirit https://t.co/RqOf9mRJ2a https://t.co/LTkFNWsYyw",
        "Sheriff: Of course I won't resign https://t.co/o38nmvwW1Z https://t.co/VUmb2ao5dE",
        "California Democratic Party declines to endorse Dianne Feinstein in re-election bid - The Mercury News https://t.co/4bsuiUKebk https://t.co/bGDkuzijJ7",
        "How Xi Jinping's China stacks up with the rest of the world https://t.co/O2h8t1lWUd https://t.co/qsLDHUFJCf",
        "NRA lashes out at boycott movement as United, Delta and other corporations cut ties - Washington Post https://t.co/9FyN8tIhoy https://t.co/Mq8kHvpAVn",
        "North Korea willing to talk to US, South Korea says https://t.co/C4cif7FChO https://t.co/TrqA8r6sza",
        "What an all-powerful Xi Jinping means for the world https://t.co/cUcylLoTMU https://t.co/MmAUPCLswC",
        "China sets stage for President Xi Jinping to stay in office with proposal to end term limits - https://t.co/zNKfks1GdH https://t.co/xlvdFtjiMM https://t.co/fu9LKgACFM",
        "Shell casings were scattered all over. Gunshot victims lay in the hallways, first responders say. https://t.co/7xXi86Q9rI https://t.co/GsylP1C3dt",
        "NRA lashes out at boycott movement as United, Delta and other corporations cut ties - Washington Post https://t.co/ctmxHxVXYS https://t.co/NiDUij6QKF",
        "The Latest: Russians top Germany in overtime for hockey gold - Washington Post https://t.co/fnRUnwxeob https://t.co/x0VPQgDTTC",
        "Then and now: Donald Trump on Mexico https://t.co/dPF183jiqP https://t.co/b99JNzXYNQ",
        "Broward sheriff investigating claims that multiple deputies failed to enter Parkland school 'when they should have' - Washington Post https://t.co/KZsBadpjzg https://t.co/m1jeQdwNJq",
        "Downed Trees, Some Structure Damage Following Saturday Storm - WKMS https://t.co/lMY8jfruhW https://t.co/zizVNYza0u",
        "Ivanka Trump: Visit to Olympics 'so incredibly inspiring' - WPXI Pittsburgh https://t.co/neKfQH75GH https://t.co/7Qu9FrhJHw",
        "Trump calls Schiff a 'bad guy,' Democratic memo 'a nothing' https://t.co/Axbr4Yk4ZE https://t.co/cDgSv7sFxL",
        "Possible Tornado Strikes Adairville, Kentucky, as Severe Storms Hit the South; At Least 1 Dead - The Weather Channel https://t.co/LBH1JyKeno https://t.co/61M4eLofdr",
        "Mexican President calls off visit after confrontational call with Trump about wall https://t.co/hLrnJpQxJY https://t.co/jZjUATbWZR",
        "After testy call with Trump over border wall, Mexican president's plan to visit White House is shelved - Washington Post https://t.co/K5VpffWvUV https://t.co/maeASHKlc8",
        "Here are the key points where the Democratic and Republican memos clash. And one where they agree. https://t.co/cE6X2XNAia https://t.co/y5cvCTkJAT",
        "These schools say arming teachers can be done right https://t.co/KG8Lmaablx https://t.co/Hl46JmEtyA",
        "Police nab twin brother school coaches a week apart on child porn charges - Fox News https://t.co/nEOXSU0dCm https://t.co/DVjvSb1FP6",
        "Opinion: Parkland shooting reveals Trump's deepest flaws https://t.co/lMRhAflWEp https://t.co/gTMZ2P2PcL",
        "Sheriff disputes deputies didn't enter school https://t.co/pfd0cPIXvd https://t.co/MTpOC7jnZa",
        "WATCH: Mona Charen, CPAC Speaker, Heckled for Questioning Trump's Record on Women and Alleged Sexual ... - Newsweek https://t.co/cDFnN5BOli https://t.co/vPFt2F2C5N",
        "Nunes responds to memo https://t.co/0V2bfeIFMF https://t.co/VOMk4OlWXV",
        "What is Adam Schiff's next political move? https://t.co/ZsTYHapSC7 https://t.co/Lz5rcGwT1b",
        "Democratic intelligence memo released -- live updates - CBS News https://t.co/rJgZxjxbNj https://t.co/xJckxAMfoO",
        "Leaving Las Vegas? Dump your pot at the airport first https://t.co/DT9LXrYzfr https://t.co/4dR778Qlft",
        "22-year-old woman dies after Winchester Public Library stabbings, suspect identified as Jeffrey Yao - https://t.co/J1wkbgwiLH https://t.co/ZyKJLAlgRB https://t.co/rAmfLbjucP",
        "Opinion: What it will take for students to win the battle ahead https://t.co/xQiG0u0773 https://t.co/cLtGVSG0Fh",
        "Billy Graham motorcade nears Charlotte as mourners lined up to welcome him home - Charlotte Observer https://t.co/6UGUeOueyE https://t.co/irvWCcxqzh",
        "Texas Woman Defecates in Pants to Hide Drugs During Arrest - U.S. News &amp; World Report https://t.co/14UHaVt81x",
        "Opinion: Trump is the NRA's apprentice https://t.co/c9HbXFu666 https://t.co/PbJMtBgO1X",
        "Michael Steele blasts CPAC official for 'painfully stupid' insult about his race - USA TODAY https://t.co/QtUdKXZvIO https://t.co/burhoClHrW",
        "A series of failures mark week of stunning revelations https://t.co/HvNUT64m1a https://t.co/uOII9cIP95",
        "The NRA used to be much more bipartisan. Now it's mostly just a wing of the GOP https://t.co/VB7htowWnl https://t.co/v1tCJoTjdB",
        "Syria war: Air strikes in Eastern Ghouta 'kill 500' - BBC News https://t.co/q4gWq7UtUQ https://t.co/FcUkgWcrSD",
        "Callers warned authorities about shooter https://t.co/TI7nhYp2Mp https://t.co/3ru3InzG5N",
        "Warren Buffett breaks down the most important lessons he learned from his $1 million bet against hedge funds - Business Insider https://t.co/vTf1whjwdu https://t.co/o4FHRIuhWd",
        "#BoycottNRA: Hertz and Avis are the latest companies to cut ties with gun lobby as movement gains steam - Washington Post https://t.co/yiguRZlt2F https://t.co/7xmwLt6aNU",
        "CNN host: Did Trump forget or bend to the NRA? https://t.co/hbKNUPvPrm https://t.co/Nod0EnGkng",
        "Winter Olympics 2018: Billy Morgan makes 'HORRIBLE' claim after winning bronze - https://t.co/lXp6Ngze7V https://t.co/zsF5oPTZrY https://t.co/97izeNnJcs",
        "Live stream: Florida school shooting survivors join rally for stricter gun control - USA TODAY https://t.co/rvLHYTywcl https://t.co/ZThPcUFfPz",
        "#BoycottNRA: Hertz and Avis are the latest companies to cut ties with gun lobby as movement gains steam - Washington Post https://t.co/h47LH84xo0 https://t.co/EV4mVtpUN1",
        "Robert Mueller, the leader of the Russian investigation, is a no-nonsense guy. But there's one investigation from 1988 that remains personal. https://t.co/41pyZEAM7A https://t.co/9RmCPT2Sls",
        "Report: School shooter describes emotional struggle in 911 call - CNN https://t.co/nWwfADjiRJ https://t.co/vfVHxnVVuW",
        "#BoycottNRA: Hertz and Avis are the latest companies to cut ties with gun lobby as movement gains steam - Washington Post https://t.co/MMfUVSQJY0 https://t.co/L3GiN6BQcw",
        "Shooter reportedly described emotional struggle in 911 call https://t.co/m2gR3f0qmE https://t.co/X6ozkuaV1l",
        "#BoycottNRA: Hertz and Avis are the latest companies to cut ties with gun lobby as movement gains steam - Washington Post https://t.co/V41z0h0RBM https://t.co/GcuoVM8GbV",
        "ISIS fighters escape detention https://t.co/fErVwVg5NA https://t.co/g5aqi7yPIU",
        "#BoycottNRA: Hertz and Avis are the latest companies to cut ties with gun lobby as movement gains steam - Washington Post https://t.co/i7daA3rp2z https://t.co/Psrq2ddFN1",
        "Ex-NFLer Jonathan Martin's post prompts school closure https://t.co/jrZYE4LULQ https://t.co/6FDSYaUyhI",
        "Parents accused of holding their 13 kids captive face more charges https://t.co/vAZKct4Rvz https://t.co/MtFGgcCDjV",
        "Months Before Florida Shooting, 911 Calls Show a Teenager in Crisis - Wall Street Journal https://t.co/qWCWbKjzPp https://t.co/yqGAAm7uIM",
        "No. 2 GOP senator breaks with Trump on gun proposal https://t.co/fYrjtOKmkw https://t.co/GnPwPrY4a8",
        "Top Justice Dept. official alerted White House 2 weeks ago to ongoing issues in Kushner's security clearance - Washington Post https://t.co/anQAmZQMm7 https://t.co/y2vVFntdGf",
        "These Companies Are Sticking By The NRA - HuffPost https://t.co/whYUD8dRss https://t.co/qrJSws23e2",
        "Teacher walkout closes state's public schools https://t.co/FV37DfPTvw https://t.co/8JzTc6VHBJ",
        "Toobin: Shocked if Manafort goes to trial https://t.co/qfDPK9HZ4K https://t.co/yXAGW7ZGue",
        "Siblings allegedly held captive by parents are 'starting to make plans for their future': Mayor - ABC News https://t.co/jVtZOPnYq7 https://t.co/YePiEuMNtE"
      ]
    }
  }
}