{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @EmmaPowlett: @Farmer_Tom_UK @robwdrummond @cjbanjo Just remember @DefraGovUK healthy farming environment means a healthy rural economy…",
        "BMI Research: \"Climate change will disrupt the way Big #Agriculture is done.\" #Farming \"will shift.. to precision agriculture...to get bigger yields from crops, spur profits and solve problems like reduction of waste.\" https://t.co/mAr9OJaTPc #agritech #robotics @smallrobotco",
        "RT @rachelhallos: Be Ted's thumbs ! https://t.co/FcvhNB2gZK",
        "“It has become clear that negotiating a trading framework – especially one which protects our farmers and food producers – will be complex and time-consuming.” https://t.co/hfEsWd9Lzi",
        "RT @herdyshepherd1: Would it be over the top to strip naked and skip down the Hay meadows to celebrate this joyous day? https://t.co/5vOj3O…",
        "RT @FLawder: Had a great time talking to a bunch of 8 year olds in an inner city Birmingham school through #facetimeafarmer! Some great que…",
        "RT @SouthWestPeak1: Stone walls &amp; hedgerows need restoring ? apply for up to £10,000 of funding through Natural England's Hedgerow and Boun…",
        "RT @CerealsEA: Me: “What’s this?”\nChildren answers today included: Pineapple, leeks, cactus, bamboo, spider plant and more...plus a couple…",
        "@JoeWStanley @cutlerstom @michaelgove @NFU_PlantHealth @CropsBoard Agreed. While we're aiming to cut chemicals hugely with our robotics (up to 95% less acc to research  @HarperAdamsUni) - &amp; with per plant, rather than blanket, application - their language is overly emotive &amp; frankly scaremongering. Most farmers care very deeply about stewardship",
        "RT @cutlerstom: @ChrisGPackham said we need to count nature. Here's what I counted WITHIN 47ha crop of OSR\nHare 27\nYellowhammer 9\nSkylark 3…",
        "RT @essexwindyfarm: Calling all farmers - whilst out on your tractor or checking your livestock, get counting your wildlife and showcase wh…",
        "@farmruralag Arachnid, with a three meter boom!",
        "RT @AlexJGreen95: Great to steward at @SuffolkAg Schools Farming Fair at the Suffolk Showground today. 4,000 + primary school children lear…",
        "RT @adambedders: Another meeting with farmers talking Brexit and the consultation. It’s so so important that farmers respond and make their…",
        "RT @tradegovukHK: 🇬🇧robotics startups @CqRMiRo and @smallrobotco revealed new #AI-based ideas to solve problems over food sustainability an…",
        "RT @amerobotics: 5 UK-based agritech startups to watch https://t.co/0SCYY53zk2 via @techworldnews #agtech #Innovation",
        "RT @Saved_By_Tech: We are delighted to welcome @bcsr from @smallrobotco to speak at SavedByTech: Small Robot Company - Three small robots a…",
        "RT @smallrobotco: Fabulous write up... and we're in the top 5 agritechs in the UK! https://t.co/Vr6ecaJzJP",
        "RT @AgriTechEast: Interesting. Of the “5 UK agritech startups to watch” in this article, there’s our member (&amp; speaker at our 1st ever Poll…",
        "RT @FarmingFutures: UK agritech startups to watch\nhttps://t.co/YrKaMmFTMz\nVia @techworldnews \n@IceRobotics3038\n@smallrobotco\n@KisanHub\n@ros…",
        "RT @smallrobotco: Help our small robots meet Richard Branson - hit the link to vote for me in @vmbusiness #Voom Pitch 2018: https://t.co/xT…",
        "RT @smallrobotco: How regenerative agriculture and robotics can benefit each other @lacyiceplusheat via @Robohub https://t.co/f6LuHoGuvm",
        "RT @smallrobotco: Really looking forward talking Small Robots at Saved by Tech. If any conference name matches our vision, it's this one! h…",
        "RT @cvfarming: This is our ONE opportunity to shape our future, everyone regardless of farm size needs to respond, @NFUtweets and other ind…",
        "RT @bcsr: Help our small robots meet Richard Branson - hit the link to vote for me in @vmbusiness #Voom Pitch 2018: https://t.co/Bv44ji8iHn",
        "RT @Farmer_Tom_UK: Why am I STILL hearing from so many peddlars of apathy with excuses as to why they’re too busy, too insignificant, too s…",
        "RT @JoeWStanley: @Sarahbellagri @Channel4 Quite so; there's a very strong point to be made about the moral rectitude of exporting our food…",
        "@hanslope Happy birthday and happy drilling!",
        "RT @hanslope: #NGOs love to bash broad and shallow non targeted environmental schemes but the 75% take up brought connectivity to our farms…",
        "RT @NFUtweets: ‘We want active farmers to be part of this new domestic agricultural policy. Respond by 8 May via our website hub or direct…",
        "RT @PaulWoldfarm: Women in greengrocer’s complains his large British Cauliflowers are too expensive at £1.20, then pays £2.50 for a coffee…",
        "@PaulWoldfarm Make cauliflower rice instead and flog it for a fiver a punnet...!",
        "RT @FGAbiKay: 'I think it is a fair point to say we need to talk more about food' - Gove admits Defra has neglected food production in poli…",
        "@JoeWStanley @ofgorganic We're aiming for precision (per plant, rather than blanket) application of any feed/spray only when absolutely necessary, which will be applicable and beneficial for both mainstream and organic farmers. And robotics also helping prove provenance, quality and British.",
        "@JoeWStanley @ofgorganic There's already too much misinformation &amp; conflicting science worrying consumers - consumers should be able to trust British food. But the reality is that they are worried about contamination of the human foodchain. Fear, uncertainty &amp; doubt around food/food production is rife.",
        "@JoeWStanley @ofgorganic Agreed. While we're aiming to cut chemicals hugely with our robotics (up to 95% less according to the research to date at Harper Adams), such scaremongering is underhand. Food safety standards in this country are actually very high, &amp; most farmers care very much about stewardship",
        "RT @FarmingUK: “This new data shows what rural communities have suspected for a long time, that the mobile industry is willing to abandon r…",
        "RT @OOOfarmer: This field was last OSR in 2012. That year we used 5 (five) insecticides, including neonic seed dressing. This year, 0, so f…",
        "RT @UKSustain: .@michaelgove urging everyone to take part in the @DefraGovUK #futurefarming consultation. Says doesn't want it dominated by…",
        "RT @NFUtweets: Arable farmer Charlie Edgley spoke up for farming’s future by emphasising the importance of food to the nation: https://t.co…",
        "RT @FarmersGuardian: If you would like some of our #FGTakeTheLead signs, please send a stamped, self-addressed A4 envelope to:\n\nFG Take the…",
        "@NathRowden Sarra is also around today then on holiday next week",
        "RT @scottishfarmer: Along with @NFUStweets we are raising awareness of sheep worrying and calling for tougher legislation - sign our petiti…",
        "RT @CommonByNature: For the first blog in my new youth nature spotlight series, I interview aspiring presenter @JamesNaturalist. https://t.…",
        "RT @HertsFarmer: I get the economic freetrade argument about cheap imported food but what about the economics of how we retain the beautifu…",
        "RT @GarethJonesAB: Really excited to have @SmallRobotHarry showcasing their product @CropTecShow watch this space for further information a…",
        "RT @CropTecShow: £50,000 funded research to develop Harry – the agri-tech planting robot… See him in action at The CropTec Show https://t.c…",
        "RT @TWBFarms: Return of the milkman ! My wife has decided to save the planet by having our milk delivered in reusable glass bottles. Delive…",
        "RT @Em_the_SheepVet: To our flocks or others following.... what a horrid spring but #keepgoing You are a credit and don't doubt what a huge…",
        "With #agritech #robotics small farms can also be profitable. See our profit model of our co-founder @samjwj's Howle Farm as verified by Andersons Farm consultants https://t.co/Y1Ay9NWhmi",
        "RT @hanslope: When you can’t bear to look at your #Wet arable fields needing sowing #Lambing18 is a wonderful diversion #MixedFarming https…",
        "RT @Brownsvilleted: As soon as I get this thing in first gear, I'm off to do some donuts in Aldi car park https://t.co/JeAx6atxr6",
        "@NathRowden Our CMO Sarra can help and around tomorrow sarra@smallrobotcompany.com",
        "@NathRowden Sorry only just saw this!",
        "RT @RTKfarmer: Top tips for #60minworms \nAlways set up with your back to the wind.\nWorking with animals and children can be a disadvantage.…",
        "RT @DSVUKSEEDS: What a difference a year makes! 😏 https://t.co/6tjW5HSRgp",
        "RT @TheIET: IET news: @smallrobotco, a British agritech start-up, has won a prestigious Horizontal Innovation Award from us and the @HVM_Ca…",
        "RT @InteragroUK: £50,000 Govt funded research to develop Harry - the agri-tech planting robot https://t.co/eDqDZ7NGCg @smallrobotco @TheIET…",
        "RT @tradegovukSGP: .@smallrobotco revolutionising the way that #tech is used to create food. #GREATInnovation https://t.co/wShdVNAHGG",
        "See me, @SmallRobotHarry @smallrobotco digitally #precision drilling in a field in October 2018, thanks to @TheIET and @the_MTC_org #HorizontalInnovation award! #agritech #robotics #notill #FutureFarming https://t.co/ICuWHP05kE",
        "“The most pressing reason that\nfarmers should consider agritech\nrobotics is profit. 85% of farms\nare not viable without subsidies...\nThen there are environmental\nconsiderations.\" @samjwj of @smallrobotco talks #agritech #robotics on p62 of this months' @FarmersMartMag https://t.co/cJwJ0IoBrx",
        "RT @pkendallfarm: Looking forward to giving the Shuttleworth lecture . Message:Ag policy should not be built around cheap imports when Chin…",
        "@cpm_magazine Yay! It's me!",
        "RT @cpm_magazine: Small Robot Company, has won a prestigious #HorizontalInnovationAward, funding £50,000 of research to develop ‘Harry’, a…",
        "RT @cpm_magazine: Six new monitor farms have been appointed to help farmers across England, Wales &amp; Northern Ireland to prepare for the man…",
        "RT @LukeOwen86: Are you a producer of speciality food and drink in #Wales with @EU_Commission 'Protected Food Name' status? If YES, please…",
        "RT @smallrobotco: In earthworm mounds there is 5 times more nitrogen 3-7 times phosphorus  and 11 times more potassium 3 time more magnesiu…",
        "RT @Botanygeek: Today is Norman Borlaug's birthday!\n\nHe is probably the most influential person in human history (that you have never heard…",
        "RT @NFUFoodChain: Great to hear that @Morrisons are 100% British only lamb this Easter! Morrisons is British farming’s biggest supermarket…",
        "RT @CLAtweets: Read @TimBCLA on the future of farming and the transition to a new agricultural policy \"The Devil’s In The Transition Detail…",
        "RT @countrysidefund: We've had a great response so far, but have YOU filled in our #RechargingRural survey? Don't miss out - make sure your…",
        "Introducing our prototype #robot Rachael at the #GREATInnovation Festival in Hong Kong: 1:15 seconds in she gives us a twirl!!! https://t.co/4IFANQcNC8 #agritech #innovation https://t.co/BObSCKNs6m",
        "RT @Cereals_EM: This important, get involved and take part! https://t.co/3puWsiPb0l",
        "RT @farmingfred: It’ll never work?!? #NoTill OSR has come through the winter well #SoilHealth https://t.co/5zUgOfwJ36",
        "RT @ProagriLtd: Interested in helping shape the future of agriculture?\n\nNFU member?\n\nPlease follow the link below and apply for an appointe…",
        "RT @vickihird: Fgood piece on value of farm diversity on @BBCFarmingToday\n Small farms, Bayer-Monsanto deal, Post-Brexit trade - @bbcradio4…",
        "@willpenrievans Did you yearn for a medallion and a tache too? 😂",
        "@tomallenstevens @willpenrievans @Farmer_Tom_UK you guys will like this study!",
        "Farmers are very unfairly demonised for chemicals. British standards are high and our food is safe. Unfortunately too many consumers are afraid of chemical fall out. Periodic food chain scandals and conflicting science don't help. But hope our robots will! #BackBritishFarming https://t.co/5FAl8kGaEp",
        "RT @oxfordfarming: **OFC ANNOUNCEMENT** Something exciting is coming on Monday so we've asked 2018 #EmergingLeader @willpenrievans of @Rand…",
        "RT @JoeWStanley: Our farm map:\n\nGreen = hedges, new &amp; old\nOrange = restored drystone walls\nYellow = farmland converted to woodland\n\nSome of…",
        "RT @Farmer_Tom_UK: I’m one of those ‘industrial farmers’ that practice ‘intensive farming’; people hate me. I’m also a conservation farmer…",
        "RT @Brownsvilleted: Filming the wildlife that the winter sown bird cover has brought. There's a reason Attenborough works alone https://t.c…",
        "RT @johanntasker: \"It loses all credibility.\" - Arla says its cheese will be still labelled 'Welsh' despite making it in England.\nhttps://t…",
        "RT @simongerman600: I love this one! #Forest cover #map of the world. Have a look for the big mountain ranges and deserts. Source: https://…",
        "RT @Farmer_Tom_UK: “If British farming was a fighter in a boxing ring, the government would blindfold him and pull down his shorts, celebri…",
        "RT @Ver0nesiFabi0: #Agricultural Innovation Conference &amp; Exhibition 2018 #AICE18 Tuesday 3 July 2018 @HarperAdamsUni - Guest speakers from…",
        "RT @JRfromStrickley: Great field names for our new piece of land, we’ll keep using them too.\n\nJacky Bank, Whinny Lot &amp; Rabbit Hole Field wi…",
        "RT @JezHadall: Great to see national coverage of @smallrobotco and the development of Tom, Dick &amp; Harry with @TheIET &amp; @the_mtc_org https:/…",
        "RT @smallrobotco: Our small #robots are kinder to the soil and in turn kinder to the #environment ! Help us on our #mission by giving us yo…",
        "RT @hanslope: Thank to @SuffolkShow for a truly memorable day https://t.co/Hm6TJeUy36",
        "RT @SmallRobotHarry: Today's Telegraph by @sparky000 on @smallrobotco transforming #farming \"to help farmers survive combined pressures of…",
        "Today's Telegraph by @sparky000 on @smallrobotco transforming #farming \"to help farmers survive combined pressures of rising costs, volatile commodity prices, &amp;subsidy cuts following Brexit..&amp;dramatically boost yields, reduce chemicals &amp;drive efficiency.\"\nhttps://t.co/me9QuDPB6k",
        "@roaringsurffarm @willpenrievans @tomallenstevens @Farmer_Tom_UK @LinesMartin @essexwindyfarm @farmingfred @cutlerstom @sparky000 So the piece is out in today's Telegraph! Thanks to all of you again for you comments - @cutlerstom and @willpenrievans are both quoted! A really great article https://t.co/me9QuDPB6k",
        "Hope to see some  of you lovely farmers @CerealsEvent! @smallrobotco's Head of Robot Awesomness @JoeAllnutt will be speaking on Wed 13th 11am on #ArtificialIntelligence and #FutureFarming - come and hear what we've got to say about the #Digital Farm! 🤖🌾🤓🎉 https://t.co/5zjRVN3O6v",
        "The digital and autonomous farm is coming! Farming is going to change forever. Do you have the digital mindset? Work understanding and developing personal growth mindsets is an area in which the farming industry is under served. We’ll be running a workshop on this later this year https://t.co/b3ioJQ1bB9",
        "@hanslope @tomallenstevens @essexwindyfarm @farmingfred @Farmer_Tom_UK @LinesMartin @willpenrievans @cutlerstom We're working to develop laser weeding - minimising chemicals as far as possible (only for feeding - &amp; obvs for organic farmers that would be organic feed). Feeding will be done at the root, &amp; fungicide spraying on the leaf. The objective is to avoid all soil contamination.",
        "@Harry_Pettit_ here's your namesake in Lego!",
        "Woo, it's me, in Lego form! Help make me incarnate in lightweight polymer form and look forward to meeting all you lovely farmers @CropTecShow! @smallrobotco will also be @CerealsEvent and @Groundswellaguk #agritech #notill #farming #FridayFeeling https://t.co/bZGc6z4auB",
        "@roaringsurffarm @willpenrievans @tomallenstevens @Farmer_Tom_UK @LinesMartin @essexwindyfarm @farmingfred @cutlerstom @sparky000 Thanks so much again to all of you for your help. Hopefully this will be in Monday's edition of the Daily Telegraph."
      ]
    }
  }
}