{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BBCScotlandNews: .@patrickharvie calls for a campaign to make Scotland an “independent EU member country”, and asks the FM to join him.…",
        "RT @teachermarija: Tomorrow at #LONC18 a sneak peek into a piece of art combining @PlayCraftLearn @OneNoteEDU and @flipgrid \n\n#TeamImmersiv…",
        "RT @amightygirl: Artist Georgia O'Keeffe, the \"Mother of American Modernism,\" was born #OnThisDay in 1887. https://t.co/bcJzJ6Wt5m https://…",
        "RT @bbc5live: The moment Justice Minister Rory Stewart invented a Brexit stat on 5 Live…\n\n(He then apologised and took it back)\n\nLatest dra…",
        "RT @theSNP: 🎙 Tory MP Andrew Bowie is asked six times to explain how Scotland will be better off as a result of this deal - he doesn't give…",
        "RT @teachermarija: #WorldPhilosophyDay and #TeamImmersive is sharing their life philosophy \nMy philosophy is make a difference in a child's…",
        "RT @dylanwiliam: In the future, STEM skills may be less useful without \"non cognitive\" skills such as listening, problem-solving, teamwork,…",
        "RT @Jeffrsanders: I just voted for this. It is an awesome project!\n\nVote for it too!\n(takes about 120 seconds to do) https://t.co/qZBSBxCdks",
        "RT @ImmersiveMinds: There’s only one more day of FREE registration! Join the incredible @teachermarija as she explores an amazing resource…",
        "RT @ImmersiveMind: It's #WorldPhilosophyDay. Call me an idealist in a less than ideal world but.... https://t.co/c7vl5wfmhE",
        "RT @Feorlean: 6 Ministers resign before lunchtime, prominent back benchers submit and then talk to the press about letters of no confidence…",
        "RT @CarolineLucas: This isn't a parlour game. It's real people's real lives.\n\nNo one voted for this #BrexitChaos. Why won't she deliver a #…",
        "RT @bbc5live: “80% of the British public support this deal….\n\n“I’m producing a number to try to illustrate what I believe…\n\n“I totally apol…",
        "RT @teachermarija: #WorldPhilosophyDay and #TeamImmersive share their life philosophy\n\n@ImmersiveMind philosophy is kindness, compassion, e…",
        "RT @dragnoz: You ready to become a Beekeeper on a remote Scottish Island? #VisitPuffinIsland https://t.co/C7O1DfQIJ1",
        "@teachermarija @ImmersiveMinds @StephaneCloatre @EmmaNaas72 @ImmersiveMind @NikBalson Only a tiny wee part of it! That mind is vast and has lots of twisty turns - you just never know what is coming next 😂",
        "RT @ImmersiveMinds: Each of our new associates bring something unique yet equally wonderful to #TeamImmersive Getting to know those ‘superp…",
        "RT @NicolaSturgeon: Not long off call with PM. She tried to tell me Scotland’s ‘distinctive’ interests had been protected. I pointed out th…",
        "RT @dylanwiliam: Increased use of student-centered teaching methods is linked to increased student wellbeing but lower achievement, which i…",
        "RT @ImmersiveMinds: #TeamImmersive are in Glasgow today delivering the final training session for our WW1 Centenary #MinecraftEdu project,…",
        "RT @ImmersiveMinds: Join the incredible @teachermarija as she walks educators through a very special @ImmersiveMinds teaching resource that…",
        "@StephaneCloatre @ImmersiveMinds @EmmaNaas72 @ImmersiveMind Never mind the hair, did you see that we are sporting our national animal on our t-shirt 😂",
        "@ImmersiveMinds @StephaneCloatre @EmmaNaas72 @ImmersiveMind @ScottishLearn I bet you can spot some learning opportunities here? ☺️",
        "@StephaneCloatre @ImmersiveMinds @EmmaNaas72 @ImmersiveMind Magical or crazy? 😂 https://t.co/bSTi9PmGv7",
        "RT @ImmersiveMinds: We won’t lie! There may have been some Harry Potter themed visits on the #TeamImmersive Edinburgh field trip 🤭 What do…",
        "RT @EmmaNaas72: So proud of my little Swedish Vikings today #Skypeathon2018 traveling 30.000 virtual kilometers spreading friendship, happi…",
        "RT @EmmaNaas72: Last call of the day was with India where students spread love and understanding . The world is not so big after all! Gives…",
        "RT @teachermarija: I shared a beautiful resource #TeamImmersive has worked on and the students and I created a sheep :) https://t.co/5EnlA3…",
        "@Jeffrsanders I couldn’t agree more! Highly recommend the project management skills and vision of the incredible Sara Thomas 👏",
        "RT @Jeffrsanders: Every project needs a Sara Thomas! Absolutely amazing for our #ScotlandInSix and #HiddenGems projects. Makes things happe…",
        "RT @ImmersiveMinds: Our new associates joined us on a field trip to Edinburgh’s Old Town to see the very real inspiration for our UNESCO Wo…",
        "RT @NikBalson: Check out our Toybox Pompeii, it's a recreation of the Fall of Pompeii including learning points about #Gladiators #Volcano…",
        "@teachermarija @ImmersiveMinds @EmmaNaas72 @nelly_hamed @StephaneCloatre @katjaborregaard @ImmersiveMind Awwwww ☺️ thankyou ❤️",
        "@EmmaNaas72 @teachermarija @ImmersiveMinds @nelly_hamed @StephaneCloatre @katjaborregaard @ImmersiveMind Exactly!!",
        "RT @matthaig1: At the heart of every great Stan Lee Marvel character is transformation. The idea of taking a weakness and making it a stren…",
        "@teachermarija @ImmersiveMinds @EmmaNaas72 @nelly_hamed @StephaneCloatre @katjaborregaard Tell me, are the headphones so you can block out the screeching sound of the bagpipes like @ImmersiveMind likes to do?",
        "RT @ImmersiveMinds: Just incase you missed our big reveal over the weekend, we welcomed 4 new associates to #TeamImmersive Joining @katjabo…",
        "@teachermarija @ImmersiveMinds @EmmaNaas72 @nelly_hamed @StephaneCloatre @katjaborregaard Love it! 😄",
        "RT @teachermarija: #Hoffice decor done. I’ll be making my own desk during the weekend #TeamImmersive Macedonia home office :) @ImmersiveMin…",
        "@teachermarija @ImmersiveMinds The #hoffice will be very cosy! Now all you need are some bagpipes https://t.co/pjLZyFMum3",
        "RT @teachermarija: This is what you end up with when @ImmersiveMinds host an event. You play with LEGOs, talk in your own language though n…",
        "RT @ImmersiveMinds: @teachermarija @LittleSunSpark When you speak in your own language, and we see you sparkle and shine, we understand wit…",
        "RT @RobGMacfarlane: Words of the day: \"The Watchful Tree\" - folk-name given variously to the silver birch &amp; the aspen, because of the 'eyes…",
        "RT @David_A_Terron: Sorry: Amendment to original post - am told August 1914 for the top photo of 1 CAMERONS and CHRISTMAS 1914 for the lowe…",
        "RT @hampson_d: \"This has got to be one of the most powerful photographs I have ever seen. Above is a battalion of the Cameron Highlanders i…",
        "RT @ImmersiveMinds: After an amazing launch with our first ever associate @katjaborregaard in 2017, we are delighted to welcome 4 new assoc…",
        "RT @ImmersiveMinds: The new #TeamImmersive associates explored the closes (or lanes) of Edinburgh’s Old Town today to find a piece of Scott…",
        "@teachermarija @ImmersiveMinds @ImmersiveMind Ah yes well you see, haggis breeding season officially ended in September, so they are a protected species until the babies are born in the spring. I imagine that’s why they thought it was ‘suspicious’ 🏴󠁧󠁢󠁳󠁣󠁴󠁿🤣",
        "@EmmaNaas72 @ImmersiveMinds @ImmersiveMind @StephaneCloatre It’s the only plausible explanation! 🤣",
        "@David_A_Terron @ImmersiveMinds @EmmaNaas72 @StephaneCloatre This is the castle esplanade we visited today - hopefully it helps you imagine the scale of the sacrifice and loss that this photograph conveys 😟",
        "@ImmersiveMinds @EmmaNaas72 @ImmersiveMind @StephaneCloatre And remember Emma the hot water bottle is not really a gift, it is a necessity 😂 how did you make it this far with out one? 🤣",
        "@ImmersiveMinds @Sfm36 @IanStuart66 @StephaneCloatre @EmmaNaas72 @ImmersiveMind @NikBalson @starryeyedlass @IanStuart66 We missed you, but we raised a glass to you over a wee dram  🥃",
        "RT @LittleSunSpark: @BeckyKeene @sparvell @Alex_n_wndrlnd @teacherkimj @AC425425 @teacherinthebox @ImmersiveMind @PlayCraftLearn @edtechwel…",
        "RT @ImmersiveMind: New #Minecraftedu version launched today. Many new features and you can access #CodeBuilder in-game by just pressing 'C'…",
        "@teachermarija @ImmersiveMinds @ImmersiveMind This is not an isolated incident 😂",
        "RT @teachermarija: In Scotland at @ImmersiveMinds HQ and @ImmersiveMind doing a little dance https://t.co/e37Me0bkgN",
        "@ImmersiveMinds @katjaborregaard @EmmaNaas72 @ImmersiveMind Ha ha ha! Yeah let’s not discuss just what might unfold if the Viking women join forces 🤭👀😂",
        "RT @EmmaNaas72: Thanks for an amazing weekend @ImmersiveMinds in Scotland ! I’m wearing the smile you guys gave me !  Learning , sharing ,…",
        "@Sfm36 @ImmersiveMinds @EmmaNaas72 @teachermarija @StephaneCloatre @ImmersiveMind Thanks so much @Sfm36 for coming along, getting stuck in and sharing the fantastic work you do 🏴󠁧󠁢󠁳󠁣󠁴󠁿👍💡",
        "@ImmersiveMinds @Sfm36 @IanStuart66 @StephaneCloatre @EmmaNaas72 @ImmersiveMind Thank you so much to everyone who contributed to making this weekend possible - @NikBalson @starryeyedlass and @Sfm36 Looking forward to seeing what little sparks come to life ☺️",
        "RT @StephaneCloatre: Add a wonderful day with @ImmersiveMind @LittleSunSpark @EmmaNaas72 in #Edinburgh Time to go home. Amazing city, wonde…",
        "@ImmersiveMinds @teachermarija @ImmersiveMind Marija, it has been so wonderful to spend this weekend with you! I am so inspired by the work you do and the way you bring learning to life for children! Very excited about what is to come next ☺️",
        "RT @ImmersiveMinds: @EmmaNaas72 @ImmersiveMind @LittleSunSpark @StephaneCloatre Well @EmmaNaas72 we don’t believe you ever go anywhere with…",
        "RT @EmmaNaas72: @ImmersiveMinds @ImmersiveMind @LittleSunSpark @StephaneCloatre ❤️ https://t.co/FIycECERGE",
        "@StephaneCloatre @ImmersiveMind @EmmaNaas72 Dear Stéphane what a privilege it has been to have you here with us this weekend! This is just the beginning - the future awaits! 🙂",
        "RT @ImmersiveMinds: After the successful launch of our associate program with @katjaborregaard in 2017, we are excited to welcome 4 new ass…",
        "RT @LabourOutOfScot: Funny how Scots all know what 1066 is, but many don't know the significance of 843 or 1314, 1707, 1746 and more.\nThis…",
        "RT @Sfm36: Kids in @teachermarija class learning English to describe the missing person! What features do they have. Love the swag cards he…",
        "RT @wrenchey: Two teachers + one vision using ⁦@SkypeClassroom⁩ to connect students and energize learning ⁦@Edtothemax⁩ ⁦@i2eEDU⁩ ⁦@iro_st⁩…",
        "RT @ImmersiveMind: Today we used #Minecraftedu and #CodeBuilder to #Code words spelled out in-game and captured from above using a long exp…",
        "RT @ImmersiveMinds: After the successful launch of our associate program with @katjaborregaard in 2017, we are excited to welcome 4 new ass…",
        "RT @ImmersiveMinds: It’s been a weekend of collaboration, innovation and sharing at Immersive HQ with our new associates. A huge thank you…",
        "RT @ImmersiveMinds: #TeamImmersive have some exciting news to share this weekend! Watch this space........#SoExcited #IMClan https://t.co/X…",
        "RT @LGSpace: Please leave tidying hollow plant stems in your garden until the spring - wild bees may be over-wintering in them now! Pic via…",
        "Beautiful fireworks over the River Tay https://t.co/Tm7oJJAMyD",
        "RT @amightygirl: Community Pick: The Ordinary Princess, M.M. Kaye. The fairies gifted Princess Amy with wit, charm, health, courage... and…",
        "Woke up to a beautiful, clear and frosty morning today 🤗 https://t.co/2mJxV52ngl",
        "RT @amightygirl: Thousands of American women served as codebreakers during World War II, and their stories were almost forgotten. In our ne…",
        "RT @JoEden: Watch this heartbreaking, heartwarming movie with us at the Exeter Picturehouse on 17th November and fall in love with #elephan…",
        "RT @teacherkimj: @ImmersiveMind literally built a GLASS CEILING in a @Minecraft corporate tower. \"Girls ask WHY? WHY CAN'T I BE THE CEO? Th…",
        "RT @ImmersiveMind: Check out this awesome school recreation by Jim Pedrech and his students. Designed to help new students joining the scho…",
        "RT @ImmersiveMind: @dcarruthersedu @MicrosoftEduCA @ImmersiveMinds @FCLEdu My Minecraft Journey is a great place to start: https://t.co/Cds…",
        "RT @dcarruthersedu: @ImmersiveMind @MicrosoftEduCA @ImmersiveMinds @FCLEdu Thank you, Stephen. The video for this project is amazing!",
        "RT @ImmersiveMind: Awesome #HourOfCode activities from the amazing team at TeacherGaming ... https://t.co/8Qj4a1gDJV",
        "@Ryanintheus @ImmersiveMind where is the waterfall though? ❤️",
        "RT @Ryanintheus: Have you ever seen such a beautiful proposal?💍 \nThis moment was created by (IG) @ andy.johanesen in Henningsvær, Norway 🇳🇴…",
        "RT @ImmersiveMinds: There is some #TrickOrTreat fun underway at #ImmersiveHQ this morning, with hand drawn spider’s web tatoos and some spo…",
        "RT @ImmersiveMinds: Following an incredible collaborative training weekend with @i2eEDU in Seattle we’ve been welcoming so many wonderful n…",
        "RT @BeckyKeene: This is how I spent today. Can’t wait to release these alongside all the other amazing support resources we have planned! F…",
        "RT @BeckyKeene: Nicely done @jpedrech :) https://t.co/ghuBG3dYsn",
        "RT @i2eEDU: We’re in the studio today recording videos to kickoff our partnership with @ImmersiveMinds! We’ll be releasing these to help ge…",
        "RT @mrzphd: Thanks to @ConnMc for writing a post on this important topic. Inspired by learning from @Globant’s #Converge #AI at @NYSE and @…",
        "RT @gturner1969: BBC News - Tilda Swinton on why she feels Scottish rather than British. Bet that hurt #BBC https://t.co/dEvPyuL2hZ",
        "@LGSpace Thanks so much! I get the general idea now. I will have a wee read 👍",
        "@BeckyKeene @sparvell @Alex_n_wndrlnd @teacherkimj @AC425425 @teacherinthebox @ImmersiveMind @PlayCraftLearn @edtechwells @JennMorgan4edu @wrenchey Dreaming is so incredibly important in the imaginative and creative process! Let’s encourage it in our classrooms ❤️",
        "RT @BeckyKeene: Unplugged activities are critical for planning great Minecraft lessons: sketching, building, sharing, discussing, and dream…",
        "RT @mpilakow: Tis the season...for debates! And arguments! Let's harness this power in the classroom and talk about how games can improve…",
        "@keepdwightgirl @NikBalson @starryeyedlass",
        "RT @CMonaghanSNP: Tory Minister Caroline Noakes states proudly, “When the U.K. leaves the EU, freedom of movement will end!” \nPowers over i…",
        "RT @DerekMackaySNP: U.K. budget doesn’t end austerity, Scotland’s resource block grant £1.9billion lower in real terms in 2019/20, compared…"
      ]
    }
  }
}