{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "What a match",
        "@TOAOMD Happy birthday big man 😎🍺",
        "MITROOOOO",
        "@shedseven @TRNSMTfest Roll on trnsmt lads 😎",
        "Always been well into Calvin Harris' first two albums, something refreshing and different from everything else.\n\nShame he became a fucking sell oot especially live.",
        "RT @0varyStripe: One ticket for Liam Gallagher at Finsbury Park for sale, £50. RT please x",
        "@Katiemckenzieee Sorry just seen this, afraid not!",
        "Argentina 😂😂😂",
        "Mon the fucking Croats https://t.co/HDziSeI3YX",
        "Going to Greece wi the Hibs is so tempting but ma bank balance winny even take me on a bus to the airport 😭😭",
        "RT @TinTechno: Sun sea and @Carl_Cox ☀️🌊 https://t.co/fA4BhKS52b",
        "@michaelmonan01 Only against pish like this mate. I'd be surprised if they beat a genuinely good side",
        "Uruguay are boring as fuck. Think they'll get papped out in knockout stages without much fuss",
        "@KerryGarrahan Trust me compared to some it actually is 😂😂",
        "Happy birthday @KerryGarrahan hope you've had a good day. I had worse pics to choose from but kept it reasonable with a sober pic 😂💛 https://t.co/vCgjVpT061",
        "RT @AldoTVAOF: Now have 3x tickets for Liam Gallagher at Finsbury Park for sale, happy to accept £40 each",
        "Egypt appealing at 10/3",
        "This captain Kane patter is horrendous",
        "Wish I was seeing George Clinton &amp; Parliament Funkadelic on Wednesday 😭",
        "@Jordan_1888_ Same hing san",
        "So happy I tuned in to the Sweden v South Korea build-up just in time to catch the highlights of England v Tunisia from 1998.",
        "The fact they dinny call it \"tap door run\" makes me want them to lose even more https://t.co/E8ArKNs02J",
        "Abba live. Don't mind if a do",
        "One ticket for Liam Gallagher at Finsbury Park for sale, £50. RT please x",
        "This Brazil team are an insult to the 98-06 days",
        "RT @NUFC: Mitro starts in @FSSrbije’s opening group game at the #WorldCup. Kick-off is less than ten minutes away! #NUFC https://t.co/sI4Gu…",
        "Cmon Mitro do the damage lad 👊",
        "RT @S_McCormick95: Incredible atmosphere in the Metro Radio Arena. Just listen to the noise when @lewis_ritson walked out to Blaydon Races!…",
        "All these appreciation tweets for dad bods is a thing of beauty",
        "Peru deserve to win for the strip alone",
        "RT @Johnny_Marr: Release day with Kylie F***kin Minogue. Alright. X @kylieminogue https://t.co/5k4df40H90",
        "https://t.co/Kvx9vpNbAZ",
        "Some knockout lad 😂😂😂 https://t.co/DMdnyuGQOh",
        "And its on to Love Island. This is the life",
        "@DownlnAlbion That's perfect mate ta 👍",
        "Can someone screenshot n post TRNSMT stage times as I've nae memory in ma phone to download their shitey app",
        "RT @omozay: This is the funniest thing I have ever seen in my life. https://t.co/38n7eV389T",
        "RT @1875_since: Season 17/18 https://t.co/1ZqhKAxvm9 via @YouTube",
        "RT @EddieHearn: . @ConorNigel will challenge for his first title when he faces @Peynsboxing in a rematch of their 2017 FOTY contender #July…",
        "Fuck off Spain, no like I've got u to top yer group on about 5 bets or that",
        "@coastalgrooves Ur gonna be disappointed x",
        "@amlyuke Deep amy",
        "Kendall was taking it too slow and now he's greeting cause Rosie is going too quick. Make yer mind up Adam san",
        "@gary_dunn1 Always. Closest we'll get to a bairn is a dug",
        "@kerrrryx @_pdizzy 😂😂😂 Yas u know it. Appreciated xx",
        "@OLBG Francis Jeffers",
        "RT @NabeelRaza10: When she takes her boyfriends name out the bio https://t.co/jEwK1LxKcR",
        "RT @InbetweenerVids: THE BEST INBETWEENERS OUTTAKE EVER😂😂😂 https://t.co/T0m3ah0P1o",
        "RT @TheAwayFansVids: The second Scotland goal. Scenes in the home end. England fans look away now... 😳 https://t.co/3VvVCBwQKX",
        "RT @ScottishFA: ON THIS DAY | Last year, @Leighgriff09 gave us all a couple of moments we won't forget in a hurry... https://t.co/mwdb3UXx3V",
        "More paggers in the crowd than in the ring 😂",
        "Fury is a fuckin hero. Thank fuck he's back",
        "@TheAsset180 @Winmau 😂😂 Good luck tomorrow mate",
        "RT @OfficialPDC: READ | It was double delight for Martin Schindler in Wigan today as he claimed @UnicornDarts Development Tour Titles Nine…",
        "@TheAsset180 @Winmau Good to see u sorted Chizzy out on the board after he pinched your shades 😎",
        "Good fight this. Flanagan on points from here I think looks livelier",
        "RT @EditinKing: King Tyson Fury being mobbed by his adoring fans after Groves/Eubank 🤴🏻 https://t.co/DhYpuhVgia",
        "@chuck180darts @stephenslater get in big man",
        "😂😂😂 https://t.co/DOs9usLfe3",
        "So much value in Suljovic today 🎯",
        "Superb. Canny wait for trnsmt come on 💃 https://t.co/SCdi2bgJIL",
        "This new Johnny Marr album is gonna be outstanding. Every tune I've heard off it so far is a belter",
        "Liking the sound of these new Gorillaz tunes a lot more than the stuff on the Humanz album.",
        "RT @stuartpykesport: Fancy winning these? Well, you can! Gary Anderson World Champion #Darts thanks to Unicorn! Simply RT - comp closes 9am…",
        "Gerrrron Quantatmental what a finish 🐎",
        "RT @EddieHearn: LETS GO BABY LETS GO!!! @DillianWhyte will face @joeboxerparker on July 28 in a crunch heavyweight clash on a huge night at…",
        "Keep losing, keep boozing",
        "RT @PawkyPulisic: Let’s settle it:\n\nWho is the better MF partnership?\n\nRT - Xavi &amp; Iniesta WC 2010 \nLike - Modric &amp; Rakitic WC 2018 https:/…",
        "Never get tired listening to The Enemy's first album. Definitely an away day morning set eh tunes 😎",
        "RT @BBCScotComms: We're raising a glass, with a tear in our eyes - it's last orders for #StillGame. The 9th series sees our boys (and Isa)…",
        "Miles Kane in newcy is gonna be silly come on",
        "@OfficialKP180 @OfficialPDC Happy birthday Kev lad",
        "RT @OfficialKP180: You know when you've slipped down the rankings when @OfficialPDC dont even bother to wish you happy Birthday anymore! Ha…",
        "RT @chappie_14: I love Dunbar sometimes 😂😂 🇭🇷🇭🇷🇭🇷 https://t.co/nfasgeOrhz",
        "Real football is back, come on the Hibs 👊💚",
        "RT @dmk1985: England overachieved....\n\nDon’t let these clowns in the media pedal this Myth, \n\nThey beat Panama, Tunisia and Sweden,\n\nDrew w…",
        "Nobody can deny that as soon as England played anyone half decent they got beat. Easiest route in history to the semis and still got found out in the end.",
        "RT @nicoleabraham: “ITS NO COMING HOME” remix 2018 #CROvENG https://t.co/iQkwzcdfwX",
        "@OneOffPredator R fuckin t san Hibs x",
        "@kthudson_",
        "RT @VLR: :)))) https://t.co/sivj1ZyHbA",
        "Fitbaw's no coming hame n Hibs are the morn. What a time to be alive",
        "RT @0varyStripe: Mon the fucking Croats https://t.co/HDziSeI3YX",
        "Raffo knew 🔴🔵💨",
        "@simpsaan Yeeeeesssss chchch",
        "@simpsaan Enhanced to evens - max stake £10. NB",
        "@stephenslater Disagree I still think we'd do well, good player but we're by no means a one man team, we were superb 2nd half of last season and I thought McGinn was below par for the majority of that.\n\nWhy Hibs can't get him to extend contract and sell him for a lot more I don't know",
        "@stephenslater Do u really think he's that much of an influence on our team? I still think we've got a really decent team without McGinn and I also think we'd get a worthy replacement in for him.",
        "As much as I think it's great that Hibs are knocking back pish offers, they better watch Celtic don't just hold back and sign him on a pre-contract in January which would be absolute pony",
        "RT @JackMorrison94: RT if you're Scottish and don't have an uncle John https://t.co/0EiDvgXk3l",
        "@GaryLineker Really? You should've mentioned",
        "@caraa72 What???",
        "Ellie is a fuckin cow honestly man",
        "@_daygan I see the profile pic comment was taken on board. Now just need to learn that Sunderland are irrelevant and not everyone types like a robot",
        "@_daygan This is twitter not spelling school. Enjoy league one bro",
        "@_daygan Mate u have a fitbaw player as yer profile pic yer either a mackem dad or just a peado",
        "@_daygan Fuck off u mackem cunt",
        "She never got mentioned much but would probs say Darylle was the best in Love Island 😍",
        "RT @njanko18: Best thing I've seen 😂😂🕺 https://t.co/kqvqlNJgPc",
        "RT @BrutalArsenal: English fans forgot it's Russian police. Hahahahahaha https://t.co/PtqBcCNdi0"
      ]
    }
  }
}