{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@sineadgleeson @RememberShoes Thanks Sinead.",
        "@MarianKeyes @SocDems @DubCityCouncil @YouTube Hey Marian- Thats really lovely but I was just following the example of people like @maeveorourke who’ve been leading on this issue for years. \n\nThe next stage is going to be vital- building a memorial centre that is worthy of those we are seeking to honour &amp; remember.",
        "RT @Gill_Books: We are delighted to be publishing 'People Like Me' by @SenLynnRuane. Intimate and brave, this is the story of one woman's j…",
        "RT @ClareICHH: This is incredible. I've only met Lynn a couple of times but feel a massive sense of pride watching this. I've never felt so…",
        "@HardyEustace05 @SocDems @DubCityCouncil Not according to the conversations I’ve had with survivors. \n\nIt’s two acres- We can preserve the building to develop an appropriate memorial centre and build public housing on the site. (Particularly single unit for older residents which would be a gorgeous tribute I think)",
        "@HardyEustace05 @SocDems @DubCityCouncil No it hasn’t- DCC could start building those properties tomorrow if they so wished.",
        "@EFFanning @Ghalliden @DubCityCouncil Thanks Enda- in the end, it was lovely to be part of an almost cross- party consensus formed around the issue. \n\nIt’s 2 acres of public land so the council could start building those apartments there tomorrow if they so wished- there’d be no objections.",
        "@AmybSmyth Oh no! I’m sorry Amy. Hope you’re ok.",
        "@EricaHome1 💜 Thanks pal! Let’s grab tea next week?",
        "@Oddzer 😘💜",
        "@GabrielleOGorm1 Hey Gabrielle. I’m happy that this has helped a little- now we have to work to build a beautiful memorial at that location.",
        "@ademonkiss @Trickstersworld @TsubiAl A beautiful part of the world!",
        "@Trickstersworld @ademonkiss @TsubiAl ☺️",
        "@tvcritics Thanks pal! 💜",
        "@TsubiAl @ademonkiss ... Ah, ye really don’t. Happy to help and looking forward to the next stages.",
        "@ademonkiss @IvanYatesNT ☺️ Thanks Sadie!",
        "I’ve seen this masterpiece four times already in my life- and next week shall be the fifth.. Go see it! #Heroin  https://t.co/9ciG1hAQlj",
        "@NorahCasey @SuppleJoe @DublinRCC @PresidentIRL 💜 Ah here- Thanks Norah, see ye soon!",
        "RT @ewbfc: EWBFC⚽️ 2008 - 2018 https://t.co/dtt6XPejFR",
        "@emilymfg @MuseumsAssoc Sounds very interesting- I’d love to hear more!",
        "RT @emilymfg: Hearing calls this morning for a new museum and/or memorial to Magdalene women at this site: this is exactly the topic of the…",
        "@amomcnally 💜💜",
        "@LaceyDermot @CiaranCuffe @DubCityCouncil Fully agree Dermot. It was the first conversation I had with the Lord Mayor following last nights vote. Really looking forward to @LordMayorDublin commission now.",
        "@jnrbaker Hey Andy- I was only thinking about ye. We finally got to hang your photos over the weekend. They look incredible. https://t.co/7SMnME4Ycx",
        "@Skjk03 Thanks pal! 💜",
        "@LMcAtackney @Colmogorman Hey Laura- fully agree. Looking forward to working alongside some great people in ensuring we can preserve and create that site of memory at Seán McDermott St.",
        "@SarahClarkin 💜💜",
        "@CiaranCuffe @DubCityCouncil It certainly does Ciaran- I’m confident though, that alongside strong minded and imaginative Cllrs like yourself, we can lay the ground for an extraordinary compassion led development to be placed on Seán McDermott St.",
        "RT @Colmogorman: Motion to #StoptheSale has been passed. Well done @1GaryGannon for all your work on this. Now it’s time to focus on how be…",
        "RT @maeveorourke: Yes!! Bursting with pride in the women and all councillors who made such honest &amp; meaningful contributions. This is Irela…",
        "@AodhBC @SocDems @daithinano @DubCityCouncil 💜",
        "Tonight the elected members of DCC voted overwhelmingly to halt the sale of the former Magdalene Laundry on Seán McDermott St. \n\nI’m proud of my city &amp; looking forward to ensuring an appropriate memorial is placed there to honour the victims &amp; survivors of institutional abuse. 💜",
        "@patmontague Thanks Pat- hope you’re well my friend.",
        "In a week that celebrates the 85th anniversary of @FineGael - it is perhaps appropriate that one their elected members espouses a view that would certainly be in accordance with the beliefs of their founder, Eoin O’Duffy. https://t.co/MSpeS2nsoI",
        "RT @conradbryan: Back in Ireland for the Survivors Collaborative Forum meeting here. After years I'm still having to sign a petition..peopl…",
        "RT @NorahCasey: Thanks @1GaryGannon - you’ve done an incredible job in giving a voice to the survivors and the community and we need cross…",
        "RT @NorahCasey: Sinn Fein has sixteen votes @DubCityCouncil #stopthesale please - former Lord Mayor @MMacDonncha gave tremendous support to…",
        "@LaceyDermot @NorahCasey @DubCityCouncil @MaryLouMcDonald I’m actually more than happy to take my name off of the motion if we can get cross, or even close to a unified consensus on it from across the chamber. You’re absolutely right Dermot- this issue is much bigger than any of us.",
        "@LaceyDermot @NorahCasey @maeveorourke ☺️ 💜",
        "@LaceyDermot @NorahCasey @maeveorourke Hey Dermot- You were- it was earlier in the summer and I think you mentioned that you were on holiday at the time?",
        "RT @NorahCasey: Please #stopthesale and RT- tomorrow night 63 councillors @DubCityCouncil will vote on whether to halt the proposed sale of…",
        "@Trickstersworld I’m sorry pal!",
        "RT @RoisinShortall: Micheal Martin proposes a subsidy for people to buy existing houses - this can only fuel house prices! We need to build…",
        "@adrianshanahan @phylmurphy @TVsCarlKinsella @jackpowerIT Giving your adherence to facts- here’s a picture of private agents not wearing any identification, and masked while Gardai Siochana appear indifferent to this breach of protocol for private security/ agents. https://t.co/Zaq3wK7A0t",
        "RT @Glenna_lynch: @davidhall75 @1GaryGannon How can this happen David? On what authority can these thugs in balaclavas manhandle people?",
        "RT @Maebhcon: @1GaryGannon @CharlieFlanagan @GardaTraffic If they were private security not officers of the law by what authority were they…",
        "RT @davidhall75: If High Court order breach surley this would have been a GARDAI that’s cease control of property and not bandits? https://…",
        "@AisTalkShop It was a real privilege to be there- well done Aisling!",
        "Is very worrying. \n\nQuestions for @CharlieFlanagan &amp; @GardaTraffic -\n\nWho are these masked men? \n\nDid Gardai coordinate with them beforehand? \n\nBy what authority were they permitted to drive a vehicle without plates, licence or registration?",
        "Catching up with tweets from @jackpowerIT on the Frederick St incident earlier. \n\nI appreciate that a high court order was breached but the presence of masked men, without identification and being permitted to drive a van without registration plates, tax or insurance display 1/2 https://t.co/kJLs0Ex7jl",
        "I saw a play this evening and it was funny, and sad, and it was very beautiful, and if you have the time, I think you should go see it too. #SplitEnds #FringeFestival https://t.co/Tx3KYk0YfH",
        "RT @maeveorourke: Thread worth reading from @1GaryGannon.\n\nIt is the ultimate irony that the State would outsource memorialising the hideou…",
        "To commemorate only the valiant parts of our history is hypocritical and unbecoming to the lessons and truths we claim to have learnt in the last decade.\n\n#StopTheSale",
        "5) I believe that it essential that we learn from our history. Future generations need a place where they can touch the walls and know that the terror, torture and incarceration’s that blighted many of our families from Independence- where not exaggerated.",
        "4) I have a profound love and loyalty to the Inner City and its people: I believe a hotel would further diminish the spirit of the community and drive people out of the area.",
        "This site is ideally located to house such an important venture. \n3) In addition to that- we should be building public housing on public lands to address the crisis of today.",
        "I will be voting against the sale of the only Magdalene Laundry to be in state possession for a number of reasons. \n\n1) I believe its morally wrong. \n2) I believe we need a National Centre of Remembrance and Understanding to the victims of Institutional Abuse and Incarceration.",
        "The development of Kilmainam Gaol and the transformative effect this site had on the surrounding South Inner City community does for me demonstrate what can occur when a community revitalization is designed with the retention of culture and local vitality at its core.",
        "There are no examples of a hotel transforming a marginalized community in the manner that DCC are suggesting this sale will do for the North Inner City. It is naive and reminiscent of the false promises made to the Inner City during the development of the docklands.",
        "it was never suggested that the redevelopment of the Rutland St school was dependent upon the sale of the Magdalene Laundry site on Sean McDermott St.",
        "In the aftermath of the gang violence referenced by the assistant chief executive Brendan Kenny in his report- the then Taoiseach Enda Kenny and a number of Fine Gael ministers traversed the Inner City holding press-conferences, taking photographs and",
        "A further insult contained in this report where the infrastructural projects which DCC are saying would be paid for out of any such sale of the Magdalene Laundry site- most notably the redevelopment of Rutland St School.",
        "At no time was it suggested that such a memorial was to be outsourced to a private firm to own and maintain, and in the future to sell-off if they deem it necessary.",
        "This was the location that was suggested by Justice John Quirke as the location deemed suitable for a memorial to the victims and survivors of the Magdalene Laundries. It was to take the form of a beautiful garden, an commemorative Centre or a museum.",
        "More disappointing still was the assistant chief executives comments that the site would lay vacant should we reject this proposal to sell-off the only former Magdalene Laundry.",
        "That management of DCC believe another hotel will transform a community that is shadowed by the IFSC is frankly insulting and beguiles an outdated attitude to community development.",
        "For management of DCC to describe the sale of the former Magdalene laundry site as ‘the chance of a lifetime’ is a bit of a stretch- the North Inner City is a community that is surrounded by commercial infrastructural including hotels of various sizes.",
        "It was a further demonstration to me that Dublin City Councils attempt to sell this site is not only entirely wrong, but that their is a serious absence of understanding on the part of officials to the trauma that was experienced at this location.",
        "It is a grossly insensitive description of the victims and survivors of Magdalene Laundries whose enforced servitude was neither compensated nor offered with any semblance of choice.",
        "Amongst the many difficulties I have with the report- was the fact that the report referred to the women and young girls incarcerated within these institutions as ‘workers’.",
        "Last night, myself and my fellow councilors received from senior management in DCC an approved plan for the disposal of the former Magdalene Laundry site on Sean McDermott St. \n\nhttps://t.co/CbDhaBULQ8",
        "@ExpressHomeless @AnthonyICHH @FM104 Really- again, it’s a poor attempt at equivalency, but when Ballymun flats were built in the 60s, community leaders were crying out for infrastructural development that may have deterred the generation to follow from engaging in the type of drug use that devastated the community.",
        "@HeLikedTurner @AnthonyICHH @FM104 Bread and roses.",
        "@AnthonyICHH @FM104 The Ilac library will shortly be closing, which is only one reason we need a modern new library suited for purpose.",
        "@AnthonyICHH @FM104 I appreciate your interest in housing but I’m surprised that you’re advocating closing libraries. \n\nIn the over-crowded accommodation you referenced, where do you think the kids go while studying for their leaving cert? \n\nI know the Ilac library is regularly full with students.",
        "@AnthonyICHH @FM104 No, there really isn’t. Sustainable cities &amp; communities are ones built around public services and infrastructure. We absolutely must do both in tandem. \n\nDCC are covering 45% of the cost- the rest is coming from philanthropic donations.",
        "@AnthonyICHH @FM104 I think you should stop trying to solicit attention this way, Antony.\n\nThe only “versus” here- is the one you’ve manufactured. \n\nWe need more housing, and the North Inner City deserves a first class library.",
        "@sgelliott He also said that each village should have its own Ginger Harpist and I for one am interested in hearing more about this innovative proposal.. https://t.co/QXpLgamjq2",
        "promises to the community that have yet to be delivered- \n\nOne of those promises was to be the redevelopment of the Rutland St school as a community during those tours, or in the several press releases to follow from FIne Gael Ministers announcing the development-",
        "@PCorrway Ah here!!",
        "RT @taradeacy: We had a very informative discussion bout Bus Connects durin the week. Some welcomin change 2 the current system, others ver…",
        "RT @Castletonian: @angiebeeb @1GaryGannon @Monto22 Yep we were sometimes threatened with the Black Mariah if we didn’t behave ourselves.",
        "@angiebeeb @Monto22 Just never made the association until I seen it in written form. I’m fairly sure I heard one of the twins make that description just yesterday.",
        "@KazzzzTweets @Monto22 Exactly- in fact I don’t think I’ve ever attempted to spell it at all until now.",
        "@Monto22 I genuinely can’t wait to read the book!",
        "RT @angiebeeb: We need to acknowledge how badly it was traumatised and talk about it and grieve for it and then we’ll start to heal - @Damo…",
        "Another example of where the fear of institutional incarceration and abuse has punctuated language and transcended generational trauma/ fear.",
        "Fascinating- throughout my life I’ve heard people, including younger people today, still refer to garda vans as ‘the Mariavans’ and it’s only now, that I’ve seen it wrote down that I understand the origin of the term. \n\nThanks @Monto22 . https://t.co/97k8kFJLEw",
        "... of course we do. 💜 I’m happy that there’ll be a contest but there’s also no question that Michael D. Higgins is the right person to lead us into the next seven years. https://t.co/By153xlj8J",
        "@stephjrains @evanfanning @newschambers Ah... I see.",
        "@rosietrouble @ronanmcmanus 😂 https://t.co/iZkQVC1Nre",
        "@Jocser99 It feels different alright- you could nearly predict how the game against Wales was going to go. \n\nI think at that level, there’s no real logic in the FAI or Mon delaying the inevitable. Shake hands and move on as friends.",
        "@Jocser99 ☺️ I’m not against it... \n\nAlthough I’m thinking more Michael O’Neill or even the Icelandic examples do follow.. Don’t even get me started on Croatia and what they’ve done with a small population and large imagination.",
        "@evanfanning @newschambers Clearly the author is engaging in that most ancient of Irish traditions- taking the piss. Who amongst us wasn’t once sent for a “glass hammer”, or a “long weight”. I’m assuming this to be a more sophisticated example of that custom..",
        "It’s sad- I like O’Neil, &amp; would carry Roy Keane’s armour into battle.. \n\nBut the players Martin O’Neill has at his disposal aren’t changing while there’s an entire national league he neglects. \n\nTime 4 a change- no big names are needed. I’d love to see Stephen Kenny get a chance https://t.co/LmWHc3nA7j",
        "@sjMcCreery 😭 Literally sweating! - Here, I hope you’re well pal. 💜",
        "@sgelliott @eoinneylon @SocDems #PayUpSoros",
        "@eoinneylon .... hang on, are people claiming the @SocDems are part of an elitist plot?!? 😂 Ah jaysus- I’ll remember that next week when myself &amp; small team of family &amp; friends are struggling to hand deliver the 10,000 leaflets I have arriving soon..",
        "On Thursday, I’ll once again bring the attached motion to DCC to #StopTheSale of the Magdalene Laundry. It would appear that a majority of my fellow Cllrs on DCC agree that this is an inappropriate sell off so Thursday’s vote will test where power resides in our City. https://t.co/SqTMIwzMHD",
        "RT @lisasaputo: @1GaryGannon I volunteered with a homeless charity for a while and most of the men of a certain age felt their addiction st…"
      ]
    }
  }
}