{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Husband: and mommy’s home from work and you can have cuddles!\n7: YAY!!!\nBut mommy just sat down to drink wine and eat cheese 😫",
        "RT @pattersonbri: Beautiful day on the South False Creek Seawall today.  @CityofVancouver has done an incredible job upgrading this oldest…",
        "@DrJenGunter I was just ranting about this at work the other day! Just like you can’t clean or detox your liver. That’s it’s job. It does the cleaning.",
        "This glowing ball of sky fire is making my coffee break a million times better!!",
        "Fuck you GJ tube. Fuck you all the fucks.",
        "The joys of shift work: oh? Is it Friday? Huh. Guess that’s why people are out. Weird.",
        "@thebeachynurse My love of harm-reduction says at least she came to where she figured she’d be safe. It’s also why I love my city and their safe-injection sites. Cuts down the ER bathroom narcan.",
        "RT @TheBeaverton: If you don't vote on June 7th, what should we do to punish you?",
        "Watching this guy listen to Rage’s first album for the first time is phenomenal. Guess I know what I’m falling asleep to tonight https://t.co/MbiMiUtwMv",
        "@CanadianKelli And sometimes it’s just roots, sometimes it’s all-over colour. Current colour: https://t.co/sohrUpkITm",
        "@CanadianKelli If I was bleaching I wouldn’t care. I add colour. Lots of colours. Current is merlot/ magenta. Past was pink, blue, purple, etc. But even when blonde, my hair is so fine that washing daily is too much with blow drying it",
        "@CanadianKelli I can go 4 days. And it’s fuck all to do with the environment. It’s to do with the $100+ every 7 weeks for colour. I want that shit to last.",
        "Getting an 11pm call from work offering you the day off tomorrow, especially when it was a trade shoved in your set off, is even better than Christmas",
        "RT @KngHnryVIII: Today:\n- fight daylight with pillows &amp; rage\n- scream \"MORNING I HATE YOU I HATE YOU SO MUCH\" \n- unrealistic demands\n- glut…",
        "2 kids having breakfast conversation when you’re still recovering from night shift is the loudest chaos of noise that ever could.",
        "@DroopySocialwkr @CanadianKelli Because they’re told protein in urine makes it frothy. That being said, if they’re a dude, there’s almost always some protein hanging in the urethra.",
        "Movie #4 of my post nights movie marathon: Monty Python and the Holy Grail. This is just the perfect amount of ridiculous for this point of my day.",
        "RT @CoffeeStat_: https://t.co/2AiN5JgAxa",
        "@SnarkySteff I love the Latin-flavour that a good sushi roll can bring!",
        "@CanadianKelli I did an awesome Airbnb last time I went over there. I’ll do you a link. So pretty, amazing bathtub, lovely owners.",
        "Coworker in staff lounge has a bag of Reese minis and it’s taking everything in me not to steal them.",
        "If you’ve ever wondered what living with a nurse btwn night shifts is like , I just said “ugh, I might just gorge on left over pizza” to my husbands offer to make a healthy dinner for me. Time to shower and see if I can become a better person.",
        "Oh, the night shift nausea. It’s been a while since you’ve visited. You’re free to head on your way now",
        "@CanadianKelli Get that atropine ready!!!",
        "@CanadianKelli I’m not a cardiologist, but I think bc it’s not originating above the junction, it’s avoiding the bundle branch, slowing down conduction.",
        "@CanadianKelli I mean, it’s sinus... there’s just a fuck ton of pvc’s. Curious what their lytes were like",
        "@CanadianKelli Clearly no issues. 😜",
        "@CanadianKelli Looks good. Normal. Healthy.",
        "The more crazy shit I see happening in the states, the more my decision not to visit there is solidified. Makes me so sad. So many great places that I can’t explore.",
        "RT @CBCStephenQuinn: How do you sell a congestion charge to Metro Vancouver drivers? Do this first: \n(Map via Sagaris88 - posted on Reddit.…",
        "It really feels like period parties should be a thing. Like when you get your first period you should get gifts. I guess I have to go shopping tomorrow.",
        "If you don’t, at minimum, put cheese into your scrambled eggs, why are you even fucking bothering",
        "@SnarkySteff Again, I could just be totally biased having worked the speciality for 4 years. I saw a lot of pts with that type of tumour though, and said “damn” every time the pathology came back on them.",
        "@SnarkySteff Having worked Neuro for several years, I’m sure my view is skewed, but I have never thought of it as a really rare cancer. It’s just a shitty one that often hits young, healthy people.",
        "I wish it were possible to, every once in a while, dress like I’m heading to a ball at Mr. Bingley’s. How does one make this happen?",
        "@Tysonfierce18 Ha! Legit sent a text to a friend saying the same thing yesterday",
        "Adding to the dreadful nightshift-itis tonight is that I forgot my antihistamines this morning. I feel awesome.",
        "Don’t know how long crying coworker will last in our unit. She cries all the time at work",
        "Not enough sleep to go back tonight. I better get to see some cops struggle to get out of isolation gowns from underneath their giant guns again, as that gave the best tired giggles of the night.",
        "RT @Stv: DESTINATION WEDDING: OFFICIAL TRAILER - Keanu Reeves, Winona Ryder Movie... https://t.co/gEnG5VFxEw via @YouTube yes. I will watch…",
        "Ah, night shift girl-brain. It’s like a super power but it just makes you feel shitty about yourself and convinces you that everyone you’ve ever met has decided that you’re not cool/ really annoying/ not worth their time/ the worst. Time for drugs and sleep.",
        "Wish people would realize when they find out where I work that if their friend/distant relative/client is in my unit, there is no way I’m saying I know who they are. Luckily this time I didn’t have to lie. Unit is too big to know everyone.",
        "Podcasts are weird. I don’t get why you would listen to them. There I said it. Fight me if you want but I’m right.",
        "RT @GoodishIntent: omfg Emergency Departments all over the country should buy this from Glauco and donate the proceeds to @FirstDescents (u…",
        "RT @margeincharge: Women’s magazines really convinced me that “going from day to night” was going to be a big part of my adult life, but so…",
        "Plus I saw Angus the c-diff smelling dog get out of his car this morning, and I really hope he comes to the unit. Working hospital puppies!!!",
        "Who knew that Beck’s super depressing Sea Change album would be exactly what I needed to start my day.",
        "This is why I can have nice things. One beach day, and you can see the outline of the bow of my bikini tie in my burn. Faaaaaaaacck",
        "So glad 12 walked in just as Zack de la Rocha starts yelling “FUCK YOU, I WON’T DO WHAT YOU TELL ME!” It’s how everyone knows that I’m a good parent.",
        "I do not have money to go to other places to do the tough mudder. I need to stop looking. (How cool would Sonoma be tho?? 😏)",
        "RT @McJesse: I took every shot from behind-the-scenes featurettes where Dr. Strange is in front of a greenscreen, and edited him into a wat…",
        "@CanadianKelli Plus, I want to do the obstacles not fix people who got broken on the obstacles",
        "@CanadianKelli I’m away the weekend of whistler.",
        "Tough mudder is starting to troll me. I kinda want to again. Perhaps a different course... hmm...",
        "Having had my extubated pt yell “water!!” at me all day long, coming home to pink bubbles to drink is the nicest. This mama ‘bout to get prosecco drunk.",
        "I have a lot to say about the Avengers movie and my husband doesn’t even know who captain America is. How did this happen?",
        "Oh, there’s the overdid it running in the sun nausea 🙌🏼",
        "Probably overdid it with 4K for the first run in months, but fuck it. It’s done.",
        "Seems like a good day to try to start running again and run off the PMS. That’s how it works, right?",
        "I’m sure it was pure flattery, but girl at the nail salon just asked if 12 and I were sisters. Then seemed embarrassed when I said no. Bigger tips all around!!",
        "Doesn’t matter that In 25 years I haven’t figured out the words to the song, Pearl Jam’s Yellow Ledbetter will always always give feels. Sometime it needs to be on repeat.",
        "@CanadianKelli Why anxiety?",
        "@keepitrealrn Except for all the airborne/ droplet/ contact precaution patients constantly in the ICU... but fewer nurses for the sickest is a great idea",
        "RT @DrJenGunter: Just remember it’s #forcedbirther not #prolife",
        "RT @LizHackett: The fruits of summer are a wondrous thing. Eat an overripe nectarine over the kitchen sink while imagining it’s the heart o…",
        "RT @eekshecried: Every woman I know has been storing anger for years in her body and it’s starting to feel like bees are going to pour out…",
        "@Cinesnark I want this in my eyeballs!!",
        "I’m so amazed/horrified by the stories of American #medtwitter of how med professionals are treated by pts and management. Canadian health care is far from perfect, but at least if a pt is an asshole, I don’t have to apologize to them!",
        "RT @anne_theriault: Canadian provinces as personality types, a thread by me, a Canadian",
        "RT @sanjaysaint: Just visited @Radboud_Uni Hospital in Nijmegen, Netherlands &amp; saw world's 1st ICU w swimming pool for ventilated pts (1st…",
        "On a scale of 1 to get out the 5-point restraints, how weird would it be for me (a post night shift Mom being good to my kid) to wear my onesie pyjamas to a hair salon this morning? The idea of real clothes sounds awful.",
        "Dear public at large: do not stop a nurse outside of a hospital to solicit medical advice. Especially when that nurse has clearly just come off night shift. If you think your eye pain needs a dr, go see one.",
        "RT @CoffeeStat_: https://t.co/i1yADzAPno",
        "Tonight my pt was kind enough to strike the right balance between sick enough to keep me from being bored but not so sick I didn’t get breaks. The perfect icu night, really.",
        "RT @ShitIHearOnDuty: *dispatch radios to check on me with while out with a disorderly female*\n\nRight as I key my mic up to say I'm fine the…",
        "The cleaner at the mall food court is rocking a leather vest over her company shirt, and I applaud this old Filipino lady’s ballin’ fashion sense.",
        "Lets see what 9mg of melatonin, 50mg gravol, and some Ca/Mg can do for today’s sleep. Drugs ☑️ cozy Jammies ☑️ food ☑️ it’s time to 😴",
        "Am I now too old to be grossed out when a man in his 50’s hits on me at the gym? I’m 17 in my head, but actual numbers says different.",
        "Today I consistently referred to my pt as “the living representation of medical futility” if you were wondering what ICU nursing is like.",
        "RT @nursekelsey: ICU nursing: where you come back to work &amp; find out your patient unexpectedly died &amp; your first reaction is relief, not sa…",
        "@stepc Please don’t judge me, but I have some that are crocs that are a wedge sandal and they’re like walking on clouds. I danced until 2am on them with a shard of glass in my foot.",
        "RT @DGlaucomflecken: Muttering \"I should probably eat a vegetable\" under your breath is a strong risk factor for heart disease",
        "Having your upper abs and intercostals be the muscles fucking with you is super weird and I’d be cool to going back to normal neck pain.",
        "@CanadianKelli Marginalized",
        "That thing where you find out about a bbq that you were supposed to be at 10 mins before you’re supposed to be there. Because people don’t read emails. 😡",
        "Peanut butter and jam on toast will beat your stupid avocado toast any day of the week",
        "I sexually identify as my black hair and my black panther is my favourite person https://t.co/t59s7yqnz0",
        "@CanadianKelli Husband and I legit just had a conversation about this. We’re forgoing a trip to New Orleans for a conference this year because of it",
        "RT @Deendalee: 😂😂😂 https://t.co/oapgZSrjrj",
        "That thing where your body decided to give you a surprise period. Cool. Thanks for that.",
        "@caffeinerunmom Yes to brag! Big that shit up!",
        "RT @OhNoSheTwitnt: Anthony Bourdain not only had a show that tried to teach Americans that “different” isn’t bad, he tried to teach men to…",
        "@CanadianKelli Wow. That is impressive. Destructive but impressive.",
        "RT @DWHauthor: Here’s how first past the post works.\nAbout 35 percent of voters want to eat broken glass. The other 65 percent want to eat…",
        "There are few things more emotionally destructive to a woman’s emotional state than shopping for pants",
        "Despite sleep last night that eventually happened (thanks nyquil!) still pretty sure my body is trying to kill me. Oh, and the mind is still playing the sleep deprivation games. So fun. Fuck you, night shift",
        "@Stv Funny you should say this, I have been listening to a lot of Rage lately.",
        "@CanadianKelli I’ve slept 20 mins. I’m not nauseous just full irrational stress. I’ve made my goal to just make it to bedtime without dissolving  into hysterical tears for no reason.",
        "The sleep deprivation irrational stress (who needs sleep after night shift?!?!) is being exacerbated by the stress of having to stay awake until bedtime because children. I’m basically vibrating at this point",
        "I wouldn’t call it total regret, but the decision to have a 3 hour hair appt directly after night shift may not have been my best idea ever. The loopiness and low-grade dizzies are real."
      ]
    }
  }
}