{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I LOVE this https://t.co/FzgoW27zOv",
        "RT @Kaepernick7: Believe in something. Even if it means sacrificing everything. #JustDoIt https://t.co/x5TnU7Z51i",
        "🙀 https://t.co/1EnW5JpCE3",
        "Ready for work Sports Day 👽 https://t.co/MGP9qnEESH",
        "does anyone *not* loathe crying kids on crowded trains?!",
        "RT @RobertEarnshaw: Since we sent robots to Mars before sending humans,isn’t it possible that the first extraterrestrials that we encounter…",
        "@PiperPerabo Spotted some Handmaid’s at the anti-Trump rally in London earlier this year too https://t.co/YjbGO8Fo8o",
        "@abccsnm @HuffPostUK I’ve just found myself being so bad when watching TV though, I can’t just watch without having my phone in my hand to scroll/tweet along. It’s worrying actually haha.",
        "RT @HuffPostUK: How hard is it to just watch TV... without Twitter? #ScrollFree https://t.co/023YpWVdUv",
        "RT @MatthewACherry: Nike marketing &gt;&gt;&gt; https://t.co/z3giGkKvq2",
        "RT @FIFAcom: Finalists: #TheBest FIFA Men's Player Award 🏆\n\n🇵🇹 @Cristiano \n🇭🇷 @lukamodric10 \n🇪🇬 @MoSalah\n\n #FIFAFootballAwards https://t.co…",
        "RT @martynandrews: Filming with @malifkhan86 @Zabardastwraps and @rebecca_wetten from @YourKarmaApp for @RTUKnews about the fantastic new a…",
        "RT @eldahshan: Kuwaiti police has shut down a fish store that was sticking googly eyes on fish to make them appear more fresh than they are…",
        "@cybeam1 Hahahah sorry! By mistake &gt;.&lt;",
        "RT @ScottSandalow: He’s feeling it. 🔥\n\n#Müllered https://t.co/QlH6iu4kSq",
        "Müller looks like his former self and I couldn’t be happier :’)",
        "@cybeam1 Could be a mispunderstanding @FCBayernUS",
        "Did you guys steal my pun or did we just have the same pun at the same time?! https://t.co/lWjW7YMxNq",
        "RT @bayerncentral: Would you say that was a debeaut for Goretzka? #VfBFCB",
        "7’ Another Thiagoalless corner, as Zieler deflects it. Bayern are in control, just need to crack this Stuttgart defence - which shouldn’t be *wildly* difficult if they stay focused. #VFBFCB",
        "RT @bayerncentral: Alright friends hope you’re ready for matchday 2! This is @Zahra_Hasan taking you through #VfBFCB",
        "RT @LNER: Due to International Statute of Secrecy, we’re unable to confirm if the 11:00 #KingsCross to #Edinburgh is the Hogwarts Express,…",
        "Omg it’s #September https://t.co/ydoMJxzoNc",
        "RT @AmberRogers85: Me on September 1st at midnight. https://t.co/HuvssAPW7L",
        "RT @jameelajamil: I gave a very frank interview with @krishgm for Channel 4 News about society's routine abuse of women and how it has shap…",
        "Original Mona Lisa unearthed https://t.co/A7553fNV1v",
        "😭 https://t.co/4JVbYmPa79",
        "@MehdiManiacs That looks really interesting! Congratulations!! :)",
        "RT @iMiaSanMia: Bayern's UCL schedule..\n\n• 19 SEP (9pm): Benfica v FCB\n• 2 OCT (9pm): FCB v Ajax\n• 23 OCT (6:55pm): AEK v FCB\n• 7 NOV (9pm)…",
        "https://t.co/SiaTaNNt4M",
        "RT @suchnerve: omg i’m getting cross-posted https://t.co/6mVFwa2Cyg https://t.co/8buV6N65oO",
        "LOL let’s compare the turnout for both events yeah? https://t.co/rCeaAjmhmh",
        "Somewhere in the world, is a graveyard of all of my lost umbrellas",
        "RT @magmidd: The photojournalist's dilemma: save your girlfriend's pasta or get the shot of a lifetime? https://t.co/ESBf56hvkV",
        "RT @c_illidge: Balenciaga’s inspiration for their new $8000 coat... https://t.co/hVLa3hBYjP",
        "@dats Young train ticket :( I don’t stand a chance",
        "RT @MLS: #ThankYouDeuce\n\nhttps://t.co/Fa4vFaw8x8",
        "Same https://t.co/WlZWnGW4Fh",
        "The anticipation for colder weather is inspiring people to 'really start dressin'  https://t.co/1h2KR4sDdt",
        "RT @bayerncentral: What the Hecking",
        "RT @bayerncentral: Süle was a little too Slü to stop that plé from Pléa. Raging. #FCBBMG",
        "Strap yourselves in for some matchday fun on @bayerncentral 🎉",
        "@cybeam1 Thank you! It’s cold and wet here this weekend",
        "@cybeam1 Hope you’re having a lovely weekend!",
        "@cybeam1 Sounds kind of familiar doesn’t it???",
        "We’ve heard this one before but https://t.co/XLrKMIlNZJ",
        "Really stupid and shameful from Topshop https://t.co/3fUQgnuuzF",
        "RT @SajdaMughal: Muslim woman in #Hijab makes valid points and audience members tell her to calm down. Funny that, Muslim woman who doesn’t…",
        "Evening Standard is pure 💩 it’s funny",
        "Definitely https://t.co/fBCcJhSreW",
        "Lol https://t.co/A0ebJDsjal",
        "@CounsellingKaz @AbiWilks I thought I was the only one that thought this!",
        "@AbiWilks Why do I think of Trump? He’s exposed, he’s scared and he is a little pitiful - in a mask of confidence and fear.",
        "Oh @theresa_may you are the Dancing Meme",
        "Oh I’m so uncomfortable https://t.co/oXKgGGZTyH",
        "RT @Reuters: Tech giants Facebook, Apple, Alphabet and Amazon to oppose an Australian law that would require them to provide access to priv…",
        "Some delicious football regardless",
        "Okay we got a little overexcited",
        "@cybeam1 Oh no, Apple *knows*",
        "@bayerncentral Same ❤️",
        "Why do you underestimate Thomas Müller at all, ever?",
        "RT @dw_sports: Live images of Bayern's start against Ajax. #FCBAJA https://t.co/MmbWCWcORy",
        "WHAT A START",
        "RT @euronews: Vegan fish and chips shop opens in London https://t.co/qwbSDhg61S https://t.co/Nru8r6AY9I",
        "Why you like this Hoffenheim?",
        "Important https://t.co/c9Uh8YGdaf",
        "Robbéry on the wings so that’s something I guess?",
        "Interesting idea... https://t.co/ZDVux3IfBT",
        "RT @pressfreedom: #Pegasus spyware can also be installed on your phone if an adversary gains physical access to the device. To reduce risk:…",
        "RT @pressfreedom: #Pegasus spyware, which transforms a cellphone into a mobile surveillance hub, could have been deployed against a range o…",
        "@FCBayernEN London! ❤️",
        "Save the meme. \n\nhttps://t.co/HAPsnSpXTE",
        "There are far too many parallels between hell and public transport",
        "Lol of course https://t.co/DV8raauWZJ",
        "Planning my entire week around matchday #FCBAJA",
        "I mean I wish this was just my October look but https://t.co/1w7Ei614Vk",
        "When the train is delayed every single day: https://t.co/8EacNl2Src",
        "@EdieKelly25 @_psantiago_ Grosssss",
        "Yellow cards are to Mike Dean, what lamp is to moth",
        "RT @tictoc: Netflix is planning a choose-your-own-adventure \"Black Mirror,\" sources tell Bloomberg. We've never been so terrified. \n\nThat w…",
        "RT @BuzzFeedUK: A highly respected heart expert who was recruited from the Philippines because of NHS staff shortages is facing deportation…",
        "@cnnsport @FCBayernUS Amazing!",
        "RT @cnnsport: Welcome to football's sonic revolution 🔊\n\n@FCBayernUS is exploring the relationship between crowd noise and on-pitch performa…",
        "It’s going to be a *fun* BuLi season, regardless.",
        "Have been avoiding the tube for the last few months and feel so much better for it. No squashing like sardines, no underground ovens, no tube stress.",
        "@RA_Khan01 Train",
        "RT @moneyfornthn: he was a moth \nshe was a lamp\ncan i make it any more obvious",
        "Football writers be like: iT wAs A gAmE oF tWo HaLvEs https://t.co/06MdAgbJSp",
        "Places that are too warm inside when it’s too cold outside &lt;",
        "RT @stuheritage: The worst weather is Better Wear A Coat Today Lol Not Really It's Going To Be Boiling Later weather",
        "Perf https://t.co/QChn7XHT3T",
        "Ack Hurt-a Berlin",
        "RT @TheDrum: What creating fake ads through a fake agency taught @stevemast about brand activism https://t.co/Elh5wu1Cek https://t.co/Gr2mj…",
        "RT @bayerncentral: FC Bayern lineup at Hertha:\n\nNeuer\nKimmich, Süle, Boateng, Alaba\nThiago\nRobben, Sanches, James, Ribéry\nLewandowski\n\n#FCB…",
        "And it was no surprise at all 💩 https://t.co/xsCm7hdwVv",
        "RT @AP: BREAKING: Facebook says 50 million user accounts have been affected by a security breach.",
        "Stop https://t.co/KZEAtWKqZd",
        "He’s a joke https://t.co/ENw03HfIT5",
        "RT @Wilderness_UK: Is this the end of memes? Article 11 &amp; 13 of a larger set of EU copyright laws could mean a tax on links and attacks on…",
        "RT @JamieJBartlett: Swedish advertising watchdog has ruled that the ‘distracted boyfriend’ meme is sexist - stereotyping men, and making wo…"
      ]
    }
  }
}