{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Coming up.... Do I take too many supplements? http://t.co/LtVQhx2OmR",
        "Loved \"The Show\" this weekend @GatewayPeople http://t.co/vyYJ84hWzw",
        "When you walk in love, you give up your right to be right.",
        "Talking about SEX. Nov 7-9! http://t.co/aGYtyuM7mV\nDon't miss it!",
        "Here's a photo from 1966...on our way camping with Mom and Dad. Photo credit goes to my sister Linda Dudish.... http://t.co/k39PInQMLA",
        "Thank you God for iPads and coffee. http://t.co/05r2369QCN",
        "Calling all Men! Come be a part of the Call to Arms Mens Conference Nov. 7-9 in Broken Arrow, OK. I'll be speaking... http://t.co/jb1OJ6BWBm",
        "Here's another link to the video! http://t.co/XrA8NUFPjW",
        "Why am I holding this knife?? Watch the video below and hear about my career as a knife salesman!... http://t.co/pH6jZ2ylgN",
        "If you haven't connected with me yet on LinkedIn here's my link: http://t.co/f5TwUGEb2G",
        "Did you ever go camping? In a pop-up camper? In the rain? Watch this short clip and see what I learned from... http://t.co/NrBgB8gO9e",
        "With my gorgeous wife Teri... http://t.co/7J2J3jynvv",
        "Ever consider professional wrestling? http://t.co/ib9IqSzKGv",
        "Are you a professional wrestler? http://t.co/sd8S8tFJXH",
        "Ever feel like giving up? Don't stop Dreaming!! http://t.co/Vkm1PwNBXU",
        "“Life is far too important a thing ever to talk seriously about.”\n- Oscar Wilde\n\n#livelifeloudly",
        "@genebailey: \"Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.\" -Thomas A. Edi…",
        "\"Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.\" -Thomas A. Edison #courage”",
        "@Brentthebigdog  im watching! way to go!! Good Stuff!",
        "@billydawson1 Love the new tune...you rock bro",
        "It's good when you realize what you want isn't what you wanted before you wanted something better.",
        "“How to go from self-published author to a six-figure advance: http://t.co/33ccj4t06U”",
        "Be silent or let thy words be worth more than silence. - Pythagoras",
        "Dad and Mom still got it going on... http://t.co/HR0PjE5uDV",
        "We were on a cruise ship when Hurricane Karen came by...! http://t.co/NOY6h4SLQO",
        "&lt;iframe src=\"//player.vimeo.com/video/76835065\" width=\"500\" height=\"281\" frameborder=\"0\" webkitallowfullscreen... http://t.co/qvOHiA2T1A",
        "@WisdomQuotes25: Silence does not always mark wisdom.-Samuel Taylor Coleridge",
        "RT @joeslaughter: Happy is the man who finds a true friend, &amp; far happier is he who finds that true friend in his wife -Franz Schubert",
        "RT @HusbandMentor: Not happy with where your #marriage is today? Take time to examine what you have been sowing (Gal 6:7). That's what you …",
        "RT @AndyAndrews: I have checked every single episode--black and white to color--and I cannot find a single example of... http://t.co/O9nwcc…",
        "RT @TheRobertD: RT @bradlomenick: Be who God meant you to be &amp; you will set the world on fire. - Saint Catherine of Siena (via @dave_lomas)",
        "“@Scripture_Truth: God &gt; My fears\nGod &gt; My insecurities\nGod &gt; My worry\nGod &gt; My everything”",
        "SkyBox seats at The Eagles Concert...Priceless.",
        "Watch me today as I host a special webcast LIVE at 2:00Central at http://t.co/pqDlzdHeA4 ! I'll be there with Dean... http://t.co/2acSZkCpAO",
        "Watch special webcast today at 2:00Central at http://t.co/bJCFwyLiV0! I'll be there with Dean Tad and more fun! #rbtclive @RBTC_USA Join In!",
        "RT @TheZigZiglar: \"What you feed your mind determines your appetite.\"- @TomZiglar #Ziglar",
        "Ever notice someone? Roger noticed me!\n\nhttp://t.co/FTFInoGhg4 http://t.co/p93NA0oCYD",
        "Roger noticed. Will you? http://t.co/MBiKtYiv86",
        "Roger noticed. http://t.co/iwbjmvFieb",
        "My career beginning as a male model. Or I was just ready to leave!! http://t.co/vJl8XHVwVd",
        "“@DavidBartonWB: 10 Commandments Monument Toppled in Washington http://t.co/XLv9BKqJQB” unbelievable",
        "RT @SenTedCruz: Congress should be bound by the same rules as everybody else #MakeDCListen",
        "C'mon Cruz! #StandWithCruz #MakeDCListen",
        "“@TheZigZiglar: \"You can't change the past but you can change now.\" #goodstuff",
        "Today...\nI am a man of action. I take responsibility and seek wisdom in every area of my life. I choose to be happy and show forgiveness wh…",
        "Today...\nI am a man of action. I take responsibility and seek wisdom in every area of my life. I choose to be... http://t.co/u60bMeU7qk",
        "\"Never mistake motion for action.\" ~ Ernest Hemmingway",
        "@GreatestQuotes: \"Never mistake motion for action.\" - Ernest Hemmingway",
        "RT @DLoesch: Flashback: Debunking The 14 Biggest Gun Control Lies http://t.co/aupsf9biSY",
        "Some days you're a bug, some days you're a windshield.  ~ Price Cobb",
        "A pioneer is generally a man who has outlived his credit or fortune in the cultivated parts. \n- Benjamin Rush",
        "RT @successmagazine: “Live out your beliefs and you can turn the world around.” — Henry David Thoreau",
        "“@DavidRoads: Don't make excuses for why you can't get it done. Focus on all the reasons why you must make it happen.”",
        "\"Anger is never without reason, but seldom with a good one.\" - Benjamin Franklin",
        "RT @foxnewsvideo: Shepard Smith takes on new role at Fox News http://t.co/VYpllSclMe",
        "“@BillyHallowell: Exercise good character. Everything else will fall into place.”",
        "Remember happiness doesn't depend upon who you are or what you have; it depends solely on what you think. ~Dale Carnegie",
        "“@9to5mac: Apple quietly adds $59 AppleCare+ for iPod touch and iPod Classic(!!) http://t.co/0v5lS1NIJJ”",
        "Remember happiness doesn't depend upon who you are or what you have; it depends solely on what you think.  ~Dale Carnegie",
        "“@AndyAndrews: Something funny for your Saturday: http://t.co/VrWaZtfkjR” I heard most of these too!",
        "We are here on earth to do good to others. What the others are here for, I do not know.\n- Matthew Arnold",
        "Cat Scratch Fever by Gene Bailey http://t.co/GO4sBwIJBh",
        "Ever have someone that didn't like you? Or a pet ..like a cat?? http://t.co/WLCjiOMWIe",
        "Last Quote Zig gave me: \"Don't worry Gene, even Moses was a basket case.\"",
        "Watch me today as I cohost a special webcast LIVE at 3:00Central at http://t.co/pqDlzdHeA4 ! I'll be there with Dean Tad and more!",
        "Join me live on Rhema.tv at 3:00pm Central for #rbtclive !!",
        "Here's a great pic to start your day... http://t.co/J1bgi37PVr",
        "\"A pessimist is one who makes difficulties of his opportunities and an optimist is one who makes opportunities of... http://t.co/WBbynhzru4",
        "Good way to start your day with this thought: http://t.co/g0YUDvHRsf",
        "My last meeting with Zig Ziglar...and his parting advice! Also...@TheRobertD weighs in. https://t.co/vAhUfFMIrN?",
        "“@TheRobertD: @genebailey Great post!!!! Fantastic reminders. Thanks for the 20,000 Days mention.”",
        "\"If people aren't anticipating your message, they'll just tune you out.\" —@jeffgoins http://t.co/az543y3YIA",
        "“@JohnCMaxwell: Effective communication is 20% what you know and 80% how you feel about what you know. -Jim Rohn”",
        "\"Friendship is a plant of slow growth and must undergo and withstand the shocks of adversity before it is entitled to the appellation.\" ~ G…",
        "\"Friendship is a plant of slow growth and must undergo and withstand the shocks of adversity before it is entitled... http://t.co/GJRl5oPU5h",
        "“@ChrchCurmudgeon: Nobody on his deathbed ever said, \"I wish I'd spent less time eating nachos and watching football.\"”",
        "Looking forward to speaking at CTA Conference in Oklahoma this week!!  http://t.co/9HaTW4hotG http://t.co/8ntGSNZjaj",
        "“@TheZigZiglar: \"Lack of direction, not lack of time is the problem. We all have 24 hour days.\"- Zig Ziglar”",
        "\"What you do speaks so loud that I cannot hear what you say.\" - Ralph Waldo Emerson",
        "“@toddstweets: Stay inspired!!!! http://t.co/RZFYrI8ds0”",
        "Look past the view and see the masterpiece! http://t.co/jFl9I2SQ3T",
        "“@TomZiglar: \"Sometimes adversity is what you need to face in order to become successful.\" - Zig Ziglar”",
        "A GREAT LEADER must first be a GREAT LISTENER.",
        "My last meeting with Zig Ziglar...and his parting advice! Also...@TheRobertD weighs in. https://t.co/vAhUfFMIrN?",
        "Breakfast with Zig http://t.co/knVDU7iyO3",
        "RT @karyoberbrunner: Do not waste your life in friction when it could be turned into momentum. -Unknown",
        "RT @Addictd2Success: \"Most of the important things in the world have been accomplished by people who have kept on trying when there seemed …",
        "Oh yeah.... me and Don Gatlyn working the TV crew in the 70's. Definitely a #tbt http://t.co/V55VVNxqpS",
        "Yeah... I was working it. #tbt http://t.co/4XKhzWj4cq",
        "Stay away from the dream killers and the negative thoughts. Evict those thoughts from renting space in your mind!... http://t.co/D4cgWlF1si",
        "Stay away from the dream killers and the negative thoughts. Evict those thoughts from renting space in your mind! Remember what goes in you…",
        "Stay away from the dream killers and the negative thoughts. Evict those thoughts from renting space in your mind!",
        "“@JoelOsteenShake off doubt, disappointments, self-pity, little dreams, little goals and make room for a flood of God’s goodness.”excellent!",
        "Money is an amplifier. Whatever is INSIDE you WILL be amplified with more money. Make sure what's inside you is worth amplifying!",
        "Money is an amplifier. Whatever is INSIDE you WILL be amplified with more money. Make sure the inside is worth amplifying!",
        "Money is an amplifier. Whatever is INSIDE will be amplified with more money. Make sure the inside is worth amplifying!",
        "“@OrganizeHacks: You can use hand sanitizer to remove ink stains from fabric.” Whaaaaaat???!!!",
        "“@GoVisionary: Surround yourself with people who motivate and inspire you to be better.” Good advice",
        "RT @GatewayPeople: \"If you've had prolonged illness and sickness, there may be an open door in your life.\" (@PsRobertMorris)",
        "It's never too late. Just proclaim a \"Do-Over\"!!"
      ]
    }
  }
}