{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "sharing #suaju How Facebook decides what violent and explicit content is allowed - FOX31 D.. #facebook #internet https://t.co/2wMe4cHjF2",
        "She should go far. The sooner she starts, the better.",
        "sharing #suaju Small e-comm vendors will have to pay GST upfront - Economic Times #ecommerce #tech https://t.co/KCHh1KebwY",
        "sharing #suaju No, Google's Not a Bird: Bringing the Internet to Rural India - The ... - New Yo.. #internet #web https://t.co/qFBae8XXUC",
        "sharing #suaju If You Don't Have a Good Customer Avatar, You're Losing Money #entrepreneur https://t.co/cGtmU5Miuv",
        "sharing #suaju James Quincey, Coca-Cola CEO, on why brands have to take a stand - Financial .. #branding #brands https://t.co/zvmysa1PcP",
        "Never try to teach a pig to sing. It wastes your time and it annoys the pig. George Bernard Shaw",
        "sharing #suaju While You Were Offline: Trump Says He's Treated Unfairly. Abe Lincoln Like, '.. #technology #geek https://t.co/E44vHfaP8d",
        "sharing #suaju Get Ready for the Next Big Privacy Backlash Against Facebook - WIRED #facebook #internet https://t.co/NnZNSO8Ha7",
        "sharing #suaju Walmart Delivers E-Commerce Stunner - E-Commerce Times #ecommerce #tech https://t.co/Uig48dTGhH",
        "sharing #suaju 'The Internet Is Broken': @ev Is Trying to Salvage It - The New York ... - New Y.. #internet #web https://t.co/pXJyXirXw0",
        "sharing #suaju 9 Questions to Ask Before Sending Your Resume #entrepreneur https://t.co/5Mfwo3004D",
        "sharing #suaju 12 Things You Don't Know About Popular Makeup Brands - Bustle #branding #brands https://t.co/QTzxdu7Jiu",
        "sharing #suaju FX's Taboo Is Basically Bizarro World Jane Austen #technology #geek https://t.co/4wFaUnUnRU",
        "sharing #suaju Facebook is delaying the launch of its original videos until the end of sum.. #facebook #internet https://t.co/UNTNb2IYBM",
        "I can’t understand why people are frightened by new ideas. I’m frightened by old ones.- John Cage",
        "sharing #suaju Walmart's US Online Sales Rise 63% - Fortune #ecommerce #tech https://t.co/ov55C2jBZu",
        "sharing #suaju One in 10 adults have never used the internet - The Independent #internet #web https://t.co/VWwLJADZ11",
        "sharing #suaju Flip the Switch on Fear-Based Thinking #entrepreneur https://t.co/JJiWzdFtoy",
        "sharing #suaju Watch NATO tank competition where the US lost to Austria and ... - Business Insider #competition https://t.co/18tT8Qp9TS",
        "sharing #suaju Promposals Can Give CPG Brands A Desperately Needed Boost - Forbes #branding #brands https://t.co/bNASzH8pqO",
        "Be nice to nerds. Chances are you'll end up working for one - Bill Gates",
        "sharing #suaju Hackers Are Trying to Reignite WannaCry With Non-Stop Botnet Attacks #technology #geek https://t.co/BX93yYS7OS",
        "There's an enormous number of managers who have retired on the job. Peter Drucker",
        "sharing #suaju With E-Commerce Going Through The Roof, Walmart Has Found A ... - Forbes #ecommerce #tech https://t.co/qboYdMOkyA",
        "sharing #suaju Theresa May Wants To Regulate The Internet - BuzzFeed News #internet #web https://t.co/KSt4yZsm0m",
        "sharing #suaju This Is Why You're Not a Best-in-Class Company for Retaining Great Employees #entrepreneur https://t.co/WTe7UBMIkh",
        "sharing #suaju 'Mompreneurs' using social commerce to sell products - KOKH FOX25 #socialcommerce https://t.co/k5vaUdlmtO",
        "sharing #suaju The Rise and Continuing Evolution of the Digitally Native Vertical Brand - En.. #branding #brands https://t.co/rHgNssr10D",
        "Don't corner something meaner than you. Old West saying",
        "sharing #suaju Ubers for the 0.1 Percent #technology #geek https://t.co/NKia15KMH2",
        "sharing #suaju EU Fines Facebook $122 Million Over Disclosures in WhatsApp Deal - New York.. #facebook #internet https://t.co/1BrsX4Expx",
        "“When I hear somebody sigh, ‘Life is hard,’ I am always tempted to ask, ‘Compared to what?’”- Sydney Harris",
        "sharing #suaju Is 'Internet Addiction' Real? - NPR #internet #web https://t.co/BMLT8YMbgE",
        "sharing #suaju Ditch the Political Gamesmanship -- How Entrepreneurship Can Fix Healthcare #entrepreneur https://t.co/ijgV6BvDyS",
        "sharing #suaju Social commerce goes beyond social; It also requires tweaking user behaviour - .. #socialcommerce https://t.co/eXcaoG9GzE",
        "sharing #suaju These 22 whiskeys just won the highest honor at an international spirits competiti.. #competition https://t.co/kUINlxwhlL",
        "sharing #suaju A Look at Pinterest's Summer Pitch Deck To Brands - https://t.co/VzuP51SpIv #branding #brands https://t.co/xC6j6bcENI",
        "Success is the ability to go from failure to failure without losing your enthusiasm.- Sir Winston Churchill",
        "sharing #suaju Why Messengers Are Changing Everything #socialcommerce https://t.co/qJoJtUUNgG",
        "sharing #suaju Google Assistant Comes to Your iPhone to Take on Siri #technology #geek https://t.co/5pkrfJk3fO",
        "sharing #suaju Facebook is still violating user privacy, Dutch and French regulators say -.. #facebook #internet https://t.co/kuqroego2X",
        "\"Some people dream of great accomplishments, while others stay awake and do them.\" Anonymous",
        "sharing #suaju Southeast Asia's set for explosive e-commerce growth - Business Insider #ecommerce #tech https://t.co/OqcMhZ1bJ3",
        "sharing #suaju Pakistan: Escalating Crackdown on Internet Dissent - Human Rights Watch #internet #web https://t.co/yDVTAlWkKE",
        "sharing #suaju The Top 8 Digital Trends to Watch in 2017 #entrepreneur https://t.co/Tg6vpwAbMC",
        "sharing #suaju Chanel Bitten By A Boomerang, And How Luxury Brands Must Evolve - Forbes #branding #brands https://t.co/VIZOPJol88",
        "\"Nobody talks of entrepreneurship as survival, but that's exactly what it is.\" Anita Roddick",
        "sharing #suaju Watch People With Accents Confuse the Hell Out of AI Assistants #technology #geek https://t.co/EpCb2BU63I",
        "sharing #suaju Thai govt ultimatum has passed, but Facebook is reportedly not backing down.. #facebook #internet https://t.co/XeyvI3CGnU",
        "Do not underestimate your abilities. That is your boss’s job.",
        "sharing #suaju How Time Out has grown e-commerce revenue by 45 percent in a year - Digiday #ecommerce #tech https://t.co/QwWMLdEG6o",
        "sharing #suaju Here's to the Internet of Beers - Fortune #internet #web https://t.co/w3l32Hvs3u",
        "sharing #suaju The 6 Worst Office Problems Employers Will Face this Summer and How to Solve Them #entrepreneur https://t.co/7JCq8G4PyD",
        "sharing #suaju A 13-year-old home school student just won $20000 in a math competition on ESPN — .. #competition https://t.co/NjoP9DyNSn",
        "Whenever you find whole world against you just turn around and lead the world.- Anonymous",
        "sharing #suaju We Are Social's Monday Mashup #352 #socialcommerce https://t.co/vZsjl4kOMs",
        "sharing #suaju Watch SpaceX Sacrifice a Falcon 9 in the Name of Better Internet #technology #geek https://t.co/q6HOVBouhf",
        "sharing #suaju A Man Is Dead After Setting Himself On Fire While Streaming To Facebook Liv.. #facebook #internet https://t.co/1J2lWxT6yH",
        "\"Big pay and little responsibility are circumstances seldom found together.\" Napoleon Hill",
        "sharing #suaju ​BigCommerce predicts future ecommerce to be fuelled by voice - ZDNet #ecommerce #tech https://t.co/OHxJ5Uscpv",
        "sharing #suaju The Guardian view on securing the internet: collective action needed - The Guard.. #internet #web https://t.co/JMbx5LvJXS",
        "sharing #suaju Do Robo-Advisors Have a Place in Insurance? #entrepreneur https://t.co/DoegNfBOhi",
        "sharing #suaju Entered into Top 20 global tech services brands: Tech Mahindra - Economic Times #branding #brands https://t.co/69hmoWkjPh",
        "She works well when under constant supervision and cornered like a rat in a trap.",
        "sharing #suaju If You Still Use Windows XP, Prepare For the Worst #technology #geek https://t.co/dd75nqiGmn",
        "sharing #suaju There's a new reaction on Facebook... here's why you keep seeing purple flo.. #facebook #internet https://t.co/bIwG3xfONr",
        "sharing #suaju Wal-Mart pushing hard to catch Amazon in e-commerce - https://t.co/5nzgblexCc #ecommerce #tech https://t.co/VaOR2lILMA",
        "sharing #suaju Gamer tried returning to internet cafe where he fatally stabbed teen ... - New Y.. #internet #web https://t.co/WqG6VjqXTW",
        "sharing #suaju This is How You Get Millions of Views -- And Connect With Anyone #entrepreneur https://t.co/yu5eEfVJdr",
        "sharing #suaju Let's Be Real: Sci-Fi Needs More Awesome Space Gods #technology #geek https://t.co/escMtHyeWL",
        "sharing #suaju Want in on a Facebook Group? Get ready to take a quiz - The Verge #facebook #internet https://t.co/Q7tnzQB7Rr",
        "Be who you are and say what you feel because those who mind don't matter and those who matter don't mind.- Dr. Seuss",
        "sharing #suaju Maybe the Internet Isn't Tearing Us Apart After All - WIRED #internet #web https://t.co/oG2m23trT3",
        "sharing #suaju How to Position Your SaaS Business For a Platform Sell #entrepreneur https://t.co/Uz9me369dJ",
        "sharing #suaju 13 mayonnaise brands ranked — how did your favorite do? - Chicago Tribune #branding #brands https://t.co/t9LAorNhn5",
        "Life is “trying things to see if they work”Ray Bradbury",
        "sharing #suaju Maybe the Internet Isn't Tearing Us Apart After All #technology #geek https://t.co/atNSGuUHXU",
        "sharing #suaju Facebook blocks scores of pages in Thailand - https://t.co/wR3ZjDaLWe #facebook #internet https://t.co/uBnxWpHugv",
        "\"Identify your problems but give your power and energy to solutions.\" Tony Robbins",
        "sharing #suaju EU investigates e-commerce business practices - Business Insider #ecommerce #tech https://t.co/56wAxrRrIk",
        "sharing #suaju When the Internet is Angry - Inside Higher Ed (blog) #internet #web https://t.co/7qq3hRH4rU",
        "sharing #suaju Why Anti-Aging Products Are the New Startup Frontier #entrepreneur https://t.co/ijg4ZJW61a",
        "sharing #suaju Snap Laughs Off Facebook Competition As Stock Plunges On Earnings Miss - Investor'.. #competition https://t.co/StOuShjnNQ",
        "sharing #suaju Meet the new beauty brand making diversity part of its DNA - Marketing Week #branding #brands https://t.co/UemfUASWSV",
        "\"The function of leadership is to produce more leaders, not more followers.\" Ralph Nader",
        "sharing #suaju Want to Save the Trees? Unleash the Fungus! #technology #geek https://t.co/YHqcQWTNY8",
        "sharing #suaju Facebook to Appeal Global Hate Speech Order in Austria - Fortune #facebook #internet https://t.co/KSM2okTfx6",
        "A clean desk is a sign of a cluttered desk drawer.",
        "sharing #suaju Internet Regulation - New York Times #internet #web https://t.co/jGyxfVwnVx",
        "sharing #suaju In Firing Comey, Trump Should Have Followed His Own Example on 'The Apprentice' #entrepreneur https://t.co/gYqGuw39VI",
        "sharing #suaju Alibaba's Revolutionary Social Commerce Leads the Way - Edgy Labs (blog) #socialcommerce https://t.co/6ipQsZRraT",
        "sharing #suaju Adidas sells its golf brands for $425 million - CNBC #branding #brands https://t.co/o1XUB65q43",
        "sharing #suaju Rafa Benitez agrees to stay as Newcastle United manager after promise of 'ever.. #manager #leader https://t.co/IRpAbwWbx0",
        "Attitudes are contagious. Make yours worth catching.- Unknown",
        "sharing #suaju Why Influencer Marketing Works for Generation Z #socialcommerce https://t.co/qCow52gPv6",
        "sharing #suaju For a Game About Identity, Prey's Sure Short on Its Own #technology #geek https://t.co/zsBpOIvDAI",
        "sharing #suaju Alleged abduction streamed on Facebook Live, police say - ABC News #facebook #internet https://t.co/dBpED174pY",
        "\"Coffee is for CLOSERS!\" via Michael Wayne",
        "sharing #suaju Amazon Is the 800-Pound Gorilla of E-Commerce, But These Monkeys Are Worth Wat.. #ecommerce #tech https://t.co/rAN8emTFgg"
      ]
    }
  }
}