{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @hunterwoodhall: The day I stop loving you, will be the same day my feet grow back... &lt;3 https://t.co/DdCkCC7FVW",
        "RT @lSABABE: me when my phone screen lights up and it's a notification from someone i love and want to talk to all the time : https://t.co/…",
        "RT @AngryBlackLady: We’re at the “how to survive a nuclear attack\" phase of the Trump presidency. Fantastic. https://t.co/q7inEfmVMn",
        "RT @ParisHilton: I'm here to tell you why the early 2000s were the hottest years in fashion history. https://t.co/B1ThfJKq1R",
        "RT @ThatsHistory: A man begs forgiveness in the Chicago divorce court. 1948 https://t.co/SF6jYqantc",
        "RT @MoldyAvocados: YO, IM GIVING AWAY THIS JACKET THAT I MADE. GIVING IT AWAY TO A RANDOM PERSON THAT RT's THIS. LETS GOOOOOO. https://t.co…",
        "RT @ajaqueen: tbh https://t.co/0j9hCJwIT8",
        "RT @ParisHilton: Friend: \"Act natural your crush is walking by\"\n\nMe: https://t.co/R6NyS73fmp",
        "President Trump has actually lost it.",
        "RT @JessSwift_: Part 2 xo https://t.co/qtRbBZnZ0R",
        "RT @JessSwift_: Just gonna leave these here https://t.co/hcwUPtQC3n",
        "RT @Valerie_Blaine: born w/ drug addicts as parents, neglected &amp; weighing below birth wt @ 2 months old..then my family took him n &amp; look @…",
        "RT @hoesuueee: NO ONE. Donkey stuck around 4 the good times &amp; the bad times &amp; now they have a beautiful family. They the best couple of the…",
        "RT @byrunt: yall literally have the lowest standards in the history of the universe and there are animals that accept urine as a mating gif…",
        "RT @JordanJimmyKane: Scary how close u can get to ur dog don't think al ever love anythin more than a love ma wee pal",
        "RT @elijahdaniel: my favorite thing on instagram is this 7ft tall guy tryna do normal sized people things https://t.co/l0uiHihmMS",
        "People just do nothing is underrated.",
        "RT @bobvulfov: i love this woman and her curvy body. as a teenager i was often teased by my friends for my attraction to girls on the thick…",
        "RT @PhoebeRyan: what I'm trying to say is - when my song comes out tomorrow please just buy it so I can get myself a furby or even a hatchi…",
        "RT @delaneylongg: open 4 a suprise https://t.co/nFEGqdf1MN",
        "RT @HauteStargirl: Linda Rodin is one of the most fabulous women in existence, she is EVERYTHING. https://t.co/NPsEy5WBzR",
        "RT @burnett_robbie: Fucking complete scumbag man would love to smash the guys skull in https://t.co/0UoXkt7IsK",
        "RT @wrightsam96: How the fuck at school did we organise 16 man cinema outings with the right orange Wednesday codes and now can't even orga…",
        "RT @spxncxrx: watch me wear this and start screaming \"I saw Goody Proctor with the Devil\" lmaooo https://t.co/GeTW5wdw3G",
        "RT @kenziepeters2: Everyone.... look at his bio https://t.co/UBrrZmnz6k",
        "I wish I wasn't so average hahahaha like omg hahaha",
        "RT @pettyblackgirI: the bees are making a comeback!! we love legends https://t.co/a8LMNpOXvO",
        "RT @kayllla728: That's Austin Moon bro how am I supposed to take this seriously https://t.co/zhBwitUqaW",
        "RT @hiitaylorblake: twitter pull together and buy this angel a new car please https://t.co/j1Lor0Ut0R",
        "RT @AlexFinnis: The Telegraph have officially run out of things to attack millennials for https://t.co/e4UYVeOsg9",
        "RT @highkeyaiden: this cannot be happening https://t.co/wkluWP4iim",
        "RT @Y2SHAF: remember when snapchat tried charging 79p for a filter with fake tears coming out of your eyes when life was giving me real tea…",
        "RT @HistoryToLearn: 1956 Ford Thunderbird 2-Door Convertible. https://t.co/sNrgIZax2h",
        "RT @thedogist: Gilly, G Retriever (13 m/o), Vancouver, BC, CAN • \"He's chill – he just came off a 13-hour car ride and was totally fine the…",
        "RT @thedogist: Mandy, Bernese Mountain Dog (9 m/o), Broadway &amp; Caroline St., Saratoga Springs, NY • \"She's easily startled.\" https://t.co/y…",
        "RT @thedogist: Blu, Cane Corso (1), W 12th &amp; Hudson St., NYC• \"This is his big day out in the city. He lives in the South Bronx so he's goi…",
        "RT @thedogist: Elke, German Shepherd (5 m/o), Pier 26, New York, NY • \"She's been in the Hamptons all summer. A very New York dog.\" https:/…",
        "RT @thedogist: Pushkin, White Swiss Shepherd (11 m/o), Gramercy Park W, NYC • \"He's crazy. He chases birds and squirrels and is very strong…",
        "RT @rdcted: jake living his best life https://t.co/xMiuN1j7gy",
        "RT @lexcameron_: I SAID whoever doesn’t believe global warming ya moms a hoe",
        "RT @twoshz: NOW THIS IS WHAT I LIKE TO FUCKING SEE https://t.co/EuQdcFOBOh",
        "RT @chrissyteigen: Uhhhhhh. Yeah. We know. https://t.co/9SwqcvRVeD",
        "DISGUSTED.",
        "I just met a real life trump supporter.",
        "RT @FerrieCourtneyy: Actual greetin hahahahahahah https://t.co/Iis4paR4pI",
        "RT @DecolonialBlack: THIS IS NOT INSPIRING. PEOPLE SHOULDN'T HAVE TO SCROUNGE AND BEG FOR THE NECESSITIES OF LIFE. FUCK CAPITALISM. https:/…",
        "RT @flightkyum: PLEASE TALK ABOUT BARBUDA. DONATE MONEY FOR BARBUDA. DONT FORGET ABOUT BARBUDA. THEY NEED HELP. https://t.co/WsZXcMIds5",
        "RT @facexfirst: holy shit this is so cute https://t.co/6pNbGhISW6",
        "@oliviaathomaas HOW",
        "RT @410HDB: Turn up your brightness to see the stars https://t.co/o5Apxy2UfP",
        "RT @curvegawdess: Nigeria underwater \nSierra Leone underwater \nIndia underwater \nPakistan underwater \nNepal underwater \nThousands of people…",
        "RT @Ariana_noGrande: Irma is now a category 5! Please keep Puerto Rico, Haiti, Dominican Republic, Cuba &amp; the Bahamas in your prayers! They…",
        "RT @eclecticbrotha: A hurricane the size of Ohio is about to hit Puerto Rico but cable news just waiting until it gets nearer to the white…",
        "RT @Mikel_Jollett: When you have two \"once every 500 years\" storms IN THE SAME WEEK it is time to acknowledge the climate has changed. http…",
        "RT @sleeepyzee: i'm crying for my people.. so much shit going on man, please keep burma in your prayers as well https://t.co/n2niCxC6Tg",
        "RT @priscillux: We are overpolluting, overpopulating &amp; exploiting the earth &amp; ppl don't do anything bc they think it's signs \"god is coming…",
        "RT @notalesbian: @AnnaLaidlaw_ groovy like our lollipops 🍭🍭",
        "@notalesbian We shall have the most lollipops possible. 🌟🌈🌸💕",
        "@notalesbian Can't wait for some more groovy nights out. 🌟🌻🌻🌈❤️",
        "@notalesbian YAY well done on college. Don't worry about it you'll do amazingly, just stay focussed. Anddd you're in ggow w meee 🌟🌟💕🌻💁🏻🌟",
        "\"I'd rather go to bed with a crumpet\"",
        "RT @Y2SHAF: Literally me @ myself when I look in the mirror https://t.co/aPGBfuftnm",
        "RT @gabriellejwhite: Last night I tried to capture my favorite part of fireworks which is in between when it feels like you're staring righ…",
        "RT @gabbiejarvis: petition to get Gemma Collins to replace Caroline Flack as love island presenter next year 🌞🌴",
        "RT @rhiharper: and you look like a spoiled rich girl gentrifying south London https://t.co/0bysFYfc9c",
        "RT @MunroeBergdorf: Thank you @Channel4News https://t.co/8Wjoew0cJD",
        "Why the fuck would you eat such a smelly food on a bus. No one else wants that smell forced on them. Fuck offffffffff please",
        "RT @elle__olivia: This hangover is not ok. Just cried cuz my chicken nugget was shaped like Italy and my ex is part Italian.",
        "RT @mjxmt: Clothes shops should do their own version of a meal deal like a full outfit and shoes for £25 or summit",
        "RT @SUNSHlNES_: stop trying to make squiggles happen, it's not going to happen! https://t.co/YP7b3HqzBG",
        "RT @mrohsowreqless: We really all lived the same childhood in different houses. https://t.co/FcfRnXHh47",
        "RT @IamGMJohnson: So stop telling people to come out and be out and disclose until y'all make it safe to do so.\n\nRest in power Dexter https…",
        "RT @tomgara: To illustrate a grossly racist story about British Muslims, two UK newspapers took a stock photo from Dubai and photoshopped o…",
        "@notalesbian Yes babe",
        "RT @illuminatenaz: THIS is why you should speak up if you have a platform. It's so important and it matters more than you think. https://t.…",
        "RT @Cybersoulja: It's a HIPAA violation if she gives a blood sample to cops without patient consent. She did her job. This headline is tras…",
        "RT @STVNews: Drug trafficker Mark Renton jailed after being caught with heroin in Edinburgh\nhttps://t.co/kvmAxzcQr1 https://t.co/QlYggRX2V4",
        "RT @Sethrogen: Sorry dude, in a meeting. https://t.co/e5GvUb8JyX",
        "RT @spokenELLE: A damn shame that this is a new development in the year 2017. https://t.co/WnDlBI6TJh",
        "RT @MekaBanks_: Out of all the goals I've seen on Twitter, this is probably the only goal I identify with. This is fucking goals https://t.…",
        "RT @INDIEWASHERE: ravioli ravioli you're doing in amazing Italian vogueoli https://t.co/3VTPFdXkTB",
        "@tiglytighe Ur in Glasgow?",
        "RT @FishBlanc: I have an idea for replacing one of those statues... https://t.co/v3zZzb1yFe",
        "Alex pettyfer appreciation tweet. https://t.co/lKqzZWKcIv",
        "RT @Pakis_13: Someone help this animal rescue place☹️☹️ https://t.co/lZ8c0P0Cjn",
        "@webb_jess not only is this disgraceful but WHY were we not casted for roles ??????!?? 💅🏼🤦🏻‍♀️ https://t.co/hS1e0rIHhR",
        "RT @rosiebruce__: nope. cancel https://t.co/GEmEwmKsyd",
        "@notalesbian that is heavy amazing",
        "@notalesbian Actually ?",
        "@notalesbian I want your pals",
        "@CiaranMackay LOVE",
        "Susan Boyle. 💁🏻 https://t.co/a4m3HFV4EB",
        "RT @lonirisdonn: get severe withdrawal symptoms from my pals ☹️ wanto be with them every second of the day love u miss u",
        "RT @AidanCC: When my McDonald’s order number is called out https://t.co/Fo9IGGBhon",
        "The need I have to see tame impala live is ridic.",
        "RT @emilyduncan98: Eating due to boredom is deffo my worst habit, not even hungry but will demolish 20 chicken nuggets just for somethin to…",
        "@michael_twiddy  https://t.co/J7WJaNhsCU",
        "@michael_twiddy Yes I'm actually very very sorry",
        "@michael_twiddy  https://t.co/BibYgY68tJ",
        "@michael_twiddy  https://t.co/fgXB21K8Yh"
      ]
    }
  }
}