{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"I am not a witch\" seems almost quaint now https://t.co/hc68a1k7TI",
        "RT @Reddy: Female aides said Rep. Trent Franks suggested intercourse to impregnate them https://t.co/E7OYkzjg5N via @politico's @rachaelmba…",
        "RT @passantino: AP Exclusive: Former aide says GOP Rep. Trent Franks offered her $5 million to carry his child.",
        "RT @RepRickLarsen: As a member of @TransportDems, saw this coming. Nothing, so far, is helping achieve $1t infrastructure goal, leading to…",
        "RT @SenatorCantwell: I'm calling on @Interior Inspector General to add @SecretaryZinke's use of taxpayer-funded helicopter rides to the ong…",
        "@brianschatz @johnmdonnelly It's a Friday that feels like a Monday, so sorta both?",
        "RT @nytimes: After Hurricane Maria, as many as 1,000 more people may have died in Puerto Rico. The official death toll is 62. https://t.co/…",
        "RT @seungminkim: .@realDonaldTrump signs the two-week funding bill into law, per White House. Shutdown officially averted (for two more wee…",
        "@TonyRomm You can catch it at $150 DC-NYC, but have to book pretty far in advance",
        "RT @Neda_Semnani: Literally had this conversation last Friday with a friend and we decided it wasn't worth it while looking for work https:…",
        "RT @kurtbardella: #RoyMoore was the last straw, I'm throwing in with the #Democrats via @USATODAY @USATOpinion https://t.co/283hRC1z0V",
        "Ugh, why https://t.co/oKbdNvk23W",
        "RT @perezpena: Amazing: National Weather Service calls SoCal fire danger EXTREME from  Ventura to Mexico.\nCalifornia Fires Live Updates: Mo…",
        "@Steph_Beasley @TSA I kinda want to collect these cards!",
        "RT @Steph_Beasley: Everyone meet Marlon, the frisky @TSA bomb-sniffing dog. https://t.co/jYDr5lNJhC",
        "I had monkfish at Salt Line tonight. It was about the size of a lemon. Is this what $30 buys you now?! Martini was good though. #getoffmylawn",
        "@juliemason Julie feel free to swoon over me. I mean check me out",
        "RT @axios: BREAKING: Al Franken will resign tomorrow, according to Minnesota Public Radio https://t.co/w8ALFm8fj6",
        "RT @brigurciullo: .@USTravel is throwing its muscle and money behind lobbying on issues like PFCs, Open Skies and flags of convenience. htt…",
        ".@thedailytexan https://t.co/ishY0trgkd",
        "RT @pressfreedom: \"I never thought that I'd be at a moment in time in which the Committee to Protect Journalists would cite the United Stat…",
        "RT @NHTSAgov: Come one! Come all! There are only 15 minutes left before our #BuzzedDriving Twitter chat begins!",
        "#peebeat https://t.co/A1WTEP30fo",
        "The POLITICO Journalism Institute is now accepting applications for its fifth session! Spread the word. https://t.co/JojzlPDjIN  #PJI",
        "RT @cbudoffbrown: Great reporting here from @heatherscope: Another woman says Franken tried to forcibly kiss her. As she hastily left the r…",
        "RT @JakeSherman: FRANKEN will make an announcement tomorrow.  “More details to come.\"",
        "RT @brigurciullo: 185 followers and counting! https://t.co/uV2sg0sOCz",
        "RT @clairecmc: Al Franken should resign.",
        "@Steph_Beasley @TSA But did you pet?",
        "RT @FlyGirlsSeries: Yesterday, we lost a dear friend. \n\nFly High, Edna. We will always be inspired by you. ♥️♥️\n\nEdna Modisette Davis, 1921…",
        "I gotta say, without enlarging that photo, the top of the \"sword\" looks kinda like a Swiffer. https://t.co/HsElcgKYdH",
        "RT @AP: German police say several people injured after a passenger train hit a freight train near Duesseldorf. https://t.co/dfOgWKlaXL",
        "RT @JDiamond1: Bannon predicts infrastructure will be “the big fight in ‘18.” https://t.co/dUfugsOuGa",
        "RT @rachaelmbade: THIS is why women on Capitol Hill are afraid to speaking out. Meet Lauren Greene, who did so -- naming Blake Farenthold -…",
        "RT @si_vault: Fun Fact: Warren Moon operated a chocolate chip cookie store in Edmonton while playing in the CFL. #NationalCookieDay https:/…",
        "RT @NateMonroeTU: BREAKING: Sentences for ex-U.S. Rep. Corrine Brown and conspirators:\nBrown - 5 years; 3 years of probation.\nRonnie Simmon…",
        "RT @cjane87: As a child, Harriet Tubman had her skull crushed in by a slave owner, was left w/o medical attention for 2 days, + then was re…",
        "RT @StevenTDennis: Biggest winners in tax bill:\nStockholders\nBusiness owners\nHeirs of estates &gt;$11M",
        "RT @Filth800: so last summer i randomly met this 80 y/o woman on words with friends. we played 300+ games together and she actually ended u…",
        "RT @GarrettHaake: Democrats on the floor right now arguing that a late-add to the tax bill benefits ONE college in Michigan, whose biggest…",
        "RT @clairecmc: This is so bad. We have just gotten list of amendments to be included in bill NOT from our R colleagues, but from lobbyists…",
        "RT @alweaver22: Boxes on boxes on boxes of pizza being carried into the Senate GOP caucus room. Seems like they’re bracing for a long night…",
        "RT @USMC: Semper Fi, Gomer Pyle. \n\nRest in peace Jim Nabors, one of the few to ever be named an Honorary Marine. https://t.co/B3m3RYAbPy",
        "RT @Ruth_A_Buzzi: Nobody was more thoughtful, loving and special to his friends and family than Jim Nabors.  The many laughs and journeys w…",
        "RT @rachaelmbade: CANCEL YOUR CHRISTMAS PLANS! GOP leaders announced in whip meeting 2day the double CR strategy. 1st CR will go to DEC 22…",
        "RT @alexcguillen: American Airlines right now https://t.co/QPRrepD3v3",
        "RT @Steph_Beasley: Acting @DHSgov chief Elaine Duke says dept has \"stepped up\" efforts to protect soft targets after the Las Vegas shooting…",
        "RT @KatherineBScott: \"There is no longer a home game and an away game,\" says Acting DHS Sec Elaine Duke re: counterterrorism",
        "RT @byaaroncdavis: NEW: Conservative activist who failed to plant fake news with WashPost worked for months to infiltrate media in DC and N…",
        "RT @Steph_Beasley: I've got the deets on the latest development in a back-and-forth between @TSA and @GOPoversight. https://t.co/HAwaFkVLGm",
        "RT @Raniaab: Meanwhile, many journalists in the field (including war zones), &amp; especially freelancers, are living on unlivable wages/per-pi…",
        "RT @petridishes: WELCOME TO THE FLIRTING CHAMBER i intone, pressing the button on my desk that makes the steel cage drop",
        "RT @JakeSherman: I’m standing outside the house side of the Capitol and they’re not allowing anyone in the building. Heavy police presence.",
        "In fairness, I also brake for tacos https://t.co/d1X5HXPwCf",
        "@samstein \"News is a flirty business?\" What?",
        "RT @SuzanneStrug: .@CNN @CNNPolitics or other journalists who still want to raise a glass on Friday in an environment (and a bar) dedicated…",
        "RT @ABC: NEW: Radio-TV Congressional Association withdraws RT's press credentials, effective immediately; the move comes after RT registere…",
        "This has already been a weird, jarring day. Enjoy this corgi being vacuumed. https://t.co/biWVuvEbTe",
        "RT @SCourtneyDC: My scoop on the Senate #AV bill being floated for unanimous consent, now with a link outside the paywall: https://t.co/dnB…",
        "RT @scottpwaldman: Lots of attention to Kathleen Hartnett White, who claims fossil fuels ended slavery, at CEQ today. Few reporters at NOAA…",
        "RT @maggieNYT: So the tweets aren’t a game we should all ignore? They have real consequences as statements from the president? https://t.co…",
        "RT @DavidMDrucker: \"I guess somebody likes me.\" =&gt; https://t.co/Th2b5vIupI",
        "RT @EamonJavers: @JakeSherman True story: the late Sonny Bono once walked into the Speaker’s Lobby schnockered and asked me which way he wa…",
        "RT @POLITICOPro: Drone strikes could be worse than bird strikes, study says. @brigurciullo has the rest here: https://t.co/axIG7guSeS",
        "RT @SarahMMimms: Congresswoman Who Oversaw Complaints Against Members Says She Didn’t Sign Off On Any Sexual Harassment Settlements https:/…",
        "RT @elisewho: We just got word that our recently-named @NPR Exec Editor (who was promoted by the former VP of News, the one ousted for sexu…",
        "Getting my small town’s staff acquainted with open records laws. Whee! #FOIA",
        "RT @martinepowers: literal text to a work friend: “omg we work with a bunch of f—ing ninjas” https://t.co/4KOABhQJ2r",
        "RT @GPollowitz: Prince Harry's kids will be Americans. What if one grows up to be president and is in line for the throne at the same time?…",
        "RT @mkraju: Trump, who golfed with Tiger and Jack Nicklaus over last couple days, is back at one of his golf courses today for the 82nd tim…",
        "@colinwilhelm @connorobrienNH “Sith Beats” would be a dope band name",
        "RT @Comey: “Our liberty depends on the freedom of the press, and that cannot be limited without being lost.” - Thomas Jefferson,  Jan. 28,…",
        "Literally 0-60 #dcweather",
        "RT @scottwongDC: SCOOP: DARRELL ISSA, who said yesterday he won't seek reelection in CA's 49th district, is talking about running in DUNCAN…",
        "Tapeworm. Enjoy it. https://t.co/1vFnBjHKoI",
        "RT @brigurciullo: Both @SenJohnThune and @RepSamGraves said they aren't expecting to see that \"detailed infrastructure principles document\"…",
        "RT @Woellert: It’s official! I’m proud to join @politico’s crack White House team. Everyone pls send story suggestions and tips! https://t.…",
        "RT @MoiraDonegan: In October, I made a google document. My life has been strange and sometimes frightening ever since. I wrote about it for…",
        "Just realized I’m following 777 people. Scared.",
        "RT @Steph_Beasley: .@SenRonJohnson says he expects senators to roll out DHS reauthorization soon. https://t.co/ERXDRNkJM1",
        "RT @nancyscola: Totally stealing the occasion of Issa’s retirement to repost this Q&amp;A I did with him a bunch of years back — but only becau…",
        "RT @Steph_Beasley: A new FBI report casts doubt on the initial theory that Americans in Cuba have been hit by “sonic attacks.” https://t.co…",
        "Gonna need this vessel after today https://t.co/LpQz9Oi4Pp",
        "RT @jwpetersNYT: BREAKING: BANNON STEPPING DOWN FROM BREITBART NEWS. Story to follow.",
        "RT @ChadPergram: Rules Cmte Chair Sessions says GOP won't lose House over earmarks. Plans two days of hearings next week starting January 1…",
        "RT @Steph_Beasley: .@GDouglasJones has been assigned to @SenateHSGACDems, replacing @jontester who is moving over to @SenateCommerce.",
        "Just two bros workin' on cars https://t.co/1v4faEQIvW",
        "RT @sarahnferris: I see that earmarks is now (oddly) trending in D.C.\n\nIn that case, here's the story I wrote today about why an earmarks r…",
        "RT @JFKucinich: I can’t wait to skip the 30 for 30 about the majesty of Nick Saban. I’m sure Shawshank or Bride Wars will be on that day.",
        "RT @ByronTau: With Royce leaving, that Republican chairmen/chairwomen of:\n\n-Foreign Affairs\n-Judiciary\n-House Administration\n-Space, Scienc…",
        "RT @POLITICOPro: FAA Administrator Michael Huerta heads for the exits, his next chapter still open. More from @brigurciullo: https://t.co/U…",
        "@ddiamond You’ll be fine. Carry some credit cards or a checkbook (seriously) and be prepared to answer questions.",
        "The Titans can take a long walk off a short pier.",
        "RT @laura_nelson: I always learn something interesting from @Nataliekitro’s stories, and this piece on NAFTA and trucking is fascinating: h…",
        "Just stroll through #stablegenius for a bit",
        "@Gardner_LM CQ is kinda like getting a shot of recombinant DNA...",
        "RT @Gardner_LM: The CQ in me doesn't allow me to write this ever. https://t.co/vNwyN3IM1h",
        "RT @Steph_Beasley: Got a little scoop for y'all. Roster will likely include bills calling for @TSA to review its aviation security policy a…",
        "RT @wmata: Metro reminds customers SmarTrip cards will not allow negative balances starting Monday https://t.co/t5fmi8tkLq #wmata https://t…",
        "I'm shocked that I didn't see anyone once tweet about the #bombcyclone being \"the bomb.\" Did I miss it?"
      ]
    }
  }
}