{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @RTE_PrimeTime: Vicky Phelan: There is no way a competent cytologist could have missed what was on my slide.\n\n#rtept https://t.co/aFg8ar…",
        "@FredSharkey 🙈",
        "@FredSharkey @CormacComedy @CrossyTweets @EVOKE I'm thinking a journalist who just got sick of whole \"hi you guys\" crap",
        "@FredSharkey @CormacComedy @CrossyTweets @EVOKE Now now Lads can like make up too",
        "RT @carolecadwalla: BREAKING: This is pretty extraordinary. Parliament issues ultimatum to Facebook. Either Mark Zuckerberg comes voluntari…",
        "😂😂😂 @CormacComedy @CrossyTweets https://t.co/aPf6C182nr @EVOKE 👏👏🏽👏",
        "RT @CormacComedy: I want to live in a world where people finally accept that Pepsi is never okay.",
        "@Caitrionaoconno Love this photo",
        "RT @CrossyTweets: Looking forward to the #MoetGrandDay #MoetMoment evening in town 🥂🥂 \n\nSee you soon @WayneLawlor @Caitrionaoconno @AlisonS…",
        "@fergalreid The no campaign missed out on a slogan there. \"I love my holidays\"",
        "@Caitrionaoconno Also your dress then! Perfect 👌🏾",
        "@Caitrionaoconno My sisters 😂😂😂I love it too 😂😂😂 so easy to wear",
        "@Caitrionaoconno Yea.... sounds lovely Will suit the weather",
        "@Caitrionaoconno Dress code ? https://t.co/UTDxn6vwOQ",
        "@VICE @CormacComedy",
        "RT @rtenews: Audio: Irish border concerns 'pure millennium bug stuff' says Boris Johnson | https://t.co/aTYDncYAuF https://t.co/oUv9YRElqP",
        "@pingrava @MissAineON We also didn't have an option before even where the baby would not survive. For us this is moving forward breaking down walls not building them (forgive the obvious wall thing there)",
        "@pingrava @MissAineON I would be the same. I see trump and Brexit as representing fear that too countries are becoming too liberal Whereas this vote for a country that is perceived as a little catholic back water is voting for things that would not have been heard of years ago.",
        "@pingrava @MissAineON Apologies I meant regression",
        "@pingrava @MissAineON The point is recession versus progression and what one chooses",
        "Eating a take away chicken tikka and having very vivid flashbacks of getting one at #Oxegen and thinking I was cool and alternative https://t.co/NoHTCxqQFu",
        "@pingrava @MissAineON You're missing the point",
        "RT @vomcruise: Every member of Biffy Clyro looks like James McAvoy in a different role. https://t.co/k0SSkaHYFk",
        "RT @CrossyTweets: #LeavingCert 2018 advice from the Strawberry Alarm Clock listeners 🍓🍓 https://t.co/nJi2DXmv9Q",
        "@SamforHalloween @Tallafornia23 Aww no ! Meet up will have To be organised",
        "If you're on twitter right now and you're doing the  #LeavingCert you probably should be worried ......",
        "Please god let no one I know have won the #EuroMillions 🙏🏻",
        "Women all over the @3arenadublin are checking their tinder for  @dobcomedy 😂😂😂 Class gig ! 💪🏻",
        "RT @thejournal_ie: Gary Haran was filming red deer in Killarney National Park when one of the new arrivals to the herd, unfamiliar with hum…",
        "@thejournal_ie @CormacComedy 😱",
        "@dobcomedy @HapennyBridgeIn @billburr @3arenadublin @AikenComedy @aikenpromotions 👏🏻👏🏻👏🏻👏🏻 I'll take loads add if far away pics and tweet that I know you",
        "RT @CormacComedy: Good laugh in the Comedy Shed tonight. Then @billburr shows up in the @ComedyCrunch! Unbelievable Jeff. #comedy #dublin h…",
        "Amazing to see @billburr at the @ComedyCrunch tonight As long as he doesn’t say cricket tomorrow night it’s going to be great 👍🏻 https://t.co/rnZEw14PNm",
        "Thesis in ..... Sun out https://t.co/O00UuBd7k0",
        "@ElaineByrne Referencing this tweet in my MA thesis",
        "@SeanRoaming @CiamhieMc Jesus he's aged. Also young ones 😉",
        "RT @FM104: So this is it! It’s happening in aid of @ISPCCChildline and the FM104 Help a Dublin Child Appeal 👏🏻 https://t.co/EjVSY7PCof",
        "RT @CormacComedy: 🤣 Signed @CrossyTweets up for the @dublinmarathon. Literally pissed myself when he put his foot in it at the end of the v…",
        "RT @SiobhanFenton: Thousands of people are taking part in rallies in Belfast and Londonderry today calling for the legalisation of same-sex…",
        "RT @Glinner: ‘Pope Ted—The Father Ted Musical’ written by Arthur Mathews and myself, music by Neil Hannon, is almost written. I just though…",
        "RT @CormacComedy: If you're heading out this bank holiday weekend, look after yourself and your friends. We don't want any more horror stor…",
        "@Teknogrot 😂😂💪🏻",
        "If the Buffer Zone becomes a reality in NI I would a dial up tone to be the sign you were entering it #BufferZone https://t.co/O53lfHnqES",
        "@CiamhieMc For a minute I thought he said he was Niall Horan",
        "@CrossyTweets @JeremyDixonDJ  https://t.co/pDUy1dexwT",
        "@CrossyTweets Crossy you should be asleep so you can get up nice and early for your run to work 😉",
        "RT @FM104: So this just happened on the @FM104Phoneshow! \n\nWe’re sorry @CrossyTweets 😂😂 https://t.co/kZscx6Aez4",
        "RT @CrossyTweets: I’ve been filling in on the @FM104Phoneshow for the last 2 weeks and Iv been talking about diets/loosing weight etc (as a…",
        "@WayneLawlor @FM104Phoneshow @CrossyTweets @ISPCCChildline #PrayForCrossy",
        "@FM104Phoneshow @CrossyTweets @ISPCCChildline @WayneLawlor 😮",
        "RT @FM104Phoneshow: We've signed @CrossyTweets up to the Dublin Marathon! All for @ISPCCChildline! https://t.co/lz5fyyTQms",
        "Check it out! I donated to 'Crossy's Marathon For The ISPCC' -  https://t.co/Wbmy3OoFau via @gofundme",
        "Crossy's Marathon For The ISPCC  https://t.co/9UShHIWbKU",
        "#PrayForCrossy https://t.co/OBG6ItGTNK",
        "RT @rtenews: This 14-year-old Syrian girl living in Mosney Accommodation Centre in Co Meath has taught herself the piano in less than six m…",
        "So that was the big summit with Kim he's been taking about #Trump #KimKardashian https://t.co/rnrM90zRpr",
        "@thejournal_ie @CormacComedy",
        "Love #ThePubQuiz in @FM104Phoneshow Dying listening to people upset that they got questions right 😂😂😂😂 https://t.co/MTbLid9gtJ",
        "Josephine 2:13 \"and lord said send me your leaving cert tears and I shall give you the Sun ☀️ \" https://t.co/t3w0DfyQeR",
        "RT @Jennifer_Bray: Emma Mhic Mhathuna at the #Standing4Women protest speaking about the impact of her diagnosis on her children https://t.c…",
        "@Tallafornia23 I have no idea what you're talking about",
        "@DerrickCarlson5 @tallone12126561 @LilaGraceRose Free speech is never absolute regardless. There is always defamation law and watershed time and appropriate language We're currently arguing for blasphemy to be removed from out constitution to provide for further free speech",
        "@Tallafornia23 I regret everything",
        "Reasons I decided to do a masters 😭😭😭😭😭 https://t.co/vhPFMAU0ZD",
        "@DerrickCarlson5 @tallone12126561 @LilaGraceRose We've been like this for nearly 100 years so had the rest of Europe. It's gotten me healthcare college pension lower crime rates o and loads ads of holiday leave",
        "@DerrickCarlson5 @tallone12126561 @LilaGraceRose Yup but to us we're not socialist. It's just normal.",
        "@DerrickCarlson5 @tallone12126561 @LilaGraceRose I also believe in free college education free healthcare and housing for the poor Still conservative by Irish standards",
        "@DerrickCarlson5 @tallone12126561 @LilaGraceRose Aww yea by Irish standards I'm fairly conservative Fair play on being independent btw",
        "Check it out! I donated to 'Tara Flynn deserves a holiday!' -  https://t.co/Nh6np92PZp via @gofundme #repealedthe8th",
        "Serious shade been cast in the UK here .... https://t.co/1vC4UMh6go",
        "@UnaMullally @ellenmcoyne I am so in search of a new party !",
        "@DerrickCarlson5 @tallone12126561 @LilaGraceRose I'm assuming given his belt was on the liberal community his college wouldn't be liberal",
        "RT @DaveyReilly: What a weekend! 🎉 https://t.co/GAB1Fjtxff",
        "@delzer @SEochagain @melaniietweets The fact that we're not ok with the issues shows the sort of country we are Onwards",
        "@declankenny29 @Avi_red4life You should forget Liverpool and support Leinster",
        "@CJCagney I worry that only my smugness is tonight (please refer to mrs Doyle's expression above) 😝",
        "RT @unakavanagh: Did anyone find a brown wallet in Dublin Castle!? My partner Pádhraic O’Hanrahan lost it. All his cards are there. Please…",
        "@eilish_morgan It's a disgrace how long it has gone on in the North I wonder are the politicians being paid",
        "@tallone12126561 @DerrickCarlson5 @LilaGraceRose You could to Trump university 😉",
        "@barbarajacSF SF are very anti EU though and their economics has a narrow focus",
        "@barbarajacSF We need options then",
        "@broxton8r @DanGriffin21 Our Shame helped us make a better decision for the future",
        "@patrici61580698 @M0N3Y316 @DerrickCarlson5 @LilaGraceRose Well then . Friends 👌🏾",
        "@darth12e 80s 90s now So then you understand why I would reference them as being conservative",
        "RT @rtenews: It's official - Ireland has voted to repeal the Eighth Amendment. | Read more: https://t.co/T7XRfJK3Ks #8thref https://t.co/5U…",
        "@patrici61580698 @M0N3Y316 @DerrickCarlson5 @LilaGraceRose Honestly no but that's right now in my life I couldn't have said I had the same answer if I as 15 or in a bad relationship",
        "@DerrickCarlson5 @patrici61580698 @LilaGraceRose Well then a little more education is needed",
        "@M0N3Y316 @DerrickCarlson5 @patrici61580698 @LilaGraceRose We didn't have the option of the abortion were rape was involved Now we do. Would you condemn a victim who did not have a choice",
        "@DerrickCarlson5 @patrici61580698 @LilaGraceRose Fine solution is No more sex I'll go back to the women with that one",
        "@darth12e @2020_kamala You said the NI is more conservative I agreed and referenced the orange order as proof they are very conservative",
        "@patrici61580698 @DerrickCarlson5 @LilaGraceRose They aren't 100 % though. Plus you have the option of abortion when the foetus wasn't viable or in cases of rape We didn't Now we do",
        "@DerrickCarlson5 @patrici61580698 @LilaGraceRose So force 1 million women to be pregnant  instead",
        "@adnerbretso @DerrickCarlson5 @LilaGraceRose As in bodily integrity Ryan v AG is a great case for reference on how bunreacht na hEireann views it",
        "@darth12e @2020_kamala Aww yea Sure the Orange order came out to tell us not to vote Yes Look them up ....",
        "@DerrickCarlson5 @LilaGraceRose Being educated just allows you to make up your own mind",
        "@patrici61580698 @DerrickCarlson5 @LilaGraceRose I think the US of Ireland is grossly different to the reality",
        "@DerrickCarlson5 @LilaGraceRose We don't have guns in schools here so I don't have any real life application to look at",
        "@jimbearNJ @2020_kamala @LilaGraceRose Simon Harris ? He's done s great campaign but he has a lot more work to do in his department",
        "@darth12e @2020_kamala No I am one. But you're praising the North as a catholic .....",
        "@DerrickCarlson5 @LilaGraceRose 1 US has abortions 2 2,710 children died as a result of gun violence in 3 yrs in the US 3 college enrolment is falling for teens in the states Saving lives is great if there is a life there from them afterwards This is about bodily autonomy and freedom of choice for us"
      ]
    }
  }
}