{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @jack_saundrs: All the \"populism of the left and right\" stuff serves to prepare the ground for conservatives and centrists accommodating…",
        "RT @amyohconnor: I'm going to write a dystopian novel about a society in which men silence criticism from women by clumsily referencing The…",
        "RT @dril: i like to believe that getting my ass kicked 100 times a day for 50 years has granted me \"Street Smarts\"",
        "RT @burgerdrome: Tired of ludonarrative dissonance, where a game's storyline tells you one thing but the mechanics tell you another? Why no…",
        "I was in Boojum yesterday evening and saw Leo Varadkar in the queue ahead of me and he kept asking for the student discount until they gave it to him",
        "RT @FamishedSim: I JUST THOUGHT OF SOMETHING!!! Next time you’re at a festival, get a picture of yourself and a Garda but YOU are wearing H…",
        "RT @ceebels: NIAMH: Minister, you know the way sometimes some people have less money than others\nVARADKAR: *licking a giant oversized lolli…",
        "RT @punchedmonet_: Heard Leo varadkar had an oversized lollipop at a gig the other day",
        "RT @tweetrajouhari: anyone know any female comics who are good at comedy ? I'm drawing a blank :/ pretty much all the female comics I know…",
        "RT @dgahk: leo varadkar &amp; his undercover garda entourage walked into my house &amp; took my dinner from my lap by force. he then spat it in my…",
        "RT @IzzyKamikaze: Graham Linehan thinks that having his tweets faved by the 5,000 sockpuppet accounts of 30 rabidly anti-trans middle class…",
        "RT @maevehiggins: Graham Linehan is transphobic and he can fuck off ❤️",
        "RT @OrlaGleans: Irish media never fails to live down to expectations - doctors being harassed out of a venue for their infomation session b…",
        "RT @WeeMissBea: Please watch my little @NetflixIsAJoke special... unless the thought that you might enjoy it scares the hell out of you. #T…",
        "RT @leedalyire: 👀 https://t.co/ELNp0fvpWo",
        "BORTLES! https://t.co/lkY72Q3vEQ",
        "https://t.co/WMElcMGuF5",
        "You think *this* is PC going mad? I once saw PC high on bath salts eating a man's face for using a slur and it was better than he deserved. Be careful, is what I'm saying.",
        "RT @Rob0Sullivan: It's a me... Polio https://t.co/yS2tJswYzl",
        "RT @flyingteacosy: Yeoo. My work-wife has some pretty Good Thoughts down here on how we do things and on why your workers having a life out…",
        "RT @ChristianBrao: *Beloved YouTube gamer says racial slur on livestream*\n\nGaming YouTube: 🦗🦗🦗🦗\n\n*Beloved YouTube gamer shows up on far rig…",
        "Mr Gameman\nBring me a stream\nMake it for sexists and neo-nazis",
        "Meet the Beatle https://t.co/3Ia1UsF5V5",
        "RT @BrownSugaSaraah: There should be more people talking about the fact that one of the biggest football stars in the world admitted to rap…",
        "RT @autonarcotic: there's a guy on reddit that thinks the hegelian Geist means that marx believed a literal ghost, the size of the planet,…",
        "I'm starting a package delivery business because I get off on taking hostages and demanding their loved ones jump through absurd hoops to get them back, which I can now do without the law getting up in my grill",
        "RT @VCurrentAffairs: The Sindo’s Niamh Horan on with #patkennynt, defending the ‘Will you twerk’ “joke”, tells us one of her favourite book…",
        "RT @billiamo_: Anti capitalist praxis https://t.co/KPfMaSwtVf",
        "[31 months after the release of Lemonade]\nBecky O'Hair and the Toad Wars",
        "A&amp;Es all over the country were inundated overnight with das suffering from acute red-facedness. Eight cases resulted in staff calling a Code Crimson. https://t.co/H3pkpqe3VL",
        "RT @schmrn: 👀👀👀 https://t.co/R6KiXHegPf",
        "RT @alan_maguire: Here is my Baby, It's Cold Outside hot take: the people saying it's about a woman who wants to stay but can't because of…",
        "Captain Marvel better go full Hot Tub Time Machine with Nick Fury's eye. I want at least four near misses before it happens.",
        "RT @billwurtz: some people think pizza is round, while others believe it is flat",
        "Nationalise Something Awful https://t.co/9dRyHQIYjN",
        "RT @IamMrJ: BBC quote: \"In all of my time working at radio stations, I've never had anyone come to me and say 'we shouldn't play a song',\"…",
        "RT @jasleeack: a live look at Tumblr HQ: https://t.co/4VBbxlzYs0",
        "Ben Gibbard is cancelled https://t.co/MTlJOHDLQR",
        "RT @legaladvice_txt: [NY] Rented out home on Airbnb, guests were mining Bitcoin generating a $4,000 electricity bill. (self.legaladvice)",
        "RT @DangerFarm: https://t.co/pbG6bXHUwJ",
        "RT @punished_picnic: here’s my impression of a verified twitter account telling a very simple anecdote:\n\nSo now i’m in the bathroom. The le…",
        "RT @TheLitCritGuy: All the people who criticised the students and leftists for deplatforming Milo on the grounds that it would only make hi…",
        "RT @arthur_affect: It's not actually clear how Obama survives this scene, they just cut to him running from Gorilla Grodd across campus htt…",
        "RT @MoiraDonegan: I find that a lot of my feminism is actually not about arguing that women are people, but arguing that men are—that men h…",
        "RT @kulturalmarx: imagine getting owned this hard by the fucking flat earth society https://t.co/3xN9pC4P8O",
        "RT @SineadOCarroll: Oh to have the confidence of a man going on national TV without reading the 31 pages up for discussion #TonightVMT",
        "RT @deanvannguyen: How do you ban a phrase? The article doesn't say and none of the hilariously upset commenters thought to ask https://t.c…",
        "I can't believe the PC gestapo are coming for Baby It's Cold Outside and not recent hits such as 1997's Smack My Bitch Up, a song that famously had no issues with its lyrics upon release https://t.co/4DYIfRl7k1",
        "My favourite thing about gamers is how they're all constantly mad at game companies and demand that everyone boycott them, other than themselves of course because they still need to buy the new Star Wars simulator",
        "@CethanLeahy Oooh, that was a good one!",
        "@CethanLeahy Showrunners who refuse to stunt cast are cowards and rob the world of joy. For example, I don't intend to watch LA to Vegas but the folks behind it gave us these lads together and that made the world a better place. https://t.co/UFmxkhRuGS",
        "@CethanLeahy I'm now inordinately mad that they couldn't work a similar joke into 5 whole seasons of Fringe",
        "RT @CethanLeahy: This is an actual scene that exists in Urban Legend https://t.co/2B7zivKoyB",
        "RT @DVSblast: so called \"PC\" culture has ruined entertainment. can u imagine beloved character \"Racism Man\" existing today? surely not. the…",
        "While knowledgeable, the Romans still had much to learn. For instance, here they depict Mars with a stone helmet instead of an ice cap. https://t.co/6MqaS37RLO",
        "RT @Hegelbon: YHWH: Job I have forsaken thee.\nJOB [played by Larry David]: How forsaken we talkin here?",
        "The answer to the question \"it's pc gone mad where will it stop?\" is once control of the state is seized and everyone who has ever said this is summarily executed",
        "RT @captwavey: @Ciaraioch Brits: That's a funny way to spell a name!\nAlso Brits: Leicester is pronounced Lester.",
        "RT @GoChaela: HSE staff should only address patients using the professional and gender neutral greeting of sup fucker https://t.co/ApPWtkjw…",
        "Monday Part 2: The Afternoon (2018)\nConor Smith is back in the office with the same challenges as before, but this time he faces drowsiness thanks to a full stomach",
        "RT @emmetbroaders: a customer came in while fairytale of New York was playing and asked me if I knew kirsty maccoll was decapitated by a sp…",
        "@Repzy I will never forgive this soulless building that's replacing it",
        "@Anaemic_Royalty The cost of progress has finally hit me, the protagonist of reality",
        "@Repzy Indeed",
        "@MrNeeson Yeah, it's off to the back on this new building and I believe it's intended to be the underground car park entrance on Townsend St",
        "@MrNeeson @0x0454 The Long Stone",
        "They're tearing down my favourite pub to build this boring cuboid https://t.co/qACmQ7k5Kr",
        "RT @daithigor: I don't think Peader realized this crossover in the \"Pro Life\" community. https://t.co/1BgILMR1O0",
        "RT @flyingteacosy: Popular opinion: You can't define someone's womanhood by whether  she has borne children or not and also call yourself a…",
        "RT @boquintana: https://t.co/N8hiyEV0eU",
        "RT @ruthokhunter: Ffffffuck offffff https://t.co/BRa6Dl3YEk",
        "\"The Daily Planet\" was a fucking audacious name for a newspaper that only reported on Superman foiling bank robberies in one American city",
        "RT @BAKKOOONN: i would watch a christmas movie version of that canadian sci-fi movie 'cube' where santa is stuck in the cube",
        "My Name Is Girl: Hannah Horvath loses a winning lottery ticket and makes a list of everything bad ever done to her to get revenge as karma's will manifest",
        "RT @fordm: Can’t believe AOC is complaining about housing prices when she’s living in so many conservatives’ heads rent-free https://t.co/V…",
        "RT @prawn_meat: hoping the forthcoming joker movie intersperses crime action scenes with bits of his clowning, like the stand up bits in se…",
        "RT @Jack_Leahy: Wow he genuinely tried harder when Avicii died https://t.co/29kBTHd6CY",
        "RT @Flora__Flora: Celebrities think it's really cute to not have what they're famous for in their twitter bio. Well guess what it is NOT fu…",
        "RT @Bubblenoma: Seems like these anti choice doctors are being hysterical, shrill even. Are they listening to the other side? They aren't d…",
        "RT @SarahJayBee: “I’m on the bus, I’ll call you back” is something more people need to learn how to say",
        "People are giving this guy a lot of shit but come summer his kid's gonna be on the cover of a Nirvana album https://t.co/TExKtgxB3O",
        "Life may give you lemons, but time gives you limes. (I don't understand how fruit works, please don't try to correct me.)",
        "RT @TristanPEJ: https://t.co/KyfqDtA4Zm",
        "RT @conorsmith: I never know where to store my Tayto once the weather gets good. I'm a real Crispin Glover.",
        "RT @alan_maguire: Actually the wall behind them is the Berlin Wall and they’re reading a special app about the Berlin Wall. Don’t be so qui…",
        "RT @dyinginback: @lindeeloo_who @williecaine *Going absolutely red in the face demanding the Allies can't free the inmates at Dachau until…",
        "RT @thayelf: @lindeeloo_who @williecaine in anticipation of the inevitable delete https://t.co/BWpWd8cWAC",
        "RT @Ciara87C: Delete your account!!! https://t.co/ZwLGa0DGQ9",
        "RT @EXECUTIVESTEVE: If you want proof that white male privilege exists then just observe the fact that Peter Casey gets to spin his failed…",
        "RT @bobvulfov: some financial tips:\n\n-pay off ur min. credit card payments\n-create a budget\n-save a portion of each paycheck\n-oh none of th…",
        "RT @SerYolomere: Engles is the Luigi of Communism",
        "RT @NOTVIKING: having a hard time getting into the christmas spirit knowing that kony is still out there",
        "RT @dril: seems to me, life is aoubt \"STICKS\"\nAge: 1-20 : Selfie Stick\nAge 21-90: Walking stick",
        "I see Cadbury has discontinued their Christmas Eggs so now I need to make my own chocolate egg shells and fill them with homemade snow",
        "RT @thomas_violence: the logistics of this might be a bit hard but I reckon it should be compulsory for every obituary to include how many…",
        "RT @CallMeShortsBoy: https://t.co/n57l1Hfn6I",
        "RT @MysteriousDrD: banned from lush for repeatedly using the word 'flesh' instead of skin while being served",
        "😬 https://t.co/tTk3Knt6yf",
        "RT @amyohconnor: Dingle’s theme tune:  \n\n🎷🎶🎷 Won’t you take me to/FUNGI TOWN 🎷🎶🎷",
        "The wheel\nIrrigation\nThe steam engine\nSliced bread\nThe Gingerbread Iceberger"
      ]
    }
  }
}