{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @GhibliGems: when you are in your 20s https://t.co/9Qr75DBQzu",
        "RT @wolfyneyda: I feel like I’ve skipped the whole “go out and have fun” stage and went straight to being an 80 year old woman",
        "Me, a grown ass woman, put on and wore my thong sideways today and did not notice for many hours. I wish I could say I was drunk/hungover but alas, I was not. https://t.co/3ulRTAxnaS",
        "RT @_MinaTrippy_: My wedding vows: https://t.co/j9tdRSTlpL",
        "My mom is a hundo percent a cool mom and I love her even though she gave me these toddler bangs https://t.co/0WQBO46wi3",
        "RT @katiewalshstx: Nothing but respect for MY president https://t.co/zvT6LZXsjH",
        "I love elephants so much we just don’t deserve them 😭😭 how can people hurt them they’re so perfect 🐘 🐘",
        "On page 200 of 635 of American Gods, by Neil Gaiman https://t.co/Dt9u5DVTBZ",
        "RT @Anne_Kreft: Hello academia, let me present to you today's German word of the day: verschlimmbessern - making something (a manuscript, a…",
        "RT @damianholbrook: I like thinking that Amy Santiago walked into NBC with a binder full of reasons they should pickup #BrooklynNineNine an…",
        "RT @klairvoyance: i love how brooklyn nine nine predicted its own fate lmao https://t.co/5ocOzkZ11K",
        "RT @ninazenik: brooklyn nine-nine getting cancelled yesterday vs getting renewed by nbc https://t.co/nuklqXzkBf",
        "RT @BostonJerry: Who could ever have guessed that a system that forces us to spend 80% of our waking hours commuting to/working at jobs tha…",
        "RT @House_Feminist: Me: I love stuff buying stuff makes me feel good\n\nMe when I’m moving: materialism is a plague I shall relinquish all wo…",
        "RT @emrazz: For every 1000 rapes:\n\n310 are reported to police\n57 reports lead to arrest\n11 result in charges\n7 result in convictions\n0 resu…",
        "RT @parksandrecnbc: #Brooklyn99, you beautiful tropical fish, welcome to NBC! https://t.co/RsVYV0Fuhi",
        "RT @antoniuhhh: brooklyn nine nine had Andre Braugher saying “you’re just some common bitch!” to a corgi and fox CANCELLED IT",
        "RT @melissafumero: #Brooklyn99 IS COMING BACK FOR SEASON 6 YOU GUYS ON NBC!!!!! You did this!! You got loud and you were heard and you save…",
        "RT @thelonelyisland: So happy to announce: \nNBC IS PICKING UP BROOKLYN 99 for SEASON 6!!!",
        "RT @iamstephbeatz: SQUAD YOU DID IT #BROOKLYN99 WILL BE ON NBC FOR OUR 6th SEASON!",
        "RT @melissafumero: NINE NINE!!! https://t.co/1BosESZtBw",
        "RT @chelseaperetti: NBC TAKIN B99 OFFA FOXES HANDSIES BBBBBSSSSSSssss https://t.co/qXFr3Ic27G",
        "RT @melissafumero: YOU WATCH OUR SHOW?!!! This day is gonna kill me you guys. I can’t handle all this https://t.co/vRdazDY9Ar",
        "RT @JoeLoTruglio: It’s NINE o’clock and the NINE NINE is now on NBC.  We are so grateful for our fans. THANK YOU.  You made this happen. An…",
        "NINE NINE!! https://t.co/VfrvU4WmLA",
        "RT @incjghafa: honestly this video of \"jake peralta his weird songs\" is so valid and i appreciate having it in my life https://t.co/2rmdgxF…",
        "RT @SeanAstin: Here’s the thing about Brooklyn 99 being cancelled, I don’t want it to be. I love all of those people &amp; they earned the righ…",
        "RT @jonnysun: i really adore brooklyn nine-nine. i am grateful for its intersectional representation of queer people and people of color, t…",
        "RT @1800VIAGRA: no bras this summer ladies if the sun is out so are our tiddies",
        "RT @sarahschneeb: Because #Brooklyn99 got canceled. https://t.co/90UDRfqCjZ",
        "RT @artistiqwalrus: Big Bang Theory: *exists*\nFox: *hands over 12 series and tons of awards*\n\n#Brooklyn99 : *has representation, diversity,…",
        "RT @0DanSmith: This cold open alone is why #Brooklyn99 should be renewed. #RenewB99 https://t.co/eAxerOPNRC",
        "@plainwildcatfan It’s so bad yet they keep it! Yet #b99 is so well written and well developed and they cancel it!! https://t.co/He4lMreHil",
        "How DARE Brooklyn 99 be canceled when the Big Bang Theory with it’s garbage comedy is still going??",
        "RT @aminatou: HELLO @NETFLIX WE WANT BROOKLYN NINE NINE TO LIVE ON THANK YOU FOR FOR YOUR CONSIDERATION",
        "RT @asluckyasus: b99 tackled homophobia, transphobia, sexism, misogyny, racism, racial profiling, gun control, acknowledged the police can…",
        "RT @AlannaBennett: I will miss Brooklyn Nine-Nine, a show that gave us Raymond Holt, who the world badly needed. https://t.co/DakPDYFxQa",
        "@BuzzFeed  https://t.co/ANm6TgJB6d",
        "RT @iamstephbeatz: Squad, we love you. What a gift this series has been: it’s been my honor. Your sadness is noted. NINE- NINE! https://t.c…",
        "LITERALLY SAME https://t.co/7OnbZQPEAE",
        "RT @BuzzFeed: GOOD MORNING TO EVERYONE ESPECIALLY TOM AND ABBY ❤️ https://t.co/OZLKyRVVDJ",
        "I need Fox to #RenewB99 our i may cry. I just love @iamstephbeatz as Rosa so much I need 10 more seasons of it",
        "RT @loversdestiel: IM GASPING FOR AIR https://t.co/i6QaCJS6Fq",
        "RT @melissafumero: 🙏🏽🚨🙏🏽🚨🙏🏽 Now would be a good time to get loud Nine Niners #RenewB99 #Brooklyn99 https://t.co/VZWltMYVbQ",
        "RT @SJSchauer: *first date*\n\nGuy: I like a girl who's good with money\n\nMe: the city will bury you for FREE if they can't identify your body",
        "RT @Ibarrrra: When you lie on your resume and still get the job. https://t.co/9cDBYYcleN",
        "RT @Elizabethkayem: You will never look at a calendar the same way after you watch this https://t.co/YN1MXBxkGe",
        "RT @jemimaskelley: I bet I’m gonna accidentally get married with a hair tie on my wrist",
        "RT @JulieSLalonde: We have a provincial election in a month and there is no good reason to vote for Doug Ford. \n\nDon’t @ me.",
        "I mentioned to my Madre 2 days ago that I think we should go to Machu Picchu and today she rolled up with 15 tour catalogues for South America",
        "RT @spicyamburrito: Glad I'm not the only one with a favorite boob https://t.co/hlnU3iSpLS",
        "RT @csydelko: I hate when invites say “dress to impress” literally nothing about me is impressive especially my clothes",
        "If there are any indigenous ladies who are interested in acting 💁🏻 https://t.co/8AmZ5yx3XK",
        "RT @xianseok: This is why T'challa rules wakanda and not killmonger #METGala https://t.co/Oz7KDmceDf",
        "RT @Chris_Hanna: Happy Met Gala day to Rihanna and Rihanna alone, who’s never misunderstood the assignment. https://t.co/i9S5p5DuNJ",
        "RT @_________Dima: now THIS is what I call creativity  #MetGala https://t.co/Vq91Qo9x9L",
        "RT @billy_b0nes: BLACK PANTHER VOICE: GET THIS WOMAN A SHIELD https://t.co/6JP5Ah5Wo8",
        "RT @dayahargraves: My King, Queen, Pope, and Knight. #MetGala2018 https://t.co/XEDjqoqxVb",
        "RT @gylleenhaal: me judging all the met gala outfits even though I wear vans jeans and alternate between 3 different shirts all the time ht…",
        "RT @1800SADDAD: drink some water you beautiful and capable but dehydrated bitch",
        "RT @sarahcpr: When God closes a Kanye, he opens a Childish Gambino",
        "MY HEART https://t.co/CLMdpXH7nt",
        "RT @VioricaMarian1: I once taught an 8 am college class. So many grandparents died that semester. I then moved my class to 3 pm. No more de…",
        "RT @chuuew: [gets anchor tattoo removed]\n\nOh dear\n\n[slowly floats towards the sun]",
        "@meakoopa Honestly why even both getting married to someone like that smh 🤦‍♀️",
        "RT @softsilences: answering the \"f*ck, marry, k*ll\" game about male characters without hesitation and then killing it on the floor with rih…",
        "I think I deserve props for only buying a drugstore powder over the last 6 months considering I was dangerously close to Sephora Rouge just two years ago",
        "@superwishes I’m shook https://t.co/jhDPM5gY3E",
        "RT @queersocialism: dating men just seems problematic at this point",
        "I just found Loving Vincent on Netflix I’m SO HAPPY no one talk to be I’m watching is now cause I love Van Gogh so MUCH",
        "@phranqueigh My friend noticed that the last time he watched it, he noticed Gene Parmesan in the mariachi band at Cinco and I was screaminggggg",
        "RT @SICKOFWOLVES: START YOUR WEEKEND OFF RIGHT BY SPRINTING INTO THE WOODS WITH NO INTENTION OF RETURNING",
        "The government used the 1906 San Francisco Earthquake to force Asian immigrants out of Chinatown cause they deemed the property as valuable so they never let immigrants resettle there and sold the land to wealthy white people #NotSoFunFact",
        "I’m still a wannabe seismologist in case anyone was wondering",
        "For serious though, I could honestly write a book on the 1906 earthquake im so fascinated by it I LOVE IT. The warnings? The socioeconomic disruption? The implications on the state? The implication to Wall Street? UGH LOVE IT",
        "@drunkhistory should bring me in to do a show on the 1906 earthquake. I know nearly everything there is to know about it, I am very salty and I love to drink #PerfectPairing",
        "So I know more about American politics than Canadian politics but now that Doug Ford had rolled into the scene I’ve been trying to catch up on provincial politics and I’m EXHAUSTED",
        "Why be hateful when you can be body positive??? https://t.co/3vgizzZt0P",
        "@phranqueigh 🤯 I just sent this to like 5 people I’m shook",
        "Arrested Development is a gift https://t.co/pu5ttT1K6M",
        "RT @phranqueigh: I’m literally 5 years late, but I just realized Lucille Bluth’s prison number is 07734, which upside down looks like “hell…",
        "RT @summerstarsnh: paul rudd: a well respected and successful actor who has had a diverse acting career for almost three decades \n\nmy brain…",
        "@camilaronipizza @undocumedia @DefineAmerican @UndocuGrads Congratulations! So happy that you have such an amazing family 💕💕",
        "5 of 5 stars to A Court of Frost and Starlight by Sarah J. Maas https://t.co/49X6HiJhIG",
        "RT @NalediSibisi: Any guy who tells you he is not like other guys is the leader of the other guys. Thank you for coming to my Ted Talk.",
        "RT @JoshMatlow: Ontario, really. Please don’t do this. https://t.co/HQwDvrJp9H",
        "RT @posiviibes: since the weather is getting hot; remember not to point out someone’s: \n\n• scars \n• cellulite\n• body hair\n• extra skin\n• lo…",
        "I’m yelling at ‘Do it for the boys!’ https://t.co/F3YaR93wV6",
        "On page 130 of 229 of A Court of Frost and Starlight, by Sarah J. Maas https://t.co/jzJnW7wrja",
        "@Qtktkat Oh boiiiii that sucks sorry b",
        "@Qtktkat Ohh is yours out? I though we were going to lose ours but we didn’t!",
        "RT @ziwe: welp https://t.co/gVXBuCJpXt",
        "@wardahsaeed Girl we would literally be the best. Hire me afterfield season so we have travel about ✈️✈️✈️",
        "RT @smashmouth: A King who doesn't is no King at all. https://t.co/Jg1GAlfIjI",
        "@wardahsaeed should become head stewardess then hire me to fly around with her ✈️",
        "On page 70 of 229 of A Court of Frost and Starlight, by Sarah J. Maas https://t.co/SYO0bOyMiT",
        "RT @zannah: This is the scale that I will be using for everything from now on. https://t.co/WPBxy0eDQl",
        "The millennial struggle is ignoring your check engine light cause you don’t have money to fix it 🙃🙃🙃",
        "RT @sadgirlkms: my nips: *get really hard out of nowhere*\n\nme: what is it girls? what do u see?",
        "I had a dream last night that @BenSPLATT and I were married and all we did was eat cheetos and watch Parks and Rec. I’ve since learned this is my ideal married activity."
      ]
    }
  }
}