{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @connor_aird11x: Annoys me that a canny do this https://t.co/hJ6DDWXLHG",
        "RT @sophiesimpsonn_: Fucking howlin https://t.co/kGSJnI3njn",
        "RT @tommywelsh97: Mental how some people think a Gucci Or Givenchy Tap compensates fur being a ugly bastard way the personality of a sky re…",
        "Fed up https://t.co/0IwJ0Zxv5f",
        "RT @___tashaax: Fam being a mum is the biggest accomplishment of my life and there’s nobody that can make me feel any type of way about it",
        "@clareybroonx @nikkkkkkks Shitebag",
        "RT @laura_mckay1: Alexa play the sash",
        "@clareybroonx Ye u",
        "@clareybroonx A bottle of vodka",
        "@AmeliaQuinnxx Can’t rt",
        "RT @isaidstan: I SAID STAN TWITTER DO YOU KNOW THIS FUCKING SONG https://t.co/Q2NqXAvIk1",
        "Shut up mate you’re boring",
        "RT @Ben_22Thomas: Somebody should probably check the first words of my tweets for the past few months",
        "@kimberleyboath Everyone’s getting pot apart from me",
        "@nikkkkkkks Stoned",
        "@AmyRobinsonnx @POCHETTlNOOUT @amywebsterr Will be requesting at Xmas party",
        "RT @haldane_graham: @AmandaJBritt1 Amanda babe can u tweet this to my ex 😭 shesss turned the waynes against is",
        "RT @craig__berry: Stayin in for next 6 year",
        "2 day hangovers are not the one",
        "RT @Yerdasliability: Yer da’s an alky n cunts call him the exorcist coz everytime he leaves a gaff there’s nae spirits left",
        "RT @7737_44: Get up 😉⤵️⤵️ https://t.co/58hDJgsDLT",
        "@nikkkkkkks @Michaeltrayno13 😭❤️",
        "@Michaeltrayno13 @nikkkkkkks",
        "@_pereze @AmeliaQuinnxx  u",
        "RT @andy_thompson96: canny get over how good this looks https://t.co/Uer1ZfbAHM",
        "RT @waaardy7: Ma brother found someone's ID n added her on fb n mailed her aw this out his nut :))) https://t.co/EIkdzr1wRy",
        "RT @melissabrownnx: Do u ever feel like you have so much shit to sort in your life at one time that you don’t even know where to start 😅 St…",
        "RT @MassiveMcCann: Pammy is literally the most https://t.co/lnieetefp9",
        "RT @jadephillipsxo: There are some things you will never EVER be able to get over. End of",
        "RT @misscperiax: You can think you know a person inside out when you really don’t know them at all 🤢",
        "@kimberleyboath How times change",
        "@nikkkkkkks 😂 still true",
        "RT @_ninabagaub: me being my bipolar, full of mood swings self on a daily basis https://t.co/a5dKC4fa7W",
        "RT @jamesb0wman: calling me pale is the insult of insults. call me fat ? right ok. ugly? bit mean but fine. pale ????? Na Hun that’s below…",
        "RT @JamieClay_: still no bored of it  https://t.co/hFEjUSVjIV",
        "@kimberleyboath 🤣🤣",
        "@kimberleyboath What r u talking about 😂",
        "@melmcnx @nikkkkkkks",
        "@AndrewCoooooper Coops :(",
        "RT @MasonJarvis: Your a fucking mink if your eating your super noodles like the 2nd pic FACT https://t.co/yRhpgoeplM",
        "RT @_ionayeo: I think the whole nation just died inside 😶😂😂 #ThisMorning https://t.co/RxHjpP4tNJ",
        "RT @jennaaclaire: You’re so fucking lucky if you’re madly in love and it’s reciprocated and if the relationship is healthy and innocent and…",
        "RT @xcaitsmith: mind you shagged hingy... https://t.co/fx97k0iOgo",
        "RT @laurentraceyyy: the amount of people who attend college but spell it as \"collage\" is fucking SHOCKING",
        "RT @kathrynmckenna_: A list eh aw the folk that could batter me https://t.co/6DLIytGY5W",
        "RT @_claireblanch0: !!&lt;3 lol!! https://t.co/zPVZTYBFZY",
        "RT @xleah14: you just need to say fuck it and laugh",
        "Don’t realise how much of a potato u look until ur getting ur hair dyed in the hair dressers 🥔",
        "RT @michkeegan: The fact that Roxanne is STILL in the #cbb house is outrageous!!! Get.Her.Out",
        "RT @_zaracorrie: how weird is when people actually convince themselves that their lies are true",
        "A just made a pasta n sauce toastie and honestly it’s no all it’s cracked up to be 🤕",
        "RT @ryanbristow67: Facebooks quality man https://t.co/0LXTvxzu9r",
        "RT @paulbIack: Madonna wishing her son a happy birthday with a photo of him made up entirely of her own face is a big mood gonna start doin…",
        "RT @janeparkx: Some folk need to sort out their priorities🤒",
        "RT @cairdyy30: I wish some folk would just be sound",
        "I hate Alex what a gimp get rid of the porn tache and the bad attitude neither suit u",
        "@kimberleyboath I’m pissing wtf 😂 good day for a walk though x",
        "RT @Dan_Williams_98: “Are you a burnt lobster?”\n\nDr Alex: “No” \n\nThe lie detector:\n\n#loveisland https://t.co/axsbAutZcr",
        "@kimberleyboath Wtf 😂",
        "RT @ADRDJ_: I still don’t think enough people have seen this https://t.co/q2niskoHOU",
        "RT @ElliotHackney: Watching Amir Khan try to explain the whole Bruce/Caitlyn thing is absolute gold.\n\nHe may as well have a shovel and star…",
        "RT @prnccsshv: Him wae the joint on holiday talkin aboot how earths a zoo https://t.co/3qqbqJLaOS",
        "RT @_holls_xx: Making yourself physically sick from constantly worrying and overthinking is 100% the worst thing ever",
        "RT @celinegorman_: I swear to god I live to watch @GazGShore ‘s insta stories every day, they seem like the cutest little family and Emma j…",
        "1 more ep 1 more ep then before a know it it’s getting light and by that point a canny get to sleep even if a tried",
        "RT @gemalurv: U try distract urself with everything but then u lie in bed at night and u go right back to that sadness u tried to get rid o…",
        "RT @oliv1asmith: ❤️💕 https://t.co/1kFAp9mGVy",
        "RT @gioiz_awsum: Her pinned tweet of her daughter is soooo cute. I really want a kid now. 😍😭 https://t.co/V9rpOskutN",
        "RT @jackieswift93: Ya wanna know what a real relationship goal is? Going against all odds in a relationship choosing to make It work regard…",
        "RT @harleybarley_: Cba with folk who cba",
        "A seriously canny stand hearing folk eat it gets me so fucking raging there is no need",
        "Do u wanna beating cunt why the fuk not",
        "RT @lucy_bolin: wouldn't you like to know, ᴡᴇᴀᴛʜᴇʀʙᴏʏ https://t.co/c0J72lsxxa",
        "RT @_dylanjohnstone: As if I couldn’t fucking hate the cunt even more Carla has just showed up to my birthday with a t-shirt of me and my D…",
        "RT @danielbradley1: Am sayin dye wanty come back tae mine n pish in ma mooth https://t.co/ORuBMXFank",
        "RT @aoifeennui: the first ten seconds of robbie williams’ ‘rock dj’ is the sound my brain makes when im coming up",
        "RT @HarryWinn98: Banned from butlins for life but what a weekend😂 https://t.co/I9YxDDMXQT",
        "RT @jarmanian1: This is me before I finish any joke I’m about to tell https://t.co/nyBvERtX2J",
        "RT @telishia8: Jack like a proud dad taking his son for his first haircut...  #LoveIsland https://t.co/rhdEw9MI3q",
        "RT @xxjadey_x: If you find jack jones funny it’s 110% guaranteed your name will be found on the sex offenders list https://t.co/rBT54Ui7VG",
        "RT @pammy_caton: Funny how the people who claim to hate you can’t keep your name out their mouth🤣",
        "RT @beccaadavidson: I am fkn cringing thinking of the shite I chat when I’m drunk",
        "RT @judefxrbes: If wearing a thong gives consent for sex then wearing 11 degrees should be giving consent to get smacked",
        "Want a boob job",
        "RT @_charisthompson: Only in Dundee https://t.co/jV38R6dmFT",
        "@AmeliaQuinnxx Is it fuck",
        "RT @madisonaldrman: https://t.co/a0cdDwcjeb",
        "RT @madisonaldrman: Okay so I took my 7 and 9 year old nannying girls to the library and this guy was watching porn in his virtual reality…",
        "RT @AmandaJBritt1: READYYYYYYYYYY FRIDAY NIGHT WHOHOOO https://t.co/YDvgHxitDg",
        "RT @decentpatter: Shirley is a savage 😂😂😂 https://t.co/nd0jAnqlpN",
        "Still funny https://t.co/Yi90DWzjv6",
        "RT @lonirisdonn: crazy how when you first meet people you don’t think anything of it and years later they can be such a big part of your li…",
        "RT @Rob94Dixon: Raise your hand if you’re skint as fuck https://t.co/3epxv3WVqC",
        "@StefanHeeps Hinched",
        "RT @barryyswan: Ye orite https://t.co/rmjMgp1Vze",
        "RT @Rninety6: Skream aff his nut at the Arches in lit 2014. https://t.co/D39FySbOJA",
        "@AmyRobinsonnx @alan2313 😭😭",
        "RT @leahrobinsxn_: I actually WAIT for him to tweet his dads text because they actually make me fucking cry😭😭😭😂what a bloke https://t.co/8K…",
        "RT @rebecka_lynch: how i feel when im not wearing tan https://t.co/keP9jqlMm5",
        "RT @Mikeey_Paton: no chance is a bird on snapchat eating a frozen can of Tennant’s gtf https://t.co/kIVnH1vvqI"
      ]
    }
  }
}