{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Mamaofabean Eh. Go around her :)",
        "'It's a human rights issue': Women fight for the right to be braless on the job. #HRtweets \nhttps://t.co/Jg2GyzOOKg https://t.co/oUmKH8jGPz",
        "Looong drives. 🚘 😏 https://t.co/o1REJZ3O4w",
        "@NoGimmicksNutri @RavineVineyard I don’t discriminate ;)",
        "Lunch time views ⁦@RavineVineyard⁩ #LabourDayWeekend #RieslingAhoy https://t.co/jJ2bXvCmwC",
        "@CriRi_K Right? Who the heck gives their kid an energy drink. And do they hate themselves?",
        "RT @manwhohasitall: MY DREAM on a T-shirt: That one day boys will become anything they want to be –  handsome princes, nurses, cabin crew,…",
        "@Mamaofabean That’s what DH did when he transitioned his job at the hospital to private practice. Went from 5 days, down to 3 days, 2 days then... GONE. 👋🏼 Took about 6 years in total. Could have been faster but we were also busy having babies &amp; that’s a whole other job as you know!",
        "@Mamaofabean Except that’s not how you “make” a new job :) It doesn’t have to be so black/white. Don’t quit your job/sell your house. Not so drastic! Just “nudge” in the direction you want “over time”. It will happen in little baby steps. Then you can begin to pull away from your old job.",
        "@Mamaofabean No, we couldn’t get anything decent in NOTL on such late notice so we stayed near the Falls. First time the kids have been to the Falls so that works too. We spent most of yesterday &amp; dinner in NOTL &amp; will today too.",
        "@Mamaofabean More pics... cute place with a great backyard. I’m enjoying the all pink touches too :) https://t.co/LrnnWLeSrx",
        "@Mamaofabean Stayed here for a night, the kids loved it obvs! #FlamingosAhoy https://t.co/3B7pp3KCzg",
        "@DrJenGunter Also, check your own head. Apparently upwards of 80% of moms will have lice too if their kids do. My DD4 went through this last year. Infested by tween cousin &amp; whole family visiting from UK got it too! Will make a funny family story one day, but nobody was laughing back then.",
        "@DrJenGunter Two words: nit clinic. #outsource #takethatuniverse",
        "RT @voxdotcom: Drug overdoses killed more Americans in 2017 than the Vietnam and Iraq wars combined. https://t.co/BWAn6k2Zom",
        "@Mamaofabean So... @Instacart for the groceries. Laundry? I can’t help you with ;)",
        "@Mamaofabean Make a new job :)",
        "@Mamaofabean We’re in Niagara. Last minute decision on a whim :) #Airbnb",
        "Rosé while the kids play. #ParentingMotto https://t.co/Vx6oUs67mQ",
        "@Mamaofabean Or? Learning proven stress management techniques. #NotJustWine",
        "@Mamaofabean Yup :)",
        "@emiiilyt I don’t know how a PhD is involved then? But what matters is you are OK, despite being disappointed.",
        "@emiiilyt Your employer is being dumb. Degree requirements are only so good as the skills learned to do the job. If you have the skills, they’re just putting up fake barriers to justify another decision. Also, know there’s no such thing as a “promised promotion”. Only in writing!",
        "“No one knows their job better than the front line people. I don’t believe in government trying to ram things down the front line worker’s throats”. &lt;- ⁦@fordnation⁩ post deep-throating every Toronto city council member &amp; Ontario teachers. LIES.  https://t.co/OvG8blnAjl",
        "Getting lit ⁦@litespressobar⁩ 🍷🍕 #MomMoments https://t.co/gqkSnltRC6",
        "@Mamaofabean Me neither. I always have to look that one up as I can’t remember which one is which! #OldPeopleProblems",
        "@Mamaofabean @TEDTalks @JustinTrudeau @GDayforGirls 🎶 Woop! Throw your pads in the aiyyrreeee and wave em like you just don’t cayurrreeee! 🎶🙌🏼 🔴",
        "I worked in the IT industry for a decade, beginning in 2000... this skill combination was true, even back then, for our most successful &amp; sought-after employees. Ironically, the computer skills were dime a dozen. Human skills much more rare. #HRtweets  https://t.co/tGuVjD4mEH",
        "@Mamaofabean Next up? @TEDTalks and @JustinTrudeau :) #OneStepCloser #squeee",
        "RT @victoriawiIson: SHOULD KIDS BE TAUGHT ABOUT MENTAL HEALTH IN SCHOOL? \n\nRT for yes \nLike for no \n\nProving a point",
        "@Mamaofabean And I love how old skool you roll with “sky dome”. #RogersCentre ✌🏼",
        "@Mamaofabean This is amazing!! CONGRATS!! 🎉",
        "@bri_norris https://t.co/4FC3seNJvj",
        "@DrBillHowrilla @KellyPediNp He should really stop being such a victim. Rise up, Bill. You can do it. #quack https://t.co/HhEfPmYr1O",
        "@DrBillHowrilla @KellyPediNp Ahhh of course. Now I get it. You’re not actually a real medical doctor nor a psychologist. You have literally zero training in mental health as a DC. Please. Stay in your lane cracking backs &amp; leave the pep talks up to qualified mental healthcare professionals. #CredibilityGone",
        "@DrBillHowrilla @KellyPediNp Are you a full or half wit? Read my bio. I work in health care. With patients who live with disabilities none of which are “self erected”. Unless you think getting your head smashed in by a car is just them being a victim? Save your bizarre disconnected platitudes. Try empathy.",
        "@DrBillHowrilla @KellyPediNp I would love to hear you tell someone with a physical or mental disability to just “rise up”. Uh, no bro. It doesn’t work that way. Get down from your high chair &amp; connect with them. Try empathy &amp; support. Not everyone lives in your privilege fishbowl.",
        "@DrBillHowrilla @KellyPediNp Education is a privilege. Herein lies the barrier for some. As a healthcare provider, you can’t provide excellent healthcare if you don’t even notice your patients have barriers &amp; understand how to connect with them. Inclusivity requires you to look beyond your vantage point.",
        "@DrBillHowrilla @KellyPediNp The problem with auggesting people just ask for help is those who lack privilege don’t even know who to ask or that they should even be asking something in the first place. That takes awareness that something is even missing. They’re no victims, just totally unaware. Know this.",
        "@DrBillHowrilla @KellyPediNp Oh dear. Sounds like someone who hasn’t experienced anything but privilege. You are welcome to experience my grade 8 educated elderly in laws from India who barely speak English. Advocate? They can’t even spell it. Please. Get out more &amp; experience beyond your bubble.",
        "@Mamaofabean Lol! I have no idea. #SexBreaksAreTheBestBreaks",
        "@Mamaofabean Also, men don’t rape because they’re “sexually frustrated” or don’t “get enough”. Men who rape are psychopathic assholes who crave power. A doll probably wouldn’t cut it for them since it can’t express fear/lose power.",
        "@Mamaofabean Cum dumpsters? YES.",
        "@DrBillHowrilla @KellyPediNp Meaning, not everyone can simply wake up with their cape on, realize that (drumroll please) “they alone are responsible for their health” 💪🏼 &amp; advocate for themselves. To be so empowered/aware/educated/able comes from a place of privilege. It’s not that simple for everyone.",
        "@Mamaofabean Rape and sex are two very different activities. Not sure these are rape outlets?!",
        "@DrBillHowrilla @KellyPediNp Are you asking what I mean by privilege or disagreeing with privilege?",
        "Still processing this one! -&gt; North America’s first known sex doll brothel opening in Toronto.  https://t.co/dL2o0fy68h",
        "RT @TorontoWaldorf: Its back to school season its a great time to observe our children's brain development to better understand any new beh…",
        "@shuttergrl It’s a good thing you don’t live in France. While sitting at a café, I literally watched a car once squeeze in to parallel park and bumped BOTH surrounding vehicles, multiple times, on the way in to make room for themselves. On purpose! 😳 🚗",
        "RT @AlexDRocca: per\n⊂_ヽ\n　 ＼＼   my\n　　 ＼( ͡° ͜ʖ ͡°)\n　　　 &gt;　⌒ヽ\n　　　/ 　 へ＼\n　　 /　　/　＼＼last\n　　 ﾚ　ノ　　 ヽ_つ\n　　/　/\n　 /　/|\n　(　(ヽ\n　|　|、＼email\n　| 丿 ＼ ⌒)…",
        "@DrBillHowrilla @KellyPediNp PSA: not everyone possesses such social agency. Self-advocacy and education/awareness are born from privilege. Those who cannot do this for themselves need more support from those who can.",
        "@dentonmatthew22 @Mamaofabean, did @dentonmatthew22 just mansplain math to... a teacher? ;)",
        "@dentonmatthew22 @Mamaofabean The sewers. 💩",
        "RT @AdamCF: I’m not saying there is any legal relationship between this and the Bill 5 legal challenges but it can’t hurt that as the Bill…",
        "@Caitlin_Writes I actually did a double take when I read it the first time because I thought it was a joke. Not kidding.",
        "Spike in cannabis overdoses blamed on potent edibles, poor public education\nhttps://t.co/ZDVQIoindJ https://t.co/RnOxmDXHII",
        "Go to hell. 🍷🍷🍷 https://t.co/3wosDquduE",
        "How sex ed in kindergarten helps Dutch parents raise shame-free kids. #DoItLikeTheDutch 👉🏼👌🏼👇🏼👇🏼 https://t.co/XoHJ6OCKSG",
        "RT @LaurenPelley: Just in: The Toronto District School Board has been granted intervenor status in the city’s legal challenge regarding the…",
        "@Mamaofabean I have no respect for “leaders” who operate outside of their scope - straight from their butt! Know your limits, dude. Consult the experts and listen to them. The end.",
        "Is this guy for real? Forget about your kids learning critical skills like problem-solving, logical reasoning &amp; conceptualization. Let’s crank back the time machine to “memorization”? So kids can learn “how to pass tests” &amp; perfect already automated &amp; redundant skills? #HRtweets https://t.co/uRpcngcpsE",
        "@normsworld @catfish8888 @Airliner1013 @fordnation As a Torontonian, I would have to agree with you.",
        "@Mamaofabean @fordnation @TorontoOPS By “this” I mean people dying from a lack of safe injection sites. Not her, specifically. I can appreciate wanting to “persuade” addicts towards rehab but this “solution” only kills them faster before they get the chance.  I feel so sorry for all the families losing loved ones.",
        "Safe injection sites keep people alive long enough to get the help they need, which can take years or even a lifetime. This is on you, @fordnation⁩. -&gt; All I know is part of me is gone’: Remembering Ellie Fedak, who died amid Toronto’s overdose crisis. https://t.co/VX7ZNayv4E",
        "@DrJenGunter IMHO, the real tragedy is in the failure of medicine to adequately represent women’s sexual health needs. Goop is a side show distraction piece of fluff. The battle against pseudoscience is better won internally by being more inclusive &amp; strategic. https://t.co/2rp26PHD8l",
        "This is what an ally and true leader looks like. Using their power, privilege and courage to speak up against bigotry, hatred and racism in the face of unpopular opinion. John McCain’s strength of character remains unmatched. #WithGreatPowerComesGreatResponsibilty #ThankYou https://t.co/DPYk9Cs3El",
        "RT @brian2596: so Serena Williams, the greatest tennis player of all time, can’t wear a black bodysuit that was specially made to prevent b…",
        "RT @DrJenGunter: When all men are required to freeze sperm, get vasectomies and get a license signed by their female sex partner to allow c…",
        "RT @DrJenGunter: You know what IS elective? Ejaculation. So don’t fuck with me dudes and call abortion elective. No man ever died from not…",
        "“Tweaking the design details of products and in-store experiences to feel more culturally relevant seems like an especially thoughtful touch for a company that sells products all over the world, but it’s also just a smart way to do business.” #DiversityByDesign https://t.co/u83oxuApQ0",
        "Not a single comment about “why” or collective breath-holding re: terrorism. Gee, I wonder why...  -&gt; Multiple dead, including suspect, in mass shooting at Fla. video game tournament\nhttps://t.co/mPsIBcwDUy https://t.co/MKncshUy4B",
        "RT @BrotherFree: Anyone know who this guy is? He stole my daughter's brand new bike last night at 8:17pm. Baby Point neighbourhood, Brumell…",
        "@Mamaofabean Russia ;)",
        "@Mamaofabean https://t.co/dIGtR9ZbfQ",
        "@Mamaofabean Let that booty fly, girl :)",
        "RT @DrABHosey: Happy 100th Birthday to Ms. Katherine Johnson, NASA human computer who calculated trajectories for the Apollo space missions…",
        "@laura_hudson @StephenKing Why does nobody seem to notice that McCain’s next comment after “decent family man” was he’s “a citizen”. He was clarifying that “Obama was a citizen”, not an Arab.",
        "RT @KimmyMonte: take me down to the opposite city where the girls are green and the grass is pretty",
        "RT @manwhohasitall: I ASKED: What do you call a panel made up of 1 male and 8 female speakers? YOU SAID: Balanced. Thanks for voting!",
        "RT @meganamram: the French open just said it was unfair for serena williams to wear her arms because \"they're too good at tennis\" and it's…",
        "@Mamaofabean E zips through the builds so quickly, it would last 15 mins on vacation then we have to haul it back home (intact, or else!). Last Xmas, he was building 8-14 year old kits without assistance. It’s an expensive habit! Now it’s gifts only. I’m SO done.",
        "@Mamaofabean It never ends. Damn those LEGO marketers are genius.",
        "RT @ScienceAlert: Children Start Lying as Young as 2. Here's What Science Says About Deception  https://t.co/rOc5AF5u4m",
        "RT @CssChels: @HamillHimself I miss Obama all the time but more so during times like these—he has such a way with words that makes me sad t…",
        "RT @HamillHimself: #RIP John McCain- the last of the principled Republicans. He had \"a fidelity to something higher... the courage to put t…",
        "RT @2020fight: Woman at a McCain event: \"I can’t trust Obama. I have read about him, and he’s not, he’s not—he’s an Arab\"\nMcCain: \"No ma’am…",
        "@marissa_catena 40 is the new 20 😜",
        "RT @drflanders: French Open keeping it classy -&gt; making an example of a woman of color -&gt;  'One Must Respect The Game': French Open Bans Se…",
        "@Mamaofabean Ugh. She’s his mommy too. Not what she thought she was signing up for, I’m sure. I hope she gets the support she needs too (not likely). #GivingTree",
        "HOUSE CENTIPEDES ARE VENOMOUS GUYS AND NOW I WON’T SLEEP TONIGHT.",
        "Spiders got nothing on those fast crawling bugs with long antennae and a million legs. Those motherfuckers are the surest route to my disgust response. And also plecostomus. Don’t google that shit you can’t unsee it. 🕷 🐛 🐜 https://t.co/IEbdf98y7x",
        "@hidrees Unless we expand (evolve?) the definition of “hero” to include that which makes us human &amp; learn instead to idolize unending heartfelt striving. The struggle makes the hero.",
        "@Mamaofabean Was :(",
        "RT @ZerlinaMaxwell: I think Serena Williams should start her own tournament and have it at the same time as the French open. I’d watch it o…",
        "I’m not a Republican nor do I have Conservative values by any stretch of the imagination but, I do respect how this man handled his politics. No drama - maturely committed to the issues at hand and not pandering to party pressures. Godspeed Sir. 👏🏼\nhttps://t.co/9D8Ka2ekzh https://t.co/A5B7nd0juh",
        "@lauramjbee @Mamaofabean @bri_norris @shuttergrl LOL! Sounds like my Dad too. 🙄 He’s a sweet man but damn that was unhelpful to a kid who always had a lot of questions! 😬",
        "@shuttergrl @Mamaofabean @bri_norris I like this answer. It explains “equity” vs “equal”. Hard concept for 5-year olds, maybe?\n\nHa. Hard concept for most adults too ;) #HRproblems",
        "Finally! A show selection we can all agree on 😬 https://t.co/nGP5Ha6XU5",
        "@Mamaofabean “Real people” don’t have “versions”.  She just did a good job of hiding her core values and/or the environment wasn’t pressure-filled enough to test them. Now you see her true self come shining through when circumstances change. That person got to know only her surface.",
        "RT @blogTO: #Toronto's newest barbershop does gender-free haircuts https://t.co/QSDdNx7lAt https://t.co/U7siLjeTkh"
      ]
    }
  }
}