{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "IT Support Engineer: I am currently recruiting for an IT Support Engineer to join our market leading client. This position will be of interest to candidates who have experience providing IT support. The role will be responsible for the maintenance of all… https://t.co/G0qpNNj5ue https://t.co/ap2GXPrdz9",
        "Magento Developer – Nottingham – Magento – £40,000: Are you a Magento Developer looking to take the next step in your career? If so, this well-established employer is looking for you! With over 20 years’ experience in Digital Agency, the company is… https://t.co/RtZWodGky6 https://t.co/Al6aPzJAbz",
        "Apple Music is getting native Android tablet support: Bringing Apple Music to Android tablets probably wasn’t Apple’s biggest priority, but three years after launching support for Android phones, the bigger screens are getting some love. The update,… https://t.co/p3lpGWZuoD https://t.co/QzJqt2FMIW",
        "Project Manager / Business Analyst, Applications, French: Project Manager / Business Analyst, Applications, French London, City £75 – 90k pus bens plus bonus Project Manager / Business Analyst / Business Relationship Manager with fluent French is… https://t.co/UxGSKY8Oin https://t.co/Bg8h0ZWvLJ",
        "Quora says 100 million users may have been affected by data breach: Quora said today that a security breach may have compromised data from about 100 million users. In an email sent to users today and a blog post by CEO Adam D’Angelo, the company said a… https://t.co/x7EQXLfibY https://t.co/RrMz8jacZi",
        "Solutions Engineer / Architect: Solutions Engineer / Architect (opportunity to step up!) My prestigious client based in Warwickshire is currently looking for a number of Solutions Engineers / Architects with an application focus. This is an exciting time… https://t.co/AlCudNhBjU https://t.co/qkkri1Wxex",
        "Report: Amazon is testing cashierless checkout for larger stores: Amazon’s cashierless checkout technology is now being tested for use in larger stores, according to a report from The Wall Street Journal on Sunday. The system, which involves an array of… https://t.co/00p7RT8K3R https://t.co/rt9lQeYjyi",
        "Tumblr to ban all pornographic content from 17 December https://t.co/Gtvh7BSZzJ",
        "Debt despair: 'I’m just going to end it' https://t.co/tnXPOU8zN7",
        "Mike Ashley calls for online tax to save the High Street https://t.co/NzUbxMnygk",
        "Penetration Tester – Hertfordshire: This is your chance to work with a leading Information and cyber security provider who are looking to increase their Red Team capability. You will have the ability to penetrate and test internal networks whilst also… https://t.co/CRgzTlVX9p https://t.co/wr0NAY1OAh",
        "Don’t worry, ‘Friends’ isn’t leaving Netflix anytime soon: But get your 'Friends' marathon in while you still can -- the slapstick sitcom may be gone from Netflix for good in 2020. https://t.co/UPJI9AEJ42 https://t.co/5Rt0LpnJRF",
        "Graduate Consultant: Job Title: Graduate Consultant Location: Leeds REF: J3391:LEE Sector: Technology Our client: A diversified technology and multi-industrial leader serving a wide range of customers in more than 150 countries, this massive client wants… https://t.co/wZhXaUduh5 https://t.co/ipwUj1afpg",
        "Talent Partner – Sales: Because you belong at Twilio The Who, What, Why and Where Twilio is growing rapidly and we need someone to help us hire amazing employees. We are looking for a Talent Partner that will play a key role in our expansion. Who? Twilio… https://t.co/LB7BvRj6B3 https://t.co/lej8wxkELS",
        "Project Manager NHS Bristol to £50k: A Bristol based software company with over 32,000 users of their clinical software is looking for a Healthcare Consultant to join their Consulting Team in the UK. This is an exciting team that looks to push the… https://t.co/FlVbjxAtw9 https://t.co/mu4FRKalZD",
        "RPA startup Automation Anywhere nabs $300M from SoftBank at a $2.6B valuation: The market for RPA — Robotic Process Automation — is getting a hat trick of news this week: Automation Anywhere has today announced that it has raised $300 million from the… https://t.co/h9qeSEkFNw https://t.co/bg8iQ7rfhs",
        "SQL Server DBA Contract (Great Day Rate): SQL Server DBA Contract (Great Day Rate) Our leading Global client is looking for a SQL Server DBA to support the growing demands of it’s expanding workforce. As an innovative Irish company, they offer ambitious… https://t.co/bwEygvlX0J https://t.co/9zbEIMltYb",
        "Business Intelligence Analyst: Job Summary: Reporting to the Train Operating Company (TOC) Business Intelligence (BI) Team Leader in the Business Intelligence domain, the role is responsible for the reporting needs for the internal and external customer… https://t.co/6ZMLHSg7EY https://t.co/DS04WsfgJW",
        "NET Developer: NET Developers – Manchester city Centre – All levels up to £60,000pa + Benefits Multiple .NET Developers, from mid to senior level are sought by an award-winning digital agency based in Manchester city centre. Their teams are expanding and… https://t.co/k2tdGumio8 https://t.co/eEteO2rZ6z",
        "Meet Uber’s newly promoted Chief Product Officer, Manik Gupta: Manik Gupta got his first taste of solving logistics nightmares when fresh out of college, he was delivering Palm Pilots around Singapore. He’d started a precursor to Groupon called… https://t.co/4WV0R5m7j7 https://t.co/6CmGkuB8IV",
        "3rd Line Technician: Success Recruit are currently working with an IT Support company who are seeking to recruit an 3rd Line Technician to join their growing team based in the Head Office in the outskirts of Harlow. The successful candidate will be… https://t.co/v7jf2MHdwD https://t.co/SEEB1Daf9f",
        "Google’s annual Thanksgiving report tells you the best times to avoid traffic jams: Google has released its annual Thanksgiving traffic and search trends report, created by analyzing data from last year’s holiday season. It breaks down the best and worst… https://t.co/T1LN5HuBxc https://t.co/U1MloXJVQg",
        "iOS Developer (Xcode, iOS, Swift, Objective C, Cocoa): iOS Developer (Xcode, iOS, Swift, Objective C, Cocoa) The role of iOS Developer (Xcode, iOS, Swift, Objective C, Cocoa): We are looking for several iOS Developers to work on a greenfield project for… https://t.co/clLA764rVw https://t.co/c4ldXxOuwZ",
        "Uber loss tops $1bn loss ahead of planned IPO next year https://t.co/UYhvOivows",
        "BBC accused of not untangling 'mess' over freelancers' tax https://t.co/xszKe60ZKG",
        "Principal Unix Administrator: JOB SUMMARY Our global client are looking for a Principal Unix Administrator to join their team. The suitable candidate will need to be able to manage a small team and be a SME on either RHEL or Solaris. The following below… https://t.co/2M5jlE0P4b https://t.co/sGdEUe7bug",
        "Account Manager – Full or Part Time / Flexi-Hours: Account Manager – IT Salesforce Consultancy (Full or Part Time / Flexi-Hours) Winchester, Hampshire £25,000 – £28,000 FTE (Pro Rata for Part time) + Flexi-Hours, Home-Working + Pension and Bonus Scheme… https://t.co/gzqyIcFAFy https://t.co/mNY309BzZs",
        "Web Developer – Full Stack: My client is currently looking to take on a Web Developer to join them in an expansion of their retail business team; the client has been very successful recently and has a several new large projects which require additional… https://t.co/e4xs77QlDE https://t.co/3te9JRXcg4",
        "IT Support Analyst: IT Support Analyst An IT Support Analyst is required to support for various UK clients by our Software Services Provider client. A salary of up to £23,000 is available. The IT Support Analyst will support clients as a technical point… https://t.co/7MpVFIgJFP https://t.co/1ztdnyakB7",
        "Junior Developer – PHP/Laravel – Cool Agency Environment: Junior Developer – PHP/Laravel – Cool Agency Environment! We are looking for a Junior PHP Developer to join a dynamic, co-operative, and energetic team based in the heart of London. Are you the… https://t.co/Yh2L843dKD https://t.co/yR0Q1VgufN",
        "New York politicians push back on Amazon HQ2 plans: Amazon’s HQ2 process was bound to polarize (though I do enjoy a good dueling op-ed on these pages) no matter how it landed. But the decision to set up shop in New York City is likely ruffling more… https://t.co/jQkPr5XemH https://t.co/7IK68SrtSz",
        "Application Support Analyst VME – SC Cleared x 3: Role: Application Support Analyst – Shift work, covering 24/7 365, 14 X 12 hour sifts over 28 days, 7am to 7pm or 7pm to 7am, each shift has 3 workers. Headcount: 3 Contracting Authority: BPDTS working… https://t.co/lQAYwZpx8D https://t.co/WZhvxQk5vP",
        "BI SQL Analyst: Fusion Lifestyle are looking for a BI/SQL Analyst to join their team in London. Job Title: BI/SQL Analyst Location: Bermondsey Street, London Salary: £35,000 per annum + benefits Vacancy Type: Permanent, 40 hours a week Fusion Lifestyle… https://t.co/bXuQxkSYAB https://t.co/xyfcP8NW3k",
        "SQL DBA: SQL Database Administrator Swansea £40,000 – £60,000 (dependent upon experience) CPS Group are working with a market leader in their field who are looking to bring on an experienced SQL DBA with over 3 years commercial experience and a strong… https://t.co/zpnibdRDje https://t.co/4T2YPJFga0",
        "RFID stickers could signal contaminated food: If a food item isn't safe to eat, it's best to find that out before someone eats it. But manual testing of every jar and bottle isn't possible, even when a threat, like the recent baby food scare, is known.… https://t.co/XHzgtn2GQy https://t.co/tOS2sp4EfX",
        "TK Maxx and Amazon among shops selling real fur as faux https://t.co/Jui2M0Taec",
        "Executive Director, Product – TMT: Executive Director, Product – TMT Skills ·  Strong skill set in data intensive applications and technologies. The candidate will have strong experience in both relational and NoSQL technologies as well as a breadth of… https://t.co/Bb4NRCGnZX https://t.co/H0HtdvEKrN",
        "Backend Developer – (Security): Backend Developer – (Security) If you are a Backend Developer based in Central London who is proficient with Python, willing to learn or already has experience with Golang and wants to be a part of shaping the journey of… https://t.co/IRTgDKemxd https://t.co/WFnKMCD662",
        "Uber continues to lose money as it scales scooters, bikes and other newer businesses: Uber, which is expected to go public sometime next year, just released its Q3 2018 financial results. Uber’s net losses increased 32 percent quarter over quarter to… https://t.co/1m0VHNNdL0 https://t.co/MKZZcGWgO4",
        "SCCM Engineer / Applications Packager – Watford: SCCM Application Packaging Technician – 6 Months Contract – Watford This SCCM Consultant / SCCM Engineer / Application Packager role will include the Design, Implementation, Deployment, Support, and… https://t.co/yEH0v5BFMw https://t.co/5mYeYlvnJm",
        "Software Developer: Our innovative Exeter based client are currently looking for a Lead Software Developer to join their team due to a continued period of growth. The duties will include working on bespoke software solutions and the successful candidate… https://t.co/Rqupu9xPYR https://t.co/A1LSPxgKvc",
        "Graduate Software Developer: This exciting, immediately available graduate opportunity offers you the chance to kick start your career in a FTSE 250 business with 8 weeks of training, followed by 24 months on site experience with a leading international… https://t.co/vwddV1ImAN https://t.co/767JwP5WMa",
        "Twitter suspends accounts linked to mail bomb suspect: At least two Twitter accounts linked to the man suspected of sending explosive devices to more than a dozen prominent Democrats were suspended on Friday afternoon. Cesar Sayoc Jr., 56, was… https://t.co/eLOqbRxoBW https://t.co/v8GellE3Qk",
        "C++ Developer – AI and Machine Learning: C++ Developer – AI – Machine Learning C++ Developer – AI – Machine Learning C++ Developer is needed for an AI Company based in Cambridge. The company has just received massive amounts of funding and are looking… https://t.co/WDqVIyx3Bx https://t.co/xOmdr8W4Z6",
        "Production line at Ford in Bridgend to shut for five days https://t.co/8IvuzF2R7o",
        "Systems Admin – Network &amp; Security Specialist: Systems Admin – Network &amp; Security Specialist Dublin €45-60,000 DOE We currently have an exciting opportunity in Dublin City Centre to join one the leading providers of SaaS platforms to the investment… https://t.co/pr38Dk7D3E https://t.co/HDYCknilrv",
        "Sir Philip Green: Lord Hain defends naming tycoon in House of Lords https://t.co/i4u73LHdlC",
        "Wintel Engineer – SC Cleared – MOD Corsham: Infrastructure / Systems Engineer – SC Cleared Location: MOD Corsham Rate: £350 – £400 Duration: 12 Months Requirements: + Have a deep understanding of Microsoft Server 2016 and earlier + Understand the… https://t.co/DxVQnRm3FE https://t.co/JFzZF743Kd",
        "Web Developer: Are you an experienced PHP Web Developer with a strong background in Laravel &amp; GIT? Would you like to utilise your skills with an award winning business? If the answer is YES, then keep reading as Utilita are looking for a PHP Web… https://t.co/ynVM8IqqCE https://t.co/YK7bc7UbfC",
        "Business Application Analyst – Application Portfolio Analyst: Applications Portfolio Analyst Applications Process – Rationalisation Bristol – £(Apply online only)/day An specialist in Applications Portfolio Analysis / Applications Process Analysis is… https://t.co/qUSacbyiUo https://t.co/Q3h0gAL2Tk",
        "Performance Manager: Performance Manager Permanent Southampton £50k Job role/company: Performance Manager required for a water and utilities company who have visions to create a competitive market for water and waste services that benefits customers,… https://t.co/765SeCefLI https://t.co/TtqTSgcNX9",
        "California delays its net neutrality law while FCC’s new rules are challenged: California's much-anticipated net neutrality rules, which were signed into law last month, are being put on ice until a challenge to the FCC's own rules at the federal level… https://t.co/Gs8dpSBNzs https://t.co/EJJeHlJWfr",
        "Administrator: Administrator Thames Valley Park, Reading Contract is until June 2019 initially Brook Street is currently working on behalf of our Global IT Client to recruit a Business Support Administrator. This is a contract role based in Reading until… https://t.co/lxkUpnUpl1 https://t.co/0Dh3ARhHcE",
        "Infrastructure Engineer: Job: Infrastructure Engineer Summary: Provide Infrastructure Engineering to the department of IT Infrastructure in support of the business and departmental objectives. Working with departments and third parties to ensure… https://t.co/Bwsjk8JFyi https://t.co/8AKDDJGpfv",
        "Sales Account Manager: The Rec Pool Group are actively recruiting for a Sales Account Manager to work for a major IT Reseller in the Manchester area. The role is to be responsible for driving new business and increase market share for major accounts. My… https://t.co/coLWm5sTvr https://t.co/HMRMcFmE7k",
        "Study: Latinx women-led startups have raised 0.4% of VC since 2009: Digitalundivided's latest report highlights the disparity in funding for Latinx female-founders. https://t.co/kaWYIBqMDq https://t.co/hGurNHBPwb",
        "IT Support Analyst: IT Support Analyst Gillingham Dorset £23k to £28k base + benefits An exciting opportunity has arisen for a motivated IT Support Analyst to join this award-winning ethical retailer (a natural &amp; organic health &amp; beauty brand with over… https://t.co/kpGgOyTqk2 https://t.co/ztFJ67DyD0",
        "Front End Developer: User Interface (UI), Front End Developer – HTML, Javascript, CSS, Agile, UML – London (Aldgate) Inspired Recruitment is pleased to offer this fantastic permanent role on behalf of our client, who are currently seeking to recruit a… https://t.co/ebW4HLbHsp https://t.co/GQc9UUopK7",
        "Sir Philip Green hits back at Lord Hain for injunction breach https://t.co/ki9DimeZnB",
        "Waymo is testing what it should charge for its robotaxi service: Self-driving startup Waymo, a Google spin -off owned by parent company Alphabet, has started to test pricing models for rides in its autonomous vehicles in Phoenix, the latest indication… https://t.co/Qbb3MKVfbV",
        "Python Developer: Python Developer Are you an experienced Python Developer looking to work on a groundbreaking digital project? We are currently looking to recruit a team of Python Developers with a range of experience from Graduate, Junior to… https://t.co/nb28rQ90t4 https://t.co/5HftPn7qvN",
        "Data Engineer: Data Engineer Location: Cambridge, Cambridgeshire Salary: Competitive, DOE Contract: Full time, Permanent About the Role: Abcam is looking for a Data Engineer who will design, construct and maintain the data architectures used by the… https://t.co/5Kc7sBAJOy https://t.co/EwioVnnB0R",
        "New Graduate Support Consultant: New Graduates – Junior Support Consultant Bright, ambitious and friendly individuals looking for a career in IT are now needed to join a highly successful Microsoft Gold partner. As part of a vibrant and growing team you… https://t.co/KcReKJWHJT https://t.co/fSCC1HIQh7",
        "User Acceptance Test Analyst: User Acceptance Test Analyst REF. BAW5318 MASS COMMODITIES|IT &amp; Telecommunications PLEASE NOTE THIS IS A TALENT ACQUISITION OFFER This position is in high demand in the market and it is likely this offer will be active… https://t.co/IIO2ePb4w1 https://t.co/iPCk6eSJPB",
        "Sales Head: Role Sales Head Auto req ID 34356BR Domain Financial services Skillset Sales and Marketing , Country United Kingdom State / Region / Province London Work Location London Company ITL UK Job Description Purpose of the Role – In this role, you… https://t.co/V7LbjEjZKt https://t.co/NiUzKB99te",
        "Google rolls out ‘.new’ links for instantly creating new Docs, Slides, Sheets and Forms: Google Docs just rolled out a time-saving trick that’s sure to be welcomed by heavy users of Docs, or any of Google’s other productivity tools like Sheets, Slides,… https://t.co/gI2T120Uo6 https://t.co/6Hh77LJERJ",
        "Senior Front End Developer: Startup company based in West London is looking for a senior front-end developer to work alongside their existing application team with experience developing applications that work seamlessly with REST backends. You must be… https://t.co/ykZ8Kzocsf https://t.co/fGBEGTOCBO",
        "Chancellor plans High Street rates relief https://t.co/39vqDAxhkL",
        "Budget 2018: 'Everything is just stretched to its limit' https://t.co/O01kYDqqFI",
        "IT Support Analyst: Our client are a successful global organisation seeking an IT support Analyst to provide IT support to the organisations employees. In this role you will provide both 1st line and 2nd line support in addition to being involved in… https://t.co/4HY3iCAsny https://t.co/XoBh059EO1",
        "With Chrome 70, hundreds of popular websites are about to break: A lot of secure sites are set to grind to a halt with security error messages in the next version of Google Chrome, after the browser will drop trust for a major HTTPS certificate provider… https://t.co/d9Tikvey25 https://t.co/dXtRx6hJiP",
        "React /.NET Developer – Team Lead – Horsham: My client is a leading Global Consultancy and is looking for a Lead React / .NET developer to be based at their client site in Horsham. If you are looking for a new opportunity please send me your CV asap https://t.co/78ATTnrbDZ https://t.co/KHPzME1QrA",
        "Fuse/JBoss Consultant: Fuse/Jboss Consultant (SC) My market leading client are looking to secure the services of a contract Fuse and Jboss Consultant to assist with critical project work over the coming months. Bringing strong knowledge of GDS, ideally… https://t.co/Y5r0Nm0xaQ https://t.co/xtEjo6nFcd",
        "Taxify and Via drive to Disrupt Berlin: After years of impressive growth, Uber has been showing signs of weakness and had to give up on some markets. Maybe Uber isn’t going to be the market leader in every country. That’s why I’m excited to announce that… https://t.co/WJ9dpq74n3 https://t.co/xiFLmnnVzo",
        "Mac/PC Cross-Platform Service Desk Engineer: Mac/PC Cross-Platform Service Desk Engineer Do you thrive in a buzzing, dynamic and creative environment? Do you wish it was dress down Friday every day of the week? Do you long to work with creative and… https://t.co/ODfIO8kdGM https://t.co/uR9I8nJBaY",
        "AutoCAD Designer: CAD Technician – Wisbech, Cambridgeshire – Excellent Package. A CAD Technician is required by our Wisbech manufacturing client. The company produces high quality handmade kitchens sold via a nationwide showroom base. The CAD Technician… https://t.co/rPS9xqwwio https://t.co/pbiuh29ZG6",
        "System Developer: Job Purpose/Aim We are looking for 2 structured System Developer positions who will be responsible for end to end analysis of the system including full life cycle of testing, following are the core responsibilities for this role. The… https://t.co/h2qTVI3Wew https://t.co/OBDdMGFMKH",
        "Tesco ditches 'best before' dates on more fruit and veg https://t.co/KUgSV2qnMp",
        "UK High Court blocks compensation suit against Google’s ‘Safari workaround’: An attempt to bring a class-action style litigation in the UK to claim up to £3BN in compensation from Google for ignoring iPhone user privacy settings has been blocked after… https://t.co/MtqgrhXD7i https://t.co/RdQo8JCT14",
        "Power BI Analyst: I'm currently recruiting for a Power BI Analyst to join my client based North of Basingstoke. This is a brand new role driven by customer demand as the company have experienced exponential growth within the last 12 months. As the Power… https://t.co/78trLbfSGL https://t.co/LjDiDEQchV",
        "Climate change economists win Nobel prize https://t.co/pVf5rojPwp",
        "Front- End Developer: Role: Front-End Developer Salary: Up to £36K DOE Location: Leeds Our client works with some of the best-known brands and has over a decade of experience in moving audiences to improve business performance. The role: You will be… https://t.co/BENDAWTba3 https://t.co/M2nqvQzQjY",
        "Payments startup Klarna raises $20M from H&amp;M, its second backer from the fashion world: Klarna, the payments startup out of Sweden that helps online shoppers arrange for financing at the point of sale, has picked up another strategic investor: fashion… https://t.co/pzgPtpyXqh https://t.co/Uhq8mSJZzR",
        "1st Line Service Desk Analyst – Croydon: 1st Line Service Desk Analyst. Perm role based in Croydon. £15,000 – £17,000 – This is an entry level position. Overall Role Purpose: This role requires a dynamic and proactive person who is able to work well with… https://t.co/EzDYWipsdd https://t.co/ybFSrLjul4",
        "EMEA Training and Change Management Leader:   Job Description – EMEA Training and Change Management Leader (0063707_P0221501) Job Description  EMEA Training and Change Management Leader-0063707_P0221501 Description   NCR Corporation (NYSE: NCR) is the… https://t.co/KatM79nQe9 https://t.co/Py1f4DTA3I",
        "Yusaku Maezawa: Why I've bought a ticket to the Moon https://t.co/Ry74zsGpZo",
        "The accessibility of the iPhone XS Max: As the old adage goes, bigger is better. But is the iPhone XS Max the most accessible iPhone Apple’s built yet? https://t.co/bjxCPnPLda https://t.co/7uuDzmjFV4",
        "Facebook poaches leaders of Refdash interview prep to work on Jobs: Facebook just snatched some talent to fuel its invasion of LinkedIn’s turf. A source tells TechCrunch that members of coding interview practice startup Refdash including at least some of… https://t.co/obKkZOYsEY https://t.co/FCWXZ6vwdH",
        "C# Software Developer – Poole – £35K: A C# Software Developer is required by a well-established and prestigious technology organisation based in Poole. Experience in designing and developing solutions with C# is essential. As a C# Software Engineer, you… https://t.co/m3FlWzCRh1 https://t.co/R4KJuqk0E6",
        "Japan says UK could join TPP post-Brexit https://t.co/iSCxYS7NEt",
        "U.S. government sides with Apple and Amazon, effectively denying Bloomberg ‘spy chip’ report: Homeland Security has said it has “no reason to doubt” statements by Apple, Amazon and Supermicro denying allegations made in a Bloomberg report published… https://t.co/383DXmr4E9 https://t.co/WOHDuIqzLn",
        "Shopping through the eyes of someone with autism https://t.co/Kug9lB3nvr",
        "The need for diversity in engineering https://t.co/B07UTZc6fi",
        "The UK firm hoping to take on Google’s driverless cars https://t.co/UuFiDPf8O0",
        "UK economy is 'stuck in a rut' says business body https://t.co/M8yVSqUyTl",
        "Young people with deposits still cannot buy homes https://t.co/i0i1zUuM3o",
        "PayPal tax bill jumps by £3.1m after review by HMRC https://t.co/Dbma0GBxPi",
        "Project Manager: My client, based in Marlow, is seeking an experienced Project Manager to join on an interim basis for initially 3 months. The overall purpose of the role is to manage the business project management function and to deliver timely and… https://t.co/UfZTAfToeB https://t.co/Faf1342j8k",
        "Ecommerce Manager: We have an exciting opportunity for an experienced Ecommerce Manager to join our fast growing and well established retailer at their Head Office in Watford, Hertfordshire. About: The Ecommerce Manager positions is based from their… https://t.co/n5GIEn42o1 https://t.co/Hkbe7jAtGU",
        "IT Project Coordinator: A large retail distribution company are recruiting for an IT Project Coordinator. You will sit within the finance team and will support the companies team to deliver IT change and various projects across the business. You will… https://t.co/30FfgGw2OC https://t.co/60BOPrSOZC"
      ]
    }
  }
}