{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "Anyone can get dressed up and be glamorous, but it is how people dress in their days off that are the most intriguing Alexander Wang",
        "Example is not the main thing in influencing other people; it's the only thing - Abraham Lincoln",
        "The History of the Golden Retriever  http://t.co/M20G3Kecgh",
        "Minecraft MiniGame QuakeCraft: Victory was in Sight!!!!! http://t.co/QXu8ccT52D",
        "I'm not really interested in making money. Steven Spielberg",
        "Attorney Search: Hiring the Right Attorney  http://t.co/HJy4RCNneu",
        "Great Introduction to Paul Davis  http://t.co/UH3CGWJvmu",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "So Who Is SpaceX?  http://t.co/6qQhaom9he",
        "So exactly what is an atomic clock?  http://t.co/dS9Nh6iHk4",
        "Learn About Christians Making a Profession of their Religion  http://t.co/Emr0nOsgRv",
        "To win without risk is to triumph without glory. - Pierre Corneille",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Learn About GPS Technology and Fitness Watches  http://t.co/TfBFL0VMhi",
        "The key to wisdom is a knowledge of our own ignorance.",
        "Fashion Note: Little change in men's clothes this year.",
        "The simplest schoolboy is now familiar with truths for which Archimedes would have sacrificed his life. - Ernest Renan",
        "We're told to pay as we go! But where are we going?",
        "Stumbling is not falling. - Portuguese Proverb",
        "Don't call me a mindless philosopher, you overweight blob of grease! - C3PO, Star Wars",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "Motown, Motown, that's my era. Those are my people.  Hillary Clinton",
        "You can't win unless you learn how to lose. - Kareem Abdul-Jabbar",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/dIz5tNp1pG",
        "The only thing that ever sat its way to success was a hen. - Sarah Brown",
        "I am the best in baseball. - Reggie Jackson",
        "Read the History of Star Trek  http://t.co/pgd2qe9t7s",
        "Check Out Why You Should Consider a Creative Writing Degree  http://t.co/jm9vRIoWbP",
        "Check Out these Cool Types of Garage Flooring  http://t.co/An3gKDuA83",
        "if you want to save face --  keep the lower half shut",
        "Dogs have owners, cats have staff. - Anonymous",
        "Twitter is not a technology.  It's a conversation. And it's happening with our with out you.  Charlene Li - Co-Author Groundswell",
        "Read the the History of Burger King  http://t.co/cPxYcxak0E",
        "So very many cool types of mens shoes - learn about men’s shoe styles... http://t.co/X5BrQnhVSe",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/gNHKgdGw9d",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/K4acMKK7xB",
        "Read the History of Kool and the Gang  http://t.co/PrsX98yXDL",
        "Check out these awesome James Bond t-shirts &amp; gear - get something for the 007 lovers in your life!   http://t.co/9mPKuNIaVv",
        "Once you've raced, you never forget it -- and you never get over it. - Richard Childress",
        "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him. - Ralph Waldo Emerson",
        "Read the History of Buddy Holly  http://t.co/fXbpQEeLwH",
        "Read the Biography of Trini Lopez    http://t.co/YiBqjUpcOZ",
        "Read the History of Ringo Starr  http://t.co/3uTnMNrJDb",
        "So cool and elegant - what is the history behind Ballet shoes?  http://t.co/abivlImf4f",
        "Your chances of winning, I've got to believe are really, really small when you score one run in 18 innings. - Clint Hurdle",
        "Stevie Wonder  http://t.co/UZj3HYopyp",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "His head is getting too big for his toupee...",
        "Learn About the Great Music of Bill Justis  http://t.co/xEtegTMZU5",
        "Great Introduction to Chi-Lites  http://t.co/N34PZPYWwQ",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "The simplest schoolboy is now familiar with truths for which Archimedes would have sacrificed his life. - Ernest Renan",
        "I could walk a mile in ur shoes but I already know they are just as uncomfortable as mine. Lets walk next to each other instead Lynda Meyers",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/gYBpRpx2Xb",
        "Humour. It is a difficult concept - Saavik",
        "When I'm hungry, I eat. When I'm thirsty, I drink. When I feel like saying something, I say it. Madonna",
        "Picking Earphones for Fitness Activities  http://t.co/Xkfwoaztqh",
        "Check Out These Awesome Transformer 4GB USB Drives! http://t.co/PwPemqhBQV",
        "Men who talk like big wheels usually are mere spokesmen",
        "Read the History of the Stylistics  http://t.co/tjggjOmNFZ",
        "Check out the largest life insurance companies in the US!  http://t.co/jzUnverqVu",
        "Very Cool iPhone 4 Review  http://t.co/iB6NujjTfR",
        "Read the Biography of Millie Jackson  http://t.co/DJBfDQYRPt",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/V9Tc7zJjX1",
        "Read the fascinating history of the Boston Red Sox - http://t.co/7VTuNxz461",
        "Caring For Your New Garage Floors  http://t.co/ZfkF1LaGm1",
        "You must do the thing you think you cannot do. - Eleanor Roosevelt",
        "I'll be back - The Terminator",
        "The man who remarked that money isn't everything must have gone through a woman's purse.",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "Cool man a Switch Blade Pocket Comb - look tough!  http://t.co/Vnr3FLjqfO",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "Read About Leon, Mexico - Shoe Capital of the World!  http://t.co/H9t0XlibAy",
        "One family that practices population control:  the mafia!",
        "Read About Barbara Acklin a Great Singer http://t.co/lmixnKPHwP",
        "Your Attorney Search: The Advantages of Flat Rates  http://t.co/qaKBPw8VXq",
        "I've got rock 'n' roll in my blood. - William Shatner",
        "You'll forgive me, Madam President, if I don't wish to be executed based solely on your... gut feeling. - Doctor Gaius Baltar",
        "The right man is the one who seizes the moment. - Johann Wolfgang von Goethe",
        "Read the History of the Isley Brothers  http://t.co/s4JuyXXrOo",
        "Check Out Far Out and Super Cool Watches  http://t.co/tvrRkWDVO7",
        "Adoption - Initial Stages - Part 1  http://t.co/Ro1qtXFbn8",
        "Read the Introduction to Ray Bradbury  http://t.co/ig6OoXDL9k",
        "You must do the thing you think you cannot do. - Eleanor Roosevelt",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "There is but one game and that game is baseball.  - John McGraw",
        "Winners never quit and quitters never win. - Vince Lombardi",
        "Learn About Advanced Weight Scales and Body Monitoring – Keeping Track of your Body Weight  http://t.co/zw7anyRL7d",
        "Every great batter works on the theory that the pitcher is more afraid of him than he is of the pitcher. - Ty Cobb",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "Driving a car is like playing baseball. The object in both is to get home safely. - Joe Moore",
        "Chanel liberated women: Saint Laurent gave them power. - Pierre Berge",
        "Great Introduction to Lesley Gore  http://t.co/lUpf3d2yoZ",
        "Check out the top science fiction movies of all time!  http://t.co/i8TnCuclKb",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/EpbO6lJQ7Y"
      ]
    }
  }
}