{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Senior Agile Cloud Developer: AgileTrailblazers is seeking an experienced Senior Cloud Developer (SCD) to create, enhance and maintain products. Working under the direction of our clients Product Development Manager, the SCD implements assigned coding… https://t.co/SRw1tNg6T3 https://t.co/TGDdLc73ob",
        "Trump attacks Amazon, again, over U.S. postal rates: (Reuters) - U.S. President Donald Trump launched his second attack in a week on https://t.co/uhPpyoOsfT Inc on Saturday, accusing the world's biggest online retailer of getting unfairly cheap rates… https://t.co/pU6MQ9jaOu https://t.co/UkGMz8i63T",
        "Software Engineering Technical Lead: The Role: Were looking for a passionate technical leader and authority in the area of API development, management, and strategy to join our integrations team as a Technical Lead. The Tech Lead executes in a hands-on… https://t.co/5I9RkaQbEC https://t.co/kpGFDc4H7S",
        "Senior Scrum Master: Senior Scrum Master – Careers Home – About Us – People &amp; Culture – University Recruiting – Total Rewards – Growth &amp; Learning – Featured Locations – Europe, Middle East &amp; Africa Jobs – Asia &amp; South Pacific Jobs – Latin America &amp;… https://t.co/6dyx4ixiGu https://t.co/MjFdkiwT6b",
        "Project Manager: At 605 we are engineers, analysts, data scientists, media experts, marketing strategists and political operatives. Our team of data scientists pioneered the field of TV data analytics. We offer unique, independent audience measurement… https://t.co/EEGnHlw53Z https://t.co/XxTrf7oT1l",
        "Senior DevOps Engineer: As a DevOps Engineer at Athlinks, a division at Life Time fitness, you will be an embedded member and hands-oncontributor of an Agile/Scrum Delivery team. You will be in an environment that fosters cross-functionalcollaboration as… https://t.co/QGDTIcmOHD https://t.co/zl0xab5gMe",
        "IOS Mobile Developer: 2 – IOS Mobil Developers Salary: $75-90k flex 2 years plus IOS Development Looking to hire experienced Mobile Application Developers to join our expanding Mobile Technology Center of Excellence. The Application Developers will be… https://t.co/gigAJFeaYV https://t.co/6AOxpRYWgC",
        "U.S. regulator approves SpaceX plan for broadband satellite services: WASHINGTON (Reuters) - The top U.S. telecommunications regulator on Thursday gave formal approval to a plan by Elon Musk's SpaceX to build a global broadband network using satellites. https://t.co/5YZV6EmSbq https://t.co/bH9w93Cfjr",
        "Software Engineer: Software Engineer Microsoft is currently hiring software developers into our Core Service Engineering (aka. CSE) organization at our site in Charlotte, North Carolina. We have a broad set of positions available and are interested in… https://t.co/Q6hJrOj9SW https://t.co/Thb8CURkCb",
        "Java Developer: Java Developer – V3Main ************** – Home – About – Mission, Vision, &amp; Values – Leadership – Government – Cybersecurity – News – Services – IT Managed Services – Agile Software Development – Custom Software Development &gt; – Web… https://t.co/lVa12MVRvl https://t.co/aaS5GdTr8q",
        "IOS Mobile Developer: Permanent Full time role Prestigious Fortune 500 Company is currently seeking an iOS Developer. Candidate Candidate will be responsible for the development, testing, and implementation of innovative customer-facing mobile… https://t.co/GCm1La17Yp https://t.co/eSgUvEEQFK",
        "HCM Software Engineer: HCM Software Engineer Job Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – SAP Careers home – SAP employees – Join our talent community Search by Keyword Search by Location –… https://t.co/bQSExSB9S5 https://t.co/NMCWTLYDTO",
        "SCRUM Master: SCRUM Master Ref No.: 18-10465 Location: Pittsburg, Pennsylvania Hi, I hope you’re doing well today!!! I, Ghazala(Enterprise Solution Inc.)would like to check your availability for an Urgent job opportunity asScrum Masters basedinPittsburg,… https://t.co/4YZnyjzBs2 https://t.co/JIg2A9nWBd",
        "Software Project Manager – Mobile Health Care: ARE YOU A TECHNICAL PROJECT MANAGER WHO UNDERSTANDS AGILE METHODOLOGIES? DOES WORKING IN HEALTHCARE IN THE MOBILE SPACE INTEREST YOU? IF SO, READ THIS! WHO ARE WE? Our firm, a healthcare information and… https://t.co/qarBAe8sY0 https://t.co/xKhyj5k80W",
        "Philippine banks on alert after cyber attack at Malaysia central bank: MANILA (Reuters) - The Philippine central bank has sounded an alert to local financial institutions following a cyber attack at the Malaysian central bank, in which hackers sought to… https://t.co/cc9ufiHA9t https://t.co/kyaZJoOvyS",
        "Data Scientist: About ThreatMetrix ThreatMetrix, The Digital Identity Company, is the market-leading cloud solution for authenticating digital identities and transactions on the Internet. Verifying more than 25 billion annual transactions supporting… https://t.co/ObuZrdKqAG https://t.co/nbws6VSifM",
        "Mobile Applications Architect: Anonyome Labs was created to give people control and freedom over their personal and private information. We believe that people should be able to determine how, what, and with whom they share their personal details. We are… https://t.co/pZBqfAZgAn https://t.co/5BILTxsYCF",
        "Scrum Master: Scrum Master Responsibilities: Facilitate all scrum ceremonies: Sprint Planning: help the team commit to a sprint goal with your product owner and decompose all stories and defect work into tasks with owners and estimates. Daily Standup:… https://t.co/GlJbn49mTj https://t.co/vL35DKXzzr",
        "Senior Cloud Software Engineer: Company Corporation (NYSE: Company) is the global leader in consumer transaction technologies, turning everyday interactions with businesses into exceptional experiences. With its software, hardware, and portfolio of… https://t.co/04SU17AJr1 https://t.co/wPGdpeFzoh",
        "Software Developer (Front End): Adaptive Software is one of the fastest growing parts of the DRG family. Broadly, Adaptive sells workflow and business process software tools to health plans and Pharmacy Benefit Managers (PBMs), the organizations that… https://t.co/aYIv2tIScX https://t.co/1Cpzd4trJs",
        "Senior Solutions Architect: About the role Our business is undergoing an explosive transformation: positioning our product as an industry leader in a powerful, new emerging market: the Digital Experience Platform arena, for this reason we are looking for… https://t.co/8DPNhGRdIJ https://t.co/SOoHgUZ9sA",
        "India's electronics ministry moots duties on key smartphone component: sources: MUMBAI/NEW DELHI (Reuters) - India is exploring new duties on the import of a key smartphone component, according to two government sources, the latest in a series of moves… https://t.co/pB5Tz2FCZQ https://t.co/1tPMzA5iZd",
        "Senior Business Analyst: As part of the TPGSI business team, Business Analyst (BA) will elicit and document business and technical requirements in support of TP strategic objective to design a new eligibility and enrollment system. This new system,… https://t.co/o5woCj9fwF https://t.co/HOhlv02N6b",
        "Senior Software Engineer – Guidewire Developer Ecosystem: Senior Software Engineer – Guidewire Developer Ecosystem Full-time, Foster City, CA Are you a strong Senior Software engineer with a passion to solve interesting Enterprise Application Integration… https://t.co/sqXvDdjePH https://t.co/DI4AtNLpX5",
        "Principal Associate, Scrum Master: Job Description Job ID: R44093 McLean 1 (19050), United States of America, McLean, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief… https://t.co/vD3Cr0S5lm",
        "Scrum Master: EBSCO Information Services (EIS) provides a complete and optimized research solution comprised of e-journals, e-books, and research databases all combined with the most powerful discovery service to support the information needs and… https://t.co/0HXd4GsS7D https://t.co/yGJHYtzkIR",
        "Technical Project Manager / Scrum Master: About the position The Prudential El Paso office is seeking an experienced Technical Project Manager / Scrum Master to support the El Paso (GBTS – Global Business &amp; Technology Solutions) Center. The El Paso GBTS… https://t.co/huHX5NPaYX",
        "Software Developer/Scrum Master: Software Developer/Scrum Master Morrisville, NC Brightree Home Healthcare &amp; Hospice (Morrisville, NC) seeks Software Developer/Scrum Master Company Overview Brightree, the leading provider of cloud-based software for the… https://t.co/6p0LtQAV5z https://t.co/kP6xHHTYAK",
        "Technical Scrum Master: McLean 1 (19050), United States of America, McLean, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank, Capital One is… https://t.co/UWwVdn5DXg https://t.co/Mmhm6GxPQA",
        "Technical Lead – SFCC: LYONSCG is the industry’s premier eCommerce Digital Agency, serving brand, retail, and B2B organizations with tailored eCommerce solutions that maximize online potential. Headquartered in Chicago, the firm offers a full range of… https://t.co/LhmrvGnB53 https://t.co/zz5fCdi8D9",
        "Software Developer-C#: This is an opportunity to join a successful team in producing world-class apps. We are developing enterprise class mobile apps, client-side web apps, and .NET services to deliver payment processing that is fast, secure, reliable,… https://t.co/BaJgKJu56S https://t.co/cwVrhEWgmA",
        "Software Engineer – Salesforce: At CoBank, our Software Engineer will analyze, design, develop, configure, test and implement changes to our Salesforce platform and applications. This person will also provide business hours and after hours support to… https://t.co/UOYXgzfhge https://t.co/GUz6dtrWfl",
        "Java Developer (TS/SCI) – Herndon, VA: Java Developer (TS/SCI) – Herndon, VA ===================================== Req #: ******Location: Herndon, VA USJob Category: Information TechnologySecurity Clearance: TS/SCIClearance Status: Must Be Current Job… https://t.co/RwAYEyLjBB https://t.co/sL4QaZU9vQ",
        "Scrum Master: Works with Scrum Team to ensure scrum best practices are followed from the initiation through delivery of IT projects. Serves as a liaison between the product owner and development team to ensure requirements are delivered and key… https://t.co/lOTmeOKRgT https://t.co/d78gibB0HT",
        "Agile Release Train Engineer: Description: Leidos ranks in the top 40 on LinkedIn’s 2017 \"Top Companies\" list. We offer challenging and meaningful problems, a collaborative culture, and support for your career goals and growth.   We are seeking a… https://t.co/nD9DD8uNIh https://t.co/CQ3NP9jMrD",
        "Oracle EBS Scrum Master: Oracle EBS Scrum Master ======================= Req #: ******Location: San Antonio, TX USJob Category: Information TechnologySecurity Clearance: SecretClearance Status: Must be Obtainable Job Description BACKGROUND CACI is… https://t.co/vBOo8yvRN2 https://t.co/G0MI7shpd4",
        "Scrum Master Ramp;D: Scrum Master – R &amp; D Responsibilities Facilitate all scrum ceremonies: Sprint Planning: help the team commit to a sprint goal with your product owner and decompose all stories and defect work into tasks with owners and estimates.… https://t.co/nPObQk3F3q https://t.co/0PaRLpngG4",
        "Senior Scrum Master: CLIENT REFERENCE CODE: ****** DUTIES: Perform process management to deliver quality video guide software application products hosted in the cloud or running natively on the device. Implement development process methodologies… https://t.co/Yxl0p4YOGL https://t.co/aY2Mjx0Op5",
        "Senior Manager – Scrum Master: Job Description Job ID: R45158 7900 Westpark Drive (12131), United States of America, Tysons, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief… https://t.co/RJlbioF44m https://t.co/kyhPZu9ZUg",
        "Sr Scrum Master, App Dev: CLIENT REFERENCE CODE: ****** JOB SUMMARY This role is process management focused, working with the Charter XG (Experience Group)s web and mobile applications development teams, development architect, development testers,… https://t.co/mty3VcHVgO https://t.co/kp5adHH8Qy",
        "Business Analyst IV: THE COMPANYAre you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable mortgage… https://t.co/oXPrr7LaZ1 https://t.co/BSkYhhT04T",
        "Scrum Master (SR811) Job: Scrum Master (SR811) (Job Number:436145) Description: SAIC is looking for an experienced Scrum Master. Job Description: You will work in a highly collaborative and agile team environment to incrementally plan, build and… https://t.co/rQyJ1N4ab3",
        "Senior Database Specialist: Position Summary / Responsibilities: We are seeking motivated, career and customer oriented Senior Database Specialist, interested in joining our team in Boyce, VA (with occasional visits to Winchester, VA and Washington, DC)… https://t.co/X9T1HBAMVt https://t.co/VlMDoeQQ42",
        "Jr. Scrum Master/Project Manager: ConsumerTrack is unique in the digital marketing and media industry – we combine marketing, digital, content and fintech. Our performance based approach increases brand awareness and generates targeted audience… https://t.co/QAHIlltKhM https://t.co/Fx4EojXLPy",
        "UI Developer: UI Developer Lincolnshire, Illinois – United States Job Start Date – 03/29/18, Posted Date – 03/29/18 Primary SkillsAngular,MVC,UI DeveloperTax TermsC2COverview Company: Sysmex Position: UI Developer Duration: 2 years+ Location:… https://t.co/6JRr4l5ueL https://t.co/KGx3HU9MTM",
        "Scrum Master/Project Manager – Columbia, SC: POSITION: SCRUM MASTER/PROJECT MANAGER LOCATION: COLUMBIA, SC DURATION: 6 MONTHS (POTENTIAL HIRE) REQUIREMENTS: * Minimum of 5 years of related work experience. * Thorough knowledge of Agile, Scrum, or Kanban… https://t.co/yiEHslr473",
        "Tax Technology Development .NET Manager: PwC/LOS OverviewPwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/djPZFzPZzT https://t.co/2KFydHHLso",
        "Project Manager / Scrum Master: Project Manager / Scrum Master Department Technology Services – Corporate Applications Job Description Everest Global Services, a member of Everest Re Group, Ltd, has an opportunity available for a Project Manager/Scrum… https://t.co/Zj3efm1Bnt",
        "Apps Dev Sr. Programmer Analyst – Android: Primary Location: United States,Texas,Irving Education: Bachelor’s Degree Job Function: Technology Schedule: Full-time Shift: Day Job Employee Status: Regular Travel Time: Yes, 10 % of the Time Job ID: 18028851… https://t.co/HjK1awcFYO https://t.co/nDbgA1ZwBp",
        "Scrum Master: EBSCO Information Services (EIS) provides a complete and optimized research solution comprised of e-journals, e-books, and research databases all combined with the most powerful discovery service to support the information needs and… https://t.co/ukDTv6p1WC",
        "Developer – Case UI: We are currently seeking a motivated, career and customer oriented Case UI Developer to join our team in Woodlawn, MD to begin an exciting and challenging career with Unisys Federal Systems. We are looking for someone with exprience… https://t.co/kNvCKH4CSE https://t.co/wR6hzjYtVn",
        "Business Application Developer: Cherwell Software (@Cherwell) is a global leader in enterprise service management, empowering organizations through the use of intuitive technology for better, faster, and more affordable innovation. Our solutions and our… https://t.co/Jk5Yj21mqo https://t.co/DAo9qYopsA",
        "Senior Manager – Scrum Master: 7900 Westpark Drive (12131), United States of America, Tysons, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard… https://t.co/M78I1G9VfT",
        "Lead Risk Analyst – Technology: Purpose of Job We are currently seeking a talented Lead Risk Analyst – Technology for our San Antonio, TX facility. The Senior OR Lead Risk Analyst – Technology position provides risk management support for a line of… https://t.co/Tp5OBZKAXE https://t.co/QiJ8FAZcMP",
        "Scrum Master: Job Description Scrum Master (******P1) As a Scrum Master forthe RoomIt engineering team, you will be the driving force behind the planningand execution of software engineering efforts for the Hotels division withinCWT. The Scrum Master… https://t.co/tTaodGBDpM https://t.co/5jTqmwmHWj",
        "Senior Software Developer: Adaptive Software is one of the fastest growing parts of the DRG family. Broadly, Adaptive sells workflow and business process software tools to health plans and Pharmacy Benefit Managers (PBMs), the organizations that… https://t.co/rNqjcG1wPd https://t.co/0x8r2sdVxy",
        "Scrum Master: Job Description Scrum Master Job Title Scrum Master Requisition ID ******** Duration Location Greenville, WI 54942 Other Location Description School Specialty is the industry’s largest provider of educational products, services and programs… https://t.co/7rb1DFHkOv",
        "Project Manager (Experienced Software PM or Scrum Master): Since 2006, WMC Global has worked with digital services providers around the world to deliver insight into digital threats targeting consumers. By monitoring channels for threat delivery,… https://t.co/28jGhvJydy",
        "Poorest U.S. consumers seen hit hard by T-Mobile, Sprint merger: (Reuters) - The poorest U.S. consumers would lose most from the proposed tie-up of wireless carriers T-Mobile US Inc and Sprint Corp , according to consumer advocates who warned the… https://t.co/bAz2SPy2ux https://t.co/Fh8ymWDU0O",
        "Ruby on Rails Technical Architect: Ruby on Rails Technical Architect Job in Southborough, MA 01772 for Virtusa | Technology Ruby on Rails Technical Architect Southborough, MA 01772 Search Other Jobs search again Job Attributes Job Id 10053 Category… https://t.co/OXlAQBUjk7",
        "JAVA Developer: RSDCGroup, LLC (RSDC) is a Veteran Owned Small Business (VOSB) with a presence in the Washington, DC Metropolitan area headquartered in Arlington, Virginia with offices nationwide. We deliver results for our customers through accurate… https://t.co/dc1ev8aqwa https://t.co/TOmuWoTZua",
        "Software Principal I: Client Reference Code: 216450JOB SUMMARY The Software Principal I position is responsible for technical leadership for Charter’s cloud-based development and test environment support teams, which includes architecture, configuration,… https://t.co/HuD4UKPKqt https://t.co/lMO4SyCscx",
        "IT Scrum Master III: Description The Scrum Master III is primarily responsible for leading a dedicated self-organizing team to deliver functionality through development and quality assurance execution provided by subject matter experts. In addition, acts… https://t.co/SVnZcr6GFm",
        "Sr Software Engineer II: Sr Software Engineer II Skip Navigation Raytheon – Cyber – News – What We Do – Who We Are – Global – Investors – Careers – Visit:Cyber – Who We Are – Leaders – Businesses – Corporate Responsibility – Culture – History – Diversity… https://t.co/tsyM7Gr8YL https://t.co/ZiptUXLmgV",
        "Mid level – Scientific Computing Software Developer: Description: Leidos is seeking Scientific Computing Software Developers to support a variety of sophisticated acoustic training and simulation systems. Position provides opportunity to travel to… https://t.co/ArYPyo71wY https://t.co/eE4Y1JLDYe",
        "Sr Scrum Master: Client Reference Code: 216153JOB SUMMARYThis role is process management focused, working with the Charter XG (Experience Group)’s web and mobile applications development teams, development architect, development testers, business… https://t.co/KiyD8sR7Md https://t.co/5UCrT4vc3b",
        "DevOps Engineer – Provo, UT: Micro Focus is seeking a talented and motivated individual to assume the role of DevOps engineer in the Identity and Access Management Engineering Department. We are looking for people with the right blend of skills,… https://t.co/tvL5AsqZLK https://t.co/nkdcGN4Y12",
        "Product Owner: Description: The Leidos Health Products &amp; Service Group has an opening for an Agile Product Owner with experience in the commercial healthcare or related industry to support the design, integration, testing and delivery of the Leidos… https://t.co/r6eddjEwR5 https://t.co/lGPtKEtTry",
        "Business Analyst II, Agile Scrum Master: Recruiter Walgreens Location Deerfield Deerfield United States Salary Competitive Posted 27 Apr 2018 Closes 23 May 2018 Job role Accountant Sector IT Contract type Permanent Hours Full time You need to sign in or… https://t.co/EkV1lYzgZA https://t.co/LR1PNQaMxK",
        "Business Analyst III: THE COMPANYAre you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable mortgage… https://t.co/vgy6SuADA4 https://t.co/stwMYSnsSx",
        "Business Analyst II: Overview Business Analyst II (BA) will be assigned items from our road map and will be tasked with creating requirements/user stories &amp; acceptance criteria by eliciting feedback from internal and external stakeholders.  The BSA works… https://t.co/HuWXOew3EK https://t.co/nBTYkAngeB",
        "Software Engineering Manager: Software Engineering Manager Location Simi Valley, CA Employment type Regular – Full Time ID 163 Apply Now Who We Are Based in California, AeroVironment (AVAV) is a global leader in unmanned aircraft systems, tactical… https://t.co/UkGMvfNwRk https://t.co/LPRMlCtWd8",
        "Cyber Scrum Master: 7900 Westpark Drive (12131), United States of America, Tysons, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank, Capital… https://t.co/CihYBTyhoo https://t.co/WX3lSaCZ7l",
        "Java/Mobile Application Developer – Lead #1: Job TitleJava/Mobile Application Developer – Lead #1 – ID:31415 Duration12 Months Start DateASAP Job Skillsfull-stack J2EE developer. Experience using servlets, Struts and other commonly used J2EE… https://t.co/4tMHFQ8UAt",
        "Senior SQL Developer: Job Title Senior SQL Developer Organizational Unit Ashley Furniture Industries -&gt; Corporate -&gt; Information Technology Location Advance, NC 27006 US (Primary) Arcadia, WI 54612 US Education Bachelor’s Degree Career Level Experienced… https://t.co/MAXIgZTxiu https://t.co/QTbhDr3kTK",
        "Sr. Specialist Project/Program Manager – Scrum Master: The Scrum Master works with the development teams and product owners to execute effective scrum practices and ceremonies.’ Your primary role is to coach the team through Scrum practices and remove… https://t.co/ORZnwuubhg https://t.co/iJCzaIlFdl",
        "Senior .NET Developer: Senior .NET Software Developer Salary: $90,000 – $130,000 / year We know you know GEICO. But you should get to know us for great careers, too. And, right now, we’re looking for a Senior .NET Software Developer to start a GEICO… https://t.co/d19OVhKDeu https://t.co/vfQAceYKiO",
        "Sr. Full Stack Developer: RedShelf prides itself on having a fun and competitive environment. Our team is passionate, entrepreneurial-minded, and always goes the extra mile to get the job done right. We offer the excitement and opportunity of a young,… https://t.co/nSJGCYBN0z https://t.co/LfgpzoGoMz",
        "Senior Technical Lead – Integration and Technology: Senior Technical Lead – Integration and Technology What makes us Qlik We’re motivated to help people make discoveries in data, share insights, make decisions and act with confidence. Making a… https://t.co/H9CkQGh7pL",
        "QA Testing Analyst: Job ID: ********-10996-SDP Company Name: Xactware Description: Summary of Responsibilities: Evaluate and test software programs to verify functionality according to specifications and standards. Essential functions: Test software… https://t.co/Bw6NGjOBTo https://t.co/DGR8iAupUZ",
        "Business Analyst: **CLIENT UNABLE TO SPONSOR AT THIS TIME*** ***PLEASE NO C2C VENDORS*** We are seeking a Senior Business Systems Analyst (BSA) to own solution definition and manage requirements for agile software projects. BSAs are responsible for all… https://t.co/NWs1fQ6fwm https://t.co/zxpAJO5OIh",
        "Senior User Experience Designer: RumbleOn is looking for an Experienced and Creative Front-End Developer / UX Designer to join our unbelievably talented team in Irving, TX. You will play a key role in our fast growing company while collaboratively… https://t.co/S7C5zHhTEB https://t.co/eFzIY0ELCR",
        "Senior Software Engineer/Team Lead: Customer Lobby helps small businesses succeed. Our automated retention marketing service analyzes our clients’ data, uses AI to predict which of their customers need service, and reaches out to them with personalized… https://t.co/BDkp93UkaK https://t.co/13vZDU18eE",
        "UI SKILLS: UI SKILLS Ref No.:18-07219 Location: Jersey city, New Jersey Position Type:Contract Start Date: 04/18/2018 Job Title : Urgent Requirement :: UI Developer @ Contract Requirement :: UI SKILLS @ Jersey city, NJ @ Walk in 21st April @ Bridgewater… https://t.co/IaWkhBSSar https://t.co/K2en6dL4Nc",
        "Software Engineer: Software Engineer (Panama City, FL) – PURVIS Public Safety Technology, Public Safety Management Systems – – – Contact – – – Home – About Us – History – Leadership – Divisions – Defense – Public Safety – Contracts – Seaport-E – Team… https://t.co/h3GXvfbRH3 https://t.co/IyDFSadj8m",
        "Test Automation Engineer – Hillsboro, OR: Test Automation Engineer (C++/Python) Client: CMMi Level 5 Company Hillsboro, OR Full Time Position Job Description: Responsibilities: Implement automation solution for BIOS validation test cases through Python… https://t.co/Va2mOcuLw8 https://t.co/UsfqhLQO0O",
        "C# https://t.co/yvYavvGMOb Developer: CRI Advantage is looking for a .NET Software Developer to work with our client to help implement a Web security model using Identity Server 4 – an OpenID Connect and OAuth 2.0 framework for ******* Core 2. The… https://t.co/vmZZjI0nKY https://t.co/Xu5MED0ztJ",
        "Scrum Team Lead: 114653BR Job Description: Would you like to work in a collaborative environment at a state of the art facility in Colorado? Then join our Raytheon team of engineers solving problems that make the world a safer place and help to secure… https://t.co/qVewVDteik https://t.co/ZnJvawvQ6m",
        "Health IT Project Manager/Scrum Master: Job Description Job Description Job Number: R******* Health IT Project Manager/Scrum Master Key Role: Serve as the product owner of the assigned functionality. Support client, SMEs, and Marketplace system teams… https://t.co/whEO81D0OZ https://t.co/fcq5obHXfs",
        "Technical Support Manager: LiveSafe is looking for a Technical Support Manager eager to join LiveSafes Global Implementation Services Team. LiveSafe is a robust 24/7/365 cloud-based SaaS platform supporting Fortune 500 enterprises and top universities… https://t.co/OfWZbrZKBb https://t.co/g6T3LBw5Rq",
        "Scrum Master (SR811) Job: Scrum Master (SR811) (Job Number:436145) Description: SAIC is looking for an experienced Scrum Master. Job Description: You will work in a highly collaborative and agile team environment to incrementally plan, build and… https://t.co/9hzxmFjDIY https://t.co/r6f8wfZhti",
        "I/S Agile Project Manager I and ll: I/S Agile Project Manager I and ll Job no: ****** Work type: Full Time Regular Location: Nebraska Categories: Information Technnology, Project Management/Business Analyst This job posting is reflective of the I/S Agile… https://t.co/eK8UsFZyPE",
        "Lead Agile Coach – Senior Level: Lead Agile Coach – Senior Level Job in San Antonio, TX at USAA – – Career Center – About USAA – Career Areas – Locations – Military – University – Life @ USAA – Returning Applicants Project-Process Management Jobs at USAA… https://t.co/4l7JZtP8vx https://t.co/b1eEnWlDu1",
        "Senior User Experience (UX) Designer: Job Description Aon is looking for a Senior UX Designer As part of an industry-leading team, you will help empower results for our clients by delivering innovative and effective solutions supporting Risk, in Chicago… https://t.co/ueM1Sbzwla https://t.co/SJ7zYIxZO3",
        "Senior Associate- Scrum Master: West Creek 3 (12073), United States of America, Richmond, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank,… https://t.co/LPlXO1mrs5 https://t.co/QWVu7GMdPp",
        "SW Developer – .Net Agile: SW Developer – .Net AgileOCIO79559309*Des Moines, IA*This position will be joining an Agile Scrum team in the Office of the Chief Information Officer. OCIO is committed to utilizing modern technologies and methodologies in… https://t.co/xIJy6NUNVH https://t.co/kZG2pHvSuA",
        "Software QA Automation Engineer: TE2, The Experience Engine [*********************************************************************** a division of accesso, [********************************************************** provides consumer-facing enterprises… https://t.co/HwJ57rmPq8 https://t.co/X1yLHXp4W2",
        "Scrum Master:   Job Description – Scrum Master (18006569) Scrum Master Requisition ID : 18006569 Location : United States-Virginia-Fairfax US Citizenship Required for this Position: Yes Relocation Assistance: Relocation assistance may be available… https://t.co/6DBlScpBSj https://t.co/JA0raPGhPl",
        "Sr Project Manager: Seeking a Senior Project Manager with a strong track record of successful delivery of IT projects (software development and integrations), with a focus on delivery of web and online content management. The primary responsibility of… https://t.co/5KnHhTNLsU https://t.co/8WOxk99Dwq",
        "Business Intelligence Developer/Analyst (Compliance Consultant 4): Job Description At Wells Fargo you’ll find a team with proven track records of success who are smart and possess strong values. You can enjoy a diverse career as you learn and grow your… https://t.co/ZHCXFC61PR https://t.co/t3sOGR2XB3"
      ]
    }
  }
}