{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ProfJohnCrown The organizing committee @IFICInfo",
        "Yes. The hospital has a magpie and Valerie SOP #irishmed",
        "RT @drlfarrell: #IrishMed Tweetchat tomorrow (Weds) 10pm UK/Ire,, 5pm ET. Treatment vs quality of life, co-host @ValTwomey. All views welco…",
        "@KateF224 Let me check @IFICInfo",
        "RT @pash22: You thought fake news was bad? Deep fakes are where truth goes to die https://t.co/Uv05jz0yih via @guardian",
        "@RathdownSchool https://t.co/KadidfNd3T",
        "@sccdublin https://t.co/KadidfNd3T",
        "The programme is taking shape and I’m particularly looking forward to the panel discussion on ‘Healthcare transformation in Ireland’ with current and past senior leaders in our system and chaired by the fabulous @susmitchellSBP #IFICIreland https://t.co/95YpOYKSzy",
        "@watbanner @mairinmurray @MHCLawyers @AineKerr @VideoDocEU @HarvardBiz Good point",
        "@DrWilliamBehan @drdhanlon Good question. I haven’t seen so 🤷‍♀️",
        "@MichelleRKearns @IFICInfo @CCIO_IRL @LouiseGeraghty5 @eHealthIreland @HISINM1 @tweettiwoo 🙏👍",
        "RT @MichelleRKearns: IFIC Ireland are hosting a National Forum on #IntegratedCare in Ireland #NFICI on 5th Dec in UCD. Call for papers open…",
        "@mairinmurray @MHCLawyers @AineKerr @VideoDocEU There was an interesting piece in @HarvardBiz suggesting the need for: family-friendly policies, \nMitigation of bias, discrimination, and sexual harassment, \nImprovement of mentorship, sponsorship, and targeted funding for women",
        "You’ll like this thread @patrickharnett2 https://t.co/WHD0DVHFCO",
        "RT @jmg_gierisch: Ever wonder what is a systematic review and why they are important? Check this out! @goldstek https://t.co/Ra0j4Kuk45",
        "Is a trait the same as an attribute... Leadership literature is peppered with terms that are used interchangeably but mean different things and yes it is important to be grounded in theory when thinking about leader and leadership development https://t.co/JMYL0XkqYY",
        "@mairinmurray @MHCLawyers That looks interesting! I’ve been wondering if there is a need for implicit bias training?",
        "@patrickharnett2 @CSPD_HSE @CookeJohnP @ahernemer @ComsClinic That’s got to be a positive sign PJ! The futures bright!",
        "@FfitzP @Beaumont_Dublin Oh- I’d love to go! #tracksfrommedschool",
        "@drdhanlon Very useful paper @walter_cullen  https://t.co/c3F5nl2tCu",
        "@ClionaNi @SafetynetPC https://t.co/RJYkvfHL6W",
        "Many congratulations to all my friends in @CSPD_HSE What a year! 👏👏👏👏 https://t.co/DumbWwweH4",
        "RT @ElaineToomey1: Watch this space! 2-day workshop on #openscience for early career researchers in health! April 11/12th in @nuigalway! Mo…",
        "Always a pleasure to be at @RathdownSchool Winter recital The girls are so talented and it’s wonderful to take a musical interlude and be thankful 👏👏👏 https://t.co/oabKGJmhWA",
        "A great start to colleagues coming together to wish @tweetsnolimits a happy retirement in #drsteevens @HSELive Many colleagues past and present there to say thanks and farewell 🙏👋 https://t.co/vNgflqjPSK",
        "RT @RCPI_TrafficMed: @Age_Matters @RCPI_news @RSAIreland @AinemCarroll @patriciaefitz @ICGPnews @profmaryhorgan @DeirdrelangLang @AMSI_Irel…",
        "RT @DeeOD2: If you provide care for a family member, friend or neighbour please complete this survey and make sure your voice is heard and…",
        "@drdhanlon @aislingjennings It would be interesting to look at the work of the #MMP and the preferred drugs initiative. This has had impact (although no PROMs PREMs) and a formative evaluation would be useful?",
        "RT @EoinKr: It’s that time of year again where I attempt to simplify twelve very eventful months in healthcare into one cartoon... check it…",
        "@EoinKr @med_indonews Brilliant Eoin 👏👏👏",
        "@astaines Good question. I have no idea",
        "@LyndaSisson2 😂😂 what about #onlyconnect",
        "This is my reality right here right now It’s nearly 2019 not 1819 FFS This is not OK! This is a #PatientSafety issue. @R1chardatron looks like one of your old slides? Look at the Orion case study from #NIECR If they can do it why can’t we? My patients deserve better #EHR4Ireland https://t.co/nA3kqmbjXD",
        "@ritakj @DrMarkMurphy @UCDMedicine @AUDGPI @HRBPrimaryCare @susanmsmith @mkelly_galway @ICGPnews @mgtmccartney That goes without saying Rita! #numberonefan",
        "@DrMarkMurphy @UCDMedicine @AUDGPI @HRBPrimaryCare @susanmsmith @mkelly_galway @ICGPnews @ritakj Yaaayyy!!! Thanks! 🙏 Dying to meet @mgtmccartney https://t.co/izlVoOrt3T",
        "@DrMarkMurphy @UCDMedicine @AUDGPI @HRBPrimaryCare @susanmsmith @mkelly_galway @ICGPnews @ritakj Oooh! Can non GPs go Mark?",
        "@eimirhurley Well done Eimer! 👏👏👏",
        "@gregoryjohnston @eHealthIreland @A2I_HIDs @karinahull101 @MarieMolldoll45 @Shish04 @frthompson @CCIO_IRL @NaughtonElaine @oht_ie @GoffHickey Sorry you’re moving on but thank you for all you did 🙏 and good luck in your new adventures",
        "For crying out loud can we please just crack on with doing this here please?? I’m facing into a mountain of paper charts this afternoon #prehistoricmedicine #EHR4Ireland Tnx @gmac012 4 share https://t.co/3HlxuRxNCy",
        "Prof Ross Morgan closed an excellent session &amp; reminds of of the work done but the work that remains to be done; #prevention access to pulmonary diagnostics clear pathways of care and #pulmonaryrehabilitation @irishthoracicS https://t.co/ZWDYLiktkd",
        "@ProfMRigby I agree. I was surprised at low uptake in children (we all seem to recognize the benefit in older people) so yes we need to understand the why",
        "Mr Luke Doherty sharing his story about living with #cysticfibrosis @irishthoracicS https://t.co/RG8uvvUIhy",
        "Mr Philip Meehan from Tallaght #COPD support group sharing his story about living with #COPD @irishthoracicS https://t.co/BY7WvrwtIw",
        "Ms Sarah McParland sharing her story of lung cancer. ‘It’s time to reduce the stigma and prejudice associated with #lungcancer Behind the figures are people who deserve access to evidence based services’ @irishthoracicS https://t.co/r4rQzPt3d3",
        "6 areas of action recommended @irishthoracicS https://t.co/YdEVs1AAEP",
        "Dr Maire OConnor @HSELive shares info on vaccination. Most children with chronic respiratory disease who develop flu are not vaccinated #vaccinepreventabledisease https://t.co/L72SCEdJsW",
        "10% of all admissions due to #respiratorydisease When you think about the winter crisis, you might be inclined to target this and heart failure? https://t.co/ZgnjWF7Ab7",
        "Finally arrived @RCPI_news Looks like a great report and morning. @eimirhurley sharing the results of her research #COPD #Asthma Respiratory disease very common cause of admission https://t.co/0iTZN1sCXu",
        "RT @HSELive: Keep Stocked Up: Be sure you have enough medication to cover you and your family this Christmas. https://t.co/0DzAllCRsW",
        "Stuck in traffic on the 46A but on my way to @RCPI_news for the launch of the Respiratory health of the nation 2018 @irishthoracicS https://t.co/BN6HDam00r",
        "I would like to thank @christmasfm for getting me through the darkness this morning. Myself and daughter sang our hearts out on the school run (I wish it could be Christmas every day) and yes I did the morning shout out alone in the car and I don’t care 😂🎄",
        "@2011thilo Love it! 👏👏👏",
        "RT @2011thilo: Just saw this bulletin board on the way home. Nothing to add... https://t.co/rf80tOohv4",
        "Could somebody please turn the day on? #eternalnight",
        "RT @Shawpsych: Simplify, simplify, simplify\nSo much is added when you take away words. https://t.co/WWEQDqRr8n",
        "RT @Aileenkilleen1: Heartwarming small acts of kindness that will never be forgotten @HSEvalues @louisehendrick @AinemCarroll @doccallanan…",
        "There’s nothing I repeat nothing more satisfying that getting a question right when watching #universitychallenge 🤓",
        "RT @Age_Matters: Calling all Irish healthcare students! Mary Ward Essay Prize @TrinityMed1 @UCDMedicine @RCSILibrary @ULHealthScience @UCCM…",
        "Rather worrying development with #NRH crane Santa. He is no longer waving and indeed seems to have lost his right arm altogether @Shiveb He needs a prosthetic consult stat! https://t.co/3IlxQ6800s",
        "@Irishheart_ie It would be really great if you could also acknowledge the Herculean efforts of @ronancollins7 and colleagues  @CSPD_HSE @RCPI_news who are working tirelessly to improve stroke services",
        "@lilycogan This ones for you! Tnx @drsuzdonnelly https://t.co/kWO7XgcOjU",
        "I totally agree @MazzucatoM Time to change the public sector narrative https://t.co/hCOHm4sANC",
        "RT @GidMK: Prediction: the Apple Watch predictive atrial fibrillation function is going to kill many, many more people than it saves\n\nPre-t…",
        "@drlfarrell Can’t believe that’s 2 years ago!!",
        "@deirdreheenan It’s euphemistic labeling and therefore a form of #moraldisengagement",
        "RT @SusannaNMPD: To nurses &amp; midwives in the Dublin Mid Leinster region, we would appreciate 5 minutes of your time to gather information t…",
        "RT @ZonePhysics: 😳😳 https://t.co/mBHLSWGMoB",
        "@5x4x3x @edinaodriscoll Going by your new profile pic so have you!! 🎅",
        "RT @edinaodriscoll: Spike Milligan was definitely on to something... 😊😊 https://t.co/5YDiRMu7C7",
        "RT @Rebecca_Greer1: A brilliant new way to get people to exercise in Russia. If you do 30 Squats, you get a \"Free Train Ticket 🎫 \n\nhttps://…",
        "RT @ComplexWales: \"Political Correctness is just the intellectual colonialisation of psychological fascism for the creation of thought crim…",
        "@katebielinski You have lovely eyes so You don’t need the eyeshadow and you look more like a G&amp;T girl to me #whatdothetimesknowaboutanythinganyway",
        "This is so touchingly personal and beautiful. What a tribute and how very brave @OldDerekOConnor https://t.co/D197HdOWDt",
        "RT @Antcon7062: Fantastic and deserved recognition here for my hero @ClionaNi . There are marvelous people working in the Irish public heal…",
        "Wonderful evening last night @RCPI_news to say farewell to CEO Leo Kearns. My thanks to @profmaryhorgan and @richjflynn for being such excellent and hospitable hosts 🙏 https://t.co/XjCVOQSRcN",
        "@vidamthamilton Pleasure to have met @butt_ashrafbutt recently when doing the first part of my #ACLS trainer course. Dedicated and passionate (as were the whole faculty) #SaveALife 👏👏👏",
        "RT @UCDMedicine: Who said Surgeons can't be nice to each other?  Nice warm tributes and respect between colleagues is a joy to behold and a…",
        "RT @RCPI_news: What is the essence of good leadership? Learn to mentor, inspire, provide feedback and manage the wellbeing of your team. De…",
        "@saoltagroup @HSELive @HSE_HR @HSEvalues @Eilsmkelly Well done to everyone involved 👏👏👏 Flow champions one and all 👏👏👏",
        "@drdsharp07 Completely agree Sloan",
        "RT @jd_wilko: A lot of scientists seem to think that statistics is the *one part* of the experiment that involves no thinking whatsoever.",
        "@DonnchaLanePT Safe home!",
        "RT @DavidErlinge: Our article regarding the dangers of Christmas has been published in the Christmas issue of BMJ. Heart attack increase by…",
        "@oht_ie @BowLaneSocial @tweettiwoo @HAZHealthcare @Maxi_Macki @angela_maragna @MichelleRKearns @janemcarolan @maria_quinlan @tweetsbyJSB @BrianMarrinan @HealthBridgeTec Love the jumpers!! 🎅",
        "@drahmedaali @RCGP_RoI @HelenRCGP @ICGPnews @rcgp @FoyFintan @NEGPTraining @minmdaw @GpTrainees @MPSdoctorsIRE @BJGPjournal @NDTP_HSE @IMT_latest @gpbuddy @WesternGPprog Congratulations 👏👏👏",
        "RT @ZonePhysics: What you see is a myosin protein dragging an endorphin along a filament to the inner part of the brain’s parietal cortex w…",
        "Delighted to hear this @HSJnews and delighted to call Donna a friend She was so helpful during my early days as a ND &amp; helped me understand #patientflow better https://t.co/9Gv8uacwJW",
        "RT @HSE_HR: Health Service Excellence Awards. Excellence in Quality Care Category, The Winner is: Sepsis Programme, A Quality Improvement I…",
        "RT @HSE_HR: Popular Vote Category Winner, with 36.14% of the votes is: Frail Older People improvement Event. https://t.co/IeoVVdbJFj #hseex…",
        "@GerdineSmith @HSE_HR @HSELive @PeopleofHSE @rosarii_mannion Congratulations Amos. He’s a star 🌟",
        "@WomenMedIreland Happy birthday!! 👏👏 🎂🍾⭐️",
        "@YYSepsis @vidamthamilton @ChrissieQI @mopbedd @SineadHorgan1 @ceconroy @KarnCliffe @ROCathasaigh Very well done 👏👏👏👏",
        "RT @PopulationHBRG: Prof Catherine Comiskey, Head of the @PopulationHBRG speaking about her work in the area of Addiction, introducing her…",
        "@AlisonEnright2 @WeHSCPs @CcoHse @NurMidONMSD The difference between integration and integrated care @slaintecare as @Toni_Dedeu helpfully described so well last week @IFICInfo #NFIC18 https://t.co/PzDplx8h9P",
        "RT @PopulationHBRG: Prof Comiskey invites you to the motivational working group conference, celebrating resilience and change @ComiskeyCath…",
        "@theseant @UCDMedicine The graph that Frank used to show of the impact of these measures was so stark yet here we are again...",
        "Doing the next part of my trainer training @Irishheart_ie Should be a good couple of days #observer #SaveALife https://t.co/LnbOMOfNRo",
        "RT @davidjvaughan: As a pediatrician &amp; PhD-epidemiologist, I value the power of statistics. I use them daily to reassure families. For the…",
        "@Shiveb 🤓",
        "@WomenMedIreland @Irishheart_ie @RCPI_news Huge loss"
      ]
    }
  }
}