{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Buster_ESPN Mlb network reporting he vetoed",
        "@JaysFromCouch Well done",
        "@alexfan590 in a standard league.. do you draft with a targeted flex in mind or fill later with best option based on roster depth?",
        "RT @EASPORTS_MUT: #Top3Giveaway #Madden18 https://t.co/CUDkhXUe1D",
        "@ari_shapiro Harper",
        "@ParamedicCook @crunchypicks @JaysFromCouch Situational stat, but with his increased playing time most of his numbers are down...even defensive metrics..but love is blind",
        "@crunchypicks @JaysFromCouch I just muted him",
        "@crunchypicks @JaysFromCouch Can someone explain the love affair with Goins?  I don't understand it",
        "@crunchypicks @JaysFromCouch Truth be told,  I hear Goins in the DH spot a lot.  Ugh.",
        "@JaysFromCouch @crunchypicks Hahah you win the internet today",
        "@JameyEisenberg in a standard league.. do you draft with a targeted flex in mind or fill later with best option based on roster depth?",
        "@heathcummingssr standard league.. do you draft with a targeted flex in mind or fill later with best option based on roster depth?",
        "@RealElMacho @buffalobills Lmao well played",
        "@rob_husovic @ari_shapiro Lmao.  Ok Rob",
        "@ari_shapiro Better asset? A \"career\" year in a situational stat that has come out of nowhere in a well below average career at the plate.",
        "@ari_shapiro Be \"clutch\" all he wants down the stretch..still don't want him as an everyday player if everyone is healthy.",
        "@BleacherReport @JimTrotter_NFL Can you blame him?",
        "@DamoSpin You mean the fans who showed up late 2015?",
        "@BarryDavis_ To bad heart can't make someone hit better then .200",
        "RT @LawrenceKS_PD: I'm sorry Blake, this is awkward, but that's not a police car. You vaped in front of a water service vehicle. \n¯\\_(ツ)_/¯…",
        "RT @cgrand3: Each game, I wear my socks high in honor of #JackieRobinson. Today I did it in a @dodgers uniform -and it felt really special…",
        "@JoshuaHowsam Absolutely",
        "@JoshuaHowsam Goins isn't the issue, just his fans.",
        "@ari_shapiro Quality tweet",
        "RT @BleacherReport: Chris Long takes a stand. https://t.co/vhr47MZeGb",
        "@BaseballAmerica 2 balls, no strikes",
        "RT @Fact: Avocados are toxic to almost every other animal except humans.",
        "@SNJeffBlair 4 years, 90m",
        "@alexfan590 Thought this was #Madden18 for a moment",
        "@Fact \"I don't want to buy your death sticks\" https://t.co/ttWvjFhVqj",
        "RT @JaysFromCouch: Did you know: the avg cost of care for ALS patients is $150k-$250k per @ALSCanada\n\nJoin our cause to help families: http…",
        "@SNJeffBlair @BringerOfRain20 His new contract starts at age 33.  They'll trade him before he hits FA",
        "@ny_kia31_sports He'd be terrible in the CFL",
        "@RexDEAFootball was gonna take this year off but damn the game looks great!  Guess I'll see you on the field in 3 days",
        "@PriscoCBS @JameyEisenberg So a 6 game suspension followed by an appeal down to 4? Heh",
        "@ofctimallen If an idiot asks this question daily, why are there still idiots?",
        "@ari_shapiro If they move Stanton, it will be in the offseason",
        "@BarryDavis_ People don't hate Goins,  just his fans",
        "@Dres1011 @Nutt007 @CobraElDiablo @ChrisWilson101 @TakeThatDarwin @drunken_neo @djboptics 98 million light years?  Lmao",
        "@BlueJaysVillage Thinking the Nationals consider Bautista at this point?",
        "@KOAS1963 Gord is our Northern Lights now",
        "RT @DougGilmour93: Heartbroken today. Few Canadians touched this country like Gord Downie. Thank you for everything you gave us. My deepest…",
        "@JohnKincade checking in from Toronto, Ontario",
        "@ScottyMacThinks Outside of those two all star teams, Cito didn’t manage very well.",
        "@ny_kia31_sports Thanks.  Wanted your opinion before I dropped coin on Hero Talib and Newman.",
        "@ny_kia31_sports based on your MaddenTampa 2 series on YT.  Which 3 CBs fit that scheme? Sherman, Newman, Talib, Woodson, Ramsey, Harris Jr?",
        "@RexDEAFootball AH filters reset after buying an item.  Please fix.",
        "@RexDEAFootball post patch AH filters rest after a purchase.  Is this planned or glitched?",
        "@mark_azak @seanblaze305 @buffalobills It’s about standing up (or kneeling in this case) for your principals.   Even military people said kneeling was a respectual way to protest",
        "@timandsid I expect them to muddle in mediocrity known as the second wild card race.  Fail to trade him at the deadline and lose him for NOTHING",
        "@ny_kia31_sports Beyond pay to play this year",
        "@JameyEisenberg standard format.  Strong at RB but need a WR.  Trade McCaffery for Baldwin a good move?",
        "@ShiDavidi Ahhh it’s like the wildcard race we were supposedly in all season.. but for JD",
        "@charlaje @ShiDavidi Exactly",
        "@xmasape Crazy thing is he almost threw a pick six on that play too",
        "RT @EASPORTS_MUT: In honor of hitting 400k followers on Twitter we're giving away 400k coins to a few lucky winners! RT for a chance to chi…",
        "@ari_shapiro What is supposed to say?  He doesn’t like playing here, the city sucks?  We’ll see how he truly feels when negotiations starts",
        "@thefantasyshow Ertz or Graham?",
        "RT @thedailybeast: Scientists detect ripples from black hole collision https://t.co/CDOSVCdBZo",
        "RT @PRESlDENTBANNON: Day 251\n\nWall length: 0\nTax reforms: 0\nClintons jailed: 0\nGolf club visits: 60\nHands: tiny\nSwamp: vast\nHealthcare: Oba…",
        "@LeeAnnMcAdoo Nobody cares..they’re to distracted whether or not some kneels during the anthem.",
        "@senssensei @CoachsCornerDC There isn’t?  Then who is responsible for all those home runs, touch downs and awards etc?",
        "@swashbucklerrr @MikeAndMike Am I missing replies?  I’ve only seen your posts",
        "@johnpodesta @RogerJStoneJr I heard your “pizzas” come under done",
        "@AlwaysTrumpXYZ @buffalobills So are you boycotting the NFL until Sunday when you'll eventually cave or is this legit?",
        "@mhop3132 @AlwaysTrumpXYZ @buffalobills Lol",
        "@buffalobills For all you triggered fake ass chickenhawk patriots https://t.co/nCxeFyGDm5",
        "@NateLoz @buffalobills Lmao triggered much?",
        "@joshua__frank  https://t.co/FT9aHXhfnm",
        "@realDonaldTrump The fact you were so easy with the Natzi March yet so livid about the NFL protest speaks volumes and what is truly wrong about America.",
        "@MikeAndMike Or completely silent when the NBA player continued his warmup routine during the Canadian national anthem.",
        "@MikeAndMike Same people freaking out over kneeling were completely SILENT when Nazis roamed the streets a few weeks back.",
        "@2liveunStews @effyousparky @MikeAndMike however you look at it..God forbid anyone mentioned the outrageous military budget or you don't support the troops",
        "RT @getnickwright: The protests have been hijacked by folks with an agenda. I tried to set the record straight this morning. I think this i…",
        "@effyousparky @MikeAndMike Hard to, especially when the Pentagon spends millions every year to be so heavily involved with the political ceremony at sporting events",
        "@MikeAndMike  https://t.co/rbMrOfTwd2",
        "@MikeAndMike when did the anthem become to sole possession of the military?",
        "@realDonaldTrump  https://t.co/ekoJ51kFxg",
        "@realDonaldTrump You are a 5 time draft dodger talking about disrespect? Lmao",
        "@realDonaldTrump This 5 time draft dodger talking about disrespect... asshole",
        "@abel1408 So while everyone is triggered over Anthem protests, they changed the top 1% to pay less taxes.  Trumped",
        "RT @Jake_Vig: If I wanted to hear two fat guys call each other names and threaten each other with nuclear weapons, I would do more online g…",
        "@abel1408 I'm Canadian and find the almost religious over the top patriotism creepy",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia So then what if you felt some of your fellow Americans weren't being afforded those ideals the flag is supposed to represent?",
        "@abel1408 No doubt.  Gasoline on the fire to get some work done behind the scenes.",
        "@abel1408 To protect special interests",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia Tell me what the ideals and what they represent",
        "@abel1408 Well said.",
        "@abel1408 It just feels like the military has bought this way of thinking over the last decade.  Probably why nobody questions the outrageous budget",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia It's about the ideals, not the country or a fallen military member",
        "@abel1408 However over the last decade, the military has paid to be heavily involved in the anthem ceremony",
        "@abel1408 I see it two way.  Before the anthem and flag was to represent the ideals the country was founded on.",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia They are kneeling because they feel a percentage of Americans are being afforded those ideals the flag and anthem are supposed to represent.",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia Kneeling isn't disrespecting the flag.  Being forced to stand disrespects the ideals it was founded upon.",
        "@abel1408 What does the flag respesent to you?",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia All Americans who aren't afforded the same freedoms and equalities.",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia It still doesn't change the fact there is inequality.",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia I wish Twitter allowed larger responses.   I tweeted more of my thought.",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia ..being afforded those same ideals.  And I find that more disrespectful to the men and women who serve..not the protest itself.",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia ..everything American was supposedly built on.  It's that very reason they kneel because a demographic of the population isn't ..."
      ]
    }
  }
}