{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@genericrich It's been my full-time computer for two years, for everything!",
        "Trying to use a Mac again after two years on an iPad. Have already: touched screen repeatedly, cursed a hundred times, squinted at micro-text, wondered how I ever dealt with all this, shut Mac down again in relief.",
        "@nwreg Tough job, all this sleeping at my feet.",
        "(Accessible description of video: a pan from my iPad on my desk down to my keyboard, then off to the left, showing my dog Whisky asleep in his bed in my office. His head is outside of the bed. He looks at the camera as it approaches. #a11y )",
        "@Edenwaith He just lies in all kinds of weird positions. He fits into that bed just fine when he wants to (though his primary overnight bed, in the living room, is much bigger).",
        "Relentless productivity here in the Gemmell office. https://t.co/Jmq3raSWtJ",
        "In other places, this would be a painting instead. 🏴󠁧󠁢󠁳󠁣󠁴󠁿 #VisitScotland  #ScotlandIsNow https://t.co/wfSTaAh3kA",
        "Mac devs: anyone with experience in fixing thorny gatekeeper/signing issues looking for a bit of troubleshooting work in that area? One-off thing. Paid, of course. Not me. Point me to your biz site or contact page.",
        "@Fabriceburtin But my horoscope, crystals, and palm-reader all told me I _should_ face the door.",
        "I also got a new badge for my trusty messenger bag (via Etsy). #NintendoSwitch https://t.co/sUYvedRp3E",
        "Great to be back in the office with my #amwriting buddy. https://t.co/sNFt3KSXsF",
        "Me, 1988: Sends an order form in the post with a cheque. A month later: 🤔 I'll just give them another couple of weeks.\n\nMe, 2018: Orders online. Two days later and still \"processing order\": 😱 MAYBE THEY'VE STOLEN MY MONEY.",
        "@peteralee For free, though.",
        "@chriswb Lightning power pass-through with  USB3.",
        "Ordered an adapter from Apple yesterday at 18:53, and chose free delivery; due Tuesday. Arrived at 10:00 this morning. 😮",
        "@RothParsons 88, and of course I did. 👌",
        "@RothParsons Can't remember what prompted recent interest! I think I'll keep it at home for now, and retain the Magic Keyboard for out and about. Apple has a Lightning power pass-through plus USB3 dongle.",
        "@_aitor @cherrymx That's gorgeous. I'm getting a tenkeyless. 88 key, ISO UK Mac layout.",
        "RT @darylbaxter: Want to build a PC like it’s 1998?\nThen take a look at a guide I’ve done for @GamesRadar!\nhttps://t.co/qCAZd2TD1T",
        "@cherrymx All that remains now is to order a hugely expensive and bespoke mechanical keyboard. &lt;moments pass&gt; OK, I've done that too.",
        "@cherrymx And the tester has now become my fidget toy, of course. Plus occasional pretend DESTROY THIS PERSON ON THE INTERNET button.",
        "I got my @cherrymx switch tester. Top-to-bottom, left-to-right, they are:\n\nLinear: red, black, grey\nTactile: brown, clear, grey\nTactile + click: white, blue, green\n\nO-rings are installed (my office is bare walls and a wooden floor, plus wooden desk — harsh sounds).\n\nFave: blue 💙 https://t.co/V63N0dZhKU",
        "@shawnblanc You were right. I don't like the feel of the browns and other bump-no-click variants. Greens are too heavy with click, and blue seems just right. Clears are nice too.",
        "Can anyone recommend an #alexa compatible motion sensor (indoors; it's just for setting up auto-lights)? Bonus points for not needing a third-party hub thing. More bonus points if it has a light sensor too (don't want lights on if it's daytime).",
        "@ayaz_khan 100% typing here!",
        "@ayaz_khan Ah. 🙂 Why browns over blues? Less clicky, lower actuation force?",
        "@ayaz_khan MKD?",
        "@Edenwaith It's a tester indeed. I'll customise a board, but not make it myself!",
        "@Aehmlo The lilac is epic. I worry about the white base/caps discolouring. Any sign of that?",
        "@CastIrony And which did you prefer?",
        "@garrettmurray At this point, I don't need a second job for Christmas. 😊 So I'm mostly likely to just spec up a WASD, which means either MX blues or browns. I've got a tester coming to play with. Building a board is some way off; just dipping my toes in!",
        "@Aehmlo Got a tester with nine different Cherry switches, caps, o-rings, and a puller arriving tomorrow.",
        "@CastIrony Too much! That wouldn't help me choose.",
        "@Aehmlo How did you spec your WASD? I'd always go tenkeyless, probably MX blues, maybe with the shallower o-rings. Then I'd spend two weeks picking keycaps.",
        "@shawnblanc I remember you having a DAS too. I held off on the Smart Keyboard because I wanted the iPad further away from me. I'm probably going up to the 12.9\"(?) Pro when new ones come out. I'm reeeeally tempted by a WASD. Just need to break the psychological barrier of having a cable.",
        "@Aehmlo I think I've given up on Bluetooth for now; the options just aren't convincing, and all seem to use custom caps or worse. I'm considering a WASD tenkeyless, and just getting a USB adapter for the iPad.",
        "@shawnblanc I'm leaning heavily that way, but my office is exclusively hard surfaces; brown might be better. 🤔 Which keyboard(s) — or indeed builds — are you especially fond of?",
        "It's getting serious now. This is arriving tomorrow. https://t.co/qUzKzPRXxk",
        "@squarewheels_ And a glorious keyboard it is. But it's not mechanical!",
        "@gueriza If it ever actually launches!",
        "Nerds, remind me: is a PC keyboard's Windows key recognised as ⌘ when it's connected to a macOS or iOS device?",
        "@EndlessKate My dog will be there, and you'll do it for free.",
        "@kolovalex I've been on the list for a while, but it's always just \"coming soon\".",
        "Really I just want this glorious, perfect, magnificent keyboard again, but with bluetooth. Snickety snickety snick. https://t.co/UofjjEjyV0",
        "@alehandrof I love it. Nice big target for my right pinky finger. I naturally hit it high up, in the crossbar portion, so on US-style (Shift-style) Return keys, I often strike the key above accidentally.",
        "@TomZosh Basically you find the song, add it to a variable, then get your usual playlist, shuffle it, add that to the same variable, and play it all unshuffled (because it's already shuffled from song 2 onwards). Here's the shortcut to import:\n\nhttps://t.co/mRtDKMXfbN https://t.co/7ab97mIkDW",
        "@_rogerogden Any time in my life that someone has asked me that question, the next thing they suggest has been too expensive.",
        "@digitalmozart Saw that. I like it, but… US-style horizontal Return key is annoying. Plus it's kickstarter, so you never really know if you'll get ripped off. :/",
        "@Stefan51278 A mechanical keyboard? No they don't; not for years now. If you're thinking of the Magic Keyboard, that's a dome-switch keyboard, not a mechanical one.",
        "Can anyone recommend a Bluetooth mechanical keyboard? No numpad, please. Mac layout. Significant bonus points for UK caps, and inverted-L Return key.",
        "Can't think of any way this could go horribly wrong — and as usual, mostly for women. https://t.co/hW47moqous",
        "And you thought it was hard getting people to attend _your_ event. https://t.co/JCECt6o2Y2",
        "@jaysee_au I can't have _a lot_ of caffeine, that's true — hence decaf coffee. Pepsi Max is around 20% (or less) of the caffeine of an equivalent volume of brewed coffee, roughly. (Note that Pepsi Max has ~50% less caffeine than the US version, Pepsi Zero Sugar.)",
        "@paulbfrandsen @draftsapp \\o/",
        "@nwreg I totally agree, for what it's worth! But the option to sneak a peek is (usually) there, if needed…",
        "@darylbaxter I remember that.",
        "@paulbfrandsen @draftsapp Well, I hope you were starting from at least ambivalence. 🤔",
        "@mattcassinelli Aye. I use it for timestamps in things, filenames for backups, and so on. I tweeted a link to the shortcut itself earlier.",
        "@nwreg (You know you can often access issues early? They go up in the archive when they're finished, not just once they've gone out…)",
        "@iravgupta Using it now!",
        "I knew someone would ask about that. I drink a lot of Pepsi Max — probably too much. My wife likes to have metrics for things, so I'm keeping a log of whenever I finish a bottle and put it into the recycling (just a timestamp in a @draftsapp document). No doubt I'll be horrified. https://t.co/Ro9sQC8YY4",
        "I bet you all have a lot more widgets than me on your iPad. This is my current setup, in its entirety. What about you? https://t.co/TdSvcUelii",
        "@anorthern 👉 https://t.co/ZLuXoI8Zo2",
        "@rossmcalli You'll also want to get the version from The Bourne Ultimatum, which I'd say is the second best (after the Jason Bourne version).",
        "@nggalai Oh and I hate the icon, and the tiny/low-contrast text everywhere. But feature-wise, it's the best I've used so far.",
        "@nggalai My fave at the mo. Don't love the look, but: stacks, renaming, data subtypes, notes, labels (tags), _and_ it's a file provider. 👍",
        "@tantramar I do use and really like Copied, but the shelf aspect is an afterthought (pretty much just text-based data, plus images). Also, not updated in ~6 months. I'm keeping it as a clipboard/snippets manager. I want something for common files.",
        "@nwreg Well you're only spoiling things for yourself, Regine… 😁",
        "@unsubtlewoods @viticci I love(d) Yoink on the Mac, but the iOS version — even the brand new version 2 — doesn't seem to do tagging/labels/categories/folders, and I feel that I need that.",
        "iPad shelf-app users: which one do we like the most? There are so many.",
        "@gammaproduction As I said, the Jason Bourne version. That's the fourth Damon movie, or the fifth movie overall.",
        "(The other one just copies the current date/time in various formats that are useful to me.) https://t.co/cvAyAVeZgJ",
        "Shortcuts in iOS 12 has finally given me the button I've always wanted: without launching the fugly Music app, shuffle my music — but always start with the Jason Bourne version of Extreme Ways. https://t.co/jamNPcbpcS",
        "@Edenwaith Yes, regionally. Similarly, dinner (evening) is sometimes \"tea\".",
        "When you're trying to edit but it's ten minutes until the dog gets his dinner. #amwriting #amediting #dogsofinstagram https://t.co/AmcIrbj3hm",
        "@JamesFInman 😁 I've seen a few of those in my time…",
        "@_geraint Welcome, and enjoy!",
        "@nwreg None!",
        "@nwreg 😊 Planning has begun!",
        "For every book, there's one person you _really_ hope will like it: the one it's dedicated to.\n\nShe's holding the very first paperback copy ever printed, and I made sure she got it way in advance. TOLL is out on Wednesday 5th December, and it's for my little sister. 🧡 #amwriting https://t.co/QoCsqEXKy0",
        "@lrwebbmac Thank you! It's more like mild unreality and disbelief than pride, but hopefully that'll come too…",
        "@ObjectiveJames Thank you! Maybe next time for MK?",
        "@jsbilsbrough I've never actually watched it, but it's a favourite of one of my best mates, @neilinglis. I guess he'll get the reference!",
        "@ObjectiveJames Thank you, and yes: it's on every major ebook store for pre-order, and it'll be released on Wednesday (5th)! And we already have Knopfler tickets. 😊",
        "He'll be increasingly confused when more arrive tomorrow. 😁",
        "My best buddy is wondering why you'd need more than one copy of a book — especially when you wrote it. 🤔📖🧡 https://t.co/4JAkRz75QH",
        "@RothParsons @nptacek @ulyssesapp Happens automatically via Apple Books. Ulysses can't generate static-text running heads like author or book name (only section title), and ebooks probably shouldn't have hard-coded running heads anyway!",
        "@jgobble That's fine with me. 😁📖",
        "@jgobble Reeeeally soon!",
        "@gembarrett 🏆",
        "Just 3️⃣ days until KESTREL book two, TOLL, is out! 🧡\n\nHere's what the reviews of book one — CHANGER — look like. Lots to live up to… 😅😬🥺 https://t.co/KM9nXgTleO",
        "@iStefo 👍 👍",
        "@iStefo Oh, and did I mention that I love seeing Amazon reviews of my books? 😉💜",
        "@BenCraib @mikbre You can play with one joy-con each, yes, but I wouldn't recommend it (in that setup, some actions are mapped to stick-press/click plus another button, which is really fiddly and annoying). Much better to use two joy-cons each, or a Pro Controller.",
        "Thanks so much, Stefan. 👍\n\nOnly ‼️three days‼️ to go until TOLL! https://t.co/hJQZA0wv6m",
        "I'm delighted you're enjoying it! 😊 Thank you again. #amwriting https://t.co/iZ8NUP6JHR",
        "@mikbre They're rubber covers on normal joy-cons.",
        "Pic taken by my wife: Whisky waiting outside the bedroom for daddy to get up (I slept in for a little while yesterday). 😍 https://t.co/cN1Dn5KdRL",
        "@ulliverti Groups are something you definitely want. Lets you for example say \"lights off\" to an Alexa device and it'll only affect the lights that are in the same group (e.g. room) as the Alexa device that hears you.",
        "@ulliverti I'm in the UK. Make a Group, add devices to it (including an Echo device and a speaker), and you should have the option when editing the group."
      ]
    }
  }
}