{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The only way to fix a friendship is to try. –Pooh",
        "Do you want to build a snowman? It doesn’t have to be a snowman. –Anna  in \"Frozen\"",
        "The only way to get what you want in this world is through hard work. –Tiana (Princess and the Frog)",
        "A conscience is that still small voice that people won't listen to. That's just the trouble with the world today. –Jiminy Cricket",
        "The right things may seem wrong sometimes, or sometimes the wrong things may be right at the wrong time. –Jiminy Cricket",
        "The only way to achieve the impossible is to believe it is possible. –Charles (Alice in Wonderland)",
        "I will protect you from everything around you. I will be here, so don’t you cry. –Kala (Tarzan)",
        "Things don't always go the way we planned, but you'll see every day that we'll never turn away. –Simba \"Lion King II\"",
        "No one decides my fate but me. –Belle (Once Upon A Time)",
        "We're curious and curiosity keeps leading us down new paths. –Walt Disney",
        "Love is a river when you fall. It's the greatest power of all. –Cinderella (Cinderella 3)",
        "When we work together, things are always better. –Pooh",
        "The truth sounds insane sometimes, but that doesn't mean it's not the truth. –Linguini (Ratatouille)",
        "I learned an important lesson. You can’t count on anyone. –Syndrome (The Incredibles)",
        "The real treasures are your friends and family. –Woody (Toy Story 2)",
        "I'll be there someday. I can go the distance. I will find my way if I can be strong. – Hercules",
        "If only they’d look closer, they’d find out there’s so much more to me. – Aladdin",
        "Sometimes failures lead to better things. –Monsters University",
        "Just because you haven’t found your talent yet, doesn’t mean you don’t have one. –Kermit in \"The Muppets\"",
        "\\\"If you are what you eat, then I only want to eat the good stuff. –Remy in \"Ratatouille\"",
        "Tell everybody I'm on my way, and I'm loving every step I take. –Koda in \"Brother Bear|\"",
        "Play it safe. Better to not know which moment may be your last, alive to the mystery of it all. –Jack Sparrow",
        "Piglet: “When you wake up in the morning, what's the first thing you say to yourself?\" | Pooh: \"What's for breakfast?\"",
        "Piglet: “When you wake up in the morning, what's the first thing you say to yourself?\" : Pooh: \"What's for breakfast?\"",
        "Wake with the morning sunlight to find fortune that is smiling on you. –Cinderella",
        "You and me together, that's how it always should be. One without the other don't mean nothing to me. – Monsters, Inc",
        "I'm not lost for I know where I am. But however, where I am may be lost. – Pooh",
        "People often ask me if I could tell others how to make their dreams come true. My answer is, you do it by working. –Walt Disney",
        "I remember music and I remember love. –Ariel",
        "No matter what happens to me, I'll always be with you forever. –John Smith - \"Pocahontas\"",
        "http://t.co/08uBCfpoOq",
        "Dream. All you have to do is think about it, work on it every day, and you'll get it. –Sebastian \"Little Mermaid Series\"",
        "Just remember to smile. –Elinor (Brave)",
        "Everybody wants to live happily ever after. Everybody wants to know their true love is true. –Giselle in \"Enchanted\"",
        "Don’t take action without having a plan first. It doesn’t have to be a good plan, but some plan is better than no plan. – Pooh",
        "When life gets rough, I like to hold on to my dream. –Olaf \"Frozen\"",
        "Everybody seems happy. Why does the world have to be down on me? – Mickey Mouse",
        "Please don’t go away. Please? No one’s ever stuck with me for so long before. –Dory in \"Finding Nemo\"",
        "When we do fantasy, we must not lose sight of reality. –  Walt Disney",
        "Because I love you, I insist you run. –Olaf in Frozen",
        "Don't let your heart be filled with sorrow for all you know tomorrow the dream that you wish will come true. –   Cinderella",
        "The real treasures are your friends and family. –  Woody in \"Toy Story 2\"",
        "Think, believe, dream, and dare. –   Walt Disney",
        "Let it go. You'll never see me cry. Here I stand and here I'll stay. –  Elsa in \"Frozen\"",
        "I am not exactly sure what I should do. –   Pooh",
        "I can’t get Minnie off my mind. I just can’t go on without her. –  Mickey Mouse",
        "Anyone can. That doesn't mean that anyone should. –Remy in \"Ratatouille\"",
        "If I never knew you, I'd be safe but half as real, never knowing I could feel a love so strong and true. –  Pocahontas",
        "Just because you wish for something, doesn't make it true. –Tiana in \"Princess and the Frog\"",
        "Think of the happiest things. It's the same as having wings. –Peter Pan",
        "Hunny is sweet, but friendship is sweeter. –Pooh",
        "http://t.co/xwHq836oka",
        "http://t.co/fwp43ip28z",
        "Dreams connect us even when we're far apart because dreams come from inside your heart. –Ariel in The Little Mermaid Series",
        "Did you ever stop to think, and forget to start again? – Pooh",
        "http://t.co/Np4PW4WI2Q",
        "http://t.co/xqrM6QYNCf",
        "Dreams connect us even when we're far apart because dreams come from inside your heart. –Ariel (Little Mermaid Series)",
        "http://t.co/EX2blIygvs",
        "The way you laugh is just the best. – Pooh",
        "Forever is a long, long time, and time has a way of changing things. –Big Mama in \"Fox and The Hound\"",
        "http://t.co/IXB9tPLyP8",
        "Your talent makes you who you are. You should be proud of it. –Tinker Bell in \"Disney Fairies\"",
        "Hunny is sweet, but friendship is sweeter. – Pooh",
        "Cute http://t.co/fOVAPNE6Fk",
        "Nothing's impossible. –The Doorknob in \"Alice in Wonderland\"",
        "Good friends will stick with you until you’re unstuck. – Pooh",
        "When you do the things that you CAN do, you will find a way. – Pooh",
        "If your strategy isn’t working, try it from another angle. – Goofy",
        "No words describe a mother's tears. No words can heal a broken heart. – Tarzan",
        "Don’t worry. Everybody has problems. Everybody has bad times. –Phoebe in \"Enchanted\"",
        "Even though life was hard sometimes, I tried to keep my hopes and spirits up. – Cinderella in \"Princess Stories\"",
        "#Cinderella !! She's my favorite. This is my favorite disney princess story! http://t.co/d109kw9XiM",
        "My heart has wings and I can fly. I'll touch every star in the sky. So this is the miracle that I've been dreaming of. –Cinderella",
        "Happiness is a state of mind. You can be happy or you can be unhappy. – Walt Disney",
        "If only I could promise forever, then we could just be we forever you and me, forever and ever. –Christopher Robin",
        "I wanna be with you forever. I want you right here beside me forever. – Pooh",
        "I heard \"Frozen\" will be released on DVD and blue ray on March 18 ! Get ready! :-) http://t.co/5cWfHhq0Zi",
        "The most important thing is family. – Walt Disney",
        "Don’t you ever stop dreaming. You can be anyone you want to be. –Travers Goff \"Saving Mr. Banks\"",
        "Life is like a road that you travel on when there's one day here and the next day gone. –Cars",
        "I am at war with myself. –P.L. Travers in \"Saving Mr. Banks\"",
        "Absolutely. http://t.co/e0UPDb6fQq",
        "Promise me you won't forget about me, ever, not even when I am a hundred. –Christopher Robin",
        "A laugh can be a very powerful thing. Sometimes in life, it’s the only weapon we've got. – Roger \"Who Framed Roger Rabbit\"",
        "When somebody loved me, everything was beautiful. Every hour we spent together lives within my heart. – \"Toy Story 2\"",
        "http://t.co/kh6Yn4JJJN",
        "Without Minnie, my dreams have become nightmares. – Mickey Mouse",
        "Go on! Live your life to the fullest! http://t.co/uOoZ9xHz6v",
        "http://t.co/KC2nCDVEWY",
        "http://t.co/sgNaKjpX0g",
        "http://t.co/q5LploAsHc",
        "http://t.co/wM6UazJ8LC",
        "http://t.co/jOsq7zA4fI",
        "http://t.co/aEohs68txY",
        "http://t.co/Nl54a3cNBA",
        "http://t.co/pFVT89IZWE",
        "Bad things happen, and you can't do anything about it. –Timon in \"The Lion King\"",
        "Once you believe you are ready to shine, the princess inside you will show. –Sleeping Beauty in Princess Stories",
        "It's just one of those days. Again. – Eeyore"
      ]
    }
  }
}