{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I can't wait to buy autumnal cosy jumpers! 🍁",
        "Ahhh so true! I used to be able to eat anything until I hit about 26! 😣 https://t.co/N505hMGzOZ",
        "@CaitlinDeuchars I don't know how I manage to forget every year!! Haha! How are you anyway? Where are you working now? X",
        "@Brass_ButtonsC I feel like everyone I know loves it, but I can usually only find the odd thing I like (that I would pay that money for)! 😞",
        "How can anyone not cry watching Undercover Boss? When they treat all the employees at the end!!! 😭😭😭",
        "I'm not a big fan of Topshop. https://t.co/mvtepkE6DM",
        "@VixMeldrew Also...I hope you enjoy Edinburgh!!! 😊 The whole city has thee best atmosphere in August!",
        "@VixMeldrew My RBS account has a thing that you can get cash from an ATM in emergencies with a code you get from the app.",
        "@SeeEmilyyPlay Haha! I just tweeted about this too! I always forget about that downside of the Fringe until they start!",
        "Every single year I forget, until they start, that we get fireworks at least once every night for an entire month! 😒🙃",
        "Oh dear! 🙈 This does not bode well for me having 3 out later this month! 😣😣😣 https://t.co/lQ3qw4PPsO",
        "@chelsieholdsx I'm sure they do!! 😊",
        "RT @AdamParkhomenko: the most normal thing in 2017 so far https://t.co/X05h6nQFrG",
        "Just downloaded the app and bought these filters off of the back of this tweet! So excited to use them!!! 😍 https://t.co/zkCet5LNhG",
        "@m_copperpink I went on a swing for the first time in years a few weeks ago! Totally forgot how much fun it is! Haha! 😄",
        "@imbeingerica I watched the new one last week and couldn't help thinking it was soooo obviously set up!",
        "Being so strict with my money at the moment in an attempt to save for NYC, calculating everything I need to buy to the penny! 🙈😩",
        "Which high street mascara do you recommend? Ideally less than £20?",
        "@lilypebbles Was it Tuscany you were in lately @thelovecatsinc ? Your hotel looked so so lovely! 😍😍😍",
        "RT @jessy_hellawell: My mum just put her hands over the dogs face when an rspca advert came on and said 'you don't need to be seeing your f…",
        "RT @melissaellenhun: Told Zoe about the time Lindsay slept in until 3pm and she said \"but she missed lunch\" and that's the sort of prioriti…",
        "Just woken from a nap, now off to Nandos for tea! Living my best life! https://t.co/BzFU6AWitQ",
        "Is there such a place that you can buy a bathroom suite and they will take out the old one and install the new one? All by the one company?!",
        "@thelikelylady It is exciting! I can't wait to live with Tim soon! 😊",
        "@thelikelylady Awww congrats!! 😚",
        "Grammer fail! You're not your! 🙈 https://t.co/Af4CoCqsnh",
        "You know your waiting on a Tesco delivery when you eat a tin of rice pudding you've had in the cupboard for about 2 years! 🙈",
        "RT @AdamHolmesBand: Our new album 'Midnight Milk' will be released 29 Sep! Signed CDs are available to pre-order on our website, digital pr…",
        "Arghhhh!!!! 😭 https://t.co/gELdasdHl7",
        "@peacockmua I think because I'm so into the US one the UK one seems strange! But I'll need to get into that one too!! 😄🙈",
        "@colourscarousel @Cath_Kidston Awww this would be amazing!!! 😻😻😻",
        "Thought I had hayfever last night. Now I think it's a full blown cold; runny nose, sore head, sore throat, feeling hot and cold!!! 😣😤😭",
        "Going through all the saved pictures on my phone. Still a classic: https://t.co/icH3UGsS1M",
        "My guilty TV pleasure right now is Ramsay's Kitchen Nightmares USA! 🙈 No idea why...but I'm hooked!",
        "@colourscarousel I hate when they say that! Like, of course I would if I made millions! 😣",
        "RT @MattBellassai: transgender people show more courage when they leave their fucking houses in the morning than donald trump has shown his…",
        "Update: Not strange at all! Everyone loves a girly night to themselves! 🙌😄 https://t.co/VXaOEIL3ZM",
        "@frocksfairycake Good to know! Haha! Yeah, just to be able to have the tv to yourself and eat/watch what you like with no judgement! 🙈",
        "I also struggle with this task a lot! Apparently there's a water : rice ratio, but I always manage to mess it up! https://t.co/wdkktett9f",
        "@SunaeFoal Sounds perfect! 😊 I just know how much more I will appreciate those lone cosy nights when they're more rare!",
        "I just love my cosy night's by myself! Haha! 😕🙈 https://t.co/VXaOEIL3ZM",
        "Is it strange that I can't wait to live with Tim one day, but really look forward to times he'll go out and I'll have the place to myself?!",
        "I may possibly skip running group tonight (already ran 9k this week) for a night of fresh sheets, Netflix and tea! https://t.co/odIOt2smKm",
        "@catekitchen I've been to Croatia in September and it was still really hot!! ☀️",
        "RT @KojoLDN: Dear student finance..  Thank you for seeing me through uni. I don't think I can ever repay you.",
        "@chalkandinkblog Ahhh same! It's always so hard to leave the bed! 😣",
        "RT @coachross525: It's officially that \"wear a sweater in the morning regret it in the afternoon\" type of weather.",
        "RT @FrockMeImFamous: It's astonishing how quickly my mindset goes from OMG U SO POOR HOW U GONNA EAT HUN to TREAT YOURSELF YOLO 😂😩😭",
        "New running trainers sorted! Thanks @runandbecome1 Edinburgh, amazing advice to help me get the best pair for my strange feet/ankles! 😄👟",
        "RT @SincerelyOghosa: Destroy the idea that you have to be constantly working in order to be successful https://t.co/lHXe3QSZKf",
        "@rosekeats I think I might have to order it, to at least try it! 🙊",
        "@BlueJayBlog Sounds perfect! 😊 I might do the same later!",
        "Was I too ambitious running 10k last night when I have my weekly 5k group tonight?! 😯 My legs are going to be dead by tomorrow!! 😣",
        "I don't just want to end up in a black dress! It's too boring! I'd like to look a bit more quirky and different to everyone else! 😕🤔",
        "So one of the night's on our cruise is a black and white ball. I can't work out if this dress would be nice, or is it just a bit crazy? https://t.co/rBBTuENGPv",
        "Booked the @NeomOrganics De-Stress treatment for my visit to @stobocastle Pricey but it will be SO worth it! https://t.co/bimKfeOFMT",
        "I just had to do this since I'm waiting to watch it with Tim and he's still working away for the next few weeks! No spoilers! https://t.co/ZjVm7nTLEf",
        "I'm so glad that I booked @stobocastle for after my race! Great motivation for my training! 🏃‍♀️🏃‍♀️🏃‍♀️.....💆‍♀️🍽🍷💅",
        "@Hananarama @ScottishHalfMar Are you doing the 10k on the 24th too? I had a few things that halted my training so just getting back to it now! You'll ace it! 😊",
        "GET IN!!!!!!!!! 💪🙌 First time ever running 10k...and I kept my up average pace! Feeling much more confident for @ScottishHalfMar 10k now! 😊 https://t.co/OO1Z4qdxDd",
        "@ScottishHalfMar Looks like it was just a bad day! Ran 10k for the first time ever tonight! 🙌 Feeling much more confident for the 24th now! Phew! https://t.co/i6IDOvpFGN",
        "There are SO many babies appearing on my FB! Am I just that age now?! 😯",
        "@kirstywats ...day pass at the moment! I'd never usually pay for the gym when the outdoors is free!) 😄",
        "@kirstywats True! Just struggled a bit with my last few runs and thought I might try a few treadmill runs instead! (Also Edin Leisure have a free...",
        "@colourscarousel I've always felt running outside was better, but was beginning to think I might have more success on a treadmill because it's flat! Haha!",
        "RT @adambyrne_: me tweeting https://t.co/HuHl7nSCsg",
        "Do you guys find it easier running outside or on a treadmill??? https://t.co/QdL2VYMO10",
        "@thequietR Oooh thanks! I can't wait! Need to book my treatments this week, just trying to decide what to go for! 🤔",
        "I'm going in a few weeks and your Insta story is making me so excited! 💆‍♀️😊 https://t.co/zQNMx877sk",
        "@dressingupwith The best bit about a haircut for me is the head massage! 💆‍♀️ I wish I could afford lots of treatments at Stobo...but they're so pricey! 😣",
        "@dressingupwith Oh really! 🤔 I quite like the sounds of a head massage!",
        "RT @ChanceFrom79th: canceling plans to read is ok. skipping a party for the gym is ok. staying home to cook is ok. lets encourage it &amp; resp…",
        "@hayleyjoeann I'm quite thrifty with buying clothes and things! I'm always on the look out for voucher codes or discounts in magazines! 🙈",
        "@hayleyjoeann I don't mind spending it on gigs, holidays etc because they are all good experiences! 😊",
        "@hayleyjoeann Haha! Thanks! I do wish I could afford to save more for the long term...but I know that I'm spending my savings on good experiences!",
        "@hayleyjoeann Yeah I try to put away £200  a month! Quite often that ends up spent on weekends away etc. So I'm not really saving for long term! 😕",
        "@hayleyjoeann I don't think I could live without a weekly budget. I'm a very planned person and like to have everytging worked out to the penny! 🙈",
        "@hayleyjoeann Mostly! I've just done a Tesco online order and now only have £15 until Friday! Haha!😕 But if I have all my food then what do I really need?",
        "RT @Little_Fickle: ALL. JOBS. ARE. REAL. JOBS.",
        "@hayleyjoeann If I manage to use less money then I'll put the extra in my savings account!",
        "@hayleyjoeann I budget myself £100 a week but that includes transport, food, any clothes/make-up/toiletries eating out, coffees, gym classes etc.",
        "When I go to Stobo should I get a hot stone massage or a indian head &amp; face massage?? 🤔 Hmmm! 😕",
        "@sustainableedit Thanks! 😊 It's difficult to dress for something to do with my bf's work, when I don't know anyone or anything! Haha!",
        "@LedaOlia Thanks! 😊 A silver sparkly clutch and necklace was my plan!",
        "Macaroni pies! 🙈 https://t.co/kKHJCofRt4",
        "I'd probably wear it with flats (don't like the look of it hanging at my ankles and it's for a ceilidh!) and a sparkly clutch and necklace?",
        "Help needed! I have this Monsoon jumpsuit, would it be suitable for a black tie event or am I safer with a dress?!? https://t.co/XhjI4ngJPE",
        "Extremely disappointing run today. Had to stop after 4k because I felt really sick. Doesn't bode well for @ScottishHalfMar 10k in 3 weeks! https://t.co/v7m0NQbq7K",
        "RT @ShoelessDick: \"Of course, Harry only thought all was well because he had not read a muggle newspaper at all during 2017.\" https://t.co/…",
        "Every god damn day!!! https://t.co/ihG7xPLWnI",
        "@rosekeats Annoyingly I've already seen who went out somewhere on here! Kind of hard to keep away from spoilers on social media! 😔🙈",
        "@Talor_Gilchrist 's Instagram is making me so excited for my trip to New York!!! 🇺🇸🗽🍔🍕🍩🍺😍😍😍",
        "I have been waiting to watch Bake-Off with Tim so hopefully I'll get to see it tonight!!! 🍰🍰🍰 https://t.co/z9zvSgAqFi",
        "RT @SOLETRADER: #FreebieFriday FOLLOW &amp; RT for a chance to win this pair of New Balance 373 trainers https://t.co/UB3Qha21tf. Comp ends at…",
        "@MalieWatson @kirstywats @Susy412 Thanks! Definitely sounds like it is worth it to get a good pair. I just didn't want to have to spend hundreds in the next few weeks! 😕",
        "@kirstywats @Susy412 @MalieWatson ...takes my running group just suggested that it might be, if the cushioning was wearing out! 🤔",
        "@kirstywats @Susy412 @MalieWatson They are 2nd hand but I don't think they were worn much before. I've only had them a few months. It's probably not my shoes but the guy who",
        "@Susy412 I know! Maybe in the future I'll invest in a reeeally good pair from a running shop but right now I don't really want to spend too much! 🙈",
        "@Hananarama @kirstywats @Susy412 @MalieWatson Aww I forgot about the Nike outlet! Willl maybe have a look there! 😊 Thanks!",
        "@kirstywats @Susy412 @MalieWatson Didn't want to have to get new ones 3 weeks before a race but been getting a tiny knee niggle so think I should maybe try better shoes! 👟"
      ]
    }
  }
}