{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "😂😂😂 https://t.co/9srdFTFxHJ",
        "Amen! https://t.co/cDoWkjCMfg",
        "RT @FootbalIhub: Most goals scored at the World Cup per club’s players:\n\nSpurs: 12\nPSG: 12\nBarcelona: 9\nManchester United: 9\nJuventus: 8\nAt…",
        "RT @debolaadebanjo: Any young persons out there interested in presenting a or featuring on a podcast about the NPFL? \n\nPlease reach out to…",
        "😂😂😂 https://t.co/xVZ82JjFaB",
        "@Drepapa04 Sir? 😂",
        "I said what I said!!!! 😂😂😂 https://t.co/xHrL4I9rGY",
        "RT @deGraftAyala: Raphael Varane at the age of 25:\n\n4X Champions league \n3X UEFA Super Cup \n3X Clubs World Cup\n2X La Liga \n2X Spanish Super…",
        "Just imagining how a crocodile would be on the run. Camping out in bushes in the middle of the night and what not 😂 https://t.co/GJUPZveSGI",
        "RT @baddiemakhet: Croatia right now... 🙌🏻🥇 https://t.co/WpbozbgRR6",
        "RT @ESPNFC: Paris right now. \n\nIncredible. https://t.co/VrA92vz0D6",
        "I just want to watch an exciting #WorldCupFinal",
        "RT @DaystarNG: Alignment with God's plans and purposes guarantees successful outcome.\nGod only pays for what He ordered. The one you add, y…",
        "@SegunEmdin @AbbyOyebade 🙄",
        "RT @devfromthecity: Tomorrow at noon I become the FIRST African American store owner in the biggest mall in Alaska and YOUNGEST mall tenant…",
        "@omotomilola My darling I am. I vowed not to take it ever again.",
        "RT @Justiiin_Ug: I’m just going to laugh because idk if you’ll decide to share money to the people that laughed, so....😭😂😂😭😭😂😂😭😂😂😭😭😂😂😭😭😭😭😭😭…",
        "Good thing you puked, mine was two days of beetroot poop. The worst!!! https://t.co/7UEcqd9poZ",
        "RT @BROWNIE__XX: Can you love Nigeria for us please?? https://t.co/8wOhthSD0q",
        "Ahan!!! 🔥🔥🔥 https://t.co/JVhYTRrjNt",
        "RT @ManUtdInPidgin: Na our #mufc Kokolets Squad Numbers:\n\n1. Chamberlain\n2. Harris\n3. Greenwood\n4. Amy Turner\n6. Palmer\n7. Toone\n8. Green\n9…",
        "RT @sam_adeyemi: “Cultivate your own relationship with God, but don't impose it on others. You're fortunate if your behavior and your belie…",
        "❤❤❤ https://t.co/ONCONg1yqD",
        "RT @CNN: The giant panda is no longer an endangered species https://t.co/Tl5tM3Xzbg https://t.co/SaUdIGvLUO",
        "RT @_Zeets: This fucking Croatian team is phenomenal. Went in a group with Argentina and Nigeria and finished first. Came back in two knock…",
        "RT @Praiz_jr: Madrid losing 0-1 in the 80th minute.. \nMarcelo on the wing looking to float in a cross for Ronaldo and then remembers Ronald…",
        "Lmfao!!!! https://t.co/1TcTllFcZw",
        "We have a winner!!! 😂 https://t.co/l0Xxqp3miN",
        "It's going to be a long night! https://t.co/W6lRxS8EqH",
        "RT @Schullzz66: Remember 3rd Mainland Bridge is closed tomorrow for repairs...",
        "RT @therealaroms: Croatia Vs France.\n\nFinal game.",
        "Man, kudos to them! https://t.co/XGPv2PqQtN",
        "@Shediest THE WORST!!!",
        "@Imoteda I'm telling you. I don't think Barilla is even in the market anymore. I haven't seen one in any store lately",
        "RT @NejeebBello: Dangote Spaghetti used to be quite good, then about 8 years ago I think, they were among the first to buy into the Federal…",
        "I'm all for supporting Nigerian brands but my goodness, Dangote Spaghetti is one of the worst things out there.",
        "RT @MosJollof: Yes! Yes! YES to our Ogbonno soup laced with Crabs, Snails, Prawns, Shrimps, Smoked Fish, Dried Fish. #MosJollof https://t.c…",
        "Belgium has lost it all....",
        "RT @LadiSpeaks: REGISTRATION FOR PVC Ends on August 17, 2018 (for 2019 elections).  You can't register after that. Please retweet!!!",
        "RT @TPAIN: Why can’t we be happy? Like for real. Tearing down strangers is a competition now. There are ppl with memes in their phones righ…",
        "@Mr_Mongg @SegunEmdin Man I felt that Gabriel's Shut up here 😂😂😂",
        "RT @renoomokri: The world’s biggest church auditorium is being constructed in Nigeria. Unfortunately, we hardly hear of the world’s biggest…",
        "RT @yyyyelah: It took everything in me to post this, but today makes one year that I decided make a change and focus on myself. The journey…",
        "RT @vodkamuffin: Just read about the water pumped out of the cave flooding nearby farms, instead of being angry the poor farmers said “we c…",
        "Can't imagine how Selena feels right now. When the love of your life declares love for the love of his life... Damn https://t.co/L9xfOIfccU",
        "https://t.co/xGEl9Io7zy via @Magiquiz",
        "She's so funny! https://t.co/5ohitUE4W9",
        "Fara lemi oh my baby, gbe sumo mi my darling...🎶🎶🎶",
        "😂😂😂 https://t.co/MTc0KSIjTX",
        "😂😂😂 https://t.co/2a0JQvqWnX",
        "RT @Funbimusic: We're back at it!\nNew Funbi x @LadiPoe in a little bit. Are you in? https://t.co/nCRNL3QlBy",
        "😂😂😂 https://t.co/ALuk0oi985",
        "RT @newscantell: This young lad went viral on the internet as a plantain seller. Guess what? Joseph passed his acceptance examination. Ther…",
        "@OlaosunD Make I show you say I only want you, I want you...",
        "@OlaosunD Want to tell you say I need ya oh I need ya....",
        "RT @sam_adeyemi: Welcome to a New Week. I believe, God that this week you will enjoy fresh revelation, divine direction, peace &amp; perfect he…",
        "Baby come let me take you my world, cos I got a lot of love to show you...🎶🎶🎶",
        "😂😂😂 https://t.co/2qFrYyXbSa",
        "@enews Wow",
        "RT @DrOlufunmilayo: This is something to take a pause and think about. When you have read it the first time, take a 30 second break, then r…",
        "RT @KayteeBartowski: Best thing I’ve seen all day!!!😂😂👌 #IsrealAdesanya Sho Mo Age Mi Ni https://t.co/2CmhJd1OeF",
        "@Imoteda I know right. It really is the best thing. You feel the connection, peace, it is so therapeutic.",
        "Ever since I started having \"conversational prayers\", it became easier for me to pray. Anyone else feel this way?",
        "@GbemiOO Maybe 2 hours for others but for me,  the party is over once I hear that song. I don't know why DJ's still play it, it's so old!",
        "RT @kayodea: Hello friends. For your information, after August 17, you will NO LONGER be able to register to vote until after the 2019 elec…",
        "RT @mbowzay: Africans: We supporting France cause they’re just another African Team\n\nWorld: Haha no they’re not\n\nFrench National Team: http…",
        "❤❤❤ https://t.co/CreDnxTSJC",
        "RT @Mr_JAGs: FLASH: Inspector Benjamin Peters, who allegedly killed a corps member, Angela Igwetu, in Abuja on Wednesday has been dismissed…",
        "This is really low from you 😂😂😂 https://t.co/GiT748wAmf",
        "Belgium coming through!!!!! #WorldCup https://t.co/juraNBMsRQ",
        "Wow 😂😂😂 https://t.co/S3sSapmEOe",
        "RT @OlaEmdin: C'mon Belgium!!!",
        "That whole thread is a mess!",
        "Had a dream last night. I was driving this really solid vintage Mercedes and I was helping out those in need of jobs and what not. Talk about prophecy! I receive it in Jesus name, amen.",
        "RT @MercedesAMG: The new #MercedesAMG C 43 4MATIC Coupé checks off all the right boxes...\n\n✅ 3.0-Liter V6 biturbo engine\n✅ AMG light-alloy…",
        "😂😂😂 https://t.co/bfWxYHAtAj",
        "RT @hartng: I posit. \n\nWomen who insist on the Mrs title do not do it for men. They do it for the benefit of other women. To emphasise that…",
        "@ElysiumCross I'm so sorry dear. Please trust God to help you stay strong.",
        "I watched Antman 2... I'm upset! https://t.co/CVtcUqF2NF",
        "@SegunEmdin Guy. I just wasted money for cheesy lines and 2 action scenes....",
        "Everything, everything has been on for over a month now... https://t.co/u0dwMIGKJC",
        "RT @sam_adeyemi: I am like a tree planted by the rivers of water, that brings forth its fruit in its season, whose leaf also shall not with…",
        "Antman 2 is a complete letdown for me man....",
        "RT @TheMbuhari: Peep my reaction when Gloria Umeh of Channels TV asked a very funny question about ending herdsmen crisis.\n\n😂😂😂😂😂😂😂 https:/…",
        "RT @josh_mirondo: This is Her excellency Kolinda Grabar-Kitarović the president of Croatia.She traveled for the world cup in the economy cl…",
        "RT @Kariiemahlakola: I really need this portable oxygen machine tlheng. I'm having a serious hard time breathing without it😷💉. That's why i…",
        "RT @_orunma: Y’all need to watch this !!! https://t.co/wVJHwLYpBs",
        "RT @NomaNtshingila: I prayed for this and God gave me a baby. \n\nMoral of the story: Be specific https://t.co/NPurVGW9IM",
        "RT @Elloryn: Just read something about replacing \"I'm sorry\" with \"thank you\". So, instead of saying \"sorry I was late\", say \"thank you for…",
        "😍😍😍😍 https://t.co/Q5E6MSOAJX",
        "RT @utdxtra: World Cup quarter-final Reds!\n\nPaul Pogba 🇫🇷 \nMarouane Fellaini 🇧🇪 \nRomelu Lukaku 🇧🇪 \nVictor Lindelof 🇸🇪 \nMarcus Rashford…",
        "RT @funmioyatogun: I am a child of God. What a liberating and empowering identity. Father, may I not prostitute myself  to the things of st…",
        "Looks like it was a crazy day on the TL earlier",
        "This broke my heart!!! One of the saddest things I've seen in my life. https://t.co/sWORRuSiEj",
        "RT @datGuyKOFO: Not a single player left in the World Cup has ever won it or even played in the final... It's really a #WorldCup of surpris…",
        "Lmao! https://t.co/VVXlu50VHk",
        "Lol https://t.co/71QhIQo5tz",
        "RT @niacerise: Has your hunger for God disappeared? Have you tried asking Him for it instead of trying to muster it up in your own might? h…",
        "Two world wars and 1 world cup, England, England...🎶🎶🎶",
        "Smh"
      ]
    }
  }
}