{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @globemoney: Ensure your estate planning doesn’t create a family feud https://t.co/F9k8pJhmEm",
        "Hammer friends, who is coming to Songs from the Bishop tonight? 7pm at Bishop's Park. First up Adrian Underhill then Dan Edmonds",
        "Join me at An Evening of Conversation with David Herle https://t.co/1OsKplQigS",
        "Good news for Canadian economic growth forecasts for this year. https://t.co/7AwaLFMTkA",
        "RT @MoneySense: Saving and investing in your 40s should be relatively smooth sailing—just don't fall prey to 'lifestyle inflation': https:/…",
        "Hey @__Ronin @Hey_BenB @tomflood1 Twitter crusade forces Canada Post out of TO bike lanes\nhttps://t.co/rPFe2ZuHtS https://t.co/9qy91mYgOC",
        "Hey local artists in #HamOnt it's the Stinson Canada 150 Art Project Call for Designs! What does Canada mean to you? https://t.co/W6Zm6pQzP6",
        "Understanding your needs, concerns, and goals - that's the #ValueofAdvice. I’m here to help with your finances. https://t.co/ewBv3DUqX2",
        "And they are wearing homemade @MarilynDenisCTV t-shirts! https://t.co/Pw2E4M86So",
        "Some unflattering news stories on financial institutions of late. Learn more about your rights &amp; responsibilities. https://t.co/FWQTZt9Erq",
        "it's #Internationalselfcareday so here are 9 Self Care Strategies for Busy Entrepreneurs — https://t.co/BDl3EiL1Kg @Shopify",
        "Very reassuring tips for us introverts out there! https://t.co/tS1hTk16JI",
        "Such a great story and such delicious food!! https://t.co/3rYCdnie3Y",
        "@Margjohnson7 @TWFCShow @HamOntMarket @foundryicecream So good! Major self control not to eat it for breakfast too! Made a peach smoothie instead!",
        "RT @carolstubbings: We're all working for longer. Here’s why I think older #women are what business needs: https://t.co/Mc9whzqMgt",
        "Beautiful. https://t.co/fiXp1SaYt6",
        "Local peaches from @HamOntMarket + lavender ice cream @foundryicecream for the win! https://t.co/ZOD9n4rwNb",
        "@hayesk89 impressive!  I was happy with being in top 300 after the day! Nothing on you!  Sudbury must be good luck!",
        "Friday night music 🎶 #Uptown #ConcessionSt #SidewalkSounds @ConcessionBIA so good, so chill. https://t.co/Dr7AZoTCAx",
        "Some Old time Rock n Roll with Hell Bent Rockers at #sidewalksounds #ConcessionSt #UpTown https://t.co/sRxKgiZQMI #Gr8HamOnt",
        "It's Friday, it's beautiful, and I know I'm going to be helping people today! What a way to start the weekend. #Lovethiscareer",
        "@CathyHiscott Was initially surprised when we were doing wills to see this as part of the questionnaire for us as indivs and for hub's Inc. Makes sense!",
        "@jroselkim I hear Monday is supposed to be hot and humid! You will find me basking outside!!!",
        "@kirkbburgess I was about to go out in flipflops! So glad something compelled me to check the weather first! Looks like you're good for tomorrow morning! https://t.co/GDwqeufdef",
        "Dog walking getup includes toque and gloves... https://t.co/SWYZ5rba47",
        "I am NOT okay with this. My perfect temp is 30 and humid. Summer did not give me even 1 day! Now I have to find my toque &amp; walk the 🐶. https://t.co/Gm34rZneDx",
        "@ShiftIdeas It has warmed up from this morning, though I'm still wearing my down vest! Having said that, as per previous tweet, I am ill-suited to cold!",
        "I inherited a lot from my Scottish side - reddish hair, fair skin, ❤️ of tea... what I missed was hardiness for cold. May as well be winter! https://t.co/lPYgOeTBSu",
        "@ShiftIdeas Summer just forgot to come this year, especially on long weekends!",
        "Look what I found in my great neighbourhood @Stinson_HamOnt ! Been awhile... I hid it again for someone's #longweekend hide and seek. https://t.co/LZoSdx2yOp",
        "This is a great city and the people are amazing!! ❤️ https://t.co/GbrbgB5MHl",
        "What is Insurance? Love these handy tips! Napkin Finance Answers All Your Questions! https://t.co/gwlorCuvgE",
        "RT @MackenzieInvest: #Income needs don't usually go down with markets. That's why downside protection matters: https://t.co/i9UCGvSPvi #Thu…",
        "@annlamanes @PeopleofHamOnt @stjameseatery Us ex-Torontonians (or ex-wherever Ontario as I'm ex-Burlington most recently) want to live in a community and contribute to the city too!",
        "@stphnmaher Wow! I have bought the Globe on a Saturday JUST to read Southey's column. The humour and insight she brings is unparalleled!",
        "@SoBiHamilton @CoreyHMasters The one I took in high 👠 &amp; a ✏️ skirt was pretty #stylish I'm sure (had to peddle standing up)! It was too nice of a day NOT to bike!",
        "RT @wlao_1919: Getting very excited to announce our upcoming fall events!  Stay tuned!",
        "Great tips! https://t.co/TbAfWh49gc",
        "An RESP can help a child pay for college or university. But what if it’s not for them? I can help review options. https://t.co/v7IMcVCcI4",
        "Love this from @GetOutThere. How many letters of the alphabet does your #financialplan cover? I train for conditions running. Why not w/ $? https://t.co/pjIS8uMfW8",
        "RT @YEPHamilton: Hey YP's! Check your inbox - we just announced our NEW fall schedule! See you at our Gen. Mtg. on Sept. 20 https://t.co/7N…",
        "Nearly 7 yrs riding @GOtransit and I JUST realized why I sit on the S side into Toronto and the N side from - the ☀️ is at the window!",
        "Great afternoon @OBAlawyers. ❤️ talking about getting started early on smart 💰 management - esp for new lawyers! Thanks for having me! https://t.co/kGmfsw8VWG",
        "Introducing my life outside of work!!\nhttps://t.co/ONpAz6pXb3 https://t.co/EHSNZQn39C",
        "RT @AskAaronLee: Retweet if this is you! (So me) https://t.co/cKxW8juyrn",
        "@tomflood1 @HHHamilton He was going for the ombré look - the hair colouring trend popularized by the Kardashians (I think). They do advise against DIY for the look",
        "Great presentation @OBAlawyers from @leveljustice on #networking through social media! Fantastic tips! https://t.co/2zY4CXJIM6",
        "Riding the @GOtransitLW into Toronto &amp; silently rehearsing my @OBAlawyers presentation for this afternoon; not attracting attn (sarcasm).",
        "Congrats @TVietor08; however the @Postmates ad gave the news away before the outro! I mean let's talk about spoilers @jonlovett @jonfavs...",
        "RT @globebusiness: U.S. stock futures, Asian share markets tumble after North Korea fires missile over Japan https://t.co/zzgLRmg6qS @Globe…",
        "Some great advice from @DanicaPatrick on #financialfitness &amp; #lifeinsurance. I do feel better knowing we're insured!\nhttps://t.co/6leVoIjy9y",
        "@karl_andrus @CBCHereandNow Ha! You're the third people to wonder. It was!!",
        "Played my Gill's jukebox suggestion on @CBCHereandNow! #Strawberrywine",
        "I provided an intro to who I am professionally and why I do what I do over on my Instagram account.#MotivationMonday\nhttps://t.co/Y3PJgGhsA5 https://t.co/xbTiz14eYm",
        "RT @MoneySense: The rules surrounding benefits for surviving spouses can be complicated and intimidating. What you need to know: https://t.…",
        "She's so cute! ❤️ our 🐶! https://t.co/RowoKG1qhj",
        "Great convos today. Held back tears talking to Syrian refugees who ❤️ #HamOnt and 🇨🇦. Sometimes we forget how lucky we are #PositivePolitics https://t.co/Svq99Ry9Hn",
        "my fave place in #HamOnt to relax &amp; unwind is @RBGCanada. Should really get a membership! Thx for hosting @hamiltonchamber last night! https://t.co/kFX0N1MDko",
        "Friday adorable for @anamariecox , our little guard dog keeping watch on a canoe trip with @theowenreeves #SoCanadian https://t.co/PdLciOoPrB",
        "Have you started making your plans yet? 5 Reasons You Need to Attend Hamilton’s Supercrawl https://t.co/I6ZahLBWcd plus #2/a) @BasiaBulat !!",
        "@jessicap324 thought you would be interested. In Response to \"Millennials are killing these industries\" https://t.co/WdKiU5a7pZ on @LinkedIn",
        "@mattgrande @JasonThorne_RPP I liked them in Singapore too! I think we can start small in Stinson. What do you think Matt and/or @SurpriseHammer? https://t.co/tTMPQI0p7O",
        "RT @GetOrbital: Help us celebrate today’s exciting solar eclipse! \nEnter our contest before 5:00pm today for… https://t.co/ZaguAkjkuL",
        "@CheatsTweeets @Max_Kerman I had to explain \"Cynical Bastards\" to non-Hamiltonians ie: transit coming from the east...",
        "RT @CheatsTweeets: 1.Legs hurt from dancing 2.@being_margaret is talking about the HAM LRT 3. The @Max_Kerman is my new fave dance move.\nIn…",
        "@NickDika Okay ;) fair enough.",
        "@Max_Kerman @NickDika Aww Thanks Max! You can join us too! Seats are probably closer than the raps season seats we had in high school ;)",
        "@NickDika you should stick around and come to the Bisons game Sun. We can drive you back to Hamilton. @Max_Kerman can affirm we're normal!",
        "@DougLecinski @RebuildHamilton @Ticats Doug, your gif game is on point this week. I'm waking up to Twitter sharing them all it would appear...",
        "I started a new Instagram account. You'll see it populate over the next few weeks. Catch me there https://t.co/EME4yXL2O9",
        "Saturday August 26 let the Hamilton Centre Liberal Association board know what's on your mind. https://t.co/xTALpTbY3r",
        "Wondering what it means to work with an investment representative? Have a read and see why we ask certain questions.\nhttps://t.co/2yGRaaImWs",
        "Well loved House by my friend and her hubby and their little one :) https://t.co/2ccd4AUr57",
        "I can attest to 1-3 and 5... https://t.co/tNYVZILC6n",
        "Since I already saw One Hundred Years of Solitude cited, I'll go with A Prayer for Owen Meany. https://t.co/4eSVACGK5s",
        "@larissafenn @BurlingtonPL One of mine too! Loved that book!",
        "'Reduced price' listings pop up in Hamilton's cooling housing market\nhttps://t.co/qZEuf537lJ https://t.co/dlEGnFyGVq",
        "What's your email signature? Let me tell you, I changed how I sign off on emails after reading this.\nhttps://t.co/Futjs0gDea",
        "@KaramKitchen @Green_Venture Thanks! I'll bring some clients if I win!!",
        "I just entered to win tickets from @KaramKitchen to @Green_Venture's Uproot event. And I plan to go anyway! #HamOnt https://t.co/lOgYh3mS3k?",
        "Can you answer these questions about your #financialplan? Everyone should know the answers. Don't be afraid to ask.\nhttps://t.co/CfqsZLV3yV",
        "@stiefhaus @HamOntMarket Bob's redmill gluten free mix! But I believe you can pick your options from Dilly's upstairs or Marcy's downstairs...",
        "Head to @HamOntMarket today to pick up some peaches, beets, arugula, basil, feta, and red onion. Then you can make this 🍕 with #localfood https://t.co/R8DGTTKR28",
        "Sunrise to start the week. Have a good one friends! Let's hope for peace and understanding throughout the world and our communities. https://t.co/Sp6Jn4GBzu",
        "RT @lifehappens: Think you’re too young for life insurance? It's a good thing this 20-something didn't think so. His story: https://t.co/aB…",
        "Know a student? Some great tips here. The Wellness Girls; Guide to College Survival: Mind + Body 101- The Chalkboard https://t.co/YIxHcNwV4p",
        "Many provinces are starting to include financial literacy in the curriculum. It's about time! More via @globalnews. https://t.co/3aBVFmjwzS",
        "Connected, energized, green! #myHamOnt #HamOnt https://t.co/cUMeCzhOlc",
        "RT @MoneySense: This is what's protecting your DB pension in Ontario: https://t.co/afUfb2fLFp",
        "@secondwindcoach do you know anyone? https://t.co/FGbtqhnfHm",
        "RT @petevandyk: Next @YEPHamilton on Oct 18th w/ @JasonThorne_RPP! Free to attend, get your tickets before they're gone: https://t.co/mOYnS…",
        "This is fantastic news for commuters! @GOtransit users to get half-price fares on TTC https://t.co/yetfZEM0B4 via @torontostar",
        "You can learn a lot from how others save and spend. Reading these #personalfinance blogs can help. https://t.co/eOfJWlt99Y",
        "Enter to win @KEENCanada Terradora and Targhee boots from @getouttheremagazine! Prize valued at $365! #contest https://t.co/YBTaYQmUcA",
        "@granville_isle Granville island tea!!",
        "Fun to be part of this! Divided days: Hamilton newcomers build lives here while commuting\nhttps://t.co/ULEbvLSeGd https://t.co/71HqGLfLSG",
        "@tomflood1 Thanks! It was fun to be part of it!",
        "RT @kellyrbennett: Here's @being_margaret on life in her new home city: \n\n(See more from her: https://t.co/KkANLSx1Fa)\n\n#HamOntIdentity htt…",
        "RT @lifehappens: #MondayMotivation: Respect your future self! #LIAM17 #FinanciallyFit https://t.co/FyPR5pznFv",
        "@tomflood1 Love the chairs! Must find similar ones. They seem to stand up well to high energy situations!"
      ]
    }
  }
}