{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @weeabob: The evil is defeated. https://t.co/IOO9M0k13K",
        "RT @beldeth: Hey #i61 check out these awesome @RogueTrooper pins. Come swing by the stand play the game and say hi! Hall 6 https://t.co/ywg…",
        "Took Bailey for a big day out at the Norfolk Dogs Show 🐶☀️🏅#labrador #doggo @ Norfolk Showground https://t.co/8WO0Vg3dCP",
        "Back from #Gamescom and super proud of our awesome #StrangeBrigade stand with Rebellion!… https://t.co/VZ1wiAmeP4",
        "Happy birthday @Shiroth ! :)",
        "Now this looks awesome - and the studio is back with more music from Danny Baranowsky. Niiice :D https://t.co/ox5zTWIzhO",
        "RT @dmseto: Last surprise of gamescom! https://t.co/yEL8P3h4Hr",
        "RT @Cookie_Vonster: We have a cracking game, an awesome stand and lovely people to chat to, Hall 8! #Gamescom #StrangeBrigade https://t.co/…",
        "RT @Brian_Ashcraft: https://t.co/8sgaMLoP9q",
        "RT @Rebellion: TEASER TIME - First look into the Strange Brigade Stand! (Safety candles included) #StrangeBrigade #Gamescom https://t.co/Cy…",
        "RT @NintendoEurope: Lola Pop will soon join the #ARMS roster alongside three new ARMS and a new stage! #NintendoGC https://t.co/J1hs7JS3kI…",
        "@RyanAPage Oh my gaaaad!!",
        "@Shiroth Was considering getting a Pro controller!",
        "RT @KamuiCosplay: How to make a foam breastplate! 🤓 @MedionDE https://t.co/eQlcPqqB8x",
        "RT @Jam_sponge: Oh my god Missile is real https://t.co/q2gEU6gqvz",
        "@soodenim I'm just following the other people talking loudly about video games, it's worked so far... :P",
        "Hyped for a #Gamescom adventure with my @Rebellion &amp; @weareamplify crew. Let's do this!!",
        "@lucyamorris Ah awesome, I have city mapped at the ready..! Thank you! :D",
        "Gamescom veterans, have any of you got public transport from Düsseldorf airport to Cologne before? Is it easy?",
        "@_AlexCalvin Nooo super early one to dusseldorf",
        "@_AlexCalvin I'll be there!",
        "Oh my, #Riverdale S2 - so much feels! I'm crying like a baby. I just don't even.",
        "@azwah Good luck with the next leg of the journey buddy! Was a joy as always to hang out at EGX :)",
        "@SarahWellock84 Good luck Sarah! Was lovely seeing you at EGX :) x",
        "Wow, new RPG shopkeeper game #Moonlighter looks super cute, coming to Switch next year : https://t.co/gCbiqhobu1",
        "@Arkayla88 Hah! With you there. I shall buy everything!!",
        "Oh my...!! Final Fantasy hype! https://t.co/DPGleklrOI",
        "Got back home from travels to find roses, Wonder Woman, LA LA Land &amp; veggie laces! What did I do to deserve @RyanAPage :) https://t.co/8SsWwXpmcG",
        "RT @floofyfluff: Mochi bunnies ／(･ × ･)＼ https://t.co/ubbhuMvCWC",
        "@comedy_girl Whaaat? Big news!",
        "Why, oh why, don't we have Hot Topic in the UK for amazing #YuriOnIce merch?!? https://t.co/ED7En9OJpx",
        "@zipmon Ah nice! Did the airboats today - what's in Marco Island?? :)",
        "Alligators ahoy! 🐊Today I drove an airboat, saw 3 gators far too close and personal &amp; even met… https://t.co/HtfcsMMYJ1",
        "Few more days left of holibobs.. anyone been to Naples Florida &amp; have any must-see suggestions?!",
        "@HeroVoltsy Me too dude :(",
        "@TaylorsShelf Yep.. I double-dipped. Totally worth it! :P",
        "About to jump on a flight to Miami which means ultimate #StardewValley time - the addiction is real 0.0",
        "Spent this afternoon by a lake in Toronto scripting videos and planning the next podcast!  https://t.co/gU5WyQiLQC",
        "Proud Canadian picnic bench doge 🐶🇨🇦 #Canada #doggo @ Lakefield, Ontario https://t.co/VjjGSjHfjA",
        "Beautiful &amp; calm morning taking the canoe out over the lake #Canada #Toronto #Ontario #holibobs… https://t.co/nVdKq4JTbw",
        "@sgch You bet! It's on soundcloud &amp; iTunes soon! https://t.co/HYH4NeH5gt",
        "Proudly presenting ep1 of my new gaming podcast featuring #Cuphead, that awful-looking Jumaji movie &amp; chicken poop! https://t.co/eLAdYtobtb",
        "Podcast now on soundcloud! Features chat about Cuphead difficulty, that awful-looking Jumaji movie and chicken poop. https://t.co/HYH4NeH5gt",
        "As it's #NationalBoyfriendDay so I proudly present my @RyanAPage who is all kinds of wonderful &lt;3 https://t.co/V2NzeVdHCD",
        "@rdelvillano @RyanAPage Going to upload to sound cloud once I re-export as audio only, unfortunately not Spotify as you need a label. Anywhere else you'd suggest?",
        "@daveisbored @RyanAPage Haha keep spreading the good words of #PooInShoe :P glad you liked it!!",
        "@rdelvillano @RyanAPage Aw thanks Ron :)",
        "Here we GO! I present my new podcast series, where @RyanAPage &amp; I have casual chats about gaming (+ more!)\nhttps://t.co/eLAdYt6ABD",
        "#PremierePro users - anyone have the issue where they get error code 16 &amp; the program uninstalls itself every time you shut down? :/",
        "RT @NintendoEurope: Get ready to make friends and harvest parsnips – Stardew Valley is coming to #NintendoSwitch on 05/10! https://t.co/8io…",
        "RT @Tiyuri: The Stardew Valley news you've all been waiting for coming later today.",
        "My 9 year old chook likes pushing her luck by chilling on the chicken/house boundary and… https://t.co/gzFwF1eXhS",
        "Tonight @RyanAPage &amp; I have been playing the gorgeous #Cuphead &amp; testing out a podcast... ;D",
        "@izzyabreu Love this! So full of character and fun :D",
        "@DavidJackson_85 Haha a bit of a overstatement :P Was lovely to hang out with you guys this weekend :)",
        "Incredibly proud to have been a part of the @PlayStationUK #EGX2017 team. Now all emosh watching the PS Access Q&amp;A : https://t.co/NCYm6ahiIJ",
        "#PlayStationEGX may be over but the @weareamplify girl squad (+ @lancsoflondon) lives on 💪🎮💕 https://t.co/oCuziS59FB",
        "Hey #AnimalCrossingPocketCamp friends - come dwell in some natural essence yo https://t.co/UD0Bt8CyaX",
        "Downloading #AnimalCrossingPocketCamp and getting ready to sell my soul to Tom Nook aaaaall over again. https://t.co/uCEefVXA80",
        "@smilingldsgirl Thanks for kind shout out :)",
        "@j_monster @RyanAPage Sometimes takes a few hours for the iTunes store to refresh, so will hopefully be up soon(ish)!",
        "@j_monster @RyanAPage Agh RSS hadn't refreshed - thanks for the heads up!",
        "If you're looking for something calm to listen to on your way into work this morning, look no further than @RyanAPage's mellow tones: https://t.co/W3a4JydH5l",
        "RT @TaylorsShelf: We'll be going live shortly! Come hang out:\nYouTube: https://t.co/OPtHwSZ0Bi\nTwitch: https://t.co/RzTQ5VMPmh https://t.co…",
        "In this 'addictions' themed podcast, @RyanAPage confesses his absolutely insane DOTA2 hours (it's unsettling) https://t.co/C07pCTfWtd",
        "@HeroVoltsy Are you up still watching it?! :P",
        "@zipmon Caveat - it's heavy on gaming, temples and vegetarian meal options :P",
        "Seeing as friends often ask me for Japanese holiday recommendations, tonight I've been putting together a Google MyMaps of my favourite destinations. Will share when finished :)",
        "@HeroVoltsy Are you up to date? There's going to be a few weeks pause for Thanksgiving &gt;.&lt;",
        "After the longest pause possible, here's ep2 of the Superconsole podcast where I confess my immoral ways of playing #StardewValley  https://t.co/FQXSDBwvD1",
        "@HeroVoltsy Oh god it just sucks you in! Haha",
        "Any twitter friends out there moonlight as an amateur video editor in their spare time? Looking for semi-regular help with content - give me a shout!",
        "RT @seasonaIvibes: Me in November vs me in December https://t.co/4SNhGjYDnw",
        "RT @RSPCA_official: Disappointing news: Last night MPs (a majority of 18) voted NOT to include animal sentience in the EU (Withdrawal) Bill…",
        "@NihongoGamer Wishing you a speedy recovery with lots of Mario Odyssey involved!",
        "Just played so much #StardewValley that my head hurts = Sundays done right",
        "@CoryRocker Sort those rocks out, Cocker",
        "RT @floofyfluff: Like father like son ☁️✨ https://t.co/XoYQhQkE9K",
        "Returning from the void that is #ParisGamesWeek v v tired &amp; with 1x bank card less. But hey, I also did derig in a wig (not my hair, really) https://t.co/56NTyjtPfn",
        "@j_monster Will up the volume on the next - sounded super loud during editing!",
        "@TheThirstyBee @weareamplify Well done Dan!",
        "RT @waneella_: https://t.co/vGcGkH8S85",
        "@TaylorsShelf Haha thanks Taylor! I was pretty proud of those spot-on impersonations :P",
        "@_get2sammyb The thing I love most is how all this dialogue is going down on PSN 😆",
        "Want to see the world's worst Mario impression? I've got you covered. (Also features fun #SuperMarioOdyssey facts!!) https://t.co/lZ7qE6lX99",
        "Sitting here casually working away on videos thinking \"hey, it's only 2am\" - only to check watch and see it's really 3am.. 0.0\"",
        "RT @Rebellion: Save the date: This Monday, our own @RichDMay (/u/JudgeMoist - don't ask) will be hosting a Reddit #AMA to chat about games…",
        "@Shiroth Your avatar is so sweet!",
        "@brillreads Finding those notes are the worst! Especially if you've stayed in all day to wait for something...!",
        "@bananaoomarang Ah nooes - I guess if you really wanted to you could buy instore and return the late copy?",
        "The saga continues - after going to all the nearest haunts to track down a copy (to no avail), defeated I come home to find this... https://t.co/vNjtJdzUP2",
        "@GAMEWGC Hey guys do your have #SuperMarioOdyssey in stock??",
        "@Shiroth I think it was just a crazy dream that I even ordered in the first place.. Going to scour London for a copy before I have to leave for PGW!",
        "Had convinced myself that I had pre-ordered #SuperMarioOdyssey yet no game has arrived... &gt;.&lt;",
        "@SeanLabode Oh gad, it's not high brow conversations.. that's for sure :P",
        "@Cookie_Vonster You should come on as a guest some time haha! So long as you get yourself a Switch...",
        "It's official - we're on iTunes!!! Listen to the Superconsole Podcast right here : https://t.co/XNjv87rGs4",
        "Amazing to come across a random reddit /Nintendo thread recommending my channel in the same list as some of the greats like ProJared &lt;3",
        "RT @louistheroux: Alright, you asked for it. If this gets enough retweets I'll record it. Using my real voice. https://t.co/hg5ssu7TdJ",
        "@TURTLEGIRL73 Yes!! First Mario game I've been excited for in aaaages! :D"
      ]
    }
  }
}