{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "On the way to my heart I wrote \"Entering forbidden\", but Love came in laughing and said \"I enter wherever I want\".",
        "Are you an interior decorator Cuz when I saw you the room became beautiful. s",
        "Time is something you always think you have plenty of, until there is none left.",
        "What the caterpillar calls the end the rest of the world calls a butterfly.",
        "Takes out your phone, look at the time. Keeps phone in pocket, forget the time. Takes out phone, look at time again.",
        "Hearing yourself sing in the shower and wondering why the heck you havent made an album yet.",
        "Don't fix it if it hasn't broken yet. Don't regret it if is hasn't happened yet.",
        "Listening to music is sometimes a distraction from work when your favourite song starts playing. .",
        "This time it's over. I\"m keeping my heart. I'm going to be strong and not fall apart.",
        "Girls find out EVERYTHING. I advise you to not lie to them.",
        "When you say \"I love you.\" You are making a promise to someone else s heart..... try to honor it.",
        "Teacher: From all this noise I assume you're done working Student: From all this b**ching I assume you're still single.",
        "We just have to accept the fact that some people are going to stay in our hearts, even if they don't stay in our lives.",
        "I've been so trapped for so long, I've forgotten what its like to be free...",
        "You won't realize the distance you've walked until you take a look around and realize how far you've been.",
        "When you truly believe in yourself, you will certainly find yourself.",
        "People change and are constantly evolving. Sometimes they change for the better and other times it's for the worst.",
        "I may not be the prettiest, smartest or strongest, but at least I m me, and don t pretend to be someone that I m not meant to be.",
        "I'm the type of girl who can be in the middle of saying something and then stop and say,\"...wait... um... what was I just saying\"",
        "Regret is for the people who can't see that life is beautiful, and will always get better.",
        "ILoveYou is better then I Love You because there's no space for lies...",
        "Having a crush on someone you've exchanged less than  words in your entire life.",
        "I'm not afraid to tell you what's on my mind, I'm just afraid of how you'll react.",
        "I'm a lover not a fighter, but I'll fight for what I love.",
        "I'm so skilled that I never trip down the stairs...just up them.",
        "Find someone who can change your life, and not just your relationship status.",
        "I've got no where to run, because the only place I've ever wanted to run was into your arms...&amp;now you're not here anymore...",
        "Dear girls, every calorie is not a war. You are beautiful no matter what you eat.",
        "I want that one that I can look at and say \"The day that I met you was the happiest day of my life\"",
        "I know I come off kinda shy, but it's hard to say what's on my mind.",
        "That awkward moment when someone who always starts drama complains that they hate drama.",
        "The best things in life are worth waiting for, fighting for, believing in &amp; just never letting go of.",
        "Life does not promise us anything, we have to go out and get it.",
        "I'll say it again. I've said it before I'll love you forever and then a lil bit more.",
        "I lost because I trusted. I trusted because I believed; in all those Lies you told me... I loved and you deceived.",
        "I want you to know that you're beautiful in everything you say &amp; everything you do. And no matter how you turn out, I'll always love you .",
        "Haters don't really hate you, they hate themselves; because you're a reflection of what they wish to be.",
        "Setting your alarm  hour ahead of the time you intend to wake. .",
        "You were just in it for the action. I'm not your personal theme park attraction.",
        "I won't give my heart to anyone. But if you are brave enough, you can try to steal it.",
        "Problem is, you never made me feel like I was special enough. .",
        "I'm not falling in love, I'm falling into pieces.",
        "It's better to be absolutely ridiculous than to be absolutely boring.",
        "When you're lonely always remember that theres someone out there loving you more than words can explain&amp;smile just knowing that person is me",
        "Yes, I'm single. And you have to be amazing to change that.",
        "People do need to realize, there are times where I actually want to be alone.",
        "Love is a strange thing. It can make the weakest person strong &amp; the strongest person weak.",
        "The scars you can't see are the hardest to heal.",
        "I chose construction over demolition because I wanted to build people up rather than tear them down.",
        "What the caterpillar calls the end the rest of the world calls a butterfly.",
        "I want tell you that I've gotten over you and I don't think about you everyday but I was told not to lie.",
        "I'm having a crush on someone whom I know will never love me back. .",
        "You re sorry? Yeah like I haven t heard that one before.",
        "Checking your phone to see what time it is and checking it again because you weren't paying attention the first time.",
        "I'd be lying if I told you that losing you would be something I could handle.",
        "The tough thing about following you heart is that people forget to mention that sometimes the heart takes you to places you shouldn t be.",
        "If I actually did \"live like there's no tomorrow\". I'd be in jail.",
        "He broke my heart. He's touched my soul. Left me in pieces then made me whole. He's made me laugh then cry a river. He is my past&amp; my future",
        "Love is not blind. It sees all; it just doesn't mind.",
        "That awkward moment when you tell someone you love them and they say \"I know\"",
        "Growing apart from the people you once were closest with is hard. Even harder when you aren t sure how to fix it.",
        "There will always be a song in our playlist which we always skip, but never delete.",
        "I swore I needed you. Well consider them lies, because baby here I am without you and I survived.",
        "Communication + Trust = A relationship that will last a lifetime.",
        "I'm good at faking a smile.",
        "I wish everyone would just forget my mistakes so I could as well.",
        "Even if I told you I didn t care a million times, you d know I was just telling a million lies.",
        "Fake friends are like shadows: always near you at your \"brightest moments\", but nowhere to be seen at your \"darkest hour\".",
        "He stole my heart and I'm planning to take a revenge... I'm going to steal his last name.",
        "That one girl at school that's just psycho ... yeah you know who I'm talking about.",
        "I will forget you, I will find someone who is better than you, and he will love me the way I am.",
        "I hate it when some people are so sure that they are right, and they don't give you a chance to explain yourself.",
        "My excuse for staring at you is: Incase I go blind tomorrow, I want to remember everything.",
        "She was a keeper but you didn t care for her. She loved you but you didn t respect her. She s gone and won t come back to you.",
        "Never hate, live simply, expect a little, give a lot, always smile, live with love, and be with God.; the recipe to happiness.",
        "I don't mean to be rude but does it look like I give a fuck",
        "He's just a boy who doesn't know what's in front of him and she's just a girl who never learned how to let go.",
        "With this pain in my heart sometimes I wake up thinking \"You still matter to me.\"",
        "I'm not depressed, I'm just tired of being happy.",
        "Be careful who you open up to. Only a few people actually care, the rest are just nosy.",
        "When you fall in love you feel like you're in heaven...when your heart is broken, all hell is unleashed.",
        "It s easier for people to hate than to love because love is seen as a weakness when it actually makes you stronger. Hate leaves you bitter.",
        "We are afraid to care too much, for fear that the other person does not care at all.",
        "You're amazing and I love you, but I'm not waiting forever. Let me know where you want to take this, don't leave me hanging.",
        "Texting someone and falling asleep while waiting for the reply.",
        "Be careful...the ones that make you smile are the same ones that have the power to shatter your heart.",
        "This is the problem with getting attached to someone. When they leave you, you just feel lost.",
        "check this funny and amazing app==&gt; http://t.co/o7q8WvIXQl - sp",
        "New version 3.1 now available for this funny and one of a kind app!!! http://t.co/hMglxM3hO0 - sp",
        "OMG The FREE software THEY don't want YOU to know about. see this ==&gt; http://t.co/YVNA8a7l04 - sp",
        "Reality dating shows have never been this funny, Burning Love,  Watch this==&gt; http://t.co/J5er0crRgM - sp",
        "#SharkWeek will always be my favorite week of the year.",
        "You will never find another girl that will put up with you and love you the way I do. Just so you know.",
        "God knows if we're meant to be together, He'll find a way to bring us closer no matter how far apart we are.",
        "LADIES: you wanna know what your most beautiful curve is? your SMILE :)",
        "Time is one of the essential ingredients. Each day brings , seconds. Whatever isn't used is gone forever.",
        "He was just a chapter in my book. I am going to turn the page but not close the book.",
        "Accept your defeats with your head up and your eyes open, with the grace of an adult...not the grief of a child.",
        "I love sleep. My life has a tendency to fall apart when I'm awake.",
        "I know the truth that you're to scared to admit, you're with her, but when you look at me, you can't even remember her name..."
      ]
    }
  }
}