{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Can anybody in Ireland recommend a good accountant who's happy to deal with small self-employed operations?",
        "@neasaconneally Am I the only person on twitter who likes long threads?? I also like it when people adapt the medium. Do people still read blogs??",
        "@fustar @Fergal @bettyoctopus @damienmulley @rymus @sineadgleeson @AllanCavanagh @Tupp_Ed @rickoshea @jettloe @SwearyLady I want to read blogs again but I just want them sent to me I'm so lazy now",
        "@fustar @Fergal @bettyoctopus @damienmulley @rymus @sineadgleeson @AllanCavanagh @Tupp_Ed @rickoshea @jettloe @SwearyLady Yes I think that's me. Does everyone in this picture now have a tiny letter?",
        "I blame storytelling. All female characters eliminated unless they're the mother or the evil witch",
        "\"Enthusiastic\" about having an abortion. What fucking planet are these people on. Have they ever met a human",
        "My likes are my own business! Except when I like @ShirleyHughes_ then I want everyone to see and follow along too",
        "@SarahJayBee Mine wasn't as bad as .5 hours though, that's insane. Don't do anything crazy today",
        "@SarahJayBee Why??? Mab slept really well while I was away apparently but last night was TERRIBLE! Was it the cold?? *obsess*",
        "@amyohconnor @derekconlon Love this thread ❤️",
        "RT @amyohconnor: Today marks 25 years since Sinead O'Connor ripped up a photo of Pope John Paul II on Saturday Night Live. https://t.co/Cds…",
        "@andgoseek Great title! Will you Story every page pls",
        "@msleedy @neasaconneally @sineadredmond Oh good find! I really want some woolly stripy tights but they have to be horizontal stripes like the old days",
        "@neasaconneally Yeah it's elfy alright but you have to embrace the elf if you want to be yourself",
        "@hughtorpey @fIONAfLAPS Stoppppp!!!!",
        "@neasaconneally Try mustard tights? Keeps that mustard tone away from my face but I still get to mustard all about town",
        "@fIONAfLAPS @hughtorpey Are these in Ireland??",
        "@MichaelKellyIC It was a large turnout and it feels like change is coming. You have nothing to fear though ✌️",
        "@PeterTanham Did you make this? I love it!",
        "@urchinette Great video!!!",
        "RT @NiallXMurphy: @AnnieAtkins It's leaving in the correction marks under Aislings that wins it for me.",
        "This perfect choice of font for the Aisling banner will be the straw that breaks the camel's back ✊️#marchforchoice https://t.co/pWi9tOD6kx",
        "RT @JacobStackArt: Mná na hÉireann. Good luck today and going forward, making history\n#ARCMarch17 #marchforchoice #repealthe8th https://t.c…",
        "RT @newsworthy_ie: Maybe the best sign seen so far.\n\n13/10\n\n@TeresaMannion\n\n#ARCMarch17 https://t.co/A3h98Qq9dT",
        "@lauraolin he is such a creepy weirdo",
        "@mrbenhoward Aww Ben congrats!!! Wonderful news.",
        "@etienneshrdlu Haha. And yes to that blue. \"Hotlink blue\"",
        "@deshocks Awww Deirdre! Huge milestone. Congrats to you on your first year &lt;3",
        "@etienneshrdlu I agree. I love rules.",
        "@neasaconneally I never see the same one twice ¯\\_(ツ)_/¯",
        "@neasaconneally I think I need a new GP",
        "@neasaconneally Oh great! What is it about that that appeals to you?",
        "@neasaconneally What do you want to do, do you know?",
        "Adding more designs to FiverrPro, if you're looking for a poster for your movie https://t.co/7rQJlnCCdC @fiverr #FiverrPro #MadeOnFiverr #ad",
        "What is the ultimate dream, really? A small letter:\nhttps://t.co/GZhGgOBKIl",
        "@damienmulley Thank you Damien!! &lt;3",
        "@_DavidStevens @damienmulley Thank you!!! &lt;3",
        "@SarahJayBee Take your time!!",
        "@lantanapub @Nnedi @HuffPost @LorenKleinman @Claudia_poetry @TranslateMonth @pubspotlight @LernerBooks Love this illustration ❤️",
        "@louisemcsharry Mab obsessed with toilet brush. I feel if I ignore it he loses interest quicker but, ew",
        "@jhedelstein I have deviated for the first time in my life tonight and I'm excited!",
        "Do you deviate from recipes?",
        "@doddmatic It's no good if you have to be awake",
        "@AlexandraDavy Oh thank you Alex!",
        "Sounds breaky https://t.co/01NjmBvxuU",
        "@psneeze Patent that",
        "2017 and we still can't pay for sleep",
        "@Heyburke I know right?!",
        "@roisiningle @IrishTimes 😂",
        "@LaurenceMackin @ConorGallaghe_r Great work LM",
        "@etienneshrdlu I was making a really good joke on Twitter which was largely ignored",
        "@osoriosaurus Great! Thanks!",
        "@etienneshrdlu Yes, this is what we were thinking. We want the ULTIMATE Babytown app, not the one with one changing area marked in the whole of Paris",
        "@etienneshrdlu I really want to go in the future too",
        "@jhedelstein Anything except Synedoche New York",
        "@hannahgoldfield @laurenmechling I listened to the Culture Gabfest about the new Didion movie earlier. I didn’t know she was hated until today!",
        "“Appropos of nothing” https://t.co/mn0NN8P5sm",
        "All. Been. Done. Before.",
        "eg FOMO, to see where your friends are going out; Babytown, to find kid stuff in foreign cities; Kaching, linking influencers with marketers",
        "Fave pastime is thinking up genius ideas for apps then googling them to find they already exist",
        "@DonaldClarke63 @Scannain_com Thank you!",
        "@DonaldClarke63 @Scannain_com Did you already see it?",
        "@Scannain_com @DonaldClarke63 @CorkFilmFest Aw I would love to go to Cork! Thanks for the heads up",
        "@DonaldClarke63 @Scannain_com Thank you!! The Square by the guy who directed Force Majeure. Did you see it at Cannes?",
        "@DonaldClarke63 How do you know when a film will be released here if Ireland isn’t listed on IMDB?",
        "The missing “to” in this thread is making the whole thing even more confusing that it would have been anyway https://t.co/qVo1fMtRsA",
        "@lolamachine @HarperCollins Amazing news!! Congrats!",
        "@uneamino This wasn't a dream. I have perfected it and... you're in it!",
        "@RobStears Thanks Rob. She has been recommended to us before actually",
        "@fIONAfLAPS How to fix this???",
        "What time are your babies getting up pls?",
        "If you'd like to see some spooky movie props head over to Fiverr on Instagram... https://t.co/8kaXRYJlke",
        "@conorhallahan Pitchforks also sold out in Euro Giant :(",
        "RT @ShirleyHughes_: After school on Hallowe'en... taken from The Nursery Collection https://t.co/BUHxVX3MP7",
        "@sineadgleeson In a way! V much looking forward to reading your book x x x x",
        "RT @itsnicethat: .@holliefernando photographs the trick or treaters knocking on her front door &gt; https://t.co/IS2QGfcnfo https://t.co/LHobN…",
        "This is going to be some book launch. Congrats Sinead, great publisher, so well deserved 🚀 https://t.co/JVwNwtSQvy",
        "@jhedelstein @nytimes Thanks I am pleased!",
        "@jhedelstein @nytimes I only really subscribed out of spite towards DT because he kept calling it failing ¯\\_(ツ)_/¯",
        "@jhedelstein @nytimes I had to do this too! From overseas! Why did you cancel?",
        "@psneeze Well we've been up since 5.45. But we also just got back from France where it was 7.45am so I feel that's fair enough?! Why are YOU up??",
        "This is so sad. He was such a lovely and spirited and creative guy. Rest in peace, Simon ❤️ https://t.co/GssphcQekL",
        "@tolmorris My other half is co-producing and wants to set it in space :(",
        "@tolmorris I would like to option this exactly as it is for the big screen 🐯",
        "@MsNomadica Aw no, Lyon!",
        "Sitting in a park in France sans baby re-reading @sineadgleeson's brilliant essay Chalk Bones ❤️ \nhttps://t.co/DNomXjAraU",
        "@sineadmcm Aww! You're not missing anything. The toddler instagrammed a photo of himself by mistake ¯\\_(ツ)_/¯",
        "@andgoseek @dailyedge This reply is so ❤️",
        "What's the connection with Dublin and the word Phoenix?",
        "Please sign this petition if you like Dublin and you like trees. We don't have enough left as it is ❤️ 🌲",
        "Dublin is the absolute pits when it comes to planning https://t.co/05oejLrDLM",
        "@tolmorris This is a really interesting interview. I still wish Bonnie PB hadn't been brought in to mansplain the premise tho ¯\\_(ツ)_/¯",
        "Hub Himalayan takeaway on the NCR is so 👌",
        "@FoxwellFilms Yes, 3pm on a weekday seems a peculiar time. I guess it'll be an audience of freelancers",
        "@FoxwellFilms What are your shooting?",
        "@FoxwellFilms Yes to Newquay. Just one night then back home to the baby 👶🏼",
        "@FoxwellFilms I'm doing a thing on a steam train in Cornwall soon if you fancy it? You might find it interesting: https://t.co/2veIOzp61q",
        "@FoxwellFilms I thought as much! I meant to send it again by pigeon but things got in the way. Thank you :) So nice to hear from you!! Are you in Devon?",
        "@FoxwellFilms Foxwell! I tried to send you a message through your site recently but I don't think it went through. Ps. The chairs are in The Place",
        "Ah. My bedtime guru is Australian 🙌 https://t.co/OAzLEsPetG"
      ]
    }
  }
}