{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ADiscoveryOfWTV: You can also pick up some tasty chocolate treats at Waterloo Station... You are welcome! Thanks @SkyOne! @NOWTV @BadWo…",
        "Oh, My! How did I miss these two?! 😍😍😍 https://t.co/elxUtcWK7J",
        "RT @VisitBritain: On your next visit to Manchester, why not take a 24 hour trip to York, like @bontraveler did➡️ https://t.co/rZbrtX0rdF #i…",
        "RT @Sept11Memorial: Seen from all five boroughs and beyond, #TributeInLight illuminates the #NYC skyline this evening. Share your photos wi…",
        "RT @NYCRobyn: #NeverForget #911 A day of remembrance #TributeInLight @wtc @NBCNewYork #NBC4NY @agreatbigcity @nycfeelings @NYCDailyPics @NY…",
        "RT @FDNY: The #TributeInLight shines for all innocent lives taken on September 11, 2001 #NeverForget https://t.co/ex424c7WqN",
        "RT @JulieKoksharova: Geektown Radio 173: Chat with ‘#BerlinStation’ &amp; ‘Counterpart’ Cinematographer Hagen Bogdanski, UK TV News &amp; Air Dates…",
        "RT @Sept11Memorial: Seventeen years ago, a void was left in our city and hearts. In the wake of the unimaginable, we came together in unity…",
        "RT @RIII_Itinerary: King Richard’s statue at dusk, Leicester https://t.co/QMfbuhjrzt",
        "RT @DigitalTheatre: It's the 4 year anniversary of the incredible capture of #TheCrucible at London's Old Vic! The perfect time to watch it…",
        "@TheRAFanPage I was home with my family. When we saw the news, none of us could believe it. We thought it was a new movie. We were so shocked when we found that it was real. I contacted my friend in NY and asked if she was all right. I will never never forget the day.",
        "RT @I_LOVE_NY: Today, we remember and honor those who lost their lives in the tragic events of #September11th, 2001, as well as those who r…",
        "RT @VisitNewOrleans: From October 5-7, the historic Tremé neighborhood will host the annual Treme Fall Festival. All weekend, visitors can…",
        "RT @DebHarkness: U.K. viewers!! Watch the first episode of @ADiscoveryOfWTV for FREE thanks to your friends at @RadioTimes. After that you…",
        "RT @carterforva: This comic is over 80 years old and yet you don't have to change a thing about it.  It's every bit as relevant today as th…",
        "RT @RealHughJackman: This is Barista Ben. If you’re in Toronto, stop in for an awesome flat white featuring #Wolverine @caliiloveco @TIFF_N…",
        "RT @Londonist: Get a glimpse of future London with this marvellously detailed city model: https://t.co/mGEmwjOnOX https://t.co/jAsv9HCrc9",
        "RT @i_iove_nature: ☘⭐stay with me ☘ https://t.co/11JMDh9ee8",
        "RT @MatKhal1963: \"True wealth is not of the pocket, but of the heart and of the mind.\"\n     Kevin Gates https://t.co/tgT9sACNHx",
        "RT @MatKhal1963: Thanks mezzmerizedbyrichard.tumblr for screenshot https://t.co/SMKHAb0YlZ",
        "RT @Frommers: Our #London Day by Day #guidebook is out now! Speaking of which, here are 40 tips for a #cheaper vacation in #London: https:/…",
        "RT @Outlander_STARZ: Whatever awaits in the new world, Claire and Jamie will face it together. #Outlander returns to @STARZ November 4. htt…",
        "RT @InvestWales: On 14 September @SkyOne brings @ADiscoveryOfWTV to our screens. Fans of the @DebHarkness trilogy can thank Welsh producers…",
        "RT @DaemonsDomain: Missed any #ADiscoveryofWitches news? Here's your up-to-date @ADiscoveryOfWTV digest covering announcements, photos, gen…",
        "RT @visitwales: Highly anticipated @BadWolf_TV production of A Discovery of Witches, based on the book by @DebHarkness launches on @SkyOne…",
        "RT @VisitBritain: In London on a Sunday? Here's what to do. https://t.co/0oaJM0UDmD",
        "RT @AMAZlNGNATURE: This is Incredible. An eagle's view as it soars through the sky. 🦅 https://t.co/iT7WXebgfX",
        "RT @LAMDAdrama: We’re opening our doors to the public on 22 Sep, offering free 45 minute tours around LAMDA’s West London home. #FunFact Ou…",
        "RT @oldvictheatre: ‘The Vic was always my dream’\n\nOn this day in 1957, a 22-year-old Judi Dench made her professional debut as Ophelia in H…",
        "RT @mooseturds: #RichardArmitage then-and-now in Now UK magazine Sept. 10 https://t.co/wC9lohcOvU https://t.co/l7i5BnA2l4",
        "RT @MatKhal1963: https://t.co/KvLqNZziVz",
        "RT @GonzoNr2: Yes, it's thursday \n#dailyarmitage #richardarmitage https://t.co/Bc4oDmCvLL",
        "RT @Londonist: New plans for Parliament Square to be pedestrianised:  https://t.co/eQ0FG2vilF https://t.co/pOvCFjvdbW",
        "Oh, I miss Lucas. https://t.co/RuQq0tQ3sR",
        "I had the privilege to see them at the tower of London in 2014, how impressive and  beautiful. Thanks to RA because we were there for The Crucible. 😊 https://t.co/ogZHzvFCvq",
        "RT @FANtasticRCA: Don’t ask me why, cause I’m not the marrying kind, but this #GuyFriday I will honour the glorious and gorgeous #SirGuyofG…",
        "RT @DebHarkness: An @ADiscoveryOfWTV #easteregg https://t.co/ZtY4oWH35F",
        "RT @Londonist: To mark the new Queen film, the lyrics of Bohemian Rhapsody will be lit up over Carnaby: https://t.co/9f9BkGALqo https://t.c…",
        "RT @AnglophileTV: British history and beyond... London’s museums are home to objects that date back not just hundreds, but thousands and ev…",
        "RT @JUSTAMAZlNG: Just in case you're having a bad day, here's a panda trying to get in a hammock. https://t.co/NBXs8csghA",
        "RT @Kim_AussieGirl: The Alluring Mr Armitage...On Why The Crucible...\nAwesome Armitage Quotes #RichardArmitage\n#ArmitageArmy #TheArmitage #…",
        "RT @Kitamu0929: The Jacaranda season coming soon...! I can't wait for it!\n\n#MeetSouthAfrica #Jacaranda #SouthAfrica #VisitSouthAfrica https…",
        "RT @ADiscoveryOfWTV: You can read ALL about our World Premiere last night on @WalesOnline HERE: https://t.co/T1VwU6PNyF",
        "RT @uVeloce: I think I found the shirt. #RichardArmitage #Oceans8 #ClaudeBecker #Lanvin https://t.co/yFVl4gSI1A https://t.co/58Jax3BKBw",
        "Actually every time I re-watch ed the movies I had a crush on him ☺ https://t.co/rYFDoO9sy7",
        "RT @AMAZlNGNATURE: Hitching a free ride! https://t.co/Mry44t1TbJ",
        "RT @m_yosry2012: Cute https://t.co/Wl6QggviGt",
        "RT @MatKhal1963: https://t.co/EmS7ySwf5H",
        "RT @Frommers: This #copycat is cute. This airline copying #JetBlue's baggage #fee hike: not so cute. https://t.co/2Fdn9yFoPx https://t.co/r…",
        "RT @GermanyTourism: #Funfact: The city of Lübeck is 875 years old! The anniversary is celebrated with a special exhibition at the museum di…",
        "RT @itsthewolverine: Experience Marvel's \"Wolverine: The Long Night,\" our first scripted podcast series, starring @RCArmitage for free star…",
        "RT @GratianaL: #THUD_Thursday!  Thank you to @JulieKoksharova for sharing this #suave #RichardArmitage character dining portrait!  Sighhh!…",
        "RT @Kim_AussieGirl: The Alluring Mr Armitage...On Looming Into The Space...\nAwesome Armitage Quotes #RichardArmitage\n#ArmitageArmy #TheArmi…",
        "RT @archpics: The Streets of San Francisco https://t.co/QfoAMVwS8Z",
        "RT @michaudlaurie53: Celebrating the SMOULDER !! https://t.co/YKTwr6kLYB",
        "RT @VisitScotland: Circus Lane must be one of the prettiest streets in Scotland! 😍 What do YOU think? #Edinburgh 📷 FB/Wandering pics https:…",
        "RT @_Chiara_: Richard Armitage #ClaudeBecker \n#Oceans8 https://t.co/g3lL9z6Qw2",
        "RT @JulieKoksharova: #perfection\nhttps://t.co/jk5b6Sw68P\n#RichardArmitage #oceans8 https://t.co/yUlterk17O",
        "RT @Frommers: This fall, you can see #Rome, #Florence, and #Venice by rail for less than $25—but you have to act fast. https://t.co/u3QWUwu…",
        "RT @terr6210: Two Kings on a Tuesday !  Take care, sweet dreams.......#Peace #Thorin #Aragorn https://t.co/v0SDUxArHA",
        "RT @tracyb_ca: Seal matrix of the future King #RichardIII, owned by Richard when Duke of Gloucester, while serving as Admiral of England un…",
        "RT @ShaneTravill: Although The Pilgrims Way derives its name from its use in the Middle Ages by pilgrims en route to Canterbury, the track…",
        "RT @OutlandishTour: Great fun on our latest #Outlander #Tour of #Scotland, visiting key locations from Season One! More pics and vids from…",
        "Never have seen this one before. https://t.co/Dpuo4rKxZL",
        "RT @RA_Archangels: Wishing you all a Happy Monday. We all need a hero at the start of a new week so celebrating our favourite hero John Por…",
        "RT @naughTAY2968: Today's Armitage Drive By Theme is.. Becker. Claude Becker. Cad.. But a sexy one . Anyone else totally digging the cap be…",
        "RT @totalfilm: #TheWitcher Netflix series: The characters, story, release date, and that leaked script https://t.co/h39vHdPOn6 https://t.co…",
        "RT @Londonist: The Italian food market of your dreams. In Elephant and Castle https://t.co/0MqPVzq0Fc https://t.co/JZLjZlukOQ",
        "RT @_Chiara_: Richard Armitage #ClaudeBecker an art dealer.. #Oceans8\n\n... 😏stiloso ed eccentrico con ben 2😉cani🐕🐕of course ...levrieri afg…",
        "😍 https://t.co/xOp8ILodes",
        "RT @landpsychology: How the dinosaurs really went extinct https://t.co/XHJk1JQGPc",
        "RT @archpics: Cobblestone streets and village. Edinburgh, Scotland. https://t.co/xzkb1iNvag",
        "RT @AMAZlNGNATURE: When you see yourself in the mirror first thing in the morning 😱 https://t.co/O9wWNyrgnB",
        "RT @HLOBlog: Cannot believe how beautiful New Brunswick is! Literally spent all our time epxoring The Hopewell Rocks, gorging on the freshe…",
        "RT @mooseturds: ICYDK: All 3 Hobbit films are among the greatest box office hits of all time. Via @Newsday #RichardArmitage https://t.co/iG…",
        "RT @ADiscoveryOfWTV: It's Day 4 of our #Witchmas countdown and we are REALLY treating you today!\nThe official press pack for #ADiscoveryofW…",
        "RT @JulieKoksharova: Ladies, is it from O8? Or BS? Found on IG https://t.co/skZZ36UVnr",
        "RT @DeleHaynes: @naughTAY2968 Love expression on his face in this one 😉 https://t.co/QqJTicdr1Q",
        "RT @MatKhal1963: Elephant in the room is an English-language metaphorical idiom for an obvious problem or risk that no one wants to discuss…",
        "RT @AMAZlNGNATURE: Majestic tail 🐈\n\n📽️IG: primuscat https://t.co/7VeijWHkFh",
        "RT @Rosalyn51tweet: Matthew!!! #ADiscoveryOfWitches \n\n#MatthewGoode in his vampiric glory oday! 🦇😘\nA Discovery of Witches series 1 premiere…",
        "RT @guille171170: @JulieKoksharova It's definitely O8. The background's different, but you can see Claude wearing this outfit in a flashbac…",
        "RT @EpixHD: Hbd to Berlin Station’s very own @RCArmitage! 🎂\n\nCatch up on seasons 1 &amp; 2 of our cerebral original series here —-&gt; https://t.c…",
        "RT @Kim_AussieGirl: The Alluring Mr Armitage...On Proctor'sAccent...\nAwesome Armitage Quotes #RichardArmitage\n#ArmitageArmy #TheArmitage #Q…",
        "RT @atutcha: “There are no innocents! Not anymore!”⚜️dracula⚜️\nCastlevania season 2 in one hour!!!!! #Castlevania https://t.co/LLgYogOSxg",
        "RT @MatKhal1963: For non native English speaking followers:\nI'm all ears - very attentive; listening carefully\nhttps://t.co/Btd1ZEoFcb http…",
        "RT @IGN: Netflix's Castlevania Season 2 is the king of video game adaptations.\n\nOur review: https://t.co/YLDmjETLmc https://t.co/sBrEdfi550",
        "RT @SilverSpoonLDN: 15 Of The Best Areas In London You Have To Visit https://t.co/GirlD4sWuE via @HLOBlog",
        "RT @RIII_Itinerary: #OnThisDay Wednesday 22nd of October, 1483: Richard was at Leicester #riii https://t.co/cDwUe97O4v",
        "RT @JayJo1927: #RichardArmitage #BerlinStationUKTV Hi all RA fans. Attached, scans of articles/snippets in What's On TV Mag and Total TV Gu…",
        "RT @SARogers_Writer: Oooh, this ad is longer and better 'cause it has more sexy, angsty, damaged, morally-conflicted #DanielMiller...along…",
        "RT @AMAZlNGNATURE: Happy bear 🐻 https://t.co/TeSpqbfCzG",
        "RT @faboamanto: Richard Armitage: The Frederator Interview\nOctober 19, 2018\nhttps://t.co/nalPJ2Guzd",
        "RT @uVeloce: Love his serious look on his face. Looking forward to Season 3 on December 3rd. #BerlinStation #RichardArmitage #DanielMiller…",
        "👏 https://t.co/ENxXFbW4Vk",
        "RT @DameNight: People aren't supposed to look pretty just standing there doing nothing but I mean 😍\n#LucasNorth #RichardArmitage https://t.…",
        "RT @Shizhangyi: Richard III's armour in the exhibition in the Monk's bar, York. This is not the exactly armour he wore during his life time…",
        "RT @Londonist: Visited this Roman temple in the heart of the City? https://t.co/cJvs7Alqql",
        "RT @WorldArmitage: Daily Richard Quote #richardarmitage #RichardArmitagequotes https://t.co/fEwwude1jo",
        "RT @tannni3: I am waiting for #RichardArmitage in  #TheLodge (my fanArt) as usualy https://t.co/v1Wft74yvH https://t.co/zZYRs6MveM"
      ]
    }
  }
}