{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@totallygone Yes, we went there on our first day! We munched through quite a stack of sandwiches, and they were all totally top-notch.. 🤣🥪🥪🥪 https://t.co/JuMPeEhv5Y",
        "Turin's café culture goes back to the 18th century and the House of Savoy. And this is its quentessential pick-me-upper - 'bicerin' - a warm multilayered drink of cream, coffee &amp; chocolate. And there's no shortage of old skool cafés in town to try it..☕\n#coffee #chocolate #cafe https://t.co/M16PKJLm60",
        "Turin's not only had a long association with cars, but cinema too. Okay, so not necessarily Star Wars, but still a thrill to see these original costumes in the Museo Nazionale del Cinema..🎬\n#cinema #film #starwars https://t.co/3JKL7B63lg",
        "RT @DeterminedDiner: *NEW BLOG POST* It's the unexpected encounters while travelling that are the most memorable - even when they do involv…",
        "@inher30s Happy anniversary! 🥂",
        "@MrRajPop @museoautotorino @twitorino @Italia Cheers, Raj! Great fun too spotting where the scenes from The Italian Job were filmed around Turin too!.. 🚗🚕🚓",
        "RT @MrRajPop: New Post: Surviving Long Haul Flights https://t.co/e5eViEtY8G #FlightTips #LongHaul",
        "🌅 Sunrise over Turin 🌅\n#nofilter #sunrise #torino #heatwave https://t.co/Luw77q37Ly",
        "RT @dr_zwi: As a consultant child and adolescent psychiatrist, it feels as if #MentalHealth services are stretched. Govt health officials h…",
        "Another Italian classic from Turin's Museo dell'Automobile. Nibbio 2 - a long-distance record-breaker from the '60s. 🚘 🇮🇹\n#car #torino #turin https://t.co/TKNAMK35mK",
        "@TheWatchfulCook @museoautotorino @twitorino @Italia I know! Shame!",
        "Turin's association with cars began way before 'The Italian Job', being the centre of the Italian car industry. And the Museo dell'Automobile is a treat not just for petrolheads. Loved learning how car design has evolved down the ages. And this Lancia Aprilia is a beaut.. 🚘 https://t.co/S0H3ecBWkq",
        "@Finelychopped @SimonMajumdar Haha! No worries, Kalyan! And I think I was having a dippy moment too! Thanks so much for forwarding this on - look forward to reading it!",
        "@Finelychopped @SimonMajumdar I was wondering what medium she would've used in the '70s! When did she do the writing? Would love to see some of her posts!..",
        "@Finelychopped @SimonMajumdar Your mother wrote blog posts in the '70s? She was way ahead of the times! Bet they're a fascinating read too, and would love to see them. Thank you!",
        "@NancyRothery1 Yes, a great first supper in Italy!",
        "@NancyRothery1 You went to the Martini factory for work?! Now that's pretty cool! We're only here till tomorrow, so a flying visit. But trying to pack in lots of ice-cream before then!..😋🍦",
        "@Finelychopped Thanks for getting in touch, Kalyan. What sort of doctor was your father?..",
        "@LindsayDeidda Those sarnies were so yummy! 🤣🥪🥪🥪",
        "@NancyRothery1 You've been much before?..",
        "@NancyRothery1 Aw, Nancy, you're too kind! How's your weekend going?.. x",
        "Tomato, mozzarella &amp; basil - over the hills and rooftops of Turin..\n🍅🍚🌿\n#Torino #Italy #cheese https://t.co/4nwEvCmgEg",
        "RT @cakeandwhisky: Kosher Feast at Delicatessen, Hampstead https://t.co/eQkNV3dVXq https://t.co/cuI2XCEZNs",
        "@Nir_Kahn Thanks for the tip, Nir! How things with you?..",
        "@Nir_Kahn Enjoying it so far! We're only here for a couple of days or so though. But perhaps may squeeze in the car museum? (Go on, you must've been!) 🚘",
        "@SavlaFaire @WWannualleave @NawaminBoss Yes, and @NawaminBoss cooked up some genius dishes on the show. (Blue savoury custard anyone?) I'm sure it'll be a treat! Look forward to hearing about it..",
        "@connieconsumes Are you gonna be popping in there? I think the answer has to be yes..",
        "RT @KitchenBee: Not every food needs reinventing. I wrote this, on the best breadsticks I ever ate and the joys of the familiar. https://t.…",
        "Sandwich bars don't get any posher than this! Almost a century old, and crafted in ornate Art Noveau style, Caffè Mulassano is a place to sandwich in style. My favourite fillings - anchovy with salsa verde, roquefort and pear, vitello tonnato..🥪🥪🥪\n#Torino #sandwich https://t.co/TGVViItxMd",
        "Rooftop sunrise, Turin\n#Torino #sunrise #heatwave https://t.co/mP76dQrx7W",
        "@WWannualleave @SavlaFaire Are you planning to go to any of those 3? Haven't tried those supperclubs as yet - but I follow quite a few of them on Twitter, so have been tracking it all - would love to go one day, but can be tricky with working down in Surrey..",
        "@connieconsumes Hooray! Good luck with the move. Tooting again? Haven't got a date yet for the supper-club - will be sure to let you know when we do!!..",
        "@foodurchin Sorry to hear, Danny. All the very best for you and your family..",
        "@Kavey @thatkiwihiker Enjoyed reading the interview, Kavey!..",
        "@dredbeveridge Hooray, congrats to you both! Have a fantastic day.. 🥂",
        "@connieconsumes @Roganic Result, Connie! Congrats on all counts! Welcome back too.. x",
        "RT @foodndrinksnoob: New article: The Ledbury, my 9th visit to the 2 Michelin stars restaurant in Notting Hill, London. https://t.co/KnFruF…",
        "RT @SavlaFaire: NEW POST: The top photos from the #ThreeGallery mobile photography project with @ThreeUK, @SamsungMobile and @TraverseEvent…",
        "RT @SejalSukhadwala: There's a real demand for intelligent food talks &amp; debates in London. At The Table sell out within minutes. SOAS &amp; Bor…",
        "RT @binnyjs: A Supercalifragilisticexpialidocious Mary Poppins Afternoon Tea at Aqua Shard - Binny's Food &amp; Travel diaries \n@aquashard @UKB…",
        "RT @spoonfulofsugr: There have been some really exciting new restaurant openings in #Glasgow recently. Here are some of my favourites...…",
        "@KarenLondoner @afc1gunner Looking forward to the match too! Have to say, that's a really tricky first game for City. I'm sure all the Arsenal players will be up for it to impress Emery!",
        "RT @snigskitchen: Brand new blog post - July 2018 Favourites list:\nhttps://t.co/iQGMx3XBnW https://t.co/p8sM0BNh04",
        "@catenoble @BrackenElspeth @IOE_London Congratulations Anne! 👩‍🎓",
        "@WWannualleave @SavlaFaire Peru! That's gonna be amazing. And there's some great food going on over there too..",
        "@EatOutLots There's a fantastic little French patisserie just opposite Southfields Tube - Chanteroy. The smell in the shop in the morning is just incredible! And their pastries are great value too..",
        "@NancyRothery1 The wizardry that involves warm melted chocolate and almond paste dripping down my chin!..",
        "RT @NancyRothery1: ALMOND pain au chocolat - what kind of wizardry? Love almonds. All good Aaron? X https://t.co/oOWE9U8YmH",
        "Easy like a Sunday morning almond pain au chocolat..\n(oh the joy of having a fantastic little French patisserie on the doorstep!)\n#SundayMorning #breakfast #chocolate https://t.co/1KS4uVkaMF",
        "@DrJonGoldin @RideLondon @GreatOrmondSt @GOSH_PGME @rcpsych Good luck Jon!",
        "RT @1dish4theroad: \"Gnocc, gnocc, gnocchi on heaven's door..\" 🎶🎸\n-  wild mushroom gnocchi @SorellaClapham, carbs from heaven. https://t.co/…",
        "RT @GavinWren: Imagine a food publication which showcases well-informed, thought-provoking, independent ideas about food. Brain Food Magazi…",
        "@GavinWren thanks loads for sharing, Gavin. How's things with you?..",
        "@SavlaFaire @WWannualleave Thanks so much, Seetal - I really appreciate it.. Happy weekend you two! 😊",
        "@kirankishore21 thanks for sharing, Kiran! How's the new job going?.. x",
        "@SilverSpoonLDN Oh no, poor you! You'll get there I'm sure! We've just about finished ours - really pleased with it, although a few little hiccups along the way. First, bath not fit through front door. Then the bath had a dent. Then they delivered the wrong bath! Waiting for bath no. 4!",
        "@WWannualleave Wow, whereabouts in South America you going? Yes, can't wait for Italy - just a week or so to go!..",
        "\"Gnocc, gnocc, gnocchi on heaven's door..\" 🎶🎸\n-  wild mushroom gnocchi @SorellaClapham, carbs from heaven. https://t.co/3cKXnJILw2",
        "@SilverSpoonLDN Well, that's what I try tell myself! Whether I get there or not, that's a different story! How's things with you?..",
        "@nomeanfeast Quite chilled too! Getting ready for a trip to Italy this summer - I just love the planning!..",
        "@TheWatchfulCook I know! The rain is so welcome. Bring it on! ☔",
        "@WWannualleave Thanks so much, Shikha. There's been even more waiting recently as life's been so hectic! But hopefully will press through as have some leave coming up. Any more trips for you? x",
        "@TheWatchfulCook thanks for sharing, Jan! How's your weekend shaping up?.. (btw, not long now to Turin! I've got your recommendations at the ready!) x",
        "@LondonKiwiEmma @FlightCentre_UK You've got my vote! ✔️",
        "@LondonKiwiEmma @FlightCentre_UK Congrats on the nomination, Emma! That's great news! Good luck with it all! x",
        "@nomeanfeast thanks for sharing Megan! How's your weekend looking?..",
        "Well, in this #heatwave, if you can't beat it, might as well join in. Super-hot chilli chicken-wings action goin' on right here..👇\n☀️😅🌶️ https://t.co/1AziJ3qf9Y",
        "@SavlaFaire I know!.. We're off soon to Italy - I think it's cooler over there!",
        "I may not be the most prolific food-blogger in the world - it takes me weeks to write each article - but, as they say, hopefully good things come to those who wait! Meanwhile, feel free to subscribe if you don't want to miss a post when they do arrive..🐢\nhttps://t.co/C3WbJxEqLo",
        "@SavlaFaire It really is.. And yes, it's hot hot hot! We've got an industrial-strength fan at home, as well as these towels that cool you down - we're going full desert-survival mode chez Vallance! How about you?..🌞",
        "@DeterminedDiner Such a beautiful place. Just mind-bending landscapes. Loved it when I went there (a long time ago now!) with my sister. Enjoy the travels, Lucy!",
        "@TheWatchfulCook thanks for sharing Jan! How's your weekend going? Hope you've managed to enjoy the sunshine! x",
        "@NancyRothery1 They're from your garden? That's brilliant! Enjoy! x",
        "RT @Sudifoodie: The sun is out &amp; these are the restaurants we're most looking forward to @CultureWhisper: plenty female run, cooking with g…",
        "@KarenLondoner No, not at all! Really appreciate your feedback. I ran it by my cousin - Auntie Ruth's son - and I think he was quite moved too. Not to mention that I was in tears on more than one occasion whilst writing it! Every family needs a special great aunt!.. x",
        "@KarenLondoner Thanks so much Karen, that's really kind of you to get in touch ( - especially when I haven't even put it out on Twitter yet; I'll do that nearer to RH.) Yes, she really was a special person.. x",
        "“Wild thing!\nI'm going foraging.\nIt makes me feelin’.. foodie\nForaging,\nI think I love you.\nBut I want some sloe, for sure..” 🎶\n\nFor my LATEST POST, a guided walk foraging in the urban wilds of London..🌿\n#foraging #foodie #Dulwich #Londonislovinit\nhttps://t.co/Ot2nnEdRdr",
        "@GavinWren That's exactly what I'd do, Gareth.. 🤣",
        "@Sudifoodie @RosemaryShrager I found this really rather touching, Sudi.. Good on your dad!",
        "RT @Sudifoodie: Baptism by fire, @RosemaryShrager teaching my incredibly game dad to cook after 60 + years of marriage to an exceptional co…",
        "@salihacooks @WestHertsNHS Good luck with the new placement, Saliha!",
        "@CuriouslyEmily @gunpowder_ldn Did you get to try their lambchop?..",
        "Happy 3rd Birthday shout-out to Roving Café today! If you haven't visited this hidden Shoreditch gem, serving up top Middle-Eastern dishes/cakes in a garden of street-art &amp; pot-plants, here's why you should.👇\n@rovingchefLdn #Londonislovinit #FridayFeeling\nhttps://t.co/mdnrl7xquk",
        "@rovingchefLdn Happy birthday to the Roving Café! (hope there's cake involved..🎂)",
        "RT @poppyandprune: Have you ever wondered why we eat apples and honey at #RoshHashanah? Plus a sweet new year smoothie recipe: https://t.co…",
        "RT @RabbiRuth: Get the recipe for Nasi Tumpeng and Indonesian celebratory dish that one JavaJew has introduced to the #RoshHashanah list of…",
        "@Poojipants Sounds awful - get well soon! x",
        "@Poojipants Hope it settles down soon, Pooja!..",
        "@NancyRothery1 How's things going in the new home? Hope you've settled in well!..",
        "@NancyRothery1 Wow! That's one thing about living in London - our patio can only fit a few pot plants. Would love to have fruit trees! So special to have them in a garden..",
        "@NancyRothery1 You've plum trees! What a treat!..",
        "RT @be_lavie: There’s a brand new post on the blog today about things to do in Shoreditch if you’re ever in the area.Let me know what your…",
        "@NancyRothery1 Yay! Such a great series - so glad it's back!..",
        "@NancyRothery1 Thanks Nancy! The courgette was straight from my friend's allotment, so really fresh and actually quite sweet!",
        "@RippleMeister Thanks Jeff!👍",
        "Victoria plum crumble - okay, it was perhaps a little tart, but just right when smothered in a load of cream!..\n(fruit from @Chegworthvalley at @Londonfarmers market) https://t.co/twcyD8cTY9",
        "@be_lavie Oh yes - I think I remember reading that. Back in the day, I did a research placement on an RCT as part of my training. There's SO much work that goes into clinical research, and you can never quite know what will come out of a project. Total respect to anyone in the field!..",
        "RT @CloHutch_: Eating Out|| Scarlett Green, Daisy Green Collection, Soho https://t.co/YyQll6bjkk https://t.co/Gukz4Ps3xn",
        "RT @LondonPopups: 6th - 13th Sept - Tokyo's Nagi Ramen are popping up at @BoneDaddiesLDN in near #Marylebone &amp; #BondStreet for a one week t…",
        "With 1 in 4 mid-teens girls self-harming + a doubling in their attendances to A&amp;E - these concerning stats show it's no wonder #NHS services are so stretched. Still, I'm always in such awe of the tireless + skilled work from colleagues in my #CAMHS team..\nhttps://t.co/OqvtQJjsvE"
      ]
    }
  }
}