{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "If you look carefully you can see the Santa at the top of one of the cranes at the #NRH!! Made me laugh on the way home!! https://t.co/vEza8B4YCR",
        "RT @soniaeyoung: Fast, efficient work by Mythen Construction. A huge thank you to all those donors from within the @sccdublin community who…",
        "@ValTwomey @Rosecurtis888 Definitely both winners 😉",
        "@CookeJohnP @susmitchellSBP @patrickharnett2 wonderful everyday 😉",
        "@ValTwomey @Rosecurtis888 There should be a best jumper competition imo",
        "@CookeJohnP @susmitchellSBP Yes!",
        "@CookeJohnP @susmitchellSBP Yes it is John. It should get far more attention and shows what can be done when you build it together #Integratedcare It gets Áines healthservice award 🥇 🏆",
        "@ValTwomey @Rosecurtis888 Ah! So that’s what all the greenery was for!! 🎄",
        "So sorry to missing the launch of these important documents tomorrow @patrickharnett2 Great work by all involved in #ICPOP 👏👏👏 Great example of a social movement for change 👍#integratedcare https://t.co/E4rYQ73L97",
        "@juneshannon Too much Star Trek as a child perhaps?",
        "Lovely welcome home @DublinAirport tonight #goodtobehome https://t.co/vGJlaNoGiV",
        "@MaterTrauma @KittyHollandIT She’s amazing",
        "@mloxton We really like to find an effective way to counter it but so far so elusive. How can we get EB across clearly and succinctly with short sharp sound bites #realnews #truthspeak 🤷‍♀️",
        "RT @Zi_W: Twenty years from now, kids listening to \"Baby it's cold outside\" are gonna find it really, really weird.\n\nWe're gonna have to ex…",
        "RT @TrisResists: Faith in humanity restored for today...\nHave a great day!\nhttps://t.co/18dEQ9iYpv",
        "@mloxton I share your frustration 🤬",
        "@PriscillaLynch https://t.co/FPbSEgUycp",
        "@PriscillaLynch Did you see Blathnaid Hayes research?",
        "@PeterLonergan @betterbeaumont @FfitzP @Clineffect Are those the ‘health service’ priorities? &amp; how would we know if the investment had impacted? Locally yes probably we would but at a national aggregate level then no. =problem with current QI methodology in this regard. Doesn’t mean good stuff not happening",
        "@DrJamesReilly Thought you might be interested https://t.co/JMHn1dAjKy",
        "Delighted to be at the #evaluation_CLAHRCNT workshop @CLAHRC_N_Thames https://t.co/WSbGtMXlFa",
        "I’m Smock ravelled most of the time then #whoknew https://t.co/c94Y9T23wy",
        "RT @ucdsocscilaw: 📊Are you interested in exploring the dynamics that have come to define contemporary debates about the environment, mortal…",
        "RT @KateF224: Homeless lives ‘changed’ by Mater Hospital’s new liaison nurse https://t.co/tJAo6vR0sN.     Excellent example of care, compas…",
        "@ProfJohnCrown 😂😂👏👏",
        "RT @trishgreenhalgh: Here's my 10-minute talk from when the Academy of Medical Sciences decided to do something different and invite its Fe…",
        "RT @UCDTL: #UCDfaculty and staff involved in teaching.  Save the date: 8th May for the UCD Teaching &amp; Learning 2019 Symposium \"Inspiring Le…",
        "@humphries_niamh @HDRM_Project @SimonHarrisTD @hrbireland @RCPI_news We also need to understand the broader context in terms of overall attrition from medical student to consultant/GP If we build it they will stay",
        "@lavery_gg @Intermountain @CritCareReviews @ToddLAllen @JAWurtz So true",
        "@effectiveserv @CatherineDarker @byron_powell Thanks!",
        "RT @lynnecoshea: Best of luck to all @UCDMedicine students starting their exams today! It can be a tough time, look after yourself and look…",
        "RT @SeanSaid_: That cold water response, I experience with open water swimming. It passes after 2 minutes. Great video. https://t.co/4kYzbO…",
        "@Shiveb @cornall7 @TheNeuroPhysios It looks amazing Siobhan!",
        "@BrianwDolan @drlfarrell @OxfordDiplomat Brian, when Brexit and Trump became a reality I didn’t think was possibile, I doubted democracy. But I believe in people,as you do and I know that it is the power of the people that will change this dystopia",
        "RT @BarristerSecret: “Taken out of context” an unusual synonym for “reported verbatim”. https://t.co/NFUi6sMvpG",
        "RT @misslaneym: Bravo to this Judge who threw a drunk driver’s mom in jail for laughing at victim’s family in court\n\nhttps://t.co/4GoWr7JN8G",
        "@theseant @KLM I had to look that up Sean but am now up to speed with electromagnetic wave tunnelling Thank you for today’s life lesson 👍",
        "@drlfarrell I find reassurance Liam in the fact that ultimately it is the public who decide the fate of politicians and if the public do not want this sort of behavior then the public should vote for people with a better value system",
        "@FoyFintan My reflections are these Fintan: 1) Better data collection on attrition and reasons for same 2) better recognition and study of the extent of stress and burnout and the reasons for same 3) evidence based interventions and evaluation of same",
        "RT @DrVKeatings: Please take and share this interesting survey. https://t.co/U7uIgB61xB",
        "RT @hsib_org: HSIB issues safety alert highlighting the dangers of button batteries to children in time for Christmas #BeBatteryAware #Chri…",
        "@Trisha_the_doc I agree and I think we’re becoming more aware of the need to mind ourselves so we can mind others",
        "RT @ucdagfood: A privilege to attend Honorary Conferring Ceremony for #DrTonyCoote @walkwhileyoucan @ucddublin this evening. Prof Joe Carth…",
        "‘guidelines, recommendations, and exercise of policy power unfortunately remain among the least evidence-based activities, impregnable strongholds of expert-based insolence and eminence-based innumeracy.‘ https://t.co/1RYOFwoYWq",
        "RT @DailyOscarWilde: I am not young enough to know everything.",
        "Oh wow!! Well done Olive and team!!👏👏👏👏👏 https://t.co/Qh3kSm7p3q",
        "RT @IFICInfo: Congratulations to our Junior Researcher Jenna McArthur, who graduated yesterday with a masters in Public Health at @ucddubli…",
        "RT @mgtmccartney: big up to all the folk who never win/are put forward for/ prizes or awards but work bloody hard every day doing jobs well…",
        "RT @NationalNmic: Did you know that the NMIC provide an enquiry answering service to healthcare professionals? #medsinfo",
        "@ImeldaCoyne @sujas15 @TCD_TRiCC @CarterBernie @josmith175 @22Q11_Ireland 👏👏👏👏",
        "@patrickod9 @IHFIreland @ClionaNi @SafetynetPC @austinoc_austin @bridgetmkiely @diane_nurselg @TonyQuilty1 @HSELive @CommHealthMW @SimonHarrisTD @ComiskeyCath @CByrneTD Yes",
        "@DeirdrelangLang @ICGPnews Shift left",
        "@ClionaNi @IHFIreland 👍",
        "Dr Peadar Gillian President @IMO_IRL sharing his views about the importance of the work environment #Practitionershealth @ICGPnews @EmergencyProg https://t.co/vlkH6v1K1o",
        "@SarahSoroptimis @TheCCD @SIGBI1 @HealthyIreland @HSELive @WHExaminer @westmeathtopic 👏👏👏",
        "The human function curve still applicable today. Where are you on the curve?#Practitionershealth @ICGPnews https://t.co/cqg4xH4Cfp",
        ".@humphries_niamh sharing her research on Irish Doctors emigrating to Australia @ICGPnews #Practitionershealth https://t.co/xxqK7MB7ht",
        "RT @smitheimearm: @ValTwomey is our next speaker at the @MaterTrauma #traumaticbraininjury rehabilitation education session. Even our most…",
        "Possible solutions @NDTP_HSE #Practitionershealth https://t.co/TO3AChem8y",
        "Consultants @NDTP_HSE #Practitionershealth https://t.co/0Wp4aUUt9G",
        "#HST @NDTP_HSE #Practitionershealth https://t.co/f1i1X2ZMCF",
        "#BST @NDTP_HSE #Practitionershealth https://t.co/d2G1WC0tiB",
        "Review of the intern year by @NDTP_HSE #Practitionershealth https://t.co/QJGmvuwf0Z",
        "Shocking stuff @NDTP_HSE #Practitionershealth @ICGPnews https://t.co/nZuiXMBQAk",
        "Prof Frank Murray Director @NDTP_HSE shares with us his observations #Practitionershealth @ICGPnews https://t.co/hHul099LDz",
        ".@ritakj Chair @MedCouncilIRL shares with us the work of the Health Committee @MedCouncilIRL #Practitionershealth https://t.co/BocNdwRBsC",
        ".@LyndaSisson2 shares the Healthy Doctors strategy @HSE_HR #Practitionershealth https://t.co/HL8xesM17Y",
        "Delighted to be @ICGPnews for a great programme including @ritakj @LyndaSisson2 on Practitioners Health https://t.co/Hp9Hsn7imd",
        "@Antcon7062 Now Anthony peace and goodwill to all men (and love for the child apparently) and of course be careful because this song will begin once again, to a baby's cry you know..",
        "So sorry to have missed this @ClionaNi @IHFIreland https://t.co/d3KJWuXKcN",
        "@DeirdrelangLang @jokeeffe16 @dublincastleopw So sorry I missed it!",
        "@DeirdrelangLang Well done on making Frailty trendy!!",
        "@DrWilliamBehan @IFICInfo @IMJ_IRL @CSOIreland @IpsosMRBI Looks very interesting!",
        "Pilot Ciaran Carty presents on how healthcare can learn from the aviation industry; what can we usefully adopt? #Practitionershealth @ICGPnews https://t.co/wrqjdCg9tv",
        "@DrWilliamBehan on a webinar @IFICInfo I think you’d enjoy! https://t.co/K3JHRtsvXz",
        "RT @fionnualamcaul2: Dr Douglas R Lowy receives Ulysses medal from UCD in recognition of his work on the development of life saving HPV vac…",
        "@ronancollins7 Interesting! I haven’t seen any. Mind you I use the bus!",
        "RT @CiaranORiain: @Antcon7062 Handy reference tables for errors in everyday tasks\n\nhttps://t.co/hURbK2fUy8\n\nhttps://t.co/KnnK0Xgxxo https:/…",
        "RT @HSELive: “More than 60% of people over 50 are living with a chronic condition such as asthma, COPD, diabetes and heart failure.\" @AnneO…",
        "A pleasure to see the work of Dr Shimelash Bitew lecturer #Wolaita Sodo university school of public health Ethiopia #BRTE @UCD_CHAS Looking forward to connecting with him about @RSAIreland and #traumastrategy https://t.co/0fOrJ5AekN",
        "So many similarities with #integratedcare about what makes things work! #BRTE @UCD_CHAS https://t.co/ZQTiMMeAD3",
        "RT @goodwin_nick: @AinemCarroll @IFICInfo @ucddublin Congratulations Jenna from all of us @IFICInfo !!",
        "The project is a @H2020Projects #mariecurie project; Building Resilience through Education (BRTE) All about building relationships Bit like #integratedcare https://t.co/jHNRmLPsAn",
        "Delighted to be at this building #resilience showcase @UCD_CHAS Integration in action! 👏👏👏 https://t.co/peCcUuCu7S",
        "RT @GSGerShaw: The Frailty Education Programme has been a huge success and making a difference nationwide, supported by National Clinical P…",
        "Big day for @IFICInfo staff member Jenna McArthur as she graduates today with a Masters in Public health @ucddublin 👏👏👏 👩‍🎓 https://t.co/BgKpP3h0AU",
        "@SarahSoroptimis @HealthyIreland @HSELive @IFICInfo @CcoHse Prevention came out very strong in @pimvalentijn presentation as a key success factor for #IntegratedCare #NFICI18",
        "#NFICI18 #integratedcare @IFICInfo https://t.co/xV7gUjPTaJ",
        "RT @ProfMRigby: Very happy to represent the work of Maria Brenner and team at Trinity College Dublin, within the very successful Models of…",
        "@ronancollins7 In order to sustain &amp;indeed improve road safety Ronan it is vitally important that the Garda are very active in helping to reduce drink driving. IMO Those efforts do not mean diversion from other very important duties. Alcohol = contributory factor in 38% of all fatal collisions.",
        "@CatherineDarker @otuathail @tweetsnolimits @SimonHarrisTD @susmitchellSBP We had a great day thanks Catherine. I hope all is well with you. We can catch up soon?",
        "Value based #integratedcare @pimvalentijn #nfici18 #IFICIreland @IFICInfo #rainbowmodel https://t.co/hBHIyFywdE",
        ".@pimvalentijn says if you only read 1 paper on #integratedcare read Kodner 2009 #nfici18 #IFICIreland  @IFICInfo https://t.co/Qkq86ndBza",
        "RT @MichelleRKearns: Excellent morning and looking forward to a brilliant afternoon. Restarting proceedings is Derek Mitchell from @IPPOSI…",
        "@Clare_Carroll1 @IFICInfo @pimvalentijn Thank you so much for participating! The beginning of a beautiful friendship! #NFIC18",
        "Two views on value @pimvalentijn #nfici18 @IFICInfo #IFICIreland https://t.co/GcfHKjwQGj",
        "RT @TrendsIreland: #nfici18 is now trending in Ireland\n\nhttps://t.co/gRu8dZhytN https://t.co/fruGbRN8uM",
        "RT @ciarakirke: Return on investment in #integratedcare very impressive @PJHarnett @HSELive @ICPOPIreland #NFICI18 https://t.co/BiB0cnGC3y",
        "RT @martinh31dl: .@ciarakirke highlights the importance of medication safety in the Integrated patient journey #NFICI18 https://t.co/UQtHP8…",
        "RT @MichelleRKearns: Very interesting presentation by @ciarakirke on the importance of medication reconciliation. @IFICInfo #NFICI18 https:…"
      ]
    }
  }
}