{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Robbiegers55 Hahaha they told me you got them ice cream! 👍🏻",
        "Happy birthday to my wee mate! 10 years old today! How did that happen! soon be taking his old man for a pint!! 🎁🎉⚽️🇱🇻🔴",
        "Fair dos the boy sang songs to novo!! Novo was ballsy enough to go over but fuck me what have we become with people grassing n tagging this person n that person! Move on ffs!",
        "Lovely result!",
        "Go on wee nacho!! Horrible bastards the lot of the cunts! big baldo didn’t know what to do! wee nacho! You think I’m scared of you!",
        "@SleevesElliott knows the drill... good to have you onboard mate! 👍🏻🇱🇻 #hertzasfuck🏆 https://t.co/nbmardOwJT",
        "Love that fi xhaka! always talking! https://t.co/HlmQvYovZV",
        "@GerriBurgess1 Hahaha 😂😂🔴",
        "@andrewcosgroveh he’s raw as fuck but what a handful he is! just manhandles anything near him! 😂😂",
        "@andrewcosgroveh Mate how hot was it the day btw! Fucking melting! 😂😂🔴",
        "Hamilton away! get the aftersun out! what a day! Hertzasfuck https://t.co/3m6CVoy1ew",
        "@keekomcnulty Just like your last game? Aww hold on you didn’t even go! 😂😂😂",
        "@keekomcnulty hahah cannae be bothered! I’ve also caed my ways! Old age kicking in! It doesn’t suit me tbh! 😂🤪",
        "@keekomcnulty No doubt ma laddie! 🇬🇧",
        "Boring hearts at it again! 🤦🏼‍♂️🤪 #gorgie 🇱🇻🇬🇧",
        "@bruciehmfc @ashleybyrne1981 @fire_scot Superb mate! Such an honour to know Ross and for all he will do for the fire service!! Well done! 👍🏻x",
        "@deanhughes1875 Count me in ya cunt",
        "@pj_mclaren Fair play! I take my hat off to you cunts!",
        "@pj_mclaren 😴",
        "@Dale1690 You sounded worse than that tweet! 😂😂",
        "@Dale1690 Just to clarify, Eastern European countries are countries bordered by the Balkans! just saying 😜 Croatia is Southern Europe! 👍🏻",
        "All the best to the wee man @sparkymcnulty tonight! And so it begins! #goals⚽️⚽️ #royals🔵",
        "Fair play to the dockside FC. got the job done! #coefficient",
        "@toy_toys_shirts @Arsenal @ArsenalFC_fl @ArsenalFanTV @adidasfootball Alright mate PM me what your after for this! 👍🏻",
        "@hertz77 😳😳 oh dear lord! Let me into this!",
        "Get on the arsenal! boy guendouzi has been outstanding! Arsenal been brilliant 2nd half! 🔴",
        "@Gavsy1874 Mate he’s outstanding! Like a raw CR7 what a talent!",
        "@GerriBurgess1 Lovely riposte #riposte",
        "Vinicius junior? Where’s he came from! Ability 😳😳 €46 000 000 😳😳 this boys electric!!",
        "The Lone Ranger might have something to say about that? @GerriBurgess1 #lonesome https://t.co/PA3RlsGWi6",
        "Right lads we’ve heard! your in Greece for the hibs game! 🤦🏼‍♂️",
        "RT @HSV_Valiant: 5 years ago Liverpool FC gave us a list of swear words that aren’t allowed in the stadium and it still tickles me today. h…",
        "@leanyelvin Can you cast your mind back to the last challenge? I’m sure I left you in a heap? 😂😂😜",
        "@leanyelvin Challenge? 😜",
        "@gorgie18741 Wrong un! Absolute danger!",
        "Anyone who doesn’t ram a tunnocks teacake right in the gub tells bare faced lies!!! reckon I could do 20 teacakes in the 1 sitting!!",
        "@opengoalsport @siferry8 @SunderlandAFC @OfficialKillie @JamTarts @RangersFC @WilliamHill Top drawer again si, superb to hear the big man talk about hearts like that! pretty deep and real conversations! good to hear! 👍🏻",
        "The nick of this cunt!! https://t.co/zAaTUYFcMw",
        "@74frankfurt Six foot 2 eyes of blue big Jim Holtons after you!!",
        "@hertz77 He should have asked French eddy the cunt",
        "The gentle is flying again!",
        "@hertz77 The Elizabethan! Missed that gaff!",
        "All the best the day big man! @CollDonaldson 🇱🇻👍🏻",
        "@hertz77 @laffk10 No being funny but back in the day the balgreen fryer got paid with these! 😂😂 @ScottBrownridge oh the memories! Rock Paper Scissors for who went to the door! 😂😂",
        "@namw1980 Stop being silly!",
        "@scottmillar1 I hear you mate! 😢😔👍🏻",
        "Your science won’t help you when Satan’s raping your British ass! 😂😂 outstanding @rickygervais",
        "you sure that’s no @lemontwittor 😂 https://t.co/t73IhIkuOJ",
        "@nsno1878 Rangers were awful mate! Big man never got the service!",
        "@Dale1690 @jimmymcnulty88 Read it again dale! 👍🏻🇬🇧",
        "@jimmymcnulty88 Dinnae get me wrong if I was pushed it certainly wouldn’t be you lot I want to win! 👍🏻",
        "@jimmymcnulty88 😂😂 not that I’m interested hate both the weegie scum!",
        "Cmon big laff!!! Get into these cunts!",
        "@GerriBurgess1 You’ll be on it ya cunt",
        "Party at 22 the walk! @jimmydunne70 is invited!!! Fucking great cunt! 👍🏻🇱🇻",
        "@GerriBurgess1 stick in to hot rods and hot offs!22 the walk title Party now!",
        "@GerriBurgess1 Well it fucking does in 22 the walk ya sinking cunt",
        "Just in the door!!  Oh ya fucker! Have @paddypower paid the fuck out yet?",
        "@Dugout @Wolves Steve bull",
        "@gramps1874 I hate they manky bastards!",
        "@gramps1874 I’m hearing you mate! 😜 4-1",
        "Has Lennon jacked it yet? 😂😂😂 #frostedtransferwindow",
        "RT @LockieA55: Moussa Dembélé has lost it 🤣 https://t.co/pjn3eULNFh",
        "@leanyelvin @ashleybyrne1981 Cheers pal 👍🏻x",
        "@gavinwallace30 Superb window! I’m hearing there could still be 1 more!",
        "Auld craigy boy kicking back twiddling his stents making all kinds of signings fi his gaming chair! who said champ man was dead! #paddypowerpaidoutyet? 🇱🇻",
        "@pvfyffe @ashleybyrne1981 Cheers mate! 👍🏻",
        "@pj_mclaren @ashleybyrne1981 Absolutely mate! Cheers 👍🏻",
        "21 years today ma pal! @ashleybyrne1981 😘xx",
        "@MurrayMilne Stop being silly!",
        "@greigewins1 @MurrayMilne Spot on mate! everyone’s against them! How about they just deal with bad refereeing/negative media coverage, like the rest of us?",
        "@MurrayMilne Awwww give it a rest ffs! media against Celtic? 😂😂",
        "All the best wee man @sparkymcnulty #royals ⚽️",
        "@hertz77 Very dodgy!",
        "@KeithGraham11 @DavidJohnBain1 wouldn’t say criticising is what he was doing he only said how managers act on the touchline! Filters to the players? There’s passion and there’s being quite embarrassing in the conduct?",
        "@KeithGraham11 @DavidJohnBain1 Probably gets more money being a pundit look what happened to gary Neville in management! doubt Lennon would get paid much being a pundit tbh?",
        "Ehhh TRAINERS?!!! 😂😂 @VinnieD10 stick to the 7p Accas 😂😂",
        "@kevmac1122 Hahahah 😂😂 Kevin Macdonald’s daily ‘safety’ tweet! ✋🏿",
        "RT @DavidJohnBain1: His wee blinkering Ragin face 👊Danny tearing an arsehole a new arsehole😖 https://t.co/sZCIE92H6w",
        "RT @BGinge8: Dele Alli and Ander Herrera the biggest battle of the bastards since the siege of Winterfell",
        "RT @JackMcghie: Austin McPhee to fill in for Craig Levein.\n\n31st Oct. Hibs at Tynie. Tynie goes pitch black a min before kick off.... the b…",
        "Love that shit! Simeone is a suave bastard aswell https://t.co/tgCTNRd6kh",
        "What a header fi slavers!!",
        "@GerriBurgess1 Na mate! The odd cup of tea 3/4times a year is my bag! Coffee???! 😳 not for me! 😂",
        "@GerriBurgess1 Folk who drink tea or coffee!! The end",
        "RT @LockieA55: So the Green Brigade gave out leaflets regarding mental health today. This is the same Green Brigade that hung effigies at t…",
        "Just seen a post I totally agree with! Eden hazard is the best player in the premier league!! There I’ve said it! 🙈",
        "@thisisowenson He should have just played the flute infront of the curve!! Just to noise the fire brigade up! 😂",
        "@Tants7 Weird bunch that lot mate! prob cheered whilst holding up their banner!! 🤪",
        "That cunt boyatas at the wind up! 😂😂😂",
        "@gorgie18741 Prob sneaked in ya cunt!",
        "@Dale1690 @carla_powrfc Hahaha 😂 I know that feeling! Tbh they did! But never make subs whilst defending corners! Causes mayhem! They are horrible dirty bastards! 👍🏻",
        "@laurajdlawson @paddypower hahaha true!",
        "Have @paddypower paid out on hearts winning the league yet?",
        "@carla_powrfc @Dale1690 cheer up ffs! https://t.co/GTyI4MeizH",
        "RT @RFC_54_WATP: Well done Roy Carroll in not shaking hands with they Rhats today.👏🏼👏🏼 https://t.co/WbTeT3dKu0",
        "Motherwell should be 3-3 but what a horrible bunch of dirty bastards! 😂😂",
        "Goalie wtf! Ya useless cunt! Prob be like yashin in a couple of weeks! 😂",
        "Big laff! deadly the big bastard!",
        "@pj_mclaren Now now PJ stop being silly!!"
      ]
    }
  }
}