{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@iseultcody Reckon it'll be a packed house? Just checked StubHub there and there's a rake of tickets up for sale.",
        "Throw back to John &amp; Rachelle's wedding last month. Amazing time in the most stunning setting! Couldn't be happier for them! 💙🤵👰⛪🎉🍽🍰🍾🥂🇮🇹 https://t.co/5AxHK12oJ3",
        "@TonyFergusonXT is a legit killer; on the feet and off his back. Love how he's always on the offensive and always looking to finish! #UFC216",
        "RT @ufc: #AndStill x11\n\n@MightyMouseUFC #UFC216 | B2YB @7Eleven https://t.co/Bl6Y8gwJt0",
        "@MightyMouseUFC Beats Anderson Silva's record by pulling off the greatest submission in UFC history; hits a flying suplex to arm bar... in mid air. 🙈#UFC216",
        "@MightyMouseUFC dominates once again! Definitely the🐐when it comes to MMA; amazing technique and so cool under pressure. #AndStill #UFC216",
        "Love the insights @dc_mma is giving on each fight. Guy is so knowledgeable about the sport and gives such clear, concise points. 👍 #UFC216",
        "@iseultcody @ant_crolla Crolla needs to fight Flanagan next for the title; would be a great derby fight. Hope Frank &amp; Eddie don't take the piss and get it sorted 👍",
        "RT @astralisgg: Get your coffee ready, 'cause you're in for a treat ☕️🍭\n\nAt 21:20 CEST, we take on @FNATIC in #ESLProLeague.\n\n#ToTheStars h…",
        "Love when Saturday nights are full of fights!🥊\n\n👊#CrollaBurns + #EubankJrYildirim + #UFC216 \n📺@SkySportsBoxing + @ITVBoxOffice + @btsport",
        "RT @leinsterrugby: It's all over at the Aviva! #LEIvMUN https://t.co/et86eFGlYL",
        "RT @JohnMayer: They should let everyone on hold with customer service talk to one another.",
        "RT @PhillyD: Dear @YouTube @TeamYouTube,\n\nYour response is bullshit. It's not true. People are tired this. Be better. https://t.co/XWh6eMVQ…",
        "Well this turned out to be very conclusive... 😂",
        "RT @ELEAGUETV: We are pleased to announce that in Jan 2018, we will be hosting the ELEAGUE Major: Boston. For more info, head to https://t.…",
        "RT @Suz1Wong: This is @ricksterko signing something for a competiton that’s going live tomorrow after the weigh in. If your a fan get on th…",
        "RT @Suz1Wong: This is @ricksterko signing something for a competiton that’s going live tomorrow after the weigh in. If your a fan get on th…",
        "RT @EddieHearn: Ready to go at it live on @SkySports this Saturday! Both men bang up for this! #CrollaBurns https://t.co/kGJYbsdeXF",
        "RT @Thooorin: I received over 1,000 applications for my research assistant positions.",
        "So Snapchat or Instagram Stories?",
        "RT @VasylLomachenko: 885-14 +🥇🥇🥇🥇+ 2 world titles = @RigoElChacal305 and 🙋‍♂️. Tickets already almost sold out. #Who #Got #Next https://t.c…",
        "RT @VasylLomachenko: https://t.co/QWcmUAiVJP",
        "That CT side on Inferno though 👌#RoadToOdense https://t.co/7YjFdx68Aa",
        "RT @tompetty: Full statement: https://t.co/FGCVI5yIaa",
        "RT @LVMPD: If you would like to donate blood for the injured victims of the Strip shooting visit the Labor Health &amp; Welfare Clinic, 7135 W.…",
        "RT @EuropeanTour: Unbelievable!\n\n@dunners11 chips-in at 18 to win the #BritishMasters! https://t.co/branyPTHQN",
        "RT @hugorifkind: Spain is showing exactly how not to deal with a peaceful separatist movement, however alarming you find it. What a mess.",
        "RT @rogerfederer: An unforgettable week with Team Europe at the first #LaverCup... https://t.co/mswiUSwIFz",
        "RT @PGATOUR: .@PresidentsCup fever. 🌃 https://t.co/v19Bqb9hrE",
        "Few snaps from the Spirit of Dunboyne Festival at the weekend. Some serious cars about; my inner… https://t.co/VeKviiTjy0",
        "RT @ChrisEvans: What do you mean? You aced it. https://t.co/wWPPUgaKwK",
        "RT @callumruane1: I only went to Lidl for a loaf of bread https://t.co/vkcNl6QdOy",
        "RT @PGATOUR: @JustinThomas34 Golf claps for JT. 👏👏👏 https://t.co/HBrxvQusIo",
        "RT @PGATOUR: 5 wins. 🏆🏆🏆🏆🏆\n#FedExCup Champion. 🏆\n1 major. 🏆\n\nA season to remember for @JustinThomas34. https://t.co/2jDaMNKaYG",
        "RT @ufc: It was a hell of a night for the left hook\n\n#UFC217 https://t.co/tC0KPVFEhH",
        "RT @BrendanSchaub: 2018 two BIGGEST fights \nConor McGregor vs GSP @ufc \nWilder vs Joshua @ShowtimeBoxing \nJust wait....",
        "RT @ufc: It's been 4 years since UFC gold has been around his waist. #AndNew @GeorgesStPierre https://t.co/si3UXeWyi7",
        "RT @ufc: THAT'S IT!!!!! @GeorgesStPierre MAKES HISTORY!!!! HE TAPS BISPING #UFC217",
        "RT @ShowtimeBoxing: Just like that. @BronzeBomber KOs Stiverne in the 1st. #WilderStiverne2 https://t.co/r6PY4Mxx47",
        "Required airport post. Seattle this time 👌 Not flying Ryanair so I don't have to walk a half… https://t.co/Y2kQ7mcYpl",
        "RT @CaseyNeistat: A suggestion for @YouTube\n\nPLEASE RETWEET if you want them to hear this https://t.co/I15HmVg00b",
        "@kingdiarmuid Depends how much you'll use it. Like if you spend 3+ hours every night watching content on your TV then the OLED is worth it.",
        "RT @gordonhayward: New blog: My opening night heartbreak, the fog that followed, your tremendous support and my drive to come back. ☘️  htt…",
        "RT @NiallOfficial: Still can’t believe it . #1 #flicker",
        ".@EddieHearn Odds of Crolla fighting for the WBO lightweight title next year? Or Campbell fighting for any of the super lightweight belts?",
        "RT @DrDisRespect: A true international video gaming superstar\n\nhttps://t.co/l3WbNgjhK4",
        "RT @KatieTaylor: Great to wake up as World Champion today! Thanks to all for the support. We're only getting started...💥 https://t.co/hyK1M…",
        "RT @MatchroomBoxing: #AndTheNew 👑 🙌\n\n@KatieTaylor beats Sanchez on points to win her first World Title! #SanchezTaylor #JoshuaTakam https:/…",
        "RT @squidslippers: yooo i have about 0 skills when it comes to texting girls so i legit asked my english professor to help me draft a text…",
        "@ShaneRyanHere Yeah I think so, and they even have an ultra version so you can stream at 4K if you happen to have a 4K TV or monitor.",
        "@ShaneRyanHere Get yourself a Chromecast and you're sorted 👍",
        "RT @k0nfigCS: Baguette tastes like shit, but I’ll eat these frenchies for dinner anyday :-)",
        "RT @blakelively: Happy birthday, baby. https://t.co/TysO4F620D",
        "RT @PGATOUR: Night drives in Shanghai. \n\n🌑😍 https://t.co/AYFIs43eD1",
        "@XxShadowAngel Don't worry you'll smash it 👊👍",
        "RT @jackwhitehall: Delighted to announce that my live show 'Jack Whitehall: At Large' has just been released on @netflix and @NetflixUK (al…",
        "Few snaps from Valencia. Had an amazing time! Thanks to @SoldiersCDance and @KerryByrnex for… https://t.co/D51ATv5g0X",
        "RT @Twitch: The next generation of DISRESPECT.\n\n@DrDisRespect #TwitchCon https://t.co/wXEkVmE7H1",
        "RT @EddieHearn: Back from hospital.. @ryanburnett01 the unified World champion at 25 years of age! #Champchamp @SkySportsBoxing @HBOboxing…",
        "@TheFonz270 Two 'n's so it doesn't count.",
        "Girl: What's your name?\nMe: Conor, c-o-n-or. \nGirl: Like in the movies. 😊\nMe: Yeah haha.\n\nWhat big movie has a main character called Conor?",
        "RT @MightyMouseUFC: With the best!! Thanks @DrDisRespect for the pic and the extra vaselin! #sdc https://t.co/Ca30j5XvJb",
        "RT @leinsterrugby: No win here since November 2012...we leave with a bonus point win! Brilliant lads! https://t.co/y3uM7v5ouy",
        "RT @TheNotoriousMMA: Notorious. There can be only one. #1of1 @beatsbydre #ad https://t.co/WlS0U4ARdC",
        "RT @edgette22: .@KFC follows 11 people.\n\nThose 11 people? 5 Spice Girls and 6 guys named Herb. \n\n11 Herbs &amp; Spices. I need time to process…",
        "RT @MightyMouseUFC: Chillin at #TwitchCon2017 this weekend? Come grab a #BudLight with me tomorrow at Shannon’s on Pine! #ad https://t.co/e…",
        "RT @CarlOMeara1: hahahaha a tree fell down in glenfield and some smack head got under it rang himself an ambulance for a claim 😂😂😂😂 https:/…",
        "RT @netflix: Thread: 6 things to never do if you’re in a horror movie and you want to stay alive",
        "RT @Bill_Gross: In the \"I'm getting old\" department.., a kid saw this and said, \"oh, you 3D-printed the 'Save' Icon.\" https://t.co/rwgCpSjf…",
        "RT @NBA: Respect! https://t.co/QwVFgE0r5x",
        "RT @ledzeppjack: World: Dangerous deadly storm heading right for you, Ireland\n\nIreland: Do we get the day off?\n\nWorld: Well yes but\n\nIrelan…",
        "RT @rydercup: History recreated 🗼🇫🇷\n\n#RyderCup https://t.co/p3uPvUYMCo",
        "RT @ESLCS: There's a new statue on Cbble now! #ESLProLeague https://t.co/KIdEUb1hsp",
        "RT @FalleNCS: 👍 ESL Pro League champions. Super team.\nBring 2018 please. https://t.co/FTuUPwohjL",
        "RT @FalleNCS: I respect these guys a lot but bad fallen doesn’t. I apologize for absolutely nothing. https://t.co/34rStzuI5P",
        "RT @ESLCS: The greatest librarian @FalleNCS has shut EVERYONE up!\n\n#ESLProLeague https://t.co/scic8YaREK",
        "RT @leinsterrugby: FULL-TIME! What a win at the home of the English champions! Sets up a massive game at the Aviva next Saturday! #EXEvLEI…",
        "RT @CaseyNeistat: even santa is here! https://t.co/MtNWDfk5Qs",
        "RT @VasylLomachenko: \"It's Hard to Beat a Person who NEVER Gives Up.\"- Babe Ruth https://t.co/F1dmm8m1Ia",
        "Rigondeaux tarnished his name in boxing with how he went out last night. It was clear he just wanted the money and wasn't interested in fighting Loma as soon as he started getting bullied in the ring. #LomaRigo",
        "RT @VasylLomachenko: Team \"No Mas\" https://t.co/PsiDfhF0IQ",
        "Definitely wouldn't mind rocking this beauty into the New Year. So slick 👌\n\n#repost 📷@DiffneyFM… https://t.co/Aooi0jp1G2",
        "RT @chancetherapper: Today @Google funded coding classes for 20 schools on the south and west sides. God bless everyone involved. Thank you.",
        "RT @colmtobin: \"Ireland has been so disruptive for the British...\" Actual words spoken by Michael Portillo on television just now. \n\nYou've…",
        "RT @RealCFrampton: I done it myself when I was a kid but the next person who hits my car with a snowball is getting chinned",
        "RT @VasylLomachenko: Two more days! https://t.co/jUF50qoKIk",
        "RT @Nadeshot: Things I’ve learned from the Twitch community while playing my first session of League of Legends ever...\n\nDo not press “D to…",
        "RT @CaseyNeistat: oh man.  you're never gonna believe where i am 🛫 https://t.co/4dqrhL7EqX",
        "RT @lil_leek6: Oh yeah.. my professor catching some hands for this. https://t.co/LcLR9Q9Bo2",
        "RT @RealHughJackman: ... when you’re lucky to catch time with the extraordinary @idriselba in the lobby. https://t.co/p2ehHqvoFQ",
        "RT @TVsCarlKinsella: COME ON GREAT BRITAIN\nTaoiseach = TEA SHOCK\nTánaiste = TAWN ISH TA\n\nWe all learned to pronounce Worcestershire. You ca…",
        "RT @RealHughJackman: Suited and Booted for BAFTA https://t.co/F1ySEU4SQd",
        "RT @RapSheet: Ben McAdoo tells me he’s been fired.",
        "RT @Seahawks: SEAHAWKS WIN!!!!!!!!!!! We take down the NFC-leading @Eagles 24-10 in front of 69,075 at @CenturyLink_FLD. \n\n@12s you were el…",
        "RT @HBOboxing: \"Thank you fans for supporting me at every moment. I am so glad to call Madison Square Garden my home.\" -- @RealMiguelCotto…",
        "RT @ChrisNowinski1: Gronk's cheap shot gave Tre'Davious White a #concussion. If he's not suspended, it signals cheap shots are fair game no…",
        "RT @DunboyneGAA: Ladies All Ireland Intermediate Final : #LGFAClubs : \nFull time\nDunboyne: 2-13(19)\nKinsale: 2-12(18). All irelandchampions",
        "RT @howieeday: Today in things that are my jam: model spaceships being blown up with internally LED-lit cotton-ball explosions, and fibre-o…",
        "RT @SenatorTester: I was just handed a 479-page tax bill a few hours before the vote. One page literally has hand scribbled policy changes…",
        "RT @Pandamoanimum: Confirmed as true by Aldi.\nSo let's get the word out.\nAnd, come on the rest of the supermarkets, do your bit too! https:…"
      ]
    }
  }
}