{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@redactedmedic Sorry :(",
        "Pack your bags @Cristiano https://t.co/B6uzOw6gGa",
        "RT @Cnyari: Watching #URU now and #ARG and #FRA earlier play with such intensity and passion just makes me more frustrated about how #GER p…",
        "This #WorldCup we’re really learning that possession-heavy football doesn’t a winner make.",
        "RT @bayerncentral: Mbappe, at 19: scores twice for his national team at a World Cup, basically seeing off Messi’s last chance. \nMe, at 19:…",
        "RT @JanAageFjortoft: Just want to remind you that @KMbappe is a teenager....",
        "@michelmunger 😍😍",
        "LOL https://t.co/6iPFHkODGd",
        "RT @bad_takes: good, good, good, good, https://t.co/EaFkEfIQYN",
        "RT @jaystoll: Manchester United hired David Moyes on a six year contract. https://t.co/2oqPqCjakg",
        "RT @starkador: In 2009, Man Utd sold Cristiano Ronaldo &amp; replaced him with Antonio Valencia, Gabriel Obertan, Mame Biram Diouf &amp; Michael Ow…",
        "Weak coffee should be a crime",
        "RT @fcbusiness: A majority of the Championship's 24 clubs have written to the EFL threatening to form a breakaway league if the board signs…",
        "Does anyone have any Christmas coffee blend recommendations?",
        "Reminder https://t.co/lrfjqdhkN6",
        "👽🙌\n\nhttps://t.co/MQGyL5ICgK",
        "@ThatMrMaple 😰 This makes matters uncomfortably more confusing",
        "Why is it Forky? Why have you removed its Spoon identity? #toystory4 #Forky",
        "@redactedmedic Better idea",
        "Cancelling all Mondays until 2019",
        "The amount I spend per month at Veggie @Pret https://t.co/KL8a3AoV2W",
        "Oh no! https://t.co/Zr4qeKUijp",
        "??? https://t.co/1HN0oL0K4i",
        "How does Sunday go by so darn quickly?",
        "@BayernMunich1 It goes back and forth and I think this period of difficulty was going to happen as the squad aged - but the team does have its work cut out for them. I suppose this is a period of transition.",
        "Bad stomach day",
        "@redactedmedic Literally!",
        "I feel like I’ve aged 200 years during this game 😰#BVBFCB",
        "Our defence was on pause there...",
        "Not an awful start",
        "RT @AlexChaffer: “Dortmund good, but they haven’t faced a Bayern yet” – Niko Kovac\n\nWill @FCBayernEN topple @BVB in the Bundesliga this wee…",
        "@iSportconnect Beautiful!",
        "Internet on the train is slower than this train service",
        "RT @joshbythesea: Iceland isn't allowed to show its £500,000 Christmas advert on TV this year because it's too political. The supermarket h…",
        "@SamShinar https://t.co/Gr0tEeWjHy",
        "Hmm... https://t.co/lfrPPZmho2",
        "@conorgarratt ah thank you!!!\nYeah I am sad for him /-:",
        "@conorgarratt What does that (loosely translated) say?",
        "Exclusive video of Ruper Murdoch surveying his empire https://t.co/mWp0lgp9EN",
        "RT @DigitalSportUK: Do not overlook the stars of women's sport!!\n\nOver the coming years they will have massive potential for brands - @tund…",
        "@CoyModemKnight @SouthernRailUK Our MP is just about as useful as a tub of rocks",
        "RT @shahed: If you feel sad today, just imagine Mike Pence swearing 2 women into Congress with the Qur'an",
        "@CoyModemKnight @SouthernRailUK Thank you!! :) lol it’s so shocking that that is higher! What are we paying for?",
        "@SouthernRailUK pls tell me how many times this year the 7:55 am from Whyteleafe to London Bridge has actually been on time? Thanks ❤️ honestly feels like my money is being burned lol",
        "RT @michelmunger: Where is Bayern's early-season efficiency from set-pieces? #FCBAEK https://t.co/4EfRObfjR1",
        "@MiaSanMyles Boo give me the calories I paid for",
        "@MiaSanMyles It’s like when fancy restaurants serve you all the elements of your burger separately and you have to put it together like??? I am not going to work for this food lol?",
        "Deconstructed food is just not fun",
        "@guardian most importantly why tho",
        "Wow. This man reaches new lows every single day. https://t.co/G1RRYgDStk",
        "🙄 lol https://t.co/cmyVUyoDnQ",
        "@FCBayernUS Guess he put the “ow” in Lewandowdski...",
        "Rashida Tlaib And Ilhan Omar Are The First Muslim Women Elected To Congress https://t.co/949rwgzd6t via @HannahAllam",
        "@mrdanwalker This makes absolute sense to me",
        "@michelmunger Oh man I forgot now",
        "So disgusting https://t.co/z95Nif3i7A",
        "RT @AyoCaesar: The way in which our society revels in the torment and grief of working class people - especially when they’re not white - i…",
        "@SeanDZWalsh Honestly looking at those replies I’m just 😰",
        "RT @BBCSport: Absolutely shocking.\n\nA 13-year-old girl who dreams of playing football professionally says she has been called \"a lesbian\" f…",
        "Reeeeally hating these fireworks",
        "@edi402 Lol no I wasted precious weekend time!",
        "@ryanlewisnair95 @dinosaurdances Haha I was exhausted!",
        "@cybeam1 He taught me well!",
        "How did I fall asleep at 9:30pm on a Saturday night? 😓",
        "@RAMAJESKI Oh man I miss those ones",
        "@RAMAJESKI They do it in the uk too! So weird!",
        "RT @btsportfootball: According to leaked reports, seven European clubs have proposed a European Super League:\n\n• Founders can't be relegate…",
        "@SPIEGEL_English @SamShinar have you been speaking to FC Bayern behind my back lol?",
        "Me when someone puts fries in a sandwich: https://t.co/NXhDjj9Pxy",
        "Crazy, I thought #NationalSandwichDay was every day?!",
        "Sad to say I know from experience that stale Jaffa cakes are awful",
        "@SouthernRailUK Every day though? Would be fun to plot the number of times the trains are delayed against the rising price hikes ✔️ a fun chart",
        "@SouthernRailUK Oh, Jack, it’s the 7:55 am train from Whyteleafe to London Bridge. It starts off on time but somewhere along the way we lose minutes. Every. Damn. Day.",
        "Honestly, @SouthernRailUK will my train ever reach London Bridge on time or is it just an impossible dream?",
        "RT @JanzforCongress: If you actually ever showed up to work, you’d know that Republicans already control the House. https://t.co/g58PlmMLI5",
        "Rafinha why are you such an idiot? https://t.co/nvetDSOOLc",
        "@cybeam1 Yum",
        "I’m listening... https://t.co/mFC02uajZd",
        "RT @TheSnowmanHQ: And then something magical happened...the Snowman came to life ⛄️ https://t.co/BZ80IpxDkN",
        "RT @jonfavs: The President is just straight up claiming that the children of immigrants are criminals and drug dealers. That’s his closing…",
        "@RobHarris it’s almost as though...they really didn’t think this decision through at *all*",
        "RT @RobHarris: New focus on expanding 2022 World Cup to 48 teams\n- Qatar can’t cope with 16 more teams\n- But infantino wants an expanded WC…",
        "RT @Reuters: Inventor of the World Wide Web says tech giants such as Facebook and Google have grown so dominant they may need to be broken…",
        "RT @DavidLammy: We had Fox News in the UK until 2017. It was canned because the vast majority of the British public rejects your dishonest,…",
        "Rude awakening by a GIANT spider this morning",
        "When Twitter changes its layout... https://t.co/rtlfTKaFGz",
        "This is such an amazing project, please make sure you submit your snow-related, Christmas-related photos! https://t.co/SnKsCX7H3h",
        "Lol https://t.co/IDvzvZoGhN",
        "@AmazonHelp @bayerncentral Awk",
        "RT @rioferdy5: Prayers with the family of #VichaiSrivaddhanaprabha 💙 https://t.co/Gy9SGyCh1i",
        "PB&amp;Js for lunch all week ✔️",
        "RIP Real Madrid",
        "RT @BBCSport: The world of football's thoughts are with everyone involved in the helicopter crash at Leicester City.\n\nWe will have updates…",
        "This is perfection https://t.co/d3dAYf9rCB",
        "@cybeam1 Need a few today :(",
        "#ClocksBack and here I am up at 7 am on a Sunday morning",
        "RT @BuzzFeedNews: People are loving these badass photos of fencers in Nike hijabs\nhttps://t.co/xoomrdDsz4 https://t.co/6EIYh8VWDh",
        "@RWIA81 You were right!",
        "#BohemianRhapsody was actually so good. The storyline was a little flat at first, but Rami Malek was perfect and oh the music...",
        "@ScottSandalow @Cnyari A perfect bromance"
      ]
    }
  }
}