{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JamTarts: Fantastic day. A real celebration of the work kinship carers do in #Edinburgh https://t.co/r1ywLQUPsf",
        "@scuj1 🙈",
        "Just told a wee boy at @bighearts kinship care day the players had arrived....he asked me where @Cristiano was 😂😂😂😂",
        "RT @BBCSport: Liverpool are reportedly in talks with former midfielder Steven Gerrard over a return to the club.\n\nLatest gossip ➡️ https://…",
        "Chinese has sorted my hangover right out 👌🏻",
        "@LeanneLowe11 @onechord_js what was this about lol?! 🙈😂",
        "RT @peta: Best birthday wishes to @huntwatchfilm narrator &amp; tenacious animal advocate, Ryan Reynolds @VancityReynolds 🎈🎂 https://t.co/HuiIM…",
        "@scuj1 I would stab myself trying!",
        "@scuj1 wtf is that?! X",
        "@scuj1 https://t.co/MJpoe57n7T",
        "RT @The_FOH: Very best wishes to the legend that is John Robertson tonight. Get well soon Robbo.",
        "Love that @BiffyClyro have snapchat now 😂👌🏻❤️",
        "@scuj1 all the time now!",
        "@scuj1 you're not stealing my crown 👑",
        "@AnnaFerguson18 @onechord_js liar!",
        "RT @peta: GIVEAWAY! RT &amp; follow to enter for your chance to win 1 of 2 @elfcosmetics #CrueltyFree makeup prize packs for #Halloween! 🎃💄👻 ht…",
        "Off to the circus 😁🎪",
        "RT @chattyman: Go Alan! #childgenius 👍",
        "Can't wait for Crystal Maze tonight and also just seen there's a child genius vs celebs before too! #SU2C 😁😁",
        "@scuj1 won't sleep tonight now! Be safe!!!! X",
        "@scuj1 also....do you have your alarm?!",
        "@onechord_js  we need a pig X https://t.co/tk6RBXHGXE",
        "@scuj1 terrible! Didn't miss much tho 🙈",
        "❤️ https://t.co/aDOMNZ9Op5",
        "@scuj1  you part timing again today? X",
        "@LeanneLowe11  why you no here 😭😭😭 https://t.co/5GfGgozdrd",
        "Just got on the bus and realised I've put no hairspray in my hair 🙈. Least it's raining and can blame it on that ☔️☔️",
        "I am soooooo old 🙈🙈🙈 https://t.co/dEzXQaVDkI",
        "@onechord_js obviously!",
        "National egg day. Nothing makes me feel more sick than this 😷😷😷😷",
        "RT @liamgallagher: Scary clown buying milk last seen in waitrose Maida Vale call the cops as you were LG x https://t.co/BLVL3LrlpJ",
        "@scuj1 partly yes!!!",
        "Having such a busy week 😴😴😴",
        "RT @Coral: San Marino don't score often. But when they do... scenes. https://t.co/A7as0oKbhi",
        "Bedtime ⚽️🔫",
        "Omg 🙈🙈🙈🙈",
        "RT @tangleteezer: 24/7 - we're ready! 😍💤 https://t.co/zOy3MVJlRZ",
        "Tim normally loves coming out to watch the football...he heard it was Scotland playing tho and has already declared it a snooze fest! 🐹💤⚽️ https://t.co/uW8u5BD0Gl",
        "@Tesco why have you stopped making this cereal? Please bring it back 😭😭 https://t.co/SUWrv7l0xa",
        "@scuj1 that's fine will just start charging you £100,000 every time you stay over!",
        "@scuj1 mine!!!!!",
        "@scuj1 any goss? X",
        "@scuj1 not through choice tho. Still probs worked more than Wendy all year including my 5 months unemployment 😂",
        "Still gonna be super busy tho 😩",
        "I have a day off work tomorrow 😮😮😮😮",
        "RT @TheLadBible: Sleep. (instagram/bonkers4memes) https://t.co/GSMgLGd9SM",
        "RT @BritShowjumping: Great to see Peebles honour Scott @scott_brash in this way ! Well done Peebleshire...https://t.co/6ZKoWyRP01",
        "@onechord_js just want to be back there 😔",
        "😭😭😭 @onechord_js https://t.co/PuozVYgn9o",
        "@onechord_js you are an awesome husband tho ♥️",
        "Public transport today will not be fun 😷😷🍻",
        "Biffy on, cider open 👍🏻👍🏻😁😁😁❤️❤️🍻🍻",
        "Been so busy working barely had time to realise it's one sleep until @BiffyClyro tomorrow 😁😁 fourth time this year seeing them 👍🏻🍻🎸🎧",
        "Did someone just try and smash honey g?! #xfactor",
        "@onechord_js  me and Sal are soul mates https://t.co/kIgARkcL94",
        "@scuj1 more than usual! Also got up for a pee every half hour all night and fell on top of me every time on the way back! X",
        "Drunken husband is talking shite 😴😴😴",
        "RT @bighearts: This Saturday - spread the word! https://t.co/XRn1nZbCwv",
        "@scuj1 Long story, Jamie can explain to you X",
        "❤️ so glad he's not going to Celtic would actually break me 😭 https://t.co/1CwcNCqYck",
        "Would do nearly anything to be going here again this year 😔😔😔 https://t.co/do2Ga8GmBB",
        "It is not a good morning 😡😡😡😡😡",
        "@onechord_js you can talk!",
        "Good day away jumping with the lovely boy Vinny 🐴❤️☺️",
        "@scuj1 not even gonna deny it 😂😂",
        "@onechord_js I want this guy!",
        "@scuj1 @onechord_js not sure which one is the more obedient of the 2 😂",
        "How are people managing the #MannequinChallenge with their dogs! Mine would last 0.2 seconds at most 🙈🐶❤️",
        "All I want to do today is stalk @LeoDiCaprio around Edinburgh...why did my new job have to start this week 😭😭😭💔💔💔",
        "That bear 😂😂🐻 #planetearth2",
        "Will not cope of a baby goat gets eaten 😭 #planetearth2",
        "RT @grimmers: waiting for Planet Earth to come on like... https://t.co/vlVVwnDAp8",
        "😂🙈👏🏻 https://t.co/ogbpi94xgJ",
        "RT @Oldfirmfacts1: If Scott Brown had come back from retirement for this match Scotland might have had a chance\n\n#EnglandvScotland",
        "What to watch after that shambles 😳 #EnglandvScotland",
        "Looks like I didn't win the lunch date with @LeoDiCaprio next week then 😭😭😭😭",
        "RT @algore: My message to the climate community today: https://t.co/7Nix1UU2Yg https://t.co/h029TTkstP",
        "One of those nights you don't wanna go to sleep cos you don't want tomorrow to come 😢💔",
        "Hope Melissa and Clark stay together #MarriedAtFirstSight ❤️",
        "@PaulaHMFC I didn't even notice that till u pointed it out 😂😂",
        "@Susy412 thanks Hun. Gonna be at the Dalkeith store so might see you about! X",
        "@scuj1 didn't even think of that! 😱",
        "@scuj1 at Tesco, I'm on the dairy counter. Mmmmm cheese 😍🧀",
        "@scuj1 just stuff, one being I got a seasonal job 😁",
        "Had a good couple of bits of news today 😊 #yay #needed #cheeredup",
        "@TheFratellis @onechord_js get them a spice of life!!!!",
        "@scuj1 @onechord_js it probably will be but it's pretty important we get there on time.",
        "@onechord_js https://t.co/TZocn6i7yX",
        "RT @everydayheroUK: *BREAKING NEWS* Being kind is good for you. https://t.co/RgL6v0DjVk",
        "Shhhh be quiet you might piss somebody off, like me motherfucker you've been at it for too long! 🎧🎸👌🏻 #3sleeps #a7x",
        "RT @TSBible: Charlie has a rare form of brain cancer, DIPG. Steven Gerrard took time out of his busy schedule to come &amp; meet one of his spe…",
        "Wow! #thevoiceuk 👌🏻🎤",
        "RT @NME: Paramore give new album update https://t.co/glxXAtoLOw https://t.co/NanZQOJXJI",
        "Tom Jones voice 😍😍😍 #thevoiceuk",
        "RT @VancityReynolds: People in LA are deathly afraid of gluten. I swear to god, you could rob a liquor store in this city with a bagel.",
        "RT @JamTarts: Thanks to all that attended today's plaque unveiling ceremony and made it a very special and memorable occasion. https://t.co…",
        "Double @BiffyClyro followed by @stereophonics on the way to work, cheers @RadioX 👌🏻",
        "@onechord_js https://t.co/93pJlOqQ5e",
        "RT @peta: Tilikum could have had freedom, but #SeaWorld robbed him of that too. #Blackfish #RIPTilikum https://t.co/nmPuFEIqb0",
        "RT @Fraser1893: Tannoy announces \"It's a full house here at Easter Road.\" Err, no, look! https://t.co/js6CYgo730"
      ]
    }
  }
}