{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I love science fiction. - Pam Grier",
        "The groundwork of all happiness is health. - Leigh Hunt",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/xVmG3sCIdf",
        "Great Introduction to Humble Pie  http://t.co/tDII75D9ld",
        "Read About Musical Legend – Johnny Adams  http://t.co/A2MIIq9CXt",
        "So say we all. - Battlestar Galactica",
        "Read the History of James Gang  http://t.co/YyVkG0iApK",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/0uZVbfKHoY",
        "How to Use Twitter in Business  http://t.co/OHWGltODXX",
        "Great Introduction to Neil Young  http://t.co/1aj4YbpHS0",
        "I was sad because I had no shoes, until I met a man who had no feet. So I said, Got any shoes you're not using? --&gt; Steven Wright",
        "Ever wonder about the history of the coffin?  http://t.co/xtkfnedp2h",
        "Any pitcher who throws at a batter and deliberately tries to hit him is a communist. - Alvin Dark",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "Learn Baseball Lingo  http://t.co/rtzI4Zviqy",
        "Education is the ability to listen to almost anything without losing your temper or your self-confidence. - Robert Frost",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Learn About Facebook-Top Tips for Business Success  http://t.co/U5jOKILYrg",
        "Check Out these Fun Science Ideas for Kids  http://t.co/2fY4ouKaFw",
        "Read the Biography of Barbara Mason  http://t.co/9J6ES1h8sx",
        "Read the Cool History of Mustard  http://t.co/8V7LmtjK5Q",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "You can't cross a sea merely by standing and staring at the water. - Rabindranath Tagore",
        "BACON shaped themed Adhesive Bandages - Love It! http://t.co/YglJskiLuO",
        "You Have Never Seen Knives Like These - They Interlock with in each other - stylish and modern! http://t.co/XGXCAdBGOi",
        "A lot of people love Oreos. So their manufacturer is making money. That means more dividends for shareholders. Maria Bartiromo",
        "Business Guide - Four ways to keep your printing environmentally friendly  http://t.co/hbjBSiaA1p",
        "Check Out the History of McDonald's  http://t.co/zXkqtMX4nO",
        "Plano Texas is an up and coming area of Dallas - read more here!  http://t.co/7LDgecM4G1",
        "Rock n' roll is dream soup, what's your brand? - Patti Smith",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "Great Introduction to the Bee Gees  http://t.co/2v0OG0XAXR",
        "A shoe without sex appeal is as barren as a tree without leaves. - Rita De Acosta Lydig",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/x76MgeQhZz",
        "Is the world flat? I never thought about it. Sherri Shepherd, The View, after Whoopi Goldberg asked her if she thought the world was flat",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/fsrv8OQDtA",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "I don't see pitches down the middle anymore - not even in batting practice. -  Hank Aaron",
        "Who will wear a shoe that hurts him, because the shoe-maker tells him 'tis well made? - Algernon Sydney",
        "Read the History of Gary Lewis and the Playboys  http://t.co/VaCZWvQgig",
        "Success is where preparation and opportunity meet. - Bobby Unser",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes",
        "Learn About Google Webmaster Tools  http://t.co/sNa6zGXqtw",
        "Learn About Religion Both Protestant and Catholics  http://t.co/cEqorZmCKE",
        "Check Out The Official How I Met Your Mother Premium Grey Silk Suit Jammies http://t.co/psikERvJD7",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "Read the History of the Stylistics  http://t.co/cmsEGTfHGM",
        "When you find yourself in a hole, stop digging. - Will Rogers",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "ROFL - Cool - A Computer Mouse with a Spider in it!   http://t.co/HA3QSfVPCK",
        "I'm shooting a commercial for safe sex. How ironic. Because I don't have that.   Tila Tequila",
        "Read the History of Buffalo Springfield  http://t.co/fMuxVnlP0Z",
        "A girl should be two things: classy and fabulous. - Coco Chanel",
        "Writing Company Blogs that are Effective  http://t.co/oELDQy18LQ",
        "You miss 100% of the shots you never take. - Wayne Gretzky",
        "Read the History of Manolo Blahnik  http://t.co/QzscdsuG6K",
        "You will never change your life until you change something you do daily. - Mike Murdock",
        "Learning is what most adults will do for a living in the 21st century. - Perelman",
        "Learn About Social Networking for Seniors  http://t.co/SLn43BW8JN",
        "Great Introduction to Heart  http://t.co/0swSIHXujB",
        "So my degree was in political science, which I think was - the closest I could come to marketing is politics. - Steve Case",
        "Learning Styles - Learn About Teaching so They Can Learn  http://t.co/VmaUMg3Ldz",
        "Why did I want to win? Because I didn't want to lose! - Max Schmelling",
        "A theory is a hunch with a college education",
        "A shoe without sex appeal is as barren as a tree without leaves. - Rita De Acosta Lydig",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "Well, I think we're the greatest rock 'n' roll band in the world.  - Joey Ramone",
        "STAR TREK ENTERPRISE - Brake Light Vinyl Decal - ENGAGE!  --&gt; http://t.co/WHjMbWFUKw",
        "Who is Lobo the Classic Rock Group?  http://t.co/t9TZwVG3Ca",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "When you think, your mouth is closed, but your mind keeps on talking.",
        "Cowboys, Mavs, Rangers and more read about the Sports teams of the Dallas Fort-Worth Metroplex - http://t.co/Xn1gkb0pGB",
        "Planning Beach Camping Tips  http://t.co/g5r8SNEzbs",
        "If you think the last 4 words of the national anthem are gentlemen, start your engines, you might be a redneck. - Jeff Foxworthy",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/n4TOHj50YL",
        "All of a sudden, you're like the Bin Laden of America. Osama Bin Laden is the only one who knows exactly what I'm going through.  R. Kelly",
        "Baseball has been good to me since I quit trying to play it. - Whitey Herzog",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/mHCOQJVQ7x",
        "Review of the first book in the Left Behind Series by Tim LaHaye and Jerry Jenkins  http://t.co/GWvwxmm9gT",
        "Where there is an open mind, there will always be a frontier. - Charles F. Kettering",
        "I went to college for four years. - Kim Kardashian",
        "If you want to know what a man is really like, take notice of how he acts when he loses money.  Simone Weil",
        "Read About Finance Trade Secrets  http://t.co/ef6pj6Zvpb",
        "How can I build a high quality free website?  http://t.co/52hhiwfnfC",
        "Future generations will be born free, equal and in debt.",
        "Introduction to the Devine RPG Minecraft Mod - http://t.co/fLbomPNECJ",
        "Read About Leon, Mexico - Shoe Capital of the World!  http://t.co/32qIOujqyk",
        "Helpful Hints for Web Building from the Experts  http://t.co/SlQBlpLfk4",
        "Have the end in mind and every day make sure your working towards it - Ryan Allis",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "I need to be able to rock out.  - Bryan Adams",
        "Read the Biography of America  http://t.co/dBG4MpFp3n",
        "What becomes of the broken-hearted? They buy shoes. - Mimi Pond",
        "It's rough to go through life with your contents looking as if they settled during shipping. - Milton Berle",
        "The noblest search is the search for excellence - Lyndon B. Johnson",
        "Baseball is what we are, and football is what we have become. - Mary McGrory",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\""
      ]
    }
  }
}