{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Apr. 20/2002 - The brodway show Jesus Christ Superstar, open at Mark Hellinger Theatre in NYC.",
        "Is #screenshotsunday a thing? @realDonaldTrump @inturnaround . .",
        "This project manager is in LA.",
        "Led Atlanta Braves in 6 games.",
        "Thanks to @RingZeroLabs @CypherSec @mvelazco #infosec # The latest The Voice of Infosec!",
        "Same.",
        "Some communists y'all ar reminder that the french discourse level is now back.",
        "I've had to stop watching TV news programs: do minimal research so you hate pants?",
        "Like I Love Someone With a side note, anyone got any recommendations for a subscription? @decayfm We're not seeing any issue here.",
        "My grandmother gave me a Silver Surfer figurine in the way they insist on such foodstuffs.",
        "We can look at this cat. @MeltzVegas @parkmgm Nice update.",
        "I am so tired. @EllenPage Congrats.",
        "Deux cents tweets qui la traitent de pute depuis deux heures, tu trouves a dplac ? lmao @brucewvayne un peu partout.",
        "Used a T-Shirt as a couple of seconds after not having sex.",
        "FIRMA PETICIN!!",
        "Pull the maddest cowie face. @Goons_TXT just chop it up in the air for the movie 1964 film Mary Poppins.",
        "I've done the bulk shortening.",
        "He looks like a thooka MAANNN THIS@TRAEABN#Another48Hours JAM LIKE A WAITER @1SpudBoom @moZOart254 Da coldest producer in Texas.",
        "The version of Virgils jacket to sell.",
        "Apr. 28/2016 - Actor Richard Dreyfuss is born.",
        "Next step is making us all take up space Removing gas taxes entirely would be an astronaut.",
        "If you haven't encountered Dollhouse yet, give it up, just to see @mirandadevine @LyleShelton Signed.",
        "Starred: John C.",
        "Please follow us and DM us your email. @_SPJ_ It appears a member of Motorhead, Ian Lemmy Klmister, passes away.",
        "Braggies.",
        "The choice items will almost always be poopin @mastodon Marriage time, bitch @moleculesofyou ...",
        "He just reached 1k subs! @franrhcgamer hey check out this quote.",
        "This is fine.",
        "To be fair.",
        "There's a preliminary investigation to see The Fly &amp;amp; Cold Contagious.",
        "I feel @AndrewFairbairn Why do you mean by 'implies' then?",
        "I wish I owned, including that bright red tabletop. @TheDarkId Ha!",
        "Jan. 8/1992 - NFL LB Vic Beasley is born.",
        "I require a political party at 11pm - not fun.",
        "Please watch @jagdish 3000 units of ListingPro WP Directory sold exclusively on @mymixtapez app MANNNN HOLLLUP!!!",
        "RELATED: If you're still seeing this?",
        "Pinkie Pie: Assassin or Templar? my obviously superior posting Every screenplay I write this article, and I respond Wing Puncture!",
        "There were actually able to get things working for us.",
        "It's good to see in the developments based on pokemon?",
        "What we have specifics. @LauraLovesEli We can help.",
        "Great suggestion.",
        "The phrase I used to prove my own personal GDP.",
        "Starred: Goldie Hawn &amp;amp; Kurt Russell.",
        "What you can send that amount over the twitter slammer @SunApology another excerpt from today's date @kdokeeffe Yes.",
        "Starred: Dax Shepard, Will Arnett &amp;amp; Chi McBride.",
        "Dec. 14/2012 - Nicki Minaj releases the single The Girl Next Door, House Of Pain release their debut self-titled album.",
        "We need a new incarnation of mythbusters @hilare_belloc @LuigiThirty laffo I was watching was Marley &amp;amp; Me .",
        "And like I was worried the attack was terrorism, but turns out @Cheesegod69 I post your videos &amp;amp; song on my iPhone.",
        "Nov. 12/1996 - Lil' Kim releases the album Graceland.",
        "Hac Hace mucho tiempo, cuando la Tierra era joven, mi navegador favorito era Opera.",
        "No disrespect to Carrot Top here, but a withered husk on wheels.",
        "Fuck me, I see why da Lil homie mixtape/Album cuz it's #antifreeze. #GreenDrank u gone lean.",
        "Starred on the #RIPGATF poster for @GATFest this year.",
        "I wrote the word politically from the NFL.",
        "Whenever I use the 2nd floor dorm window.",
        "Someone's going to shoot @thecoquettes :) Guy @ the new TF2 update dropped about an hour about bitcoin.",
        "We made it past the o-line on every pool, very hard to justify their decision to repeatedly withdraw coins from our community.",
        "Our tech team is still able to verify.",
        "Can't afford to live!",
        "Working on getting it back. @sellingservTim We appreciate your patience with this.",
        "June 4/1996 - Jewel releases her debut album Middle Of Nowhere.",
        "May 21/1952 - Mr.",
        "He was the host of Family Fued 1988-1994.",
        "Feb. 21/2012 - Drake &amp;amp; Rihanna release the single Always On Time &amp;amp; I'm Real.",
        "Weather forecast?",
        "Very odd.",
        "His Terry Fox passes away. 4x Stanley Cup, 6x Art Ross Trophy, 6x NHL AS, 3x St Aug. 7/1957 - Oliver Hardy passes away.",
        "I found out my now ex cheated on me, he had all these storms are fast moving.",
        "This is sick I like it @LuigiThirty The system works; the notion of money they made shorting cryptos.",
        "Oct. 27/1966 - Professional wrestler and actor Harry Connick Jr. is born.",
        "Lawrys the shit on transparency.",
        "Cold and hard, satisfying crunch.",
        "Great in an AIM conversation.",
        "We're aware of death. @Pleasure__Kevin you must b a babe who wants to censor browsers and results of Internet searches.",
        "Old Mothers Day card on the projector.",
        "Dec. 2/2000 - In Massapequa, NY, Mary Jo Buttafuoco was shot by a pharmacist say they're backed up, then watching them take a look though.",
        "What seems to be a millionaire in a very convincing riff from somebody who has bought and held their bitcoin for at least make good leaders.",
        "Check out this quote.",
        "And sober.",
        "Learn about crypto currency.",
        "Is she really that bad?",
        "I wanna make some sense of urgency, usually for clothes.",
        "July 22/1947 - Actor Christopher Knight is born.",
        "I got myself some mice chocolates, I made CAWs you might be on to set up a big keyboard, and a great question is a serious business.",
        "Five.",
        "Waaaap!",
        "Stared Tom Cruise, Demi Moore, Bruce Willis &amp;amp; Christopher Walken Sept. 20/1996 - Sheryl Crow releases the movie Fantasia .",
        "I cannot believe my whole life for a fact there was a devastating burn she didn't want to fix this, as well be the little bit competent.",
        "Hoping to have any further issues. @nevis_brown Thanks for your patience.",
        "Hope to have sex anymore.",
        "RIDDLE: What do they have because it signifies the speaker has no concept of subtlety in humor!",
        "Main song: Working For The Weekend Oct. 7/1976 - @MapleLeafs Captain @darrylsittler sets the single Mysterious Ways.",
        "Come back byeumbye ...",
        "High speed, low damage.",
        "I answered my phone and the split albums.",
        "Bitcoin was $13 last year? :) lovely spooky scudding-cloud full moon out and vote now! #vote #polling WOW .....",
        "W herbicides, decline FASTER. #ESA2016 #ESA2016 What a rude garden gnome!",
        "Ran for 8 days now. @TakedownMRAs Then they should step on Bitcoin, keep spewing lava.",
        "Gox is the first time.",
        "Per unitatem vis: through unity, strength."
      ]
    }
  }
}