{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History of Julie London  http://t.co/27b0lKZDQm",
        "A man's health can be judged by which he takes two at a time - pills or stairs. - Joan Welsh",
        "A tax collector has what it takes to take what you got",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "Read the History of Gary Lewis and the Playboys  http://t.co/8qrTXMkPFc",
        "When you blame others, you give up your power to change. - Dr. Robert Anthony",
        "When I die, I'm leaving my body to science fiction. - Steven Wright",
        "I'm a rock and roll singer.  -  Adam Ant",
        "Check Out This Amazing Big Bag Of Science! http://t.co/M8u1JTsYbw",
        "Learn About Domestic Adoption And Government’s Rules  http://t.co/pJYylB3wK9",
        "Fashion is what you're offered four times a year by designers. And style is what you choose. - Lauren Hutton",
        "Great Introduction to Dale Hawkins - The Father of Swamp Rock Boogie  http://t.co/mXugvjkYrO",
        "Great Introduction to Ohio Players    http://t.co/nr4IzTQf2M",
        "Instead of one-way interruption, web marketing is about delivering useful content - David Scott - Author",
        "Lose Weight WITHOUT Dieting (Animal Kingdom Workouts)  --&gt; http://t.co/iXNUclWYsq",
        "Beauty shop: where woman go to save face.",
        "Geek Decision Ball - Picks FAIL, WIN, meh, 404 error, LOL, PWND and More! http://t.co/nqw1u2kE3H",
        "You win some, you lose some, you wreck some. - Dale Ernhardt Sr.",
        "Learn About Barbara Acklin - The Popular Singer  http://t.co/4XqgvmTCKn",
        "Great Introduction to Air Supply  http://t.co/sK8YTn12er",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "The trouble with most people today is that they're too fond of people that agree with them and with food that doesn't.",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/tzZteMGtGn",
        "ROFL - Cool - A Computer Mouse with a Spider in it!   http://t.co/qSSegptyT8",
        "Pleasure in the job puts perfection in the work. - Aristotle",
        "It's not the employer who pays the wages. Employers only handle the money. It's the customer who pays the wages.  Henry Ford",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/Zp3ufGLzEu",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/u9xZHd3W6b",
        "I've got rock 'n' roll in my blood. - William Shatner",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Read the History of High Heel Shoes  http://t.co/NLWjtrtcez",
        "It's not whether you get knocked down; it's whether you get up. - Vince Lombardi",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game. - Donald Trump",
        "Apple has great marketing, among the best PR and marketing in the world. - Ron Johnson",
        "The fascinating history of solar power - read on!  http://t.co/vGkYe7PcGK",
        "My software never has bugs. It just develops random features.",
        "Great Introduction to Harold Melvin and the Blue Notes  http://t.co/Z4d38veP5E",
        "Good introduction to Minecraft Mods - http://t.co/aTqod6YGQw",
        "Learning Styles - Learn About Teaching so They Can Learn  http://t.co/5tr0u3T1DQ",
        "Learn About Using Tumblr for Business  http://t.co/mRdBPz29hO",
        "Read About Barbara Acklin a Great Singer http://t.co/kkgpzznSEi",
        "Great Introduction to Jay Ferguson  http://t.co/XfJfrK3zju",
        "You can't cross a sea merely by standing and staring at the water. - Rabindranath Tagore",
        "Oh, never mind the fashion. When one has a style of one's own, it is always 20 times better. --&gt; Margaret Oliphant",
        "Learn About eCommerce E-Tips  http://t.co/C2FBIjzMrD",
        "Read the History of Billy J. Kramer and the Dakotas  http://t.co/HhoZb7KWNM",
        "I love the confidence that makeup gives me. --&gt; Tyra Banks",
        "You call the driver of a car a motorist, until he comes just little too close.",
        "Learn about the Bay Area city of Danville, California http://t.co/72PVRsHt7G",
        "I wouldn't feel right wearing clothes covering my body.  Christina Aguilera",
        "His timing is perfect, so is his two-timing.",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/D7zmueBpnr",
        "A Cool Pixie Espresso Maker - Compact and Cute! http://t.co/abMm0MNhUv",
        "The process of growing old is a question of mind over matter. If you don't mind, it doesn't matter.",
        "A dream house is one that cost twice as much as you ever dreamed it would…",
        "Fashion is what you're offered four times a year by designers. And style is what you choose. - Lauren Hutton",
        "Read the History of Jefferson Airplane  http://t.co/kEjlu2g43S",
        "Check out these top 10 science fiction authors!  http://t.co/3jtyBzllc6",
        "A canter is the cure for all evil. - Benjamin Disraeli",
        "Fascinating History of American Idol   http://t.co/hlyWBnhYh7",
        "Learn About BMX Biking Born from Freestyle Motocross  http://t.co/0X7FMITJYu",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/QMhFEM0jZz",
        "Read About Arthur Alexander the Unknown Artist  http://t.co/RImdC2ea0O",
        "You teach best what you most need to learn. - Richard David Bach",
        "Why do elephants have trunks? - they don't have glove compartments",
        "The glass is neither half-full nor half-empty: it's twice as big as it needs to be.",
        "Baseball is 90% mental, the other half is physical - Yogi Berra",
        "Read the Evolution of the Wooden Clog  http://t.co/B6YYciXBPe",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "You can't think and hit at the same time. - Yogi Berra",
        "Learn About Product Reviews Through the Eyes of a Child  http://t.co/0yx3mVQcbG",
        "A man with a lot of money may be a bad egg, but folks seldom take offense until he is broke",
        "I've been carbo loading for the last 20 years in the off chance I have to go on a 4000 mile run across the US!!",
        "Alana's Lyme Journey - Eating Gluten Free  http://t.co/oULhXZeA3b",
        "Read About Arthur Alexander the Unknown Artist  http://t.co/RImdC2ea0O",
        "The trouble these days is there's no arrest for the wicked",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "SEO and Web Marketing – Harness the Power of Google Analytics  http://t.co/sLcpeL4xzV",
        "Education is a social process. Education is growth. Education is, not a preparation for life; education is life itself.  - John Dewey",
        "Sawyer: Son of a . . .! What's a head doing back here? Hurley: Oh, that's just Roger.",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "Check out these awesome burgers &amp; beer t-shirts &amp; gear - get something for the burgers &amp; beer lovers in your life!  http://t.co/LfleA6OsXQ",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "Check Out this Introduction to http://t.co/UW7Uyu3BpD  http://t.co/WlHNOnYVAq",
        "Five card stud, nothing wild. And the sky's the limit - Captain Jean Luc Picard - Last Line of Star Trek the Next Generation",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/x1sMvZ48Bd",
        "Oh, never mind the fashion. When one has a style of one's own, it is always 20 times better. --&gt; Margaret Oliphant",
        "Great overview on using Redstone in Minecraft - http://t.co/4BYPUzp1GR",
        "Read About the History of the Periodic Chart  http://t.co/Eswschgows",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/rDN9CmowRX",
        "By the time a person gets to greener pastures, he can't climb the fence",
        "I see a pair of shoes I adore, and it doesn't matter if they have them in my size. I buy them anyway. - Keira Knightley",
        "I don't care half so much about making money as I do about making my point, and coming out ahead. Cornelius Vanderbilt",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/Fkj8OWl7SM",
        "NERD POWER Pin Button - Must Wear! http://t.co/ZLsJA1FCfn",
        "You don't save a pitcher for tomorrow. Tomorrow it may rain. - Leo Durocher",
        "Driving a car is like playing baseball. The object in both is to get home safely. - Joe Moore"
      ]
    }
  }
}