{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @D_C_H_A: This inforaphic gives you an overview of the different ways you can support the Summerhill Occupation &amp; get involved more broa…",
        "@twpoconnor @donalscannell @SocDems Fantastic! Looking forward to meeting you soon.",
        "RT @daithibhard: THREAD: Some strong solution based ideas in this. https://t.co/77ow9sTyMS",
        "@twpoconnor @donalscannell @SocDems Thank you, Tom. Delighted to have you on board and look forward to working with you. What branch are you joining?",
        "RT @AlanHopkins88: This Loophole has already been used to evict tenants in three apartments in my building \n#Homeless #FineGaelness https:/…",
        "RT @MOReganIT: Is it beyond the competence of this lightweight Government, and the cheerleaders of this daft new politics, to understand we…",
        "Ensure that when receivers or lenders take possession of a buy-to-let property they are required to honour the obligations of the previous landlord, including part four rights. \n\nUrgently rollout a cost rental system for social and other forms of affordable rental accommodation.",
        "Amend the Residential Tenancies Act to extend the definition of ‘landlord’ to include both receivers and lenders in relation to repossession of a property.",
        "Review section 19(5) of the Residential Tenancies Acts relating to “substantial change in the nature of the accommodation” to avoid the use of renovations as an avoidance measure.",
        "Introduce a defence for tenants against eviction on the grounds of hardship similar to the provision in German law. \nAmend the Residential Tenancies Acts to bring licensees, including students, under the remit of the RTB and the Residential Tenancies Act.",
        "Ensure that the Rent Pressure Zones are policed &amp; the legislation is enforced. Introduce a criminal offence of raising rent beyond the permitted level.\nThe introduction of a Deposit Protection Scheme, already legislated for, &amp; a legal definition of deposit to mean 1 month’s rent.",
        "Introduce indefinite tenancies &amp; a restriction on the grounds that a landlord can use to evict tenants.  \nRoll out Rent Pressure Zones nationally &amp; beyond the 3 years envisaged by the current legislation. The current rent protections in Dublin &amp; Cork will come to an end in 2019.",
        "In the meantime there are some steps the government could take immediately to help lighten the burden on people. In the context of the upcoming Residential Tenancies Bill the government should :",
        "I call upon the government to begin this process by formally inviting the UN Special Rapporteur to Ireland to report upon the current crisis and issue recommendations on the implementation of a right to housing in Ireland.",
        "address discrimination, focus on the most vulnerable and marginalized groups and to ensure security of tenure to all.\n\nIt would mean that the government would be obliged, in its policies, spending priorities and laws, to take the side of people rather than capital.",
        "It would recognise that a secure place to live is about human dignity and that adequate housing is a human right. A right to housing would mean that the government would be obliged to enact measure are needed to seriously tackle homelessness, prohibit forced evictions,",
        "What it would do is put in place a minimum level of protection for everyone. A constitutionally mandated safety-net which the state would be required to provide. It would mean the government, in its actions, had to reasonably vindicate that right.",
        "There is no express unambiguous right to housing in Irish law. Housing rights, if they are protected at all, arise out of infringements of other constitutional rights. A right to housing in the constitution would not mean a free house for everyone who needs one.",
        "When Leilani Farha, the UN Special Rapporteur for Adequate Housing was in Dublin in June she reminded us that homelessness is a human rights violation and demands a human rights response.",
        "It has produced a situation where 10,000 of us are homeless, where child homelessness has increased by 35% in the past year and where a bank which is 75% controlled by the State can deliver thousands of us into the hands of vulture funds to improve its balance sheet.",
        "The financialization of housing - when housing is treated as a commodity rather than a right, &amp; an investment rather than a social good - has produced a situation where housing is disconnected from its primary function of providing a place for people to live in dignity &amp; security",
        "Access to adequate housing is a precondition for the enjoyment of other human and socio-economic rights, including the right to work, health, privacy and education.",
        "A home is the basis of our emotional, spiritual and family life. It is a place to retreat to and a sanctuary from the world. Everyone should have the right to live somewhere in security, peace and dignity.",
        "In February 2014 the Constitutional Convention recommended that a right to housing be included in the constitution. It’s time to listen to that call and act on the recommendation, as a matter of urgency.",
        "We have seen that when we put our minds to it we can bring about changes that once seemed unimaginable. It’s time to do that again.",
        "and I offer the occupiers my full support. \n\nTwice in the last few years we have witnessed Irish women and men updating the constitution to create a fairer and more equal Ireland.",
        "The policies of successive governments have abjectly failed. The house being occupied is owned by a landlord who recently evicted dozens of our neighbours in horrific circumstances. The occupation of these properties is an understandable reaction to the current crisis",
        "The occupation of vacant properties in the North Inner City demonstrates the need for a constitutional right to housing. \n\nThe peaceful occupation of vacant properties in the Summerhill is evidence, if any were needed, that public anger at the housing crisis is at boiling point.",
        "RT @gracedyas: Late night newsflash. Our show HEROIN is back with a new production with a brand new cast and an updated ending for 2018, ca…",
        "Devastating news from Argentina. Abortion will continue, but it will be unsafe and many more women will die. The struggle continues... #AbortoLegalYA  https://t.co/bK565LMyPt",
        "RT @CarlyBee25: Hits the nail on the head. Our local authorities decide what is built and where. They operate independently even though thi…",
        "RT @BigDunc123: An article @SJHennelly of the @SocDems and I wrote for Limerick Leader last week about the latest homelessness figures. Num…",
        "@rivasmj @SocDems @CorkSocDems A lovely bunch of people!",
        "RT @rivasmj: @1GaryGannon Happy to report that today I told my mother-in-law that I recently joined @SocDems and she was buzzing! She was g…",
        "@rivasmj @SocDems ☺️ brilliant! It’s a lovely thing that- I’ve heard it so often about relatives bragging that their younger family members have gotten involved in politics. What branch have you joined?",
        "RT @RoisinShortall: An interesting pie chart from #Slaintecare which shows that only 13% of our total health spend comes from Private Healt…",
        "RT @RoisinShortall: Yes @stephenkinsella ,\nPHI contributes less than 13% to the national health spend in spite of the fact that 47% of peop…",
        "RT @babsapp: Thank you to @1GaryGannon for your continued mentoring, support &amp; great advice throughout the entire process of our event. You…",
        "@babsapp My pleasure- you’re doing incredible work my friend. 💜",
        "@gracedyas @db4883 @oconnellhugh 🤦‍♂️🙄",
        "RT @BiddyEarly: Reminds me of the interviewee several years ago who told me what he had just said was ‘on the record but not for publicatio…",
        "Gavin Duffy: “Now, Hugh, can I go off the record for a second, so you’ve an understanding?”\n\n@oconnellhugh : “I’d prefer you didn’t, no. This is on the record.” \n\nFantastic stuff- you can’t be running on a platform of being “open and transparent”, while playing those trick cards. https://t.co/JIxlkoUPDl",
        "RT @1GaryGannon: I wouldn’t overly personalise it.. The reality is that on health, housing, employment (actual employment, that provides ap…",
        "@DozTalks Yep Doz- so German bombers didn’t mistake the Irish republic for UK cities. \n\nIt happened several times though there is some debate about whether they were “mistaken targets” or not. \n\nhttps://t.co/YIhfNSkVMy",
        "I wouldn’t overly personalise it.. The reality is that on health, housing, employment (actual employment, that provides appropriate wages &amp; conditions), on cost of living initiatives, and on raising people out of poverty, Fine Gael’s performance in government has been poor. https://t.co/FwatOTkMTK",
        "@dlooney Best league in the world.",
        "@RayMcAdam @NeveKern Congratulations Ray 💜 Enjoy your honeymoon.",
        "RT @CarlyBee25: First off we need to  #EndDirectProvision full stop. It is barbaric &amp; inhumane. Second, with some of the best gender recogn…",
        "RT @niallotuathail: Sylvie was one of those rare people that brought you completely into the moment when you saw her. She had an infectious…",
        "@noelydow @AsIAmIreland @SenLynnRuane I was about to send Alan up to Dorset St so I could get a proper header on that ball.. ☺️",
        "This is absolutely horrific. We can’t allow direct provision to continue- Nobody should profit from another persons incarceration. Absolutely disgusted by this news- direct provision is an abomination on our national character. It must be ended. https://t.co/5apXK70fzM",
        "@PCorrway Any day after three?",
        "RT @TA21PGCert: .@Bridge21Learn will be holding a Digital Media Literacy workshop for teachers on 29th September 2018 at Google offices in…",
        "RT @OURTABLEDUBLIN: Preparations are almost complete for our Fiery-Hot-Sauce-Storm coming to  @ATNfestival this bank Holiday. Join us over…",
        "@PCorrway We grab that tea next week pal?",
        "Wouldn’t miss it for the world. 💜 https://t.co/CihYiZASLf",
        "RT @Colmogorman: In our silence we collude. By refusing to stand up, speak out and take action when we know the harm being done, we become…",
        "@amomcnally @caulmick @AsIAmIreland Very important! #keepieuppiechallenge https://t.co/oZaJHVqDEB",
        "@srfc1972 @amomcnally @AsIAmIreland @SenLynnRuane We’ve sturdy auld heads on us in fairness.. ☺️ Hope you’re well Joe! Alan sends his love too. 💜",
        "I’m a little bit late with this but to respond to @amomcnally ‘s challenge- here’s my #keepieuppiechallenge for @AsIAmIreland . @SenLynnRuane won’t mind me calling in a little help either.. Text “Football” to 50300 to support a great cause. #Autism https://t.co/Ph4pzni5mY",
        "RT @SJHennelly: We found that over 1,700 #children &amp; #adolescents across #Ireland have been waiting 1 year or more for community #psycholog…",
        "RT @SocDems: Government needs to protect thousands of home loan owners from having their houses sold from underneath them by #VultureFunds…",
        "@VillageMagIRE Why are you calling for a new party to be formed and referencing a party no longer in existence as a reference point? It is neither depressing, nor slow- we’ve still only contested one election. We have more members, branches, and candidates now; that is measurable growth.",
        "@Trickstersworld @PaidiCole No better time than August for such a thing..",
        "@Trickstersworld @PaidiCole The left doesn’t need a new party, it needs you to host a proper party in the gravediggers Tony.",
        "@ronportnoir It means winning enough seats to determining the manner in which taxation is raised and spent, the manner in which legislation is created &amp; accountability is enforced without FG. \n\nWhat does your contribution mean?",
        "@PaidiCole “Audacity Cole- Burns Brightly”. 🔥",
        "@PaidiCole 😂 That’s a fair enough dig.. But the audacity of you standing on that glass house over there throwing those type of rocks 🤔 The difference is that I’ll never be creating legislation with Nial.. But I’ll absolutely be cordial with the guy as we share different views on the world",
        "@PaidiCole Na, I’ll be on the side of the deacent..  We don’t choose our privileges in much the same manner that we don’t choose our oppressions. I’m more interested in what people choose to do with those privileges afterwards.. I don’t know this guy, it’s just a shite analysis is all.",
        "@PaidiCole Ah here.. I don’t accept inverse snobbery either! 😑💜",
        "In conclusion, I don’t believe we need a new left-wing party, but we do need to re-evaluate our approach and start to get serious about confronting the parties of the Centre-Right in a meaningful, policy focused manner. #SocDems abú 💜",
        "about their daughter, niece or nephew who had “joined that new party with Roisin Shortall and Catherine Murphy.” 💜 That’s lasting success for me- I’m happy to work with anyone on the left of the spectrum but let’s make it last and create a real difference in Irish politics.",
        "If there’s a poll this weekend, my beloved auld #SocDems will prob still be on 1 or 2% but I’m comforted in that by the thought that the following Monday, in post office in a part of the country I’ve not been to yet, a proud parent, aunt/ uncle is chatting proudly",
        "To paraphrase a beautiful song, “we’ve lost the ones we needed losing &amp; found others along the way” and I wouldn’t swap the constant stream of interesting new candidates/ members we’re announcing every week for a double digit poll number..",
        "I don’t want to be part of a Left that is looking for short-term planning from self appointed messiahs. Success requires strategy &amp; planning, it is meticulous &amp; will require resilience because snide remarks &amp; some mockery are par for the course here..",
        "Which based on polls alone might appear true from outside but the reality is much different.. We now have 21 general elections candidates and more importantly, #SocDems branches throughout the country- from #DublinCentral to Macroom, Dún Laoghaire to Scarriff &amp; loads in between.",
        "I do have a soft spot for The Village magazine but this is a lazy analysis.. Building a political entity that is sustainable takes time &amp; doesn’t happen overnight- to believe otherwise is naive. Our progress in this piece is described as being “depressingly slow” https://t.co/LA2C1dtSCw",
        "Seriously, who are we at times? An unimaginable wrong was inflicted upon these women by the state- and still they are made to feel like their voices, and contributions are unwelcome in the discussions to follow. That’s horrific and those responsible should be ashamed. https://t.co/vYNB0Gh1au",
        "RT @DaraTurnbull: So according to the #CSO 57% of all new apartments and 18.7% of new homes sold in #Ireland in 2017 were purchased as inve…",
        "RT @SocDems: Going to the #GalwayRaces? 🏇🏼 Those traffic jams you are sitting in are a year round problem in our city. It doesn't have to b…",
        "@angiebeeb @Lolahhxo She has the coddles made for her nowadays. Paul’s coddle is actually like manna from the heavens. 🤤",
        "@williamhboney1 @realDonaldTrump @SenJohnBarrasso As a human, I thank you. 😘",
        "@williamhboney1 @realDonaldTrump @SenJohnBarrasso I’ve only started following Trump in the last couple of weeks Martin- and one of my favourite aspects of the whole thing is your verbal elbow under each of his comments.. It really adds to the whole experience for me.. 😅👍",
        "It’s a long way from Efo Riro that this one was raised.. ☺️ Tina, who used to feed us coddle 4 days a week only loves her traditional Nigerian cuisine nowadays. @Lolahhxo solidifying her favourite god-daughter credentials in the Gannon household with this effort! 😑 https://t.co/DlOVuxraPS",
        "RT @babsapp: After lots of planning &amp; lots of hard work rejuvenating the area, the dream is coming true! Join us this Thursday, for the unv…",
        "RT @babsapp: We encourage everyone to come down &amp; see the space &amp; take some #TimeOut 💜 #Dublin #Event #BabsApp @1GaryGannon https://t.co/cY…",
        "RT @Sheriff_YC: We also wanted to thank Johnny Reilly for his incredible service to the club and amazing season he had last season going un…",
        "RT @Eoin_OF: (TW)\n\nThis day last year, a culmination of years of buried trauma finally hit breaking point and led to me going, quite litera…",
        "RT @Rubberbandits: Found this in an evening Herald article from 1977. The drug is Heroin and it was so far from a household name in Ireland…",
        "RT @SiHalpin: A piece in today's @CorkEveningEcho on the fantastic @Evie_Nevin, why she is involved in politics, the @SocDems and what she…",
        "RT @AdrianKavanagh: As of now, Social Democrats are party with the largest percentage of female candidates to contest the next general elec…",
        "@BryanMallon93 Hey Bryan! That’s really lovely pal, thank you. 💜",
        ".... In addition to that, the Thatcherite Wing of Fine Gael need to step up and realise that there is long accepted correlation between economic inequality, and higher crime and instances of anti-social behaviour. https://t.co/xyVStY4wfd",
        "@Skjk03 ☺️ Just seen that- gas! Hope you’re well pal.",
        "RT @Colmogorman: I was 14. Within 6 months of the visit I was raped for 1st time by a Priest who had been ordained despite the Church knowi…",
        "RT @DevilsOfUnited: 17 years ago today, we signed Ruud van Nistelrooy. He went on to become one of my favourite ever United players. Incred…",
        "@WhitmoreJen @farbodsaraf @gavinsblog 😂 👏",
        "@siobh_ie @DubCityCouncil @DavidPCostello @CllrAConnaghan @ladublinoise @SeamasMcGrattan @PerryCieran @CiaranCuffe @eilistweets @CByrneGreen Thank you Siobhán- I’m sorry you had to do that. New approaches are desperately needed from dcc and harsher methods of enforcement against those who litter/ dump illegally must be enacted.",
        "@twinpeaksgiant Be interesting to see what happens when Pogba returns- he’s a World Cup winning midfielder worth about €150 million who won’t be tolerating Jose’s patronising attitude anymore.",
        "Jose will be gone by November #moanyMyrtil https://t.co/esVywJwmLA"
      ]
    }
  }
}