{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @rxxwxxn: end his career. lock him up. he doesn’t deserve any sympathy. https://t.co/9WfhvxeMWl",
        "RT @706Liam: lmfao bro this cannot be real https://t.co/JujMlLHvdS",
        "RT @trvpism: your personality is too pure &amp; your skin is too soft to be stressed over a boy ma",
        "RT @PETTYMAMII: a nigga gone ALWAYS end up needing the girl he hurt 🤷🏽‍♂️",
        "RT @KillaJay_25: When you try to feel on her booty but she not having that 💀💀 https://t.co/GCPML77fYj",
        "RT @houston_trill98: I can’t 😭😭😭 https://t.co/Ee0DpnVpab",
        "RT @hichichi: When I finally get him to trust me with BDSM and got him tied up: https://t.co/uxjs8se2bG",
        "RT @kiIIakaye: “i don’t eat pussy” spelled backwards is “i bet your bro will though” wow that’s crazy https://t.co/5fEkXIhK7a",
        "RT @loccdawgg: ...wait these niggas have knees? https://t.co/XBSWSYlXME",
        "RT @mookTHEmonster: I'm smoking with my neighbor and this nigga like \"ay, imma be right back\" \n\nHe leaves and comes back with 4 turtles in…",
        "RT @xoxo_gemini__: boys rub your clit for 2 mins and try to stick they dick you. mannnnn if you don’t finger fuck me til i’m gasping for ai…",
        "RT @CBSSports: \"Season 4 of Cavs vs. Warriors was recorded in front of a live studio audience.\" https://t.co/xQJOdJAHSl",
        "RT @DaisysNigga_: JUNE, JULY, AUGUST 😩 Please be good to me .. I need it 🙌🏽",
        "Period cramps are no joke. You men are peasants.",
        "RT @kushNdiamonds: When u start a new job and everybody tryna be ur work husband https://t.co/oYsB0mvqjm",
        "RT @shanedawson: Dear @ultabeauty, one of your incredible employees Carol gave my sister a makeover at your store for a series I posted on…",
        "RT @colesprouse: If you really think I’m petty enough to create a brand new account, just to remind the people who blocked me that they don…",
        "RT @movierin: I’ve seen a lot about Katie Hopkins being a raging racist and classist re the Royal Wedding, so let’s not forget this golden…",
        "RT @TheMasterOfLuck: So I came home to a surprise https://t.co/rK9nIOJCkO",
        "RT @SlugDaPlug: Why do old white men be so extra when they see each other 😂😂 “Holy shit is that you Steve?? Well shove a stick up my ass an…",
        "RT @TripleSixGod: Why Chris Tucker dressed like 50 Cent and 50 Cent dressed like Chris Tucker? https://t.co/8gqDskE0mQ",
        "RT @aciddtears: https://t.co/REGVXAnaC3",
        "RT @k_walnation3: Friend 1: It’s Yanny.\n\nFriend 2: It’s Laurel.\n\nMe: https://t.co/cRT9minseD",
        "RT @Treysouls: Alright here’s a more clear version since everyone playing dumb. What do y’all hear? “Yanny” or “laurel” https://t.co/kXQ222…",
        "RT @Pharaoh_Munk: “You’ve been hit by you’ve been struck by a smooth criminal” https://t.co/br10TsvbID",
        "RT @youcravemari: I held it down and got played https://t.co/0sgQNqlrET",
        "@crazyrebeccavu LOL NOT LIKE DAT!! It was all thanks to Mac and their dazzle glass in prancin dancing lol",
        "RT @trvpism: niggas wanna date you... till it’s time to date you.",
        "RT @larryfeltonj: My goal was to graduate  before I reached 100 years of age.  I made it with 33 years to spare. #gsu18 https://t.co/eUQtGT…",
        "RT @dzennon: Waaaaaaaaaaaait for it\nhttps://t.co/NgibSnfrPI",
        "RT @lexleilani: From the bottom of my heart, I sincerely apologize if I was ever the toxic one in your life.",
        "Today my boss told me that my lips looked juicy hahahahahah Jesse u fuckin kill me",
        "When I start goin back to the gym... it’s over for u hoes",
        "RT @Syd7213: my pastor said “if ppl take u for granted, it’s a compliment bc it means ur consistent. but while it’s a compliment to u, it’s…",
        "RT @_mickykayla: Me: “my boyfriend never compliments me”\nMy boyfriend: “baby you’re so cute”\nMe: https://t.co/tRPX0xDZNu",
        "RT @SlimWyldNReklez: She smiling cause she finna do it again soon as she get out https://t.co/DqbBSscbad",
        "RT @youcravemari: How my mcm looks after that fresh haircut https://t.co/YDD5dA7kdh",
        "RT @dasfineassKiana: Girl did you get to talk to him? \n\nYeah girl we good now https://t.co/yjar2EJH4z",
        "RT @Pretty_Mxney: Gucci is fuckin wildn Lmmfaooooooo https://t.co/J2wEl7U8Lo",
        "RT @504carsonst: A nigga who appreciates them https://t.co/rS55g6nvkH",
        "RT @quintabrunson: Sending her the strength she needs to leave him. https://t.co/WHx6me6rOI",
        "RT @sabrinashahzadi: when babies can’t say “please” yet so they say “peas” with their little hand out https://t.co/YauKmJOuA9",
        "RT @svprz18: when u really ain’t scared to die https://t.co/zjNyqyrxt3",
        "RT @Pandas_Hex: So Blac Chyna got pregnant by a dude born in 2000 https://t.co/o9U9pQ2oHO",
        "RT @haile_25: Me when I’m crossing the street and a car acts like they not gonna stop https://t.co/4lfdbcAmQ2",
        "RT @cottoncandaddy: drunk girls at bars: ok, listen britney, it is britney right? ok listen britney. you. are a GODDESS. you're too good fo…",
        "RT @colesprouse: Why put actor, model, singer, dancer, writer, creator in your bio when you can just put unemployed?",
        "RT @trvpism: if i like you, i like you. i don’t care if you flipping burgers or bricks or if you clean the bathrooms at the airport. i like…",
        "RT @That_Gross_Boy: @Booth_for5 “We're just gonna grab a seat at the bar\" http://t.co/MpCQEBbqW7",
        "RT @gvnnspvris: When guests seat themselves http://t.co/zCeGuDD86J",
        "RT @13rianMiller: Homeboy thought she wasn’t for evvvverybody 😂😂🚂🚂 https://t.co/ADhsqo6kqX",
        "RT @dale_fromcali: When I start a job vs when I’ve been working there for a couple of weeks https://t.co/3yUhSeyeHw",
        "RT @Munoz0702: Messaging that lady on Craigslist was the best decision of my life. Happy 1st birthday to my girl! https://t.co/1tAmqPSHBf",
        "RT @KrystaNeary: Just a man and his wasp https://t.co/sMx0Ss3Hc3",
        "RT @traytrayolay: You and your girl after she takes a bite out of your food after stating that she wasn't hungry. https://t.co/HoqUs7r7oT",
        "RT @queenkimbaby: when he says “fuckkkkkk” as soon as he puts it in. https://t.co/O3S8CfsgyQ",
        "RT @lexxxx_sanchez: How I feel after I smack my mans ass &amp; he turns back to look at me https://t.co/YoEumJEdtI",
        "RT @Liberianking6: This why i lock my doors when i see white people  https://t.co/mId647o32N",
        "RT @KamrynTheory: I still don’t understand how I’m related to this fool 😂 https://t.co/PfqSp5UCEy",
        "RT @natdatcat: 🇺🇸 https://t.co/eEJTIMGrtB",
        "RT @Ashary__: In the group chat like “bitchhh tell me why I’m at this nigga crib” 😭😭😭 https://t.co/YmktG7oEHE",
        "@FreedomMobile why do you guys always fail me when I need to get important messages delivered??? I have 4 bars but can’t send any texts",
        "My texts send one minute and theb it doesn’t?? What the fuck is goin on @FreedomMobile",
        "RT @Blike_Dante: I’m sorry a WHOMST? https://t.co/B30GHs4EiM",
        "RT @Drewphillips__: Me on the way to watch part 3 of Shane’s Tanacon video series https://t.co/tlrxzztpUQ",
        "RT @DaUltraBeast: “You gone cook for me?” LMFAO https://t.co/fHnR7zecow",
        "RT @tonestradamus: When she annoying asking you to help pick out hair, nails, and outfits, but you start getting into it, and you lowkey pu…",
        "RT @Lizzytrizzy: LMFAOOO NIGGA CALLED HIM BROKE https://t.co/enz0ob7XiC",
        "RT @Gokey: DID HE JUST DROP AN ELBOW ON A GATOR!? https://t.co/s3GXiZPsLL",
        "RT @ImTheeBrock: Omg I’m so scared of $15Billion https://t.co/DJTntU4oNO",
        "RT @peachy____queen: waking up after sleeping with a tank top on https://t.co/D78EA7NgNF",
        "RT @_jaleng: So my cousin just gave these credit card scammers a fake card number and this was his response😂😂 https://t.co/OQ10QABDue",
        "RT @t0nit0ne: Hunting in your own backyard is one disgusting thing but to travel to a country that doesn't belong to you, for the sole purp…",
        "RT @jadencortezy: it was a $20 card and I won $520... this was nothing more then luck.retweet for goodluck https://t.co/DEIU0QuIaq",
        "RT @PETTYMAMII: When you get through those tough times on your own, you really don't care who stays in your life anymore",
        "RT @_RodTheGod_: Me working 6 days out the damn week https://t.co/Npjd0nDjNl",
        "RT @paolaa_janet: I’m 100% convinced my grandma was the reason Mexico won https://t.co/9jBRF5wFPE",
        "RT @queenkimbaby: me waiting for my man to gimme kissies and love after i was the one who started the argument and was wrong.. \n\n https://t…",
        "Unfortunate events after the other... wtf did I do to deserve such bad luck :(",
        "RT @willis_cj: callin my mom when i feel like the adulting world tryna take advantage of me https://t.co/H87UQvrxYY",
        "RT @dracomallfoys: me coming out of my room to greet the guests after my mom threatens to beat my ass https://t.co/iOItp2xnBZ",
        "RT @LBgotSOLE: Real tears dawg 😂 https://t.co/P1mF05PmAz",
        "RT @fuckitupdes: My cousin dead ass went to watch Incredibles 2 in his frozone suit 😂 https://t.co/7uYrStMn0E",
        "RT @MayBCarlos: RT if you’re a whore https://t.co/0SJHuHybKt",
        "RT @antoniodelotero: Watch this. Watch it again. And make sure you never forget that this is not a unique case. Injuries like these are hap…",
        "RT @ToriaSecret_: Having sex https://t.co/TeTACEUgeT",
        "RT @JayGalxby: This nigga lookin like “Twitter do ya thing” https://t.co/jWubjthhxW",
        "Can I sleep and never wake up",
        "RT @lowkeyscum: “incredibles 2 is for children”\n\nme: https://t.co/hbHLwiL9aF",
        "RT @CHASEEEZY: I wanted to look like a fuckin whore. What is this? https://t.co/26OB8h2Ljq",
        "RT @kiIIakaye: if anyone feels this way about me my dms are open https://t.co/fi9ww8yHCq",
        "RT @dialmformovies: Here's video of DeNiro swearing at Trump on #TonyAwards \nAustralian feed didnt censor it. https://t.co/KZNrT8UIyH",
        "RT @gonzotrucker: Picked up a hitchhiker last night. He said thanks how do you know I’m not a serial killer? I replied the chances of two s…",
        "RT @Comrade_ToteBag: Here’s my hot take: don’t “check in on” your friends who struggle with mental illness unless you’re prepared to do som…",
        "Fuckin done with life",
        "RT @PopularPups: What a gentleman taking his bubble bath https://t.co/hECVHI1gTX",
        "RT @_Pengeth: See what happens when you leave toxic and trash women https://t.co/xO0UnogGVd",
        "RT @Time4DinDin: I ain’t never support snitchin but good job Teresa https://t.co/J40BeFrBTk",
        "RT @itsrjhill: Nigga do you know how much that hoodie cost?! He did dress up... https://t.co/5NG1TSBp6t",
        "RT @gayhefner: me watching my own life fall apart wondering what’s going to happen next https://t.co/Vx3c8oiUXz"
      ]
    }
  }
}