{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@vivekshraya I should!",
        "@younggalaxy Join us",
        ".@westcoastwinter’s commentary while reading this is making me howl https://t.co/9KHBBtl7pZ",
        "@saintberenice Hope to see you in Vancouver!",
        "RT @Scaachi: do you have any idea how exhausting it is to be from alberta",
        "@cowtherin What better way to celebrate her birthday!!",
        "RT @HowToDressWell: In which I discuss, among other things:\n• why I can’t ask for people who support me to Venmo me money on twitter/ig (ca…",
        "@eldonteDon Enjoy!!",
        "Seeing @JorjaSmith and @ravynlenae tonight 😍",
        "@ravynlenae See you tomorrow ❤️❤️",
        "@wintrygrave I’ve listened once lol",
        "@binfqueen Beyond help",
        "@binfqueen Over 8 for me :)",
        "RT @grahamcoxon: https://t.co/qTZ4RQdAdy",
        "@westcoastwinter Omg yours too?!",
        "RT @thefader: .@jbrekkie is the second of two FADER Now Issue cover stars. Read her cover story here, by @llnmn. https://t.co/f2g0xYT8bo ht…",
        "RT @SongExploder: New episode! @empressof takes apart her song \"When I'm With Him,\" and breaks down how writing and singing in both English…",
        "RT @fariharoisin: some advice for young writers: cultivate strong friendships with other writers who don't want to see you fail.",
        "RT @exclaimdotca: Young Fathers threw out any notion of genre while giving a joyful, unpredictable performance last night in Vancouver. Our…",
        "@blockalabacho @westcoastwinter @TimHortons I'm cackling",
        "@DanceYrslfCleen My condolences, Liz.",
        "@ManyZeros omg enjoy!!",
        "@nerdeebirdee Thank youu, do you have my address?",
        "@nerdeebirdee Yes, please!",
        "@torquilcampbell Alberta better show up.",
        ".@AlgiersMusic and @Youngfathers put on one of my favourite shows of the year last night ❤️ https://t.co/TRBUlQcre2",
        "“I love your singing voices!” Drunk lady yells at Young Fathers before adding “because I don’t want to objectify you”",
        "RT @Scaachi: as i gazed out the window of my parents’ kitchen on the sixth day of my visit home, my brain turning into a rock because i hav…",
        "@westcoastwinter :)",
        "@a_woluf @cool_yr_boots My 2012 (bought in 2014) MacBook Pro still works. Did have to wipe it recently cause third party stuff (likely) was slowing it down",
        "@1000rainydays This is a mood omfg (new cup user here)",
        "Hoping for a fresh snowfall and listening to Tracey Thorn’s Christmas record",
        "@merrieland Patricia Highsmith is the best!",
        "RT @shamebanduk: We stopped off at the sacred @kexp HQ in Seattle back in October and played a gig in their canteen. Today it is available…",
        "@1000rainydays I’m laughing omg",
        "@panicvomit Calgary is struggling lmao",
        "RT @danilaundry: look as a white guy, i NEED to tell everyone what i think about mitski",
        "The neighbourhood I grew up in is slowly being bulldozed to make way for $600K townhomes no one wants to buy",
        "RT @VishKreative: 452!\n\n@vivekshraya discusses her band @tooattachedpop, her powerful new book, 'I'm Afraid of Men,' out now via @PenguinRa…",
        "@HowToDressWell My condolences",
        "RT @MarinaDiamandis: FUCK / SORRY https://t.co/ZVgqcphbEF",
        "RT @Scaachi: 2018: The Year That Killed My Will To Fight https://t.co/A6ao2F5i3W https://t.co/SnJf97m1NQ",
        "RT @saintberenice: We’re heading out on tour again in January, this time to the west coast! We’ll be driving our 2004 sky blue Toyota Sienn…",
        "RT @adultmomband: Wow! This man calls any woman songwriter “vulnerable” “sad” and “confessional” because he has no idea how to openly commu…",
        "@lauraewaddell @TrampPress Congratulations!",
        "RT @PritchardJeremy: Unfestive December residency show for @mcrislive from 5pm this evening! Bangers from @dawnofmidi, @ConnanMockasin, @So…",
        "@merrieland No problem! I can put you in touch with grads if you want. Canadian tuition can be a lot cheaper even with international rates.",
        "@merrieland York and Ryerson have good programs if you’re considering Canada",
        "@ModMom3 Thanks Lisa!",
        "@SRPDirector Thank you!",
        "Done my degree aside from co-op 🙌",
        "@westcoastwinter Dude I would be freezing too all we would do is make fun of Trubro together and hang out at uh...the NAC. Sure :)",
        "@westcoastwinter HAHAHAHA girl I got into uottawa. Imagine if we became friends then :)",
        "@youarestars Go west ❤️",
        "@wintrygrave I hope things improve ❤️",
        "@csssdy omg i didn't know you were still on tumblr",
        "@adaywithoutme Surgery? I hope you’re doing ok!!",
        "RT @roisinmurphy: I WILL slow down one day, just not now! https://t.co/7VvOtyKLHi",
        "My dad is drinking wine and watching videos of demolitions",
        "RT @ericwoolfe: Dear Arts Workers, Patrons and Civilized People,\nThe OAC budget for the remainder of the fiscal year was just slashed 25%.…",
        "RT @colorsxstudios: Be transported across the galaxy by @Kadhja's alluring performance of “Delphine” 💖\n\nFull show: https://t.co/6OHM69sWqk…",
        "RT @TheWeatherStn: Wading into the streaming debate: an idea.\nI posit that there is nothing inherently wrong about streaming. Streaming is…",
        "@youarestars https://t.co/AZlRaRo43r",
        "@danilaundry Ahh I heard about this!! Will listen to the interview",
        "@aefergart Fuck",
        "@ben_watt @JosephShabason!",
        "@westcoastwinter @exclaimdotca @shamebanduk I’m in shock",
        "RT @HarronWawker: From @vivekshraya’s I’m Afraid of Men https://t.co/X9eweyT6oX",
        "Wrote the last exam of my degree 🙌🏻🙌🏻🙌🏻🙌🏻",
        "https://t.co/3M1gJX0g4U",
        "RT @StanleyDonwood: the only thing is that i dont think theyd taste very good https://t.co/ctCQAqawPz",
        "@westcoastwinter Still learning this one 🙃",
        "RT @westcoastwinter: BOUNDARIES ARE IMPORTANT",
        "RT @QueensChristine: This album gets more and more urgent and incandescent with each passing day https://t.co/QquZxf6XFb",
        "@KevinSaville They're a band.",
        "@rabbie_ A year 6 Christmas disco omg",
        "RT @liamgallagher: C’mon you fuckers show the fucking love",
        "@breninnobleman Truly",
        "https://t.co/dR8bJJ3IEs",
        "@DrownedinSound @foals Also I’m still obsessed with Real Lies",
        "@nerdeebirdee Faron Young!! Love it",
        "@raemorrismusic One of my favourite albums of the year!",
        "RT @DreamWifeMusic: 🤷‍♀️ https://t.co/4i0lWa5V08",
        "@westcoastwinter reminds me of that white dude from hamilton trying to \"preserve his heritage\" as he worked at an accountancy firm with asians :) get lost, son!",
        "RT @roisinmurphy: Some say I’m too proud! “But isn’t it all about legacies ?you can sell your publishing,have it all now and move on–or you…",
        "@harvardlsd @darknetwifi that's outrageous oh my god",
        "@thelegofgrandma You should come back to Vancouver!",
        "@roomeight_ Combined with him being stoned and talking about Tony Blair lmfao",
        "@roomeight_ Dude this interview killed me",
        "@PhilCmusic Happy birthday!",
        "RT @thrhythmmthd: It sounds like Christmas but it's not a Christmas song. More of a tribute to an old friend we lost a few years ago just a…",
        "Specialites include cooking as a method of procrastination",
        "@aefergart love the canadian songs on this 😭",
        "Anne has impeccable taste ❤️ https://t.co/4BlBiNRa1c",
        ".@westcoastwinter and I love @djcherylwaters because she’s always a fan first, knows her music, and is so passionate. It’s always refreshing to look up to those who are genuinely excited about working with artists instead of feigning nonchalance x",
        "RT @LittleSimz: analog girl in a digital world",
        "*works out after work once* where’s my award",
        "@jonharbottle A true utopia",
        "Just watching the UK as I consider applying for a visa this year LMAO that ship appears to have sailed",
        "@DanceYrslfCleen Me every week"
      ]
    }
  }
}