{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @davidhogg111: 🤔 https://t.co/lTtdgpSNQb",
        "@Breaking911 Lock up the humans who did this!",
        "RT @MichelleObama: One of my favorite memories. Sharing this moment with my family and my mom is something I’ll never forget. https://t.co/…",
        "RT @bornmiserable: [woman recounts 30 year old rape story]\nGOP: she’s lying\n[any Bible story from 2,000 years ago]\nG: it’s in the Bible, it…",
        "RT @ron_fournier: Banning a book because it criticizes an American president may be the most un-Library thing a Library can do. https://t.c…",
        "The movie “It’s Complicated”...life sure is! The irony.",
        "RT @KailiJoy: A woman is trying to protect us from putting an attempted rapist on the Supreme Court, and she’s going to be destroyed for it…",
        "RT @jonfavs: .@BetoORourke shatters fundraising records with small dollar donations from Texans who are inspired by his campaign.  \n\nAnd wh…",
        "@Kokomothegreat Hi there.  I don’t know you personally but I know depression intimately. I’m very sorry you’re struggling. Reach out as much as you can, because loneliness only worsens it.",
        "RT @BillKristol: Actually impeachment is NOT hell. Two presidents have been impeached (neither convicted), one induced to resign. In each c…",
        "RT @nycjayjay: #Hindsight2020 https://t.co/X6B6GkhJje",
        "RT @JuddLegum: To review:\n\n1. Kavanaugh's accuser is now on the record: Her name is Christine Blasey Ford\n\n2. Ford has offered a detailed a…",
        "RT @belikeaduck: \"Every time you steal a Beto sign, I just buy another. So do my neighbors when you steal theirs. So every time you steal a…",
        "RT @DisavowTrump20: Florida high school shooting survivor Emma Gonzalez has shown more moral courage than the GOP and the NRA combined. \n\nR…",
        "@molly_n_max @north_van I agree 1000%! Karma all around!",
        "@stonecold2050 Anyone who thinks he’s not going to use this as an opportunity to bash Democrats is fooling themself.",
        "RT @SarahKSilverman: Thread https://t.co/W6V97jKZ89",
        "RT @ricardorossello: In the meantime, I hope you consider sending a message of support to show you stand with all of the US Citizens in Pue…",
        "RT @ricardorossello: Mr. President— \n\nI’d very much be willing to walk you through the scientific process of the study and how @Gwtweets ar…",
        "RT @Nicoxw1: A black man was murdered by a white woman in his apartment.\nThe police searched the murdered black man's apartment for drugs.…",
        "If you sleep with a man who you fully know is married with four children, you deserve all the karma coming to you. And trust me, it’s coming.... #divorce #cheaters #karma #northvancouver #newhouse",
        "RT @DearAuntCrabby: You wanna see @realDonaldTrump piss his Huggies? https://t.co/MfCcSpEjtD",
        "RT @Ocasio2018: a) The alt-right doesn’t seem to understand the concept of magazine shoots\n\nb) You don’t get to keep the clothes, duh\n\nc) I…",
        "RT @JustinTrudeau: Our different perspectives, our different backgrounds, and our different stories are all part of what make our communiti…",
        "RT @KamalaHarris: Suicide is the second leading cause of death among teenagers in America — and transgender male teens are at a heightened…",
        "RT @CNN: JUST IN: A US Border Patrol agent was taken into custody in Texas in connection with the killings of four people and aggravated ki…",
        "RT @KaivanShroff: For those complaining about Mueller’s investigation costing too much...\n\nit has cost $17 million so far, but the governme…",
        "RT @MarkHarrisNYC: Dear high school classmate--Hey! Long time no talk to! How are your parents? Still alive I hope! LOL. Anyhoo, I'm going…",
        "RT @ashleyn1cole: I couldn’t find 65 people I went to high school with if you gave me 10 years and the resources of the FBI.",
        "RT @MichaelAvenatti: .@tuckercarlson - You talk a big game but routinely don’t back it up. So I challenge you to a moderated long form deba…",
        "RT @MichaelAvenatti: @parscale Stop brining your father into this. You are a grown man that claims to be a professional in charge of runnin…",
        "RT @nowthisnews: President Trump keeps changing his story about an anonymous policeman who thanked him. Sounds legit! https://t.co/MrD38gBA…",
        "RT @CNN: This 9-year-old Australian girl refused to stand during the country's national anthem out of respect for the nation's indigenous p…",
        "RT @TheRickyDavila: A black woman was arrested for not showing her ID quickly. A Metro Transit officer, Timothy Lawrence, decided to twist…",
        "Always take the high road. It leads to happiness, fulfillment, peace and love ❤️. https://t.co/oJ7GzQdnJI",
        "Rings true, my Freundin?  Let it go; he’s your problem now. You got two dogs for the price of one. https://t.co/SM65eMKlbV",
        "My new place has a palm tree 🌴 at my front door! All my dreams are coming true! #HappilyEverAfter  #Karma #DivorceCanBeBeautiful",
        "RT @SenFeinstein: 24 years ago today President Clinton signed our Assault Weapons Ban into law. Over the next 10 years there were 37% fewer…",
        "RT @shaunking: BREAKING: Two different witnesses have said that they are 100% sure that they heard Dallas Police Officer Amber Guyger repea…",
        "RT @KamalaHarris: Our country is stronger when all Americans have access to affordable health care from the day they are born to the rest o…",
        "RT @JohnKerry: Mr. President, you should be more worried about Paul Manafort meeting with Robert Mueller than me meeting with Iran's FM. Bu…",
        "RT @JohnKerry: PS - I recorded the audio version, not Omarosa.",
        "Do you know where he was LAST night? #divorce  https://t.co/QOclQDQQrt",
        "I know one woman who should read this. Closely. No....closer. You getting it yet? Two ex-wives should be a clue! https://t.co/3kPtB57o5T",
        "https://t.co/fWJKiXROdC",
        "Good luck with that!😂😂 https://t.co/0zDmjUVJGc",
        "RT @gourdnibler: So dramatic! Dude from the weather channel bracing for his life, as 2 dudes just stroll past. #HurricaneFlorence https://t…",
        "RT @AynRandPaulRyan: All other countries: \"How's it going, America?\"\nAmerica: \"Tremendously wet, tremendously big.\"\n\nh/t @dreamwithfaith #T…",
        "RT @IndivisibleNet: Unbelievable. But guns don't kill people. \n\nGeorgia: a white guy threatened to kill black teenagers riding motorcycles.…",
        "RT @MichaelAvenatti: The Case for Indicting the President https://t.co/n9j2ckMomq",
        "RT @NotlouisCk: News: Get out while you can, Hurricane Florence is extremely dangerous. \n...\nNews: We are here in the eye of the storm.",
        "RT @MichaelAvenatti: To those that call for a kinder, gentler Dem party, I give you the 1988 election, the 2000 recount, the Garland nomina…",
        "RT @AynRandPaulRyan: \"Why is it that you don't call Donald Trump the creepy porn president? He's the one that had sex, with a four-month-ol…",
        "RT @zachbraff: Channel your anger into action. \n\nIf you’ve never voted in a midterm, let November be your first time. \n\nConvince friends to…",
        "RT @MichaelAvenatti: Yes. After he told me that he was not going to engage in “name calling.” This is why so many people correctly conclude…",
        "RT @ALT_uscis: Georgia old fart threatened to kill teenagers riding motorcycles( they were black kids). Cops show up to arrest him, but the…",
        "RT @robreiner: As a devastating storm approaches the east coast, the President of the United States accuses Democrats of lying about the de…",
        "RT @AynRandPaulRyan: #TN07 Rep. Mark Green explains why he opposes Medicaid expansion: \n\nBecause it takes people further away from God.\n\nNo…",
        "RT @BreakingNews: You can read the George Washington Univ. study here:\n\nAscertainment of the Estimated Excess Mortality from Hurricane Mari…",
        "RT @MSNBC: BREAKING: Pres. Trump rejects independent study that reports an estimated 2,975 people died in Puerto Rico in 5 months after Hur…",
        "RT @TheEllenShow: Today, @MissyElliott’s funky white sister met her sister. \n\nWatch more on @ellentube: https://t.co/Ee24Dbm71E https://t.c…",
        "RT @RonBrownstein: The idea that the huge death toll on Puerto Rico is \"really no one's fault\" rather than an urgent question for Congress…",
        "RT @funder: Here’s video of @realDonaldTrump claiming he helped look for survivors &amp; clear rubble on 9/11. He didn't. He was lying. #NeverF…",
        "RT @adamcbest: Eric Trump claims Democrats don’t have a message. WRONG.\n\nThe message:\nUniversal health care\nEconomic fairness\nVoter rights…",
        "RT @ALT_uscis: What other agency funds did this administration move around to avoid congressional approval? I think I see an iceberg from a…",
        "RT @StephenAtHome: The Trump administration diverted $10 million from FEMA to ICE. So if you need hurricane assistance, just go to Mexico,…",
        "RT @tonyposnanski: Dear CNN,\n\nThis is my final final final final final finnnnnnnnnal plea...\n\nPlease stop bringing Rick Santorum on...\n\nHe…",
        "RT @_SJPeace_: In Portland Oregon \n\nThis racist woman started verbally attacking spewing racist and xenophobic rhetoric at women of color w…",
        "Alarm system in place. @ Chandler, Arizona https://t.co/5Ycc3ZxPAX",
        "RT @BillWeirCNN: After @realDonaldTrump touted an “unsung success” in #puertorico we just confirmed an airport runway-full of FEMA bottled…",
        "RT @AynRandPaulRyan: I don't know why this made me laugh so hard.\nMaybe it's the hurricane fatigue setting in already. \nh/t @ManInTheHoody…",
        "RT @MaddowBlog: BREAKING: Document shows Trump admin took $10 million from FEMA, gave it to ICE for detentions, ahead of 2018 hurricane sea…",
        "TV lineup I would watch: @realDonaldTrump explaining himself to @JudgeJudy and @FLOTUS answering to @DrPhil. “How’s that working for you?”",
        "RT @Amy_Siskind: This is what happens when you have a tyrant, accountable to no one, in charge.  Can you imagine if 3,000 Americans died un…",
        "RT @ALT_uscis: The dumbest couple in America is riding out the storm with ZERO experience from a previous hurricane, but they are keeping a…",
        "RT @DanRather: Intensifying hurricanes, wildfires, floods, droughts. Coral dies. Diseases spread. Seas rise. Earth begs for a restoration t…",
        "Thanks @realDonaldTrump for promoting racism and ignorance. But I suppose the economy makes up for human indignities. #asshole https://t.co/0dVyeoOK2C",
        "@ObviousOstrich https://t.co/zlJYKoy78f",
        "RT @JordanUhl: Flashback: Thousands of people died on 9/11 but Trump’s initial reaction was happiness his building was the tallest again…",
        "RT @LoserCrew: I fucking love toast, what absolute genius took a bite of bread and was like \"cook it again\", unreal",
        "RT @ABC: Police in Washington state searching for two males caught on camera ignoring a store clerk who collapsed in front of them from an…",
        "RT @jaketapper: \"I think Puerto Rico was incredibly successful,\" POTUS says when asked about the lessons of Hurricanes past. \"I actually th…",
        "Trump is gaslighting the entire country.",
        "RT @AynRandPaulRyan: Y'all are being way too hard on Trump. \n\nAfter all, who among us hasn't shown up to a 9/11 memorial this way?\n\nHe lite…",
        "@realDonaldTrump They’re not very smart people if they quit a steady job before they were confirmed into another one.  Hmmmm.",
        "RT @chelseaperetti: FIVE YEARS OLD https://t.co/mNjp8m44qM",
        "RT @LateNightSeth: MSNBC’s @SRuhle on Trump’s handle on the modern economy: “If you asked President Trump about AI, he’d think it was a ste…",
        "RT @maybealexislost: “from the state with 84 percent of the u.s. fresh water but none for its residents to drink, i am miss michigan emily…",
        "Who is he calling stupid? https://t.co/qDGsdJCUir",
        "RT @JasonIsbell: And there it is. https://t.co/aViKDqWcIn",
        "RT @TheDweck: Imagine liking police brutality so much you ordered new clothes https://t.co/nJiAhd0fpT",
        "RT @HealingMB: I need someone in my life who cares about me as much as i care about them because i'm so tired of always being the one who c…",
        "RT @ddale8: Here’s Trump’s public schedule for tomorrow. (Public schedules don’t include all of a president’s activities.) https://t.co/zdv…",
        "RT @kylegriffin1: Trump's golf cart rentals in the U.S. have cost taxpayers $300,675 since he took office, according to federal documents t…",
        "RT @TucsonNewsNow: UPDATE: Amber Alert: Police say Carson has switched vehicles. He is now in a red 2018 Mazda 3 with an Arizona dealer pla…",
        "RT @sahluwal: A white woman called a black cashier at Dollar General in Shadyside, Pittsburgh the “N” word &amp; went on to sexually harass him…",
        "RT @_SJPeace_: Woman is telling everyone how she really feeling about Nike by burning shoes that she already paid for.\n\n1. 😂 \n\n2. If your f…",
        "RT @elisekumar: People say “well what did people do before vaccines/antibiotics/pasteurisation?” as if that’s an argument for going natural…",
        "RT @tonyposnanski: I’m sorry but if you verbally attack a black man who kneels to spotlight police brutality against African Americans, are…",
        "I can’t wait until we find out how much they’re getting paid for the “support”. https://t.co/5Bzr3eWaNQ"
      ]
    }
  }
}