{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Imagine if Giroud went back to Arsenal. That would be fantastique.",
        "Will be talking about some new Irish tunes at 7:30pm on @theirishjam this evening! https://t.co/oqFnoApCV9",
        "*Incredibly..... I can't see properly through my glassy eyeballs.",
        "So happy for Giroud. Incredible sad for Modric. Hate Griezmann even more.",
        "France could end their twenty year wait to reclaim the title Les Pimps, but Croatia could get their first World Cup honour.",
        "So conflicted about who I want to win today. I love Giroud but now I also love Modrić. I have Croatia in a sweepstakes and could win big coin, however Giroud could win a World Cup medal...",
        "Period dramas, there's always so much bloodshed.",
        "\"He was a lovely guy and had a lot of time for me.\" \n\nThat's not how the saying goes, Georgia. 🤔 #LoveIsIand",
        "RT @JurassicArse: OMFG!! https://t.co/0LqVxyPEQN",
        "Football isn't coming home! Let's celebrate with two hours of tunes compiled by yours truly for @thethinair's Death Culture Blues on @DublinDigiRadio. https://t.co/ldoPgnQ1x1",
        "@enabrennan First class. 👌🏼😂👍🏼",
        "@FelixTandem Watch yourself. https://t.co/OXUhHMWcry",
        "Roy Keane telling Ian Wright to \"watch himself\" on ITV just now has been my World Cup highlight. https://t.co/1EXBr4KAU6",
        "Omg 'Don't Look Back' by Oasis blaring from the stadium in Russia after the match is the cherry on top of the bakewell. HAHAHAHAHA.  #CROENG",
        "Usually it makes me sad to see footballers crying when they get knocked out of the World Cup. However, I'm thoroughly relishing these scenes. #CROENG https://t.co/PbsmN2ldxU",
        "Modrić might be my favourite footballer. Don't tell Giroud. https://t.co/LWTSLNzQgH",
        "The scene: Croatia score second goal. Rose is on the couch, I'm on the bean bag. \n\nRose: \"Where did that go in?\"\n\nMe: \"...The net.....?!\"",
        "Can't get over how much Rebic looks like Shane Long. #CROENG",
        "To whom it may concern,\n\nPlease let Croatia beat England. \nI promise I'll never ask for anything ever again. Oh, wait, please give Modrić the Ballon d'Or.\n\nYour pal, Zara.\n\n#CROENG",
        "My brother is back for 2 weeks which means my mom has done a massive food shop. Made the tactical decision to go home tonight, while she's on her toblerone, to get the banquet I deserve. https://t.co/ILGKGcRra7",
        "The July-ly-ly-ly-JULY issue of @totallydublin is available to pick up around town. Music wise, there's a deadly interview with the wonderful @enabrennan (Dowry) by @mypregnanthead and I reviewed new albums by Kamasi Washington, Lykke Li and Snail Mail. \n\nEnjoy! 🌾 https://t.co/8bW5vCuqqo",
        "Still can't believe Grace and Frankie were dumped from Love Island. They were great entertainment, always cracking jokes and chilling in their deck chairs. https://t.co/DZK3tReYRO",
        "IT'S RAINING!!! https://t.co/Lbv2J4XwMh",
        "This could be us but you playin https://t.co/XFuK7IZFOx",
        "@HanrattyDave When is it not about Daithí?",
        "After weeks of agonising, I've finally figured out who Lucas Torreira looks like... https://t.co/hwR1P0MFj1",
        "@maija_sofia Friday, I think.",
        "Name a more iconic duo, I'll wait. https://t.co/TmmKXvLA2A",
        "@DavidHedderman Course I knew hun, sure you're Dave \"Never Not Illustrious\" Hedderman. T",
        "@scoutessexst 😑",
        "@scoutessexst Why don't you get Dave to work in Scout then. 😑",
        "Not only is he my mom's favourite but I just realised that my brother is in the illustrious \"one and done\" album club, also. And yes, I did wear their band tshirt when I was younger. 💁🏻 https://t.co/GOkOeDQlmi",
        "RT @brianconey: The people that keep The Thin Air afloat and interesting and worth checking out daily are my heroes. I'm not referring to m…",
        "@daithimusic You can become a music journalist and shred it up on the keyboard.",
        "@daithimusic It's my time..... https://t.co/EPoRi5W7ma",
        "If you're left handed and need an emergency quill you have to retrieve a feather from the right hand side of a bird. If you're a righty take it from the left side, obviously.",
        "@BobFilmsThings @anotherlstory @thethinair https://t.co/k24ZOXaUAD",
        "@brianconey Good man, Coney.",
        "@broccolidoggo @thethinair @enabrennan @brigidpowerhi @oemperormusic @anotherlstory I'm merely stating fact. You were great and Giroud is a World Cup Champion.",
        "To those of you who saw me scribbling away in my notebook over the weekend, no I was not decorating a diary entry with love hearts. I was taking notes on how much fun the excellent @anotherlstory was. You can read all about it on @thethinair! \n\nhttps://t.co/Zo63TrrmBq https://t.co/czlu3bSSWS",
        "Bono says \"New Year's Day\" six times throughout their hit single, 'New Year's Day'.",
        "I'd like to think that Fabian Delph has a fabulous cabinet of crockery in his gaff.",
        "Napkin folding is not a talent. Come back to me when one of the Roses folds a bed sheet into a perfect square. #RoseOfTralee2018",
        "If the Florida Rose wins I'm never watching this personality contest ever again.",
        "*Ringsend. The excitement clearly is getting to me.",
        "Britney Spears is playing in the 3Arena, The Rose of Tralee is on and the over 50s burlesque class is in full swing (and view) across the street. It's all happening in Rinsgend tonight, my friends.",
        "I don't mean to be presumptuous, but I'm pretty sure I could win The Rose of Tralee.",
        "@eoin_murraye @thethinair @anotherlstory Admit it, you're living for all the fuego content heading your direction.",
        "STRAP IN, PALS. https://t.co/oRV1HuCZu8",
        "I'll be taking care of Twitter and Instagram for @thethinair at @anotherlstory over the weekend. Expect lots of Insta stories where I awkwardly ask awkward musicians awkward questions. Should be GREAT.",
        "@LeGalaxie Like, understandable.",
        "Friday Night Vs. Saturday Morning https://t.co/u8E73F0GVB",
        "@anyothercity Is that what you and Henry do on the train? Creeps.",
        "Fun fact for Friday, my friends. Auto-tune was known as \"The Cher Effect\", because it was used for the first time, in popular music, in her banger 'Believe', back in '98.  Stay tuned for more pieces of useless information.",
        "@anyothercity Oh, 2003 was also out in force... a lot of flannel and woollen beanie hats.",
        "Whilst I wasn't entirely blown away by the Ariel Pink gig I do feel as though I've experienced an NCAD ball. I suppose, that's gotta count for something.",
        "@brianconey He's currently doing the Emerson Brother's cover, 'Baby'. First dances happening left, right and centre of the mosh pit.",
        "Kinda love how Ariel Pink has turned into a wedding singer.",
        "The guy standing beside me was CONVINCED that the polka warlock was Ariel Pink in disguise and would, by his calculations, burst out in 'Another Weekend'. Ah, the youth. So full of hope.",
        "There they are now, the polka warlock being escorted off by his night nurse while the interpretive dancer has a nap. Tbf, she must be exhausted from all those sick moves. https://t.co/kCtGMJ8ud5",
        "And the main guy, dressed as some kind of warlock in a polka dot cape, is losing his glued on beard.",
        "Just noticed that the tambourine player is wearing Doctor's scrubs. What have I gotten myself in for.",
        "As expected, the opening band for Ariel Pink is the most ridiculous and pretentious display of music complete with a member of the \"band\" interpretive dancing and holding a microphone to their mouth but never singing.",
        "@AndreaCleary_ @frankiecosmos @thethinair Thanks Andrea, I appreciate it! 😊 I know, I'm bursting with excitement!",
        "Just realised who Side Show Bob is based on..... https://t.co/0iIJUk1U2v",
        "Was just given a rogue shot of jägermeister, happy Leaving Cert results night to me. https://t.co/DDP8vBW1ZI",
        "My interview with @frankiecosmos is on the @thethinair, should you fancy an evening read. I really enjoyed talking to Greta about her music and dogs. Be sure to go to one of her gigs in Ireland this month. 🎤🐶🎸\n\nhttps://t.co/JNRZ5eXeRL https://t.co/0b4RLOdMBr",
        "What I think I look like when I'm asleep Vs How I really look https://t.co/sDIGyXI2Oy",
        "@anyothercity HAPPY BIRTHDAY, HANK'S DAD! https://t.co/tkIobvDQmL",
        "@Goamoa16 For his grand entrance he'll be walked up the steps surrounded by Candy Kittens https://t.co/7NhVC5yXYk",
        "@Goamoa16 Surely Jamie Laing is going in?! It's his time.",
        "@brianconey Got pretty close yesterday afternoon, tbf. https://t.co/aK3toGV6aK",
        "@brid_ad_lib Can't wait!! https://t.co/hDqrwHx20q",
        "All sorted. Thanks for the help and suggestions! https://t.co/xmTIk47Bks",
        "@brid_ad_lib Thanks pal! I got sorted about 25 mins ago, phhheeeeeew!",
        "This is going to be so deadly! The best show scheduled for The Olympia Theatre since The Night Joe Dolan's Car Broke Down returned to the stage for, at least, the third time. https://t.co/18Fy6rgIzI",
        "RT @enabrennan: Anyone travelling back to Dublin late Friday night of @anotherlstory. In a pickle and need to get a wonderful musician back…",
        "RT @totallydublin: Audio Review: A Litany of Failures “Eighteen glorious tracks, catering to fans of punk, psychedelic-rock, slacker indie…",
        "@TonyClaytonLea Much appreciated, Tony!",
        "@andiohead Ooooh! Thank you for that nugget, I didn't know that.",
        "Anyone driving down to Another Love Story on Friday (from town) evening (after 6pm) with room for a very compact &amp; lovable human being (me) and a small tent? I promise to bring snacks for the journey and will tell amazing jokes. Plz DM me! https://t.co/YJKkJF29R7",
        "@wearevillagers A1, Hun babes. https://t.co/M6g2Ax33iA",
        "Really excited to cover @anotherlstory for @thethinair, this weekend. Just attempted to dismantle my tent, for the craic, and it was.... https://t.co/J3FoYdK1Fw",
        "Have been listening to the forthcoming @wearevillagers album 'The Art of Pretending to Swim' and it is caliente 🔥",
        "My interview with @_Hilary_Woods in the latest issue of @totallydublin. Go pick up a copy today! https://t.co/V0A7sB1kFZ",
        "The time has come for Giroud to pass on the baton, for the 2018/19 season I have decided to promote and laud the skill, play and perfection of #10 superstar, Özil. https://t.co/dpv6hkjep8",
        "Excited for this afternoon's display from Unai-ted Emeryates boys. #ARSvMCI",
        "Thoroughly enjoyed @SecondCaptains interview with @GNev2 tonight. Was particularly inspired by his post-match Chinese takeaway promotion! https://t.co/hk8WIB0Cea",
        "Brushing up on my lexicon so that I can fill Dunphy's chair. https://t.co/FvUwsrjH3W",
        "\"Is mise Christina Aguilera.\" https://t.co/bgolZgC8U3",
        "@NiallMacSuain @theirishjam \"Hey, look at my feet. You like these moccasins? Look in your closet, there's a pair for you! Don't like them? Then neither do I!\"",
        "RT @SwimmersJackson: Listen back to Sunday night's show! Myself and @KealanDuignan in the hot-hotseat! @spiesboys @richiejape @annas_anchor…",
        "@SwimmersJackson Precisely.",
        "SOS! My mom just put the soundtrack to Mamma Mia 2 on in the car.",
        "RT @TPOEblog: It's episode 95 of the TPOE podcast: An interview with @daithimusic talking his stellar new tunes, his recording process, the…",
        "@HanrattyDave 'Patience', has to be. That's an epic belter.",
        "Will be on @theirishjam this evening, shortly after 8pm, talking about 3 new Irish songs! Tuuuuuuune in! https://t.co/N68pxIa4Ss",
        "'D'yer Mak'er' is, in fact, the greatest Led Zeppelin song, imho",
        "The Rapture were rocking the cowbell years before James Murphy got his greasy tits on it  https://t.co/hoLv84xCeb",
        "New Tinder bio.... #ultrabuzz https://t.co/h3lK10dAtP"
      ]
    }
  }
}