{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @picture_play: To All the Boys I've Loved Before,\n\nSorry, it's not working. I'm SEARCHING for CRAZY RICH ASIANS from now on.\n\n#toalltheb…",
        "@Sukiestyles Go to sleep.  🤣",
        "@laurenhummfries https://t.co/hbkq3zr9pn",
        "@laurenhummfries So...like...all the time.",
        "@SimuLiu @andrewphung @littleitalyfilm I'm here for this bromance. All. The. Feels.",
        "Look at this nugget.\nSo pure. https://t.co/OPA7pj1RAS",
        "Hey @_jessgamez. Just something for you to\n read here: https://t.co/byjYc05Xdo",
        "Day 3 @FP_DanceCamp with some moves and words from @Ian_Eastwood. Every summer, I look forward to all that FPDC content. \n\nhttps://t.co/yoJGOXDFy1",
        "Never gets old.\n@Ian_Eastwood Mo Money, Mo Problems from last summer @FP_DanceCamp.\n\nhttps://t.co/3IxYXUopwL",
        "RT @AFBSCanada: Read all about how @KimsConvenience’s @SimuLiu successfully rallied support for the new movie #CrazyRichAsians in Toronto.…",
        "Already excited about #AsianBachelorette2!! @wongfupro brought in @SimuLiu and @BethanyMota, among others. Can NOT wait. https://t.co/MMWQ69uaDY",
        "RT @THR: Exclusive: #CrazyRichAsians sequel moves ahead with director @jonmchu, writers returning https://t.co/cqr6JfuX8r https://t.co/MCut…",
        "Giving credit where and when credit is due is the mark of a genuine artist promoting the culture. Having originators recognize and acknowledge that spreads real love. RESPECT. https://t.co/uFqQcaH2q7",
        "@_jessgamez Awesome!!! Then my thoughts were accurate lol",
        "So I ended up watching To All The Boys I've Loved Before and thought you might like it @_jessgamez",
        "Choreo by @Ian_Eastwood \nPut yo stamp on it!! https://t.co/cKlL7Ssu13",
        "@younglionsdance Aretha was robbed of a fitting tribute.",
        "RT @vmas: The #VMA for Video With a Message goes to..\n\n@donaldglover !!!! https://t.co/tGgFw33cgU",
        "@kianallama ...too short.\n...always cute.",
        "Love seeing how choreography by @Ian_Eastwood looks when @PRETTYMUCH performs it.",
        "...waiting https://t.co/dLKsMySmTK",
        "@younglionsdance @SuperDuperKyle @vmas Natural https://t.co/LW3MpLLoPO",
        "RT @NBCWorldofDance: 🗣 @JLO REALLY DID THAT!! #VMAs https://t.co/srkeG5AnYI",
        "Thank you @mtvcanada for streaming the #VMAs",
        "Dreams do come true. Enjoy your night @Ian_Eastwood - talent, hard work, opportunity, and a whole heck of a lot of traveling add up! https://t.co/pV36ZYooQL",
        "Christmas 2014 reading the book and Summer 2018 watching the movie\n\n@kevinkwanbooks came to life in @CrazyRichMovie under the genius that is @jonmchu. This is a movement and I am so proud of the strides this took for representation. https://t.co/WH7u3OrNbX",
        "I wish that there had been more of you @HarryShumJr in @CrazyRichMovie. I know why it is edited the way that it was, but I am hoping there is more to this franchise and we really get to see what you brought to Charlie Wu.",
        "Just watched Crazy Rich Asians. I have so many good thoughts to share, but the one that topped them all is the moment I heard @kinagrannis then saw her on screen. I started crying because I was so overwhelmed. Kina, it was breathtakingly magical.",
        "RT @yvettefaye: I LOVE US SO MUCH 🦁🦁🦁🇨🇦🇨🇦🇨🇦💛💛💛 https://t.co/yeMZzpVDkF",
        "2 years? Only? I swear we have known each other our whole lives!! Love my Lionesses!! @yvettefaye @laurenhummfries 🦁💜\n#lionessprideoftoronto https://t.co/GUkSdagghU",
        "Plushy https://t.co/j1AaAf1DA3",
        "@ErynAllenKane Take all the time you need. Always do right by you. Love you xoxo",
        "If you need something to brighten your day, here you go... https://t.co/Lh5XTe2iL0",
        "😭😭😭😭😭 https://t.co/RBZwU5pizy",
        "My faves from the National Portrait Gallery. We stopped here after the International Spy Museum. https://t.co/OUZuxQgOV5",
        "2018 and 2016\nBethesda, MD and Toronto, ON\nYappie and Single by 30\n\n#wongfu4lyfe https://t.co/2U1Trb113P",
        "LET'S GOOOO!!!! https://t.co/BPpG68IQzJ",
        "The only time when laying down on the job is acceptable. https://t.co/ZLoiGmebva",
        "My day in 4 pictures\n\nAnother Aug 10 in the books\n\nThis is 39 https://t.co/VtvgSL9ppK",
        "@laurenhummfries @Sukiestyles Of course it happens when I'm driving, but I am so happy you're enjoying NYC, Sukie.",
        "Day\n1   2   3   4\nHair https://t.co/aAHpm1rTaP",
        "@laurenhummfries Make mine sparkling lol",
        "@Sukiestyles enjoy NYC. Just sending you a tweet to let you know... https://t.co/LLSzp32Oml",
        "@laurenhummfries @kianallama OCTOBER IS LOOKIN GOOD!! ALL. THE. THINGS.\n\np.s. Love you, Ki. #solitadrop",
        "@laurenhummfries @kianallama Honestly the best. You gonna wear it to the tour, Lo?",
        "Happy 20th, @Google!",
        "@laurenhummfries https://t.co/H3rTTa2MDE",
        "@younglionsdance I agree with you on that.",
        "You know what would be amazing? A West Coast urban dance community summit, where people who, even though seemingly opposing, could gather and contribute to discussion for the betterment of the culture. Like a dance U.N. Impossible? No, but I do know not everyone is open.",
        "@sighjaysha True, but outside of mutual events",
        "@sighjaysha We all know who m*** is and Ian is always civil. 😊",
        "@aJaDaNg I just had to try 'em out! Next up, makeup? Maybe 🤣",
        "Hey @wongfupro I'll see you @BufferFestival this weekend. @thewesleychan you'll finally be back!!",
        "When @aJaDaNg puts out a hair tutorial, this inevitably happens... https://t.co/K3Oc9mb75s",
        "RT @peopleschoice: Vote for Harry Shum Jr. from Shadowhunters by retweeting this post: #HarryShumJr #TheMaleTVStar #PCAs https://t.co/jxXoX…",
        "I mean c'mon...\nHow does he even...\nHonestly, boi finna git...\nThis is...\n\nUnreal @Ian_Eastwood https://t.co/5IIqUuYHp5",
        "@_ShaMaeMae_ @GoodDoctorABC Girl...Uber!!",
        "RT @SAMRUDLAT2018: It simply doesn't get better than this!  Fun, exciting and engaging teaching and learning strategies to include all lear…",
        "RT @BridgesCanada: 4 more days until @SAMRUDLAT2018 ! Come by to watch one (or all!) of our sessions presented by our wonderful @SusieBA an…",
        "@kianallama Luv u 💜💜💜💜💜",
        "@kianallama @meganbatoon You're the cutest, Ki!!",
        "Okay so @Ian_Eastwood's free style when he's injured is still... https://t.co/PwERZnfPkQ",
        "@laurenhummfries @Ian_Eastwood Forever in my memory",
        "@sighjaysha Who do I have to hurt? Tell me.",
        "I'm watching Nappily Ever After and during a HUGE scene, I hear @ErynAllenKane!! My brain cannot compute seeing @justsanaa on the screen and hearing this angel at the same time. https://t.co/P4SP2Rq1km",
        "2008 vs 2018 https://t.co/NphIwBHdof",
        "@younglionsdance Eastwood Peter\n\nUmmm, okay.",
        "Love @aJaDaNg for responses like this https://t.co/ZBCiamD1rg",
        "Quantum black cold brew https://t.co/kJg3RfDu2m",
        "RT @Ian_Eastwood: this shit is trash man.\n\naren’t y’all ready to see better dancers &amp; choreographers get more shine that are truly talented…",
        "RT @Ian_Eastwood: all the sudden the dance world turned into the fucking music industry in the last 4 years and youtube and instagram views…",
        "RT @Ian_Eastwood: aren’t we fucking tired of getting online as a whole community and going the fuck off on people for a couple days and the…",
        "RT @Ian_Eastwood: i’m ready for all the teachers AND students AND parents of class go-ers in LA to have a powwow and just stop with all the…",
        "Simu...I see you. https://t.co/GmtYCbhqBs",
        "RT @okgo: OK Go x @Ian_Eastwood x @ASUS \n \n📸 @nathanielwood https://t.co/8udR3phZq3",
        "https://t.co/pkBI6rXAde",
        "@laurenhummfries https://t.co/C3D7558YeV",
        "My sis got hitched! https://t.co/nY628w98cL",
        "@ams_mika_santos Get them done!!",
        "That lash life. \nTomorrow.\n#aleenaandjasonsayido https://t.co/WZsh2ywLs0",
        "#lionessprideoftoronto https://t.co/O1ocdAa6Do",
        "I'm not much of a pink person, but on Sunday, one of my lovelies is getting married. So for her I will... https://t.co/Rex6DUOtJG",
        "@younglionsdance @ErynAllenKane Accurate https://t.co/9tb4zmIPfN",
        "@_ShaMaeMae_ https://t.co/bJyPiMpiul",
        "@_ShaMaeMae_ My heart started palpitating just reading this!! Are you okay?!?!",
        "Faye is on a social media cleanse so I sent her your song @ErynAllenKane and this was her response. 💜 (Cannot get this groove outta my head...and your voice...daaaaaaaang!!) https://t.co/kaiASz48bf",
        "Hey @Ian_Eastwood please freestyle to Feel the Need by @ErynAllenKane https://t.co/BQdBZ4w0J8",
        "This...amazing!! Already bumpin it on repeat. It is 1:05am and I have to wake up for work in a few hours. Worth it. You're a gift from above @ErynAllenKane https://t.co/sgZxdvaA56",
        "@kianallama I love you",
        "Watching @meganbatoon with that @TMobile steez in Central Park. This woman was made for anything having to do with @jimmyfallon. Please make her a regular feature.",
        "What do I see in the Battle? Other than #6ix born @KRNFX? I see the incredible growth in @Ian_Eastwood - depth in his movement, grounded in the fundamentals, and how he covers that stage. 1up straight up\n\nhttps://t.co/DDuxYkQQrg",
        "He can run it, run it. @Ian_Eastwood doing his thing. @TrevorTakemoto with the assist. @theyounglions_ reppin' https://t.co/8kQprR2q9B",
        "@ErynAllenKane Countdown initiated. Looking forward to putting it on repeat. Love you, boo.",
        "The hardest thing I had to say yesterday to baby daddy, \"Would you be able to store my collectibles in your basement temporarily?\" \n\nHahaha. Oh, life.",
        "How I wrap up session notes for the day https://t.co/voiMld078P",
        "@laurenhummfries Anything with Perrier lol",
        "I'm the type of person who processes outside my head, whether that be through planning or speaking with people. When I hit crossroads, I call my family. My brother is in Banff, my parents are in Red Deer, and my sister is in Maryland. Big decisions ahead. Calls already made.",
        "God grant me the serenity...",
        "Perfect day for this coziness https://t.co/W7zXCZMe3l",
        "Here you go @laurenhummfries https://t.co/dkOMbYhFJh"
      ]
    }
  }
}