{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@strongmisgiving @FredRAlexander are all matt damon films in the same continuity?",
        "@strongmisgiving @FredRAlexander So they're set in the same universe at roughly the same time and he survived interstellar?",
        "@FredRAlexander @strongmisgiving the subtext of both films is let's fire matt damon into space",
        "RT @heytherejeffro: ♪It's like BAAAAAAAAAAAAAAANE\nOn your wedding day♪\n#RoyalWedding https://t.co/4FshWqYlet",
        "turns out everything is sadder with French horns. https://t.co/r750BeZMIc",
        "performers/showing off types: what do you wish you had known before you did your first open mic?",
        "RT @ChrisHewitt: This is incredible. A man has set a reminder so that he can have an argument with another man in 20 years. Now if that isn…",
        "RT @Silent_Tongue: I suspect this sort of request will cause a meltdown in a journalist's inbox as this awful behaviour is rife... Anyway,…",
        "@thermoso this must be what billy corgan felt like when he wrote bullet with butterfly wings",
        "this morning: ABOLISH THE ROYAL FAMILY\nthis afternoon: COME ON MOTHERWELL FUCKING DESTROY THEM",
        "I will concede that, by the standards of opulent events in the age of austerity, it had better representation than usual",
        "We had 'our day', but we, y'know, paid for it ourselves.",
        "Someone has tweeted 'just let them have their day' about the wedding, as if we had any fucking say in the matter.",
        "@actualprincecas I feel like you could cut \"trying to discuss centrist dad memes and the word gammon\" from that tweet",
        "@strongmisgiving i look forward to you meeting an assassin disguised as a postman",
        "@strongmisgiving what",
        "RT @drewmagary: (Reads about Jordan Peterson) \n\noh, so he’s a dipshit",
        "@Josherick3 I hope it's not ironic",
        "Considering increasing my woke credentials by claiming the narrator in my early poems is gay",
        "RT @Scriblit: So...\n\nmeBODY ONCE TOLD ME THE WORLD IS GONNA ROLL ME https://t.co/aGqvZxLE4e",
        "RT @InterrobangEdin: The folks @hiddendoorarts found @DougGarryPoet lurking @LeithTheatre &amp; asked him about #theambassador and his infamous…",
        "@strongmisgiving @ricky_ballboy Surely he is my avatar this weekend?",
        "RT @lituainianach: eh i know this is controversial in scotland but i dislike neither edinburgh nor glasgow and you all need to chill and ta…",
        "RT @gross_its_me: Faceswapped a cat and a husky and made a cursed image https://t.co/tsFqS2lewY",
        "RT @Skoogeth: In Shrek, Shrek grabs a frog, blows it up like a balloon and IT FLOATS.\n\nDoes this mean Shrek has the ability to exhale pure…",
        "RT @cocteautriplets: Hey guys I found this beautiful old high school, 1 careful owner, surplus to council requirements that's right near th…",
        "Re last RT - this is part of the reason I thought Infinity War made GOTG2 into a worse film",
        "RT @jenniferbrozek: Avengers spoiler in the article. THIS. This thing that @therisingtithes writes about. I was furious when it happened. I…",
        "@stefmowords I will look in tesco for a \"30 years of trend bucking\" card",
        "@stefmowords Both were awful. I dare you to buck the trend.",
        "@strongmisgiving IT is your greatest mistake",
        "@strongmisgiving Good good",
        "@strongmisgiving you seen this? https://t.co/JcB76W8mBD",
        "RT @TheHitch: It's official guys. No turning back. No sirrreee. Actual full hour on my own with nothing but me, several cameras, and a bag…",
        "@stefmowords 31 is just like 29 though",
        "RT @alissamarie: Genuinely worry that fandom is a disease https://t.co/CCw9LEGnCD",
        "@David_Mac13 I think the audience will be radio 4 listeners who think the news quiz has got a bit edgy recently",
        "@jimultimate I respectfully agree",
        "RT @MHarrison90: When the phrase \"English nachos\" appears in my timeline... https://t.co/LfpkG4khss",
        "To encourage new writers the BBC have given play-writing opportunities to Frank Skinner, demonstrating what anyone who is one of the most famous comedians in the country can achieve https://t.co/P3U8QClrLK",
        "@stefmowords Please do",
        "@stefmowords Can you add More Robbie in there somewhere?",
        "Feel like Catty Subtweets would be a great name for a news anchor",
        "@roy_gill Don't listen to him you're doing fabulous sweetie",
        "did a little sick in my mouth, my eyes, my soul https://t.co/7iH3XbRLa2",
        "RT @_dcalg: Jamie Oliver ends everyday by driving to an empty car park and eating a 4 pack of uncooked, freezing scotch pies. He uses his t…",
        "RT @prawn_meat: me: what a lovely day! even the flowers are singing! \nflowers (singing): the sins of our forefathers bind us to the dirt",
        "@yiddouche @strongmisgiving @ringo_starrrr @nataceae Listen to More Robbie by Daft Punk if you get the chance. Sound of the summer.",
        "@Dashmundo @strongmisgiving @essikert @stefmowords @ringo_starrrr Such is the power of more Robbie.",
        "RT @AmyDentata: By 35 you should have taken out at least ten replicants and panicked over the possibility that you yourself are a replicant…",
        "RT @etherwaves: Roddy in today’s @heraldscotland josherick3  #scottishpoet… https://t.co/CPzPldvbHa",
        "RT @Papapishu: gonna be haunted until my dying breath by the image of a camera turning into George Lucas https://t.co/ntRmQlZsqm",
        "@strongmisgiving @essikert @stefmowords @Dashmundo @ringo_starrrr No no\nNo no no no\nNo no no no\nNo no there's MORE ROBBIE",
        "@strongmisgiving Start with refilling the nor loch, keep it simple",
        "@Pappystweet I think it's best if Tom doesn't come here https://t.co/64cd6IxyCd",
        "a wall fell on him, poor sod https://t.co/m6jnahcDHJ",
        "@strongmisgiving @essikert @stefmowords @Dashmundo @ringo_starrrr So give me pressing more Robbie\nEaaasily\nI've seen so much I'm going blind and I'm brain dead virtually",
        "@strongmisgiving @stefmowords @essikert @Dashmundo @ringo_starrrr Why do I always press more Robbie? \nIs it cos I lied when I was seventeen?",
        "@Dashmundo @ringo_starrrr @strongmisgiving @essikert @stefmowords Mooooooooove closer\nHold more Robbie next to mine",
        "@stefmowords @strongmisgiving @ringo_starrrr @essikert Let's get physical, physical\nLet me hear more Robbie talk\nMore Robbie talk\nLet me hear more Robbie talk",
        "@stefmowords @strongmisgiving @ringo_starrrr @essikert More Robbie, no cry",
        "@ringo_starrrr @essikert @strongmisgiving put your hands all over more robbie",
        "@essikert @strongmisgiving I have unleashed this upon my timeline and found it good content",
        "Pathos doesn't get me, but really good scripting on the other hand",
        "cried at the sheer brilliance of compressed storytelling in the first two pages of all star superman https://t.co/36BVXaKwae",
        "Liberal Arts https://t.co/hy9olP3bD3",
        "@strongmisgiving I dunno her well enough to speculate",
        "@strongmisgiving - the umpire is Lorde",
        "Thread https://t.co/FG4e1r56Ps",
        "@strongmisgiving - have three hoops behind the bowler guarded by a wizard\n- appeals to the umpire can be aided by meme usage\n- The wicket is replaced by a ceremonial gammon",
        "my cat does not like the Sea Devils soundtrack",
        "RT @SimpsonsSPFL: Liam Lindsay: \"You? Got called up to the Scotland squad? You?\"\n\nLewis Stevenson: \"Sure, you never have?\" https://t.co/uDG…",
        "@strongmisgiving anything with 'your body' in the lyrics can and should have it replaced with 'more robbie'",
        "@ringo_starrrr this exact phrase was in my school report",
        "Bresaola is air-dried, salted beef that has been aged two or three months until it becomes hard and turns a dark red, almost purple colour. It is made from top round, and is lean and tender, with a sweet, musty smell.",
        "Historically Helen Lewis hasn't been great on slur chat.",
        "RT @GoldenHareBooks: Despite James Daunt and @waterstones open promise that their copycat indies would only open in areas with no independe…",
        "@ChrisMcQueer you seen this? https://t.co/W4B16Oljgt",
        "@LoisAnnounces Kudos for trying one where the drums are kinda important",
        "@Josherick3 Excellent. Might start playing Mogwai bass lines in Joppa around 6 ish",
        "RT @BuckyIsotope: B52’S GUY: I got me a car that’s as big as a whale\nNEIL DEGRASSE TYSON: I’m going to murder you",
        "has anyone ever seen a busker doing shoegaze?",
        "@unamccormack that scene where he's processing everything that's happened and doesn't know whether to laugh or cry was my favourite bit",
        "can't wait to see Danny Swanson and Michael O'Halloran come on to change this game\n\n*laughs bitterly forever*",
        "This is a nugget of purest Hibs",
        "RT @dohoodle: For anybody hurting, for whatever reason: shuffle will betray you and play a song you're not ready to hear. Albums &amp; playlist…",
        "@paulavarjack @strongmisgiving @brightonfringe Cool, my plan of not leaving Scotland is paying off.",
        "RT @gavinworby: I haven't seen this story in ages. https://t.co/QM9ILQ93Tb",
        "Nothing but respect for my Eurovision winner https://t.co/VJJiWvIj8D",
        "Yeah let's have Eurovision in Jerusalem, what could possibly go wrong",
        "Other people eh?",
        "Next year we probably shouldn't try too hard #Eurovision",
        "RT @michaelmphysics: When you look in your toaster and find a wee borrower #eurovision https://t.co/qZXvc2S1YW",
        "There's never a wicker man around when you need one #Eurovision",
        "RT @SpacewhaleHana: Best gif ive ever seen #Eurovision https://t.co/zFG1dv5qRn",
        "RT @kieran_hurley: Eurovision, but for weird esoteric sound-based performance art. Same production values, same overall high camp aesthetic…",
        "RT @strongmisgiving: \"More of a comment than a question\" https://t.co/sl1chQ72oi",
        "Italy have already forgotten their own song #eurovision",
        "They've gone full Shakira",
        "@callumjodwyer We do not have to tolerate YOUR BULLSHIT"
      ]
    }
  }
}