{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Retweet if you found the hidden Disney characters&gt;&gt; http://t.co/5rUn0zoV - sp",
        "Walt Disney once said... http://t.co/kNWnhWfy",
        "You're only in trouble if you get caught. - Aladdin",
        "Children have got to be free to lead their own lives. - Sebastian",
        "Here together, friends forever. Some things were just meant to be, and that's you and me. - Winnie The Pooh",
        "When I'm with you, I feel at home. –Pooh’s Lullaby",
        "I'll be right beside you, because we're friends. –Mickey Mouse",
        "Laughter is timeless, imagination has no age, and dreams are forever. –Walt Disney",
        "You can't always sit in your corner of the forest and wait for people to come to you. You have to go to them sometimes. –Owl",
        "12 of Disney's best princess fashion moments, I love #2! http://t.co/SR9vKv6P - sp",
        "For every laugh, there should be a tear. –Walt Disney",
        "You know, you don't talk very much. I like you. –Ellie (Up)",
        "Let your heart believe, dreams can take you anywhere if you just set them free. –Disney Fairies",
        "It’s okay to be afraid. –Mulan (Mulan II)",
        "Can you believe Disney is giving this away to the 500th visitor tomorrow---&gt;  http://t.co/8TrEPKyT",
        "“Be Patient\" is very good advice, but the waiting makes me curious. –Alice (Alice in Wonderland)",
        "Rafiki: “It doesn't matter. It's in the past.” | Simba: “Yeah, but it still hurts.” –The Lion King",
        "Have you ever noticed these hidden #Disney characters in other Disney movies? Check out # 3! http://t.co/cXWRwAEC",
        "Just tell me you love me, like I love you. You know you do. –Toy Story 3",
        "I’m still learning myself. –Mulan (Mulan II)",
        "You know how men are. They think that \"No\" means \"Yes\" and \"Get lost\" means \"Take me, I'm yours\". –Megara (Hercules)",
        "Breaking up via text is the worst. You have to see these breakup texts. #1 is so bad! http://t.co/JRezZtVd",
        "Heal what has been hurt. Change the fates' design. Save what has been lost. Bring back what once was mine. –Rapunzel",
        "When you're true to who you are, you will always find your star. –Disney Fairies",
        "Just because I cannot see it, doesn’t mean I can’t believe it. –Jack Skellington (Nightmare Before Christmas)",
        "Who's gonna miss me while I'm gone, huh? Who's gonna miss me? Who's gonna miss me? –Woody (Toy Story 2)",
        "Have you ever noticed these hidden #Disney characters in other Disney movies? Check out # 3! http://t.co/6Ayn6FTr - sp",
        "It's a world of laughter, a world of tears. It's a world of hopes, and a world of fears. –It’s A Small World",
        "Some people care too much. I think it’s called love. –Pooh",
        "What if it’s not everything I dreamed it would be? And what if it is? What do I do then? –Rapunzel",
        "Cant believe they would put Disney on this list--&gt;  http://t.co/8TrEPKyT",
        "People always do crazy things when they're in love. –Megara (Hercules)",
        "So hold on, never let go of your dreams. You’ll see the magic. Believing is where it begins. –Disney Fairies",
        "As you go through life you'll see, there is so much that we don't understand. –Simba (The Lion King II)",
        "Have you ever noticed these hidden #Disney characters in other Disney movies? Check out # 3! http://t.co/cXWRwAEC",
        "Be free to write our own story. Follow our hearts and find love in our time. –Merida (Brave)",
        "Even miracles take a little time. –Fairy Godmother (Cinderella)",
        "It's time to put the past behind us. –Simba (The Lion King)",
        "Get this great Job! Best part, no experience needed &gt;&gt; http://t.co/jaRBca86 - sp",
        "Good friends will stick with you until you’re unstuck. –Pooh",
        "You’ll always be part of my favorite story. –Belle (Enchanted Tales)",
        "I'll do anything to make things right again. I just have to be brave. –Merida (Brave)",
        "Cheer up, child. It'll turn out all right in the end. You'll see. –Mrs.Pott (Beauty and the Beast)",
        "Breaking up in a text is the worst. You have to see these breakup texts. #1 is so bad! http://t.co/JRezZtVd",
        "Goodbye? Oh, no, please. Can’t we go back to page one and do it all over again? –Pooh",
        "It’s important to make a good first impression. –Ken (Toy Story Campaign)",
        "Have you ever noticed these hidden #Disney characters in other Disney movies? Check out # 3! http://t.co/cXWRwAEC",
        "Even in the dark, just keep on trying. Suddenly the world is bright. –Disney Fairies",
        "Don’t stress over anything that you can’t change. –Mickey Mouse",
        "Don't let anyone tell you that you're not strong enough. Don't give up. –Hannah Montana",
        "We can't just run away from who we are. –Elinor (Brave)",
        "In learning you will teach, and in teaching you will learn. –Tarzan",
        "Can you believe that Disney is on this list of bad vactions i mean look at #2---&gt; http://t.co/8TrEPKyT",
        "Extraordinary things happen to extraordinary people. –Reepicheep (The Chronicles of Narnia)",
        "Piglet: “We'll be friends forever, won't we, Pooh?” | Pooh: “Even longer.”",
        "Have you ever noticed these hidden #Disney characters in other Disney movies? Check out # 3! http://t.co/ipUhi04Z - sp",
        "The only way to achieve the impossible is to believe it is possible. –Charles (Alice in Wonderland)",
        "The sky is perfectly blue. The clouds are perfect too. And here I am with you, what could be more right? –Pooh",
        "I know it’s hard to keep the faith sometimes. –Lilo (Lilo &amp; Stitch 2)\nCollapse",
        "Things never happen the same way twice, dear one. –Aslan (The Chronicles of Narnia)",
        "I admire a person who's willing to do whatever's necessary. –Jack Sparrow",
        "Pumbaa: “I ate like a pig.” | Simba: “Pumbaa, you are a pig.” –The Lion King",
        "Could be worse. Not sure how, but it could be. –Eeyore",
        "Have you ever noticed these hidden #Disney characters in other Disney movies? Retweet if you can find them--&gt; http://t.co/cXWRwAEC",
        "I need to know, but right now all I can do is guess. –Candace (Phineas and Ferb)",
        "I miss you, Daddy. I wish you could be here with us. –Ariel (Little Mermaid II)",
        "Somewhere there must be someone who’ll love me and show me a world that I never knew. –Anastasia (Cinderella 3)",
        "I will not lose faith. –Mushu (Mulan)",
        "If you focus, you can accomplish anything. –Stacy (Phineas and Ferb)",
        "In dreams, you will lose your heartaches. Whatever you wish for, you keep. –Cinderella",
        "Just because you haven’t found your talent yet, doesn’t mean you don’t have one. –Kermit (The Muppets)",
        "Ladies don't start fights, but they can finish them. –Marie (The Aristocats)",
        "Don’t you worry, okay? Things will work out. We started this thing together, and that’s how we’ll finish it. –Mushu (Mulan)",
        "To laugh yourself is to love yourself. –Mickey Mouse",
        "I knew when I met you, an adventure was going to happen. –Pooh",
        "I wonder how many wishes a star can give. –Pooh",
        "Laughter is timeless, imagination has no age, and dreams are forever. –Walt Disney",
        "Love? Just a boy, meeting a girl under the right conditions. –The King (Cinderella)",
        "That’s the real trouble with the world. Too many people grow up. They forget. –Walt Disney",
        "You can stay in here and hope for a miracle, or you can get out there and make a miracle of your own. –Laverne (Hunchback of Notre Dame II)",
        "You and I are a team. Nothing is more important than our friendship. –Mike (Monster, Inc.)",
        "Sometimes everything seems out of my reach, no matter how hard I try. –Tarzan",
        "When you follow your heart, there's no heart you can't win. –Cinderella II",
        "If you truly love someone, they never leave. They remain in your heart forever. –Master Gracey (Haunted Mansion)",
        "What we want and what we need are entirely different things. –Pleakey (Lilo &amp; Stitch 2)",
        "You are never too old for Disney movies.",
        "\"Change is good. Yeah, but it's not easy.\" -The Lion King",
        "\"Never say goodbye, because saying goodbye means going away. And going away means forgetting.\" – Peter Pan",
        "If someone says, “You can't do that”, our reply is, “Oh yeah? Just watch!” –Disney Imagineer",
        "I know at the moment we meet, my heart will start skipping the beats. –Snow White",
        "My mother. She's in charge of every single day of my life. –Merida (Brave)",
        "It wasn’t a dream at all. It was a memory. –Alice (Alice in Wonderland)",
        "After the rain, the sun will reappear. There is life. After the pain, the joy will still be here. –Bambi 2",
        "It’s not too late to set things right. –Jaq &amp; Gus (Cinderella 3)",
        "You just need to believe in yourself. –Rex (Toy Story 2)",
        "How can I go back? I'm not who I used to be. –Simba (The Lion King)",
        "A little \"When you ever need me, I'll be there\". It isn't much, but it means a lot. –Belle (Belle’s Magical World)",
        "I need someone to be my friend, someone who won't run away. Maybe send me an angel, the nicest angel you have. –Lilo (Lilo &amp; Stitch)",
        "Piglet: “Pooh, you have a lot of friends, don’t you?” | Pooh: “Yes, but only one Piglet.”",
        "The problem is not the problem. The problem is your attitude about the problem. –Jack Sparrow"
      ]
    }
  }
}