{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn About Flea and Tick Control For Your Pet  http://t.co/Ym0aUG1sEI",
        "We are inclined to think that if we watch a football game or a baseball game, we have taken part in it. - John F. Kennedy",
        "Check out these top auto insurance companies!  http://t.co/qNXcmRLonH",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/uI1GrW6GnQ",
        "Who will wear a shoe that hurts him, because the shoe-maker tells him 'tis well made? - Algernon Sydney",
        "Read the Cool History of Mustard  http://t.co/cvSaVIMwuh",
        "What does it mean when a person is such a pacifist that they get shot? I can never understand that. - John Lennon",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "Wondering. If Money Doesn't Grow On Trees, then Why Do Banks Have all those Branches??",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "The glass is neither half-full nor half-empty: it's twice as big as it needs to be.",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "Wal-mart --  do they like make walls there?  Paris Hilton",
        "My little friend that I only I can see is wanting me to warn you that he thinks you have serious mental problems He He He!!  :&gt;)",
        "Read the History of the Beach Boys  http://t.co/ZQ8CqQjWrB",
        "Read the History of the Lettermen  http://t.co/gCSQdA4mJI",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "Redrum. -  Danny, The Shining",
        "Before you take somebody's head off be sure you've used yours",
        "A twelve-year-old Ben Linus brought me a chicken salad sandwich. How do you think I'm doing? - Sayid Jarrah, Lost",
        "Things could be worse. Suppose your errors were counted and published everyday, like those of a baseball player. - Author Unknown",
        "A Cool Pixie Espresso Maker - Compact and Cute! http://t.co/eHy0ExbyER",
        "Take twice as long to eat half as much. - Anonymous",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/pGN5jeAJHJ",
        "Review of the hilarious \"I Love Lucy\" episode - The Kleptomaniac  http://t.co/1f3kJ9Fm6C",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "Minecraft Let's Play: LOTR Ep 1: Meeting the Hobbits  http://t.co/L1Ft0kBH91",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "Great Introduction to Boston  http://t.co/ux6rt6cwZs",
        "My dad is a marketing mastermind. - Serena Williams",
        "My software never has bugs. It just develops random features.",
        "Great Introduction to Firefall  http://t.co/ORsOfHKWCS",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/L0jwZDGpGB",
        "Choosing the Right Technology for Seniors  http://t.co/HK59YBG7n4",
        "Familiarity breeds contempt --  and children",
        "Any style that Nike makes in all black, shoe, sweatshirt, onesie, doesn't matter, I pretty much need to have. - Alexander Wang",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "Check Out the Awesome BookBook for iPhone- Combine Wallet and Phone and Style  http://t.co/DZvlvvzRDH",
        "Overheard:  \"I don't mind going to work.  It's that long wait to go home that bothers me.\"",
        "Aerodynamics are for people who can't build engines. - Enzo Ferrari",
        "Great Ride - La Vibora at Six Flags Over Texas in Arlington  http://t.co/P6IRstSGzk",
        "One person with courage makes a majority. - Andrew Jackson",
        "Overview Of Major Children's Shoe Brands  http://t.co/12VYvhOLIG",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/B5EDs3oxxo",
        "The time has come the Walrus said, To talk of many thing’s Of shoes and ships and sealing-wax of cabbages and kings - Lewis Carroll",
        "Learn About Mars Exploration Project with Mars One  http://t.co/X61BC3ULwv",
        "Awesome - An Easy Toilet Seat Lifter - keep the girls happy :&gt;) http://t.co/SJnWBfOZyu",
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/YmffoSCuwH",
        "E.T. phone home - E.T.",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "Read About Musical Legend – Johnny Adams  http://t.co/sHLPSV4HVN",
        "There's no secret. You just press the accelerator to the floor and steer left. - Bill Vukovich",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/0DbbjkD1LO",
        "I led the league in Go get 'em next time.\" - Bob Uecker",
        "A toupee is ear to ear carpeting!",
        "Check Out this Introduction to Lewisville, Texas  http://t.co/5hl8IdlrqW",
        "Anyone who lives within their means suffers from a lack of imagination. - Oscar Wilde",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "You gotta love the 80s and there was nothing better than the crazy fitness trends - http://t.co/F5dc8Nn3IZ",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Either write something worth reading or do something worth writing about.  Benjamin Franklin",
        "Holy Cow!  Harry Caray",
        "Check out the top science fiction movies of all time!  http://t.co/VQC01IWgLk",
        "I don't know anything about music. In my line you don't have to.  - Elvis Presley",
        "Canada has Great Tourism Just Across the Border  http://t.co/NJeF8ivwJ2",
        "In difficult times, fashion is always outrageous. - Elsa Schiaparelli",
        "I just want one day off when I can go swimming and eat ice cream and look at rainbows.  Mariah Carey (pre-rehab)",
        "Learn About Calorie and Activity Tracking Technology  http://t.co/1k53zuk9E2",
        "Great Overview of Domestic Adoption  http://t.co/tr6amLbOOI",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "You're never beaten until you admit it. - George S. Patton",
        "The key to wisdom is a knowledge of our own ignorance.",
        "Learn About eCommerce E-Tips  http://t.co/6DyKVOS6P8",
        "Getting Your Creative Writing Degree Online  http://t.co/7dGdnd8WpB",
        "You must remain focused on your journey to greatness. - Les Brown",
        "Great Introduction to Arthur Alexander – Country and R&amp;B Pioneer  http://t.co/vobLtKHBVI",
        "All our dreams can come true -- if we have the courage to pursue them. - Walt Disney",
        "Management is nothing more than motivating other people. - Le Iacocca",
        "If it bleeds, we can kill it.  - Predator",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "Read the History of George Harrison  http://t.co/B1JGqht3Ar",
        "If you have six dates with a man who never even tries to kiss you -- Lie about it.",
        "Great History of the Rolling Stones  http://t.co/gkl47hSZ8w",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!  http://t.co/wdv8r2kjRz",
        "It's human nature to stretch, to go, to see, to understand. Exploration is not a choice, really; it's an imperative. - Michael Collins",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/ECb66jmGDJ",
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "How to win at golf:  cheat!!",
        "Education is what survives when what has been learned has been forgotten. - B. F. Skinner",
        "Read an Introduction to Sonic Drive-In  http://t.co/2hz1V8CRsN",
        "Lassie is an American TV classic - read all about its history - http://t.co/Ik5fbaQpeR",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "If it bleeds, we can kill it.  - Predator",
        "Superhero caped glasses - totally cool!  http://t.co/Fo5Maa7zj0",
        "A respectable appearance is sufficient to make people more interested in your soul --&gt; Karl Lagerfeld",
        "It's only during an eclipse that the Man in the Moon has a place in the sun. Anonymous",
        "The Very Interesting History of Shoe Sizes  http://t.co/Oy0ZvvoBcr",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "I can't tell you what I had for breakfast, but I can sing every single word of rock and roll. - Patty Duke"
      ]
    }
  }
}