{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RePEc: Natural Disasters, Household Welfare and Resilience: Evidence from Rural Vietnam http://t.co/h1VT2xFG2J",
        "RePEc: Adapting the Supply of Education to the Needs of Girls: Evidence from a Policy Experiment in Rural India http://t.co/KjoU4itZuk",
        "RePEc: Crop Diversification and Child Health: Empirical Evidence From Tanzania http://t.co/8IhG2kkCRW",
        "EJ: Polluting Industries and Agricultural Productivity: Evidence from Mining in Ghana http://t.co/afu8lQLhl4",
        "JAE: Rural Policies, Price Change and Poverty in Tanzania: an Agricultural Household Model-Based Assessment http://t.co/VF2WtKPTC0",
        "WBRO: Front cover http://t.co/8XNbXT3qV5",
        "WBER: Front cover http://t.co/J2pYNyvMMg",
        "RePEc: Beyond agriculture versus nonagriculture: Decomposing sectoral growth–poverty linkages in five African ... http://t.co/V4f6jY9ZM4",
        "RePEc: Fertility, agricultural labor supply, and production: Instrumental variable evidence from Uganda: http://t.co/wcb10Sz6pR",
        "RePEc: Return Migration, Self-Selection and Entrepreneurship in Mozambique http://t.co/fiEUc8qFFX",
        "RePEc: The aid-income link revisited. How plausible and robust are the results? http://t.co/jR1Ybryxnx",
        "RePEc: Facing the hungry tide : climate change, livelihood threats, and household responses in coastal Bangladesh http://t.co/F30wC41Qut",
        "RePEc: Historical Conflict and State Development http://t.co/7BCYYxyRN4",
        "RePEc: THE LONG-TERM EFFECTS OF CIVIL CONFLICTS ON EDUCATION, EARNINGS AND FERTILITY: EVIDENCE FROM CAMBODIA http://t.co/azYnx7IAPZ",
        "RePEc: Education, HIV, and Early Fertility: Experimental Evidence from Kenya http://t.co/YYmGjnAMBX",
        "RePEc: Gender and Climate Change in Latin America: An analysis of vulnerability, adaptation and resilience bas... http://t.co/Uw9cB94uVp",
        "RePEc: Should Foreign Aid Fund Agricultural Training? Evidence from Armenia (Working Paper) http://t.co/AxL62ugem0",
        "RePEc: What Determines Access to Piped Water in Rural Areas?Evidence from Small-scale Supply Systems in Rural Brazil http://t.co/mfc7kGzPqy",
        "RePEc: Household Shocks and Education Investment in Madagascar http://t.co/wP9jBN1Kvj",
        "RePEc: Agricultural production and children’s diets: Evidence from rural Ethiopia: http://t.co/wxEvXThaS5",
        "RePEc: Are the World’s Poorest Being Left Behind? http://t.co/IloAjF2kF4",
        "World Development: “Show me the Numbers”: Examining the Dynamics Between Evaluation and Government Performance... http://t.co/x9c4O7OdrG",
        "JAE: Climate Change and Economic Growth in Africa: An Econometric Analysis http://t.co/t1NFOdtUJ2",
        "NBER: Migration, Congestion Externalities, and the Evaluation of Spatial Investments -- by Taryn Dinkelman, Sa... http://t.co/82gfkg2VCh",
        "NBER: The Evolution of the Financial Stability Mandate: From Its Origins to the Present Day -- by Gianni Tonio... http://t.co/urzAsAf2aZ",
        "RePEc: Did the Aid Boom Pacify Sub-Saharan Africa? http://t.co/hPIuXtzzQ3",
        "RePEc: The impact of India's rural employment guarantee on demand for agricultural technology: http://t.co/yzYoyJX3zL",
        "RePEc: Do remittances not promote growth? : a bias-adjusted three-step mixture-of-regressions http://t.co/oeeBCea3eU",
        "RePEc: Beer, Wood, and Welfare http://t.co/DhGkxlwEZu",
        "RePEc: Short and Long Run Effects of Earthquakes on Farm Businesses in Indonesia http://t.co/LuTKW3Ftja",
        "RePEc: Climate change, groundwater salinization and road maintenance costs in coastal Bangladesh http://t.co/uDqcoJ8DyF",
        "RePEc: Summary of Cows, missing milk markets and nutrition in rural Ethiopia: http://t.co/6kaJ42MFWU",
        "RePEc: Parental Attitude and Investment in Children’s Education and Health in Developing Countries http://t.co/oSHCR1CGKy",
        "RePEc: Mobile Money, Remittances and Rural Household Welfare: Panel Evidence from Uganda http://t.co/DcrREC0Lo8",
        "RePEc: Protecting Child Nutritional Status in the Aftermath of a Financial Crisis: Evidence from Indonesia http://t.co/ALBsn2hFe8",
        "RePEc: Land rights knowledge and conservation in rural Ethiopia: Mind the gender gap: http://t.co/FCxyNReLJW",
        "RePEc: Remittances and Governance: Does the Government Free Ride? http://t.co/y1UrK1lhc6",
        "RePEc: The Microcredit Puzzle: Labour Supply Behaviour of Rural Households in Bangladesh http://t.co/eMTPEVcbqQ",
        "RePEc: Household Migration and Children's Educational Attainment. The case of Uganda http://t.co/fetD8s0CS4",
        "RePEc: Two Sides of the Same Rupee? Comparing Demand for Microcredit and Microsaving in a Framed Field Experim... http://t.co/9MESHvR4Em",
        "RePEc: The development push of refugees: Evidence from Tanzania: http://t.co/7Fl6jt7OEb",
        "JIE: Firm Heterogeneity and Costly Trade: A New Estimation Strategy and Policy Experiments http://t.co/gLa24WMj8q",
        "RePEc: Source and Use of Insecticide Treated Net and Malaria Prevalence http://t.co/Q8IK0Srnze",
        "RePEc: Impact of Ethiopia’s Community Based Health Insurance on household economic welfare http://t.co/G1u9Re4O3z",
        "RePEc: Voting and Peer Effects: Experimental Evidence from Mozambique http://t.co/0NAVPTbYWG",
        "RePEc: Agricultural factor markets in Sub-Saharan Africa : an updated view with formal tests for market failure http://t.co/5vYy2QOxPq",
        "RePEc: Informality and Access to Finance : Evidence from India http://t.co/oQiW0uXbKx",
        "RePEc: Coping Strategies in Response to Rising Food Prices: Evidence From India http://t.co/gqOkF6Upzl",
        "RePEc: How Does Ethiopia’s Productive Safety Net Program Affect Livestock Accumulation and Children’s Education? http://t.co/ylR9Cn3gQ4",
        "RePEc: Health information, treatment, and worker productivity : experimental evidence from malaria testing and... http://t.co/hMpHBvwdes",
        "RePEc: Social Networks and Factor Markets: Panel Data Evidence from Ethiopia http://t.co/V69w9BLyRp",
        "NBER: Leveling Up: Early Results from a Randomized Evaluation of Post-Secondary Aid -- by Joshua Angrist, Davi... http://t.co/hmepM4he1Q",
        "NBER: Distinguishing Constraints on Financial Inclusion and Their Impact on GDP and Inequality -- by Era Dabla... http://t.co/d8ngWIJYrA",
        "NBER: Domestic and Multilateral Effects of Capital Controls in Emerging Markets -- by Gurnain Pasricha, Matteo... http://t.co/UgiSybfVV2",
        "QJE: Preventives Versus Treatments http://t.co/DPJ4Wdlmvm",
        "NBER: Do \"Consumer-Directed\" Health Plans Bend the Cost Curve Over Time? -- by Amelia M. Haviland, Matthew D. ... http://t.co/nAoKM0k349",
        "RePEc: Measurement of agricultural productivity in Africa south of Sahara: A spatial typology application: http://t.co/72Y3NhLn05",
        "RePEc: Value chains and nutrition: A framework to support the identification, design, and evaluation of interv... http://t.co/BhKpg1WKtc",
        "RePEc: The Determinants of Interest Rates in Microbanks: Age and Scale http://t.co/sybpVc4FQH",
        "RePEc: Foreign Aid and Governance in Africa http://t.co/zKvqmHwZSF",
        "RePEc: Income Convergence and the Flow out of Poverty in India, 1994-2005 http://t.co/iGwzEueVzV",
        "RePEc: Poverty persistence and informal risk management: Micro evidence from urban Ethiopia http://t.co/MDVHv1X38M",
        "RePEc: Environmental and Economic Impacts of Growing Certified Organic Coffee in Colombia http://t.co/ID5snKfaD1",
        "RePEc: Firm heterogeneity in food safety provision: Evidence from aflatoxin tests in Kenya: http://t.co/dTb3Tv3ocR",
        "RePEc: Food crop diversification as a risk mitigating strategy during conflict : evidence from Cote d'Ivoire http://t.co/lMD0kpEBXH",
        "RePEc: Time allocation to energy resource collection in rural Ethiopia: Gender-disaggregated household respons... http://t.co/uxNXymEvv6",
        "RePEc: How Does Health Promotion Work? Evidence From The Dirty Business of Eliminating Open Defecation http://t.co/397nAwSSdV",
        "QJE: Property Rights over Marital Transfers http://t.co/dYwgFmMQ3I",
        "NBER: Preventives Versus Treatments -- by Michael Kremer, Christopher Snyder http://t.co/ehn8fNfTBa",
        "EJ: Prenatal Sex Selection And Girls’ Well-Being: Evidence From India http://t.co/18xPasxEjG",
        "World Development: The Rising Resilience of Emerging Market and Developing Economies http://t.co/B6HF47l0i2",
        "World Development: Intimate Partner Violence and HIV Infection in sub-Saharan Africa http://t.co/P0yNHusQSK",
        "NBER: How Does Health Promotion Work? Evidence From The Dirty Business of Eliminating Open Defecation -- by Pa... http://t.co/F9iiughnw7",
        "RePEc: Your development or mine? Effects of donor-recipient cultural differences on the aid-growth nexus http://t.co/aKz6ekkbC2",
        "RePEc: Of Donor Coordination, Free-Riding, Darlings, and Orphans: The dependence of bilateral aid on other bil... http://t.co/DfpaLXRU4m",
        "RePEc: Does Minimum Tillage with Planting Basins or Ripping Raise Maize Yields? Meso-panel Data Evidence from Zambia. http://t.co/zixhmfY1IF",
        "RePEc: To Have and Have Not”: Migration, Remittances, Poverty and Inequality in Algeria, http://t.co/nR3kRMS6gH",
        "RePEc: Drinking water salinity and infant mortality in coastal Bangladesh http://t.co/40s4XbTJeR",
        "RePEc: Is increasing inorganic fertilizer use in Sub-Saharan Africa a profitable proposition ? evidence from Nigeria http://t.co/azuKNiHiKd",
        "RePEc: Gender differentials and agricultural productivity in Niger http://t.co/SYgLcIM3JX",
        "RePEc: Does Gender Matter when Evaluating the Economic Impacts of Smallholder Land Titling in Zambia? http://t.co/NQ0wxiBww8",
        "RePEc: Aid, Infrastructure, and FDI: Assessing the Transmission Channel with a New Index of Infrastructure http://t.co/RHjXYzAgq4",
        "RePEc: Do Input Subsidy Programs Raise Incomes and Reduce Poverty among Smallholder Farm Households? Evidence ... http://t.co/ZITJRqP0L0",
        "RePEc: Measuring Access to Food in Tanzania: A Food Basket Approach http://t.co/5k9cwXWs9M",
        "RePEc: Competition in Kenyan markets and its impact on income and poverty : a case study on sugar and maize http://t.co/CNjNgsrPOm",
        "RePEc: Same question but different answer : experimental evidence on questionnaire design's impact on poverty ... http://t.co/bHxYflAuvM",
        "RePEc: Handling the weather : insurance, savings, and credit in West Africa http://t.co/2Ck8iBysu7",
        "RePEc: When Selection Trumps Persistence: The Lasting Effect of Missionary Education in South Africa http://t.co/lZIkjpXfOa",
        "RePEc: Do Agricultural Extension Programmes Reduce Poverty and Vulnerability? Farm Size, Agricultural Producti... http://t.co/AI3Ndl6A9J",
        "RePEc: Impact of Weather Insurance on Small Scale Farmers: A Natural Experiment http://t.co/sczVOvbizj",
        "RePEc: The Moral and Fiscal Implications of Anti-Retroviral Therapies for HIV in Africa http://t.co/OM4ZiJj5Ud",
        "RePEc: Facilitating Savings for Agriculture: Field Experimental Evidence from Malawi http://t.co/RuVALBJfEM",
        "EDCC: Bolsa Família and Household Labor Supply http://t.co/zz5K059Uzf",
        "EDCC: Social Interaction Effects and Connection to Electricity: Experimental Evidence from Rural Ethiopia http://t.co/GeKzwRIfKw",
        "EDCC: Taxation and Political Mobilization: Evidence from Andhra Pradesh http://t.co/wtB3BUhgzk",
        "EDCC: Railways and the Local Economy: Evidence from Qingzang Railway http://t.co/Eqr2ahUqZn",
        "EDCC: Health Outcomes for Children Born to Teen Mothers in Cape Town, South Africa http://t.co/c7PkcO9ijC",
        "QJE: The Aggregate Effect of School Choice: Evidence from a two-stage experiment in India http://t.co/h96Rpa7EIG",
        "RePEc: Gone with the storm: rainfall shocks and household well-being in Guatemala http://t.co/WDcBQrca4B",
        "RePEc: Two Sides of the Same Rupee? Comparing Demand for Microcredit and Microsaving in a Framed Field Experim... http://t.co/ieAoPvjVfS"
      ]
    }
  }
}