{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You v the \"boy\" she tells you not to worry about https://t.co/xZszVqlHgM",
        "@SamKelly17 It was",
        "Still can't believe I went on a date and ended up in hangar with my date hahahahaha who lets me out honestly",
        "I'm far too hungover to be getting tattooed but sure look",
        "New hangar is shocking",
        "RT @kiIIakaye: if anyone feels this way about me my dms are open https://t.co/fi9ww8yHCq",
        "I jus wanna kiss girls girls girlzzzzz Xx",
        "You've been very quiet lately, hope everything is OK 💗 — Not doing the best lately but thank you lovely 💖 https://t.co/eq6B5KS9ON",
        "@HorganKen €65",
        "@DanielFxckCasey €65",
        "Anyone looking for a Gorillaz ticket since I'm stuck in work all day #ticketfairy #ticketdrop",
        "RT @smaishling: Going to a restaurant in a group bigger than 3 and all asking to pay separately is fucking rude no exceptions don't @ me",
        "RT @3Hannahh_: Pls shoot your shot at being friends we can hangout during summer &amp; im nice",
        "@bigassbigbrows So beautiful",
        "When will I stop depression napping my life away",
        "Want to get my belly button pierced but also feel like I'm about 7 years too old to get it done",
        "RT @mundele_: Highlight of life was daire tripping balls saying the moon won’t stop staring at him and calling it the “moona Lisa” hahahaha…",
        "RT @aidanmorris2: Image of me getting ready to go out knowing I'm going to diva https://t.co/nIEVL4zot0",
        "RT @bbyspinachspice: Lesbian couples inherently have more privilege than heterosexual couples as both partners can refer to the other as 'm…",
        "@SamKelly17 \"Go to A&amp;E\" \"I don't see any vets around here\" 😂👏🏻",
        "Think the highlight of my weekend was Luke Rigney thinking a tree was Roger Federer",
        "RT @Caolan_Walsh: Now that we've repealed the 8th let's move on to the next big issue: that toilet charge in Stephens Green shopping centre",
        "RT @karis_docherty: Biggest lie you’ll ever hear at a festival is “aye don’t worry we’ll stay right here till you’re back”",
        "Day one of life was a success anyway https://t.co/skl5xa6AII",
        "https://t.co/dS1W9Y8GAt",
        "I actually cannot wait for Life any longer I jus wanna go noooow",
        "RT @kaylalacompton: going to repeal the 8th AND life festival tomorrow oh girls are you buzzing cause I am",
        "Out of all my reasons for being late, today's is my favourite. \n\nI'm currently late because I forgot how to tell the time and thought I didn't have to be there for another hour",
        "Need to find myself a man like this https://t.co/6fEjUhJD0N",
        "RT @HamillHimself: @OSullivanSeanie I strongly support women's reproductive rights.",
        "RT @yungmasala_: all these beautiful girls letting basic ass boys walk all over them???? dick is a renewable resource bitch!!!!! don’t text…",
        "When did you last get a uti? — Ummm like a month ago https://t.co/8zLuUk3A6R",
        "Can I eat dat ass? — Yeah why not https://t.co/6Qlix2ofFK",
        "Do you have any vote no relatives and have you turned them around? — Yeah, me and my mam eventually turned my dad around hahahah https://t.co/rOz8yri0lQ",
        "Done girls thanks for ur support xxx",
        "1 like and I'll call into work sick",
        "@stfuaoifexo Love u lots ps send me those pics xoxo",
        "@Katiyao I need to be locked up I'm never drinking again",
        "Anyone wanna tell me why I let two people suck my nipple piercing in the middle of the smoking area last night please and thank you",
        "I love Aoife Sheridan so much she is literally a walking angel",
        "Went day drinking and ended up in the George and now I'm never leaving my house again",
        "RT @honestlyhafsa: I need DICK\n\nD edicated friends who I trust &amp; love \nI nner peace with myself \nC onstant positive thoughts \nK penis",
        "Not to sound like a completely Fiat 500 Hun but I love the smell of sunbed",
        "RT @huummus: Pro-Choice demonstration, Dublin Airport 1983.\nIrish people have been traveling to England for the past half-century. Introduc…",
        "Someone do something with me before I die of boredom",
        "RT @jennaaclaire: I know letting go may feel like hitting pavement but sometimes staying is like getting hit by a train you’ve seen coming…",
        "Kehlani needs to fall in love with me asap thanks",
        "@_SazzyWazzy_ Well I don't think you're going to Portugal now 😂",
        "@_SazzyWazzy_ No I actually can't cope hahahahahahahahha did he actually block you",
        "@_SazzyWazzy_ Sarah I am HOWLING AHAHAHAHAHAJAJ",
        "@_SazzyWazzy_ Fuck off hahahahahahhaahhahahaahjwjahahajajajah",
        "@marxistonmain I changed pharmacy I've only been to this pharmacy once since my meds changed :((",
        "@LeftistLunatic Nooooo 😭😭😭",
        "@LeftistLunatic When are you coming/leaving, I'm at Life 25th-28th :((",
        "@LeftistLunatic Love you, need to see your pretty face asap pls 💖",
        "I'm out of medication and my psych won't ring me back so I'm apologising in advance for any sad tweets for the next few days I'm sorry I'm a mess",
        "Marry me — Sure no problem https://t.co/wsniv527DD",
        "RT @MarinaDiamandis: Why buy Kim Kardashian's appetite suppressing lollies when you can eat the finest appetite suppressor known to man...…",
        "RT @yungbeefcake: imagine we got to the polling booth on the 25th and they had an instagram poll open on a screen",
        "@femmefeels 💖",
        "When canvassers knock at your door so you throw on your repeal jumper and runners and go out and join them for the rest of the evening. #togetherforyes https://t.co/ZsItNpo4qY",
        "RT @sibylpain: not being suicidal after wanting to die for most of your life is so fucking WEIRD like the fact that i just said \"thank god…",
        "RT @humansofthesesh: Make sure you vote before you go to Life Festival next week xx be safe and enjoy yourself xx love mom",
        "Ur pretty — Tnx https://t.co/sRRvUG7M8A",
        "@ffloatyy People are so strange hahahhha",
        "Can I eat you out? — Yeah why not https://t.co/Kd1FgfsTxm",
        "So business profile tells you how many people visit your page. Does it say who visits your page — Nope just gives you statistics https://t.co/Yu862tlGaO",
        "I am so BORED someone punch me in the face or kiss me or something",
        "RT @ateherkelly: Anyone going Life please, and im literally begging here, please vote before you go!!! The polling stations open at 9am so…",
        "RT @ruthdawson16: I can’t express enough how much of an important factor mental health is in this referendum, women suffering with mental i…",
        "Finished exams one day and I'm already bored out of my head, someone do something with me before I go crazy",
        "@lau7_a How did u get it back pls",
        "RT @Aoife_Conno: SAY IT LOUDER FOR THE PEOPLE IN THE BACK  #cblive https://t.co/IflqyHQT62",
        "do you think crumlin will erect a statue of conor mcgregor before he dies — I hope the fuck not https://t.co/1F8LaXteq6",
        "In college in Maynooth but where you from? — Crumlin yup https://t.co/kwLJgtHxMv",
        "are you right or left handed — Righty https://t.co/m5nnZ4E2JI",
        "RT @Together4yes: \"If Savita had a termination when she requested one, she would be alive today in Galway with a young family and we would…",
        "Yesssss @lileimear at the front of #CBLive in her repeal jumper 👏🏻👏🏻👏🏻👏🏻",
        "@khalaoifey Do it and die",
        "https://t.co/RKCwWrq5eb",
        "RT @mumble_sauce: https://t.co/ANQdcDSJqn",
        "RT @Luke_Slutforth: It’s #NationalVegetarianWeek and everyone in the tag is posting about making all these weird, complicated dishes when r…",
        "@internetuglyy How dare you drink without me (ps wanna come Hangar tonight)",
        "@internetuglyy It's other Sarah hahahaha I'm sober rn",
        "Love Sarah Winning with all my heart, just have to tell the girl I feel shit and she knows instantly Hangar will cheer me up",
        "RT @ceilidhquinn: When they say Londonderry https://t.co/Dyagr0WW42",
        "@_SazzyWazzy_ Are u in work",
        "Someone in Maynooth come drinking with me",
        "Is anyone around Maynooth to hold my hand before my exam pls",
        "i passed 7 out of 8 modules and i am shitting it thinking about autumn exams — Join the club girl https://t.co/dR7qxLGLuL",
        "story — Story https://t.co/V9mCjPz7BQ",
        "Ikea veggie meatballs are overrated and quorn meatballs are 100% nicer",
        "When did you last have sex? — How many times are you going to ask me this before you realise I'm not going to answer it https://t.co/X4xmgkB5QO",
        "RT @dicknenbow: jesus looked to his disciples and said “poppin bottles in the ice like a blizzard when we drink we do it right gettin slizz…",
        "@aidanmorris2 U ok Hun xxx",
        "Luke Nolan: *kicks shoe in air* \"you wouldn't see that on Raidió na Gaeltachta",
        "@luke_rigney @aidanmorris2 I'm gay Luke",
        "It's Luke Rigney — Hey luke xx https://t.co/PnNrxm4n02",
        "@luke_rigney @aidanmorris2 Should've known",
        "Do you think Luke Rigney is sexually attractive? — Hahahahahahaha which one of the boys is this https://t.co/GCfgB2VNrw"
      ]
    }
  }
}