{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Far and away the best prize that life offers is the chance to work hard at work worth doing. - Theodore Roosevelt",
        "It's really hard to maintain a one on one relationship if the other person is not going to allow me to be with other people.  Axl Rose",
        "A house is not a home without a pet. - Anonymous",
        "Learn How to Create an Effective Company Blog  http://t.co/uYnkzGUZpW",
        "“Breaking News” Michael Jackson Song Stirs Controversy  http://t.co/bTj5XXauJD",
        "Great Review of Stargate Universe  http://t.co/lxt3VUIrho",
        "It's better to have fewer things of quality than too much expendable junk. - Rachel Zoe",
        "Example is not the main thing in influencing other people; it's the only thing - Abraham Lincoln",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Read the Biography of Natalie Cole  http://t.co/aSLbsFhzzP",
        "Looking for great resources on Beer?  Check out our top 10... http://t.co/W3TWa6uXlJ",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "Experience is a hard teacher because she gives the test first, the lesson afterward. - Vernon Law",
        "The fancy that extraterrestrial life is by def of a higher order than our own is one that soothes all children, and many writers. - J Didion",
        "I never wear the same shoe twice. - Dion Sanders",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/BrVSh17xRD",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "Great Introduction to Boston  http://t.co/gF5jn4slCq",
        "Live the Thug Life with These Temporary Tattoos! http://t.co/4wUJ4Mi6OY",
        "Fascinating history of Wrigley Field!  http://t.co/xeq7xRpMSD",
        "Different Types of Major League Pitches  http://t.co/DlSXPZyxgs",
        "Read About Arthur Lyman -- The Pioneer of \"Exotica\" Music http://t.co/wl3FCFZ7dL",
        "A horse gallops with his lungs, Perseveres with his heart, And wins with his character. - Tesio",
        "Check out the hot new Minecraft Youtube channel Crimson Mine - https://t.co/Vw2pE6zBHl",
        "Alana's Lyme Journey - Part 15 - The Cowden Protocol  http://t.co/7LNkZAjvWA",
        "It takes as much energy to wish as it does to plan!",
        "If we're growing, we're always going to be out of our comfort zone. - John Maxwell",
        "The History of Lyme Disease  http://t.co/JyJaH9EfHp",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "Check Out This Introduction to Steak 'n Shake  http://t.co/GN58MWaXxI",
        "The Moon is the first milestone on the road to the stars. - Arthur C. Clarke",
        "Education is a progressive discovery of our own ignorance. - Will Durant",
        "Before you create anymore great content figure out how you are going to market it first - Pulizzi &amp; Barrett - Get Content Get Customers",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "The History of the Golden Retriever  http://t.co/Jz46somJa9",
        "Read the History of Neil Diamond  http://t.co/XVpuWZ7EVQ",
        "Read the History of Blue Oyster Cult   http://t.co/skPqhkmG2L",
        "Read the Biography of Millie Jackson  http://t.co/xrGkD5iGyN",
        "Playing baseball is not real life. It's a fantasy world... It's a dream come true. - Dale Murphy",
        "Read the History of Ringo Starr  http://t.co/dp9aBwfJVG",
        "Great Introduction to Leif Garrett  http://t.co/JkHlnSrW1M",
        "Wondering. If Money Doesn't Grow On Trees, then Why Do Banks Have all those Branches??",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "I may have said the same thing before... But my explanation, I am sure, will always be different. - Oscar Wilde",
        "NERD?  I prefer the term intellectual Bad ASS!  http://t.co/4oaqGJGpBb",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/Z7aBslBFvN",
        "Everyone has a right to a university degree in America, even if it's in Hamburger Technology. - Clive James",
        "What people forget is that every movie that gets made keeps making money for somebody FOREVER. Dave Thomas",
        "Check Out these Major Watch Retailers and Brands  http://t.co/bKfOvDEytL",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "Great Introduction to the Bee Gees  http://t.co/hELfQpnilL",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "Read the History of Gary Lewis and the Playboys  http://t.co/p6f3JKbOqe",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!  http://t.co/EinbL881U9",
        "Winners never quit and quitters never win. - Vince Lombardi",
        "I actually don't understand a word Paula's saying anymore. It's like a new language.  Simon Cowell",
        "They just couldn't live without each other --  so they got married and discovered they could",
        "Read the Biography of Johnnie Tayor  http://t.co/FKSEv76G1k",
        "Choose a job you love, and you will never have to work a day in your life. - Confucius",
        "A Giant Swiss Army Knife - with Over 87 Tools!  http://t.co/VsiTu7n43v",
        "See you in another life, brother. - Desmond Hume, Lost",
        "Read the History of the Spinners  http://t.co/Sf3fWRiLmI",
        "Minecraft Let's Play: LOTR Ep 1: Meeting the Hobbits  http://t.co/K3b614lQHz",
        "When I started racing my father told me, \"˜Cristiano, nobody has three balls but some people have two very good ones. - Cristiano Da Matta",
        "How Do Parents Pick Favorite Things for their Kids?  http://t.co/55yzv6YF1w",
        "An animal's eyes have the power to speak a great language. - Martin Buber",
        "Time is a friend. Do not kill it.",
        "Learn How to Create an Effective Company Blog  http://t.co/uYnkzGUZpW",
        "The best thing about animals is that they don't talk much. - Thornton Wilder",
        "The entrepreneur always searches for change, responds to it, and exploits it as an opportunity. - Peter F. Drucker",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "Helpful Tips for Web Marketing  http://t.co/mWcLxYvcgO",
        "The object of education is to prepare the young to educate themselves throughout their lives. - Robert M. Hutchins",
        "Ever hear of instant credit? You just add money",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/lN2OEBQzmj",
        "Twitter Can be an Invaluable Business Tool  http://t.co/M19SOjSq1M",
        "Read the Biography of Pat Benatar  http://t.co/ohW8swZgJb",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "Anyone can get dressed up and be glamorous, but it is how people dress in their days off that are the most intriguing Alexander Wang",
        "Don't accept your dog's admiration as conclusive evidence that you are wonderful. - Ann Landers",
        "Read the Biography of Carlos Santana  http://t.co/JfZ8wtVMOd",
        "Check Out This Cool Hands Free Umbrella! http://t.co/qsRTvojAaq",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/xf3K363XKD",
        "Minecraft Minigame Block Hunt: That Guy had a Porcupine Sleep on His Face  http://t.co/aeDRivxUi3",
        "Crack is cheap I make too much $ to ever smoke crack. Lets get that straight. OK? We dont do crack We dont do that Crack is whack - Whtney H",
        "Style is a simple way of saying complicated things.\"\u009d - Jean Cocteau",
        "Fashion is not necessarily about labels. It's not about brands. It's about something else that comes from within you. - Ralph Lauren",
        "Check Out the History of Cowboy Boots  http://t.co/MT4dqwr5GD",
        "Life started getting good when I started making money. Balthazar Getty",
        "Get Help with Picking Garage Cabinets  http://t.co/DxE8TioR1r",
        "BACON shaped themed Adhesive Bandages - Love It! http://t.co/JQTn2j2YTg",
        "Bring out your dead. - Monty Python and the Holy Grail",
        "Business Guide to Business to Business Internet Marketing on LinkedIn  http://t.co/jqw9vtY0aq"
      ]
    }
  }
}