{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Making President #Trump’s Bed: A Housekeeper Without Papers https://t.co/KI2IoYcHjE",
        "Huawei exec's arrest opens a new front in the US-China trade war @CNN https://t.co/NLL0fIZGMq",
        "#Trump is focused on himself as usual on day of #BushFuneral. Couldn’t @realDonaldTrump keep a cork in it for a few more hours. https://t.co/RxyJWlEF7N",
        "RT @CNN: Plastic was found in the gut of every single turtle examined in a new study spanning the Atlantic, Pacific and Mediterranean https…",
        "Despite trouble #Trump got into with #Comey over #Flynn he’s unlikely to praise Flynn now that @realDonaldTrump buddy is big time cooperator with #Mueller.",
        "RT @MichaelEMann: Kudos to @DavidFrum for noting the conspicuous absence in the media coverage surrounding George HW Bush’s passing of what…",
        "RT @Nativeesoul: Moose rescued from frozen lake , it's awesome .\n\nSTOP!!! And share this around the world . Say something about for this ph…",
        "RT @GeorgeNDP: Premier @jjhorgan just told an indigenous story about a bear and a hummingbird in a forest fire. The little bird was flying…",
        "RT @suestroud: @shirleybond Poor Shirley, limited understanding. Rants aren't the same as lining the pockets of #MoneyLaunderers, telling l…",
        "Sea levels may rise more rapidly due to Greenland ice melt https://t.co/o7t1cw1aYp",
        "RT @sam_vinograd: So Kim's become more, and not less, armed and ready since Singapore slinging with @realDonaldTrump ? It's almost like the…",
        "New satellite images reveal activity at unidentified North Korean missile base @CNNPolitics https://t.co/LRtnsi4h4f",
        "RT @MikeHudema: “If the environment were a bank it would have been saved by now.”\n\n#ActOnClimate #cdnpoli #bcpoli #NoKXL #StopKM #WaterIsLi…",
        "Delicious irony that vote suppressing #GOP involved in fraud. Why the case for election fraud in North Carolina is strong @CNNPolitics https://t.co/iZe10I8FsA",
        "The 1 sentence in Michael #Flynn's sentencing document that should really scare Donald #Trump @CNNPolitics https://t.co/0cYVHEY6XY",
        "“Beyond the usual problems — his profound ignorance, incompetent advisers, volatile temper and susceptibility to flattery — #Trump’s understanding of economics seems limited.” https://t.co/mWLNLpkLJH",
        "But #Trump can’t see it so @realDonaldTrump won’t believe it. https://t.co/fvcMJNlBXT",
        "RT @washingtonpost: \"We are in trouble.\"\n\nAs nations assemble in Poland for climate talks, the figures suggest there is no clear end in sig…",
        "Wonderful news for @realDonaldTrump. Watch #Trump go nuts as he waits for #FoxNews to give him instructions. https://t.co/qsMskLDEsM",
        "Beyond me how #bcliberals can demand anything they had power to do during 16 painful years in government. #bcpoli https://t.co/7wIoQIRfOK",
        "Wonder if #Trump’s friends selling short as @realDonaldTrump Tweets to drive market further down. https://t.co/vRopOWK6Zt",
        "Must read for @RepChrisStewart before apologizing for #Trump’s defense of #MbS. https://t.co/6ujmJIIwVc",
        "Even for a #Trump loving #GOP member of #Congress, this is stunningly insensitive. https://t.co/IryMEpYcyQ",
        "Analysis | #Schiff: #Trump’s tweets are ‘evidence’ of obstruction of justice https://t.co/gOqay7J94D",
        "RT @jaketapper: Eric Trump, Kellyanne Conway's husband engage in public feud https://t.co/sEz6Nu5LRQ @MargaretHoover @JohnAvlon @AsteadWesl…",
        "RT @KassandraSeven: Trump says the US loses $250 billion on illegal immigration every year. \n\nWe checked. \n\nIt doesn’t.\n\n https://t.co/L18w…",
        "Opinion | The Bushes don’t need to underscore the obvious about #Trump https://t.co/VUNp0Shp3x",
        "One really gets the impression #Trump doesn’t know the difference between visible particulate pollution and #GHG invisibles, #CO2 and #methane. https://t.co/MemxWdYhdk",
        "By not honouring his commitments #KimJongUn extracts more attention from #Trump. https://t.co/NCBelBGT4M",
        "RT @RadioFreeTom: This is going well https://t.co/LNmIKitbbJ",
        "RT @ScottMStedman: “The mob takes the Fifth,” Trump said in 2016. “If you're innocent, why are you taking the Fifth Amendment?” https://t.c…",
        "#Trump tried to claim credit market went up, watch @realDonaldTrump deny responsibility for 3% drop he caused over #China. https://t.co/p5nVGnZ3w2",
        "Those losing money can thank #Trump’s lie and chaos over #China. https://t.co/9yeDdnhO1v",
        "Opinion | Once again, #Republicans are waging war on democracy https://t.co/cwWSrV5V2f",
        "13 #Trump entities being subpoenaed in case targeting president’s D.C. hotel, potentially revealing private details of his business https://t.co/zpgbjcZKEd",
        "RT @NewYorker: Allegations of G.O.P. election fraud shake North Carolina’s Ninth District: https://t.co/kjIEKIIeqn https://t.co/Sqv1TQcpGd",
        "Analysis | #GOP senators come out and say it: The #Trump administration is covering up #Khashoggi’s killing https://t.co/rVx13O0Kp1",
        "RT @MarkShaw24: I'm RT'ing this as often as possible because #onepercentwilkinson 's arrogance is breathtaking. #bcpoli #pr4bc https://t.co…",
        "RT @PhilipRucker: After he got his CIA briefing on MBS-Khashoggi, Trump said, \"Maybe he did, maybe he didn't.\"\n\nAfter Republican senators g…",
        "RT @kylegriffin1: Lindsey Graham: Saudi Arabia's crown prince is a \"wrecking ball\" who's \"complicit in the murder\" of Jamal Khashoggi to th…",
        "RT @davidfrum: Speaker Ryan and congressional Republicans may ignore presidential tweets. Financial markets don't have that luxury https://…",
        "Safe bet no amount of evidence or argument by #Senate will persuade #Trump to criticize #MbS https://t.co/AUqEIXWDwr",
        "RT @farhip: Sen. Corker after CIA briefing on #Khashoggi murder: “Let me put it this way: If [Saudi crown prince bin Salman] went before a…",
        "#Trump’s Trade conflicts cost Nebraska more than $1 billion in revenue, Farm Bureau says https://t.co/68ytRKx51X",
        "Conway’s husband fires back at Eric #Trump by sharing tweet about alleged Trump affair with Stormy Daniels https://t.co/OfTOy2ctuH",
        "#Trump You Don’t Understand Tariffs, Man https://t.co/yWFTGgEkGf",
        "RT @WoodfordCHNL: Your daily #ProRep ballot return update. Only 10,000 new ballots trickled in to @ElectionsBC since yesterday so no change…",
        "For #Trump every moment that goes by without dominating the news is a waste and reason for anger. @realDonaldTrump must be fuming over praise for #Bush41 with implicit comparisons to his #fails.",
        "#Trump’s #China Truce Calms Markets, but He Chooses a Hard-Liner to Lead Talks https://t.co/cImbEF8aMC",
        "RT @MeetThePress: NBC News: Trump hailed Roger Stone for standing up to Mueller. Some legal experts said that's tampering.\n\nhttps://t.co/cG…",
        "RT @thehill: Mar-a-Lago club members reviewed confidential $10 billion VA contract before its release: report https://t.co/LSr5DdzN4y https…",
        "Think President #Trump seems rattled now? There may be more to come https://t.co/cp7kZhuOzq via @nbcnews",
        "@realDonaldTrump doesn’t even try to hide his obstruction of justice. #Trump praises Roger Stone's 'guts,' slams former lawyer @CNNPolitics https://t.co/E7q0QCHwgZ",
        "RT @normative: Trump is demanding an outcome in a specific case from a judge, who he has the power to reward with appointment to higher off…",
        "RT @rebeccaballhaus: Mueller news this week—\n\nTuesday: Prosecutors file sentencing memo on Flynn that details his cooperation &amp; could  shed…",
        "RT @NewYorker: Last Tuesday, North Carolina’s Board of Elections—made up of four Democrats, four Republicans, and one Independent—shocked t…",
        "Gotta’ love the way #Trump #POTUS encourages respect for the justice system. @realDonaldTrump doesn’t know how to honour the Constitution. https://t.co/2gbW4T4Bih",
        "“The RCMP and special prosecutors are now investigating the allegations into James and Lenz ... They’ve all refused to say what those allegations are.“ \n\n@maryforbc said good enough for her that RCMP is investigating. @Wilkinson4BC sees #bcpoli opportunity. https://t.co/G4NtbJmw8Q",
        "Opinion | George H.W. #Bush, the anti- #Trump https://t.co/hWRYr2tQMp",
        "Which of the following three bothers @realDonaldTrump most this weekend: 1) admiration of #41 for being nice, 2) worried about #Cohen #Russia, or 3) not personally dominating and controlling the news for last 48 hours. My bet is its number 3 for #Trump.",
        "RT @washingtonpost: Comey gives up lawsuit challenging House subpoena, will testify https://t.co/pl7vVbqPWc",
        "G-20 leaders agree on trade, #Trump bucks others on climate https://t.co/3H9dSc65wY",
        "First time I read this thought it’s got to be a joke but from what university profs tell me you can’t believe excuses offered to raise marks. #bchealth #Kamloops #BC I didn’t know the vodka was loaded :) https://t.co/nWSQYmedZ5",
        "#cdnpoli Court ruling on Vice reporter's chats could cause 'chilling effect,' says lawyer | CBC Radio https://t.co/vbhttYNRjU",
        "RT @davidpball: “Dark day”: Canada’s top court orders @VICE nat security journo to hand over the research behind his reporting to police\n\nW…",
        "RT @NBCNews: Iran test fires ballistic missile capable of carrying warheads, Sec. Pompeo says. https://t.co/FvwNSWK8Vg",
        "There’s a special place in hell for drivers who turn right not only not yielding to pedestrians but flipping them the bird.",
        "@primetimecrime Both with first name BS.",
        "Just after #Trump asked, not Prime Minister Trudeau to speak but Justin. How petty leaders have become. #cdnpoli https://t.co/kTdnM65V8U",
        "@KM0331 Think the point is inquiries make a lot of money for lawyers and don’t do much to solve problems. Need to get on with stopping laundering and fixing issues in stayed case. #bcliberals saw nothing wrong with hockey bags full of twenties.",
        "“For all the political passions a public inquiry might satisfy, it is more likely to be counter productive than helpful in expediting a crack down on money laundering.” #bcpoli #bcndp #bcliberals #bcgreens https://t.co/VpJiJCEnPq",
        "I remember about 30 years ago when folks like @VaughnPalmer said we’d never see another public enquire because every witness lawyers up at public expense. #bcpoli #bcndp #bcliberals #bcgreens https://t.co/PKPEl69hXf",
        "#cdnpoli #Trudeau urges #Trump to remove steel tariffs at G-20 trade agreement signing https://t.co/CIjHkcMtss",
        "@PressSec and @realDonaldTrump would have folks believe #Mueller damages relation with #Russia but interference in US election, murder of Russians in UK, and Ukraine have no effect. https://t.co/ed5v0QkwnJ",
        "RT @INTEGRITYBC: As of 8:20 a.m. Nov. 30, 1,225,000 packages are estimated to have been received by Elections BC, which reflects approximat…",
        "#Trump wimped out to both #MbS and #Putin. Very bad for US that @realDonaldTrump is laughable. https://t.co/5VcYCYPiu5",
        "RT @MeetThePress: Six Trump admin. officials violated the Hatch Act after they tweeted support for Republicans or President Trump on their…",
        "Opinion | #Trumpism is rotten to its core. And the stench of corruption and failure is everywhere. https://t.co/I8DVyvjWaX",
        "RT @Susan_Hennessey: I don't think this point can be overstated. The Kremlin is in a position to seal Trump's fate. They know it. He knows…",
        "RT @nytopinion: @michelleinbklyn writes: We still don’t know for certain if Russia has used leverage over Trump. But there should no longer…",
        "RT @Norm_Farrell: From the very talented Bob Krieger. Someone said, \"His old employer (The Province) wouldn't touch this with a f**king bar…",
        "RT @DerekCressman: Trump is *very much* a crook in every sense of the word: “Individual 1’: Trump emerges as a central subject of Mueller p…",
        "Note as #Mueller closes in #Trump switches from denial to saying it doesn’t matter. @realDonaldTrump knows he’s in big trouble, watch for crazy Twitter stuff. https://t.co/QUjjsL5E6n",
        "CNN's Gloria Borger: Source close to #Cohen says he has 'the goods' on #Trump https://t.co/ChOfv1RPpS",
        "Surprise! A #Republican senator just killed the nomination of a judge who defended voter suppression. https://t.co/CiJovBtbX1 via @MotherJones",
        "RT @NBCNews: Measles cases spiked 30% in 2017, due entirely to poor vaccination rates, the World Health Organization reports. https://t.co/…",
        "#Mueller Has #Trump So Rattled That He's Canceling His G-20 Meetings https://t.co/8IznIbcgeW via @politicususa",
        "Opinion | #Trump should be freaked out right about now https://t.co/lpvjkIkFP6",
        "Federal agents raid office of lawyer who previously did tax work for #Trump https://t.co/hewA1R3ryh",
        "Donald #Trump's biggest lender was just raided in a money laundering investigation https://t.co/mgE5FvDuxt via @MotherJones",
        "RT @NBCNews: Reporter: If Cohen is such a bum, why did you hire him, have him on your payroll for 12 years, and have him do so much of your…",
        "RT @DerekCressman: So, who’s Don Jr’s lawyer? https://t.co/mZ55RGLyzf",
        "#Trump's aggressive bid to define #Mueller's end game @CNNPolitics https://t.co/zChA9Ob1T2",
        "Michael #Cohen pleads guilty, says he lied about #Trump's knowledge of Moscow project @CNNPolitics https://t.co/pSbOAPu206",
        "RT @ianabailey: 34% return of #prorep ballots, says @ElectionsBC #bcpoli https://t.co/74lJ5dcjV2",
        "#Republicans must be proud to see #Trump #POTUS defending justice system. #pathetic https://t.co/8wTK6XQhts",
        "RT @WSJ: Special counsel Robert Mueller's team believes former Trump campaign chairman Paul Manafort lied about contacts with an associate…",
        "#Trump threatens to declassify 'devastating' documents if #Democrats 'want to play tough' . Who believes he wouldn’t do it whenever he could damage opponents. #Putin like. @CNNPolitics https://t.co/5ua6gr4Bat",
        "#Trump thinks he has power of #Putin to use government to punish opponents. https://t.co/4gtJqVurxS",
        "RT @MeetThePress: OBSESSED: Trump said he would hire “the best people” on the campaign trail. But during his presidency, he’s not been shy…"
      ]
    }
  }
}