{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@russbengtson  https://t.co/XGwBCzGOwd",
        "RT @AP: BREAKING: Black men arrested at Starbucks settle with Philadelphia for $1 each and a city pledge of $200K for young entrepreneurs.",
        "@bryce  https://t.co/CBgZWmDdlW",
        "RT @husanioakley: Mood. https://t.co/aLtmZgvbi4",
        "@StephenVanasco Nifty fifty",
        "RT @thelinehotel: Three days of projections with @bellvisuals to kick off Pride at the LINE DC.\n\nhttps://t.co/HAQ1yI3zN9 https://t.co/jjSqs…",
        "@marcus_arman I especially love it when people think that because it’s only 280 characters it “will only take a couple minutes.”",
        "RT @marcus_arman: Here for this. Next time somebody (client or otherwise) thinks writing is simple and easy and quick, tell them to do it.…",
        "@edzitron Funny how much people love to talk to shit on Twitter, but are too afraid to @ someone.",
        "@NTagouri https://t.co/YBw00rBM9U",
        "@bmorrissey Seems they forget the funnel has a top too.",
        "@chrismaddern  https://t.co/DIYvqHooXp",
        "@chrismaddern Can you elaborate on “Autoswitch audio to/from Mac”?",
        "Ugh. *Watch this entire video. Watch. https://t.co/8rLCKYRjth",
        "RT @alexkealy: yes sex is good but have you tried running late for a meeting and, as youre about to text an apology, they themselves messag…",
        "RT @TheStalwart: Twitter is where brands that have been around for 50 years pretend to be snarky teenagers and Instagram is where brands th…",
        "RT @mic: BREAKING: President Trump has granted clemency to #AliceMarieJohnson after meeting with @KimKardashian West to talk about her case…",
        "RT @mattsmcl: Our Director, Charlie Mysak, just launched his short film Brooklynn. A tragic story about how senseless gun violence destroye…",
        "RT @WeRise_LA: Come experience the cathartic journey that is the We Rise Art Gallery. Expert guided tours that you don't want to miss! \n\nWe…",
        "@kieranhannon @tedlieu That’s amazing Kieran. Congratulations.",
        "RT @bobbyhundreds: Everybody's pissed off. Everyone wants to be heard. Sorry, social media ain't gonna cut it. Wanna use your voice to make…",
        "@jeromebaker3rd Lol",
        "@antbug777 👊🏼👍🏼 Hope you’re well my friend.",
        "@Davemwatkins @BetsyDeVosED This shouldn't be acceptable to anyone on any part of the political spectrum.",
        "If you're in one of these states, did you vote in today's primaries?\n\nCalifornia \nAlabama \nIowa \nMississippi \nMontana \nNew Jersey \nNew Mexico \nSouth Dakota\n\nIf so, thank you.\n\nIf not, I'd love to understand why. No judgment. Feel free to DM.",
        "If you're in LA and want to learn more about mental health and how to fix our broken systems, @WeRise_LA has been extended through this weekend. Go, learn, and demand wellbeing be a civil right. #werisela https://t.co/VdHyt0AlwF",
        "RT @RockTheVote: A big day! The #Primaries are here for these states:\n\n• California \n• Alabama \n• Iowa \n• Mississippi \n• Montana \n• New Jer…",
        "RT @criscarter80: President Obama should invite the Eagles to his house for a barbecue.",
        "What this entire video. The quote below is the tip of the iceberg of @BetsyDeVosED's appalling ineptitude and cowardice. https://t.co/1PGajiAHSP",
        "RT @a35mmlife: It’s election day CA! Grab a friend and #GoVote (#Art by Matt Huynh - @go_vote) https://t.co/JvSVmETa5e",
        "RT @DCPoliceDept: *PLEASE RETWEET* On June 9, 2018, MPD will host it's 1st annual \"Missing in Washington D.C.\" day!\n\n*Get expert resources…",
        "@RaviMongia https://t.co/4r6SzrrzGJ",
        "#team10weeks https://t.co/EULgjozwhS",
        "@Sanja @MissGallo https://t.co/XPDL7k1g3q",
        "@donetodeath @DeanAndDeLuca How long you in DC? I get back into town tomorrow afternoon. Let’s get up.",
        "@ezramorris @donetodeath @DeanAndDeLuca Sweetgreen was founded in DC.",
        "@bryce @BedrockDetroit @ween__11 It really is. 2 tons of bronze!",
        "W A I T I N G by K A W S https://t.co/QZWmUolntw",
        "@carlnard @tamongeorge @ZAHree_yuh @aCreativeDC ... Humans.",
        "@carlnard @NTagouri @AdamLisnUp @aCreativeDC ... Favorite...",
        "@carlnard @masterwilliams @TMillerFilms @walkwithlocals @aCreativeDC @vsco @afterlightapp My...",
        "@carlnard @walkwithlocals @the_darkroom @teal_magazine @aCreativeDC #teamtuck cc: @tamongeorge @masterwilliams",
        "@bobbyhundreds @KyleStack @raypolancojr @brittontaylor @anibalcasso @WiedenKennedy Just realizing my choice to use Nabisco as an example is an interesting one. Looked it up and they've been owned by RJ Reynolds and Altria (Phillip Morris) at different points. Ugh.",
        "@bobbyhundreds @KyleStack @raypolancojr @brittontaylor @anibalcasso @WiedenKennedy The ones with actual heritage, I absolutely agree. The ones that were born in a lab and, to your point, born in response to trends and data... harder. It’s why smart entrepreneurs are having a hey day now, building brands from personal and values-driven stories.",
        "Never leaving. https://t.co/FCaXcyCLrA",
        "@KyleStack @raypolancojr @bobbyhundreds True, but could you imagine trying to extract Wheat Thins brand values? Why I remain in awe of what @brittontaylor @anibalcasso @WiedenKennedy did for Old Spice.",
        "@appleidinesh @MusaTariq @Liz_Keen @redgaskell Bruh. Be careful for what you wish for.",
        "RT @carlnard: portraits from the field • victor aka @VNL \n\n#aCreativeDC\n#walkwithlocals\n#carlnardfilm https://t.co/829Y8yJZVi",
        "@DianaElbasha I need to purge some people I’m following.",
        "@carlnard @walkwithlocals @the_darkroom @teal_magazine @aCreativeDC 👌🏼",
        "@AustenAllred I’ve noticed the same. Brand new MacBook Pro with 16gb of RAM and it struggles with those 3 running. Heaven forbid I try to have a Google Hangout video call (often)... the thing starts to sound like it’s going to take flight.",
        "@carlnard @walkwithlocals @the_darkroom @teal_magazine @aCreativeDC This is from your film camera?",
        "@DianaElbasha BTW, how did you remove 900 followers en masse?",
        "@DianaElbasha #madethecut https://t.co/vZBzYH3c2x",
        "@appleidinesh @MusaTariq @Liz_Keen @redgaskell Stop tweeting, start booking... https://t.co/hxgiCFx9EQ",
        "@KyleStack @raypolancojr @bobbyhundreds Yes, storytelling is necessary, but as most brands are finding out, good content is really, really hard to make especially when they also have to reverse engineer the story. You think the Brand Manager at Nabisco is eager to tell the “honest” story of Wheat Thins?",
        "Few words are as casually used, yet so misunderstood as “privilege.”\n\nThe term doesn’t dismiss one’s hardship or struggle, but put a minority in those same shoes — they’d have it harder.\n\nRather than attack this man, woke Twitter managed to educate him on its meaning. https://t.co/uOM9k5zb6Q",
        "Eye-opening thread about why California isn’t our most progressive state, but perhaps our most racist... written by a Democratic candidate for governor.\n\nAs @Pharrell said, “The truth will set you free, but first it will piss you off.” https://t.co/JBvBEkR27o",
        "@appleidinesh @MusaTariq @Liz_Keen @redgaskell In.",
        "@MusaTariq @BoF @imranamed Couldn't agree more. I find myself reading @BoF all the time, despite not working directly in fashion.",
        "@LeighGiangreco Lol. Facts.",
        "@missmodular Sadly, already left. 😢 Was just in town for a quick 24. Headed out to a lake house.",
        "@missmodular 👋🏼 When do you get in? Here rn.",
        "@sunnyangela @NikeLA @yehwho @SeoulSausage I love this so much.",
        "@mstharrington What does @SURJ_DC offer to help reconcile that knowledge-practice gap?",
        "💯 https://t.co/9csggzsf38",
        "@GeronimoKnows OMG",
        "@masterwilliams Not mad at the @ThomBrowneNY fit, shorts and all.",
        "@sunnyangela https://t.co/yniLMXenrr",
        "#DCatitsbest https://t.co/AZuUN0mPPa",
        "RT @iamMICK: Jay Z, The Lox, DMX, Wu, Big Pun, Gang Starr, Canibus, Flipmode, Lauryn Hill, Def Squad, Tribe, Black Star, NORE, Lyricist Lou…",
        "RT @JoshuaKissi: Last year around this time I picked up Fast Company’s Most Creative People magazine which had Donald Glover on the cover a…",
        "@GeeDee215 For the best basketball snark on the Twitters... @countonvic.",
        "RT @bryce: Getting live updates from @theshaderoom’s sold out Trap n’ Paint event in ATL and a glimpse into the kind of energy just a slive…",
        "@bryce @TheShadeRoom 🌊",
        "RT @maxtothemax: pusha called nardwuar",
        "She said it better... https://t.co/PlVg4fXEWi",
        "@GeekTrader True, though I’d like to see what percentage of young people actually identify as progressive and of those, how many identify with the Democratic Party. Without a focused agenda, I’m not sure the party is successfully wooing the conservative defectors into their camp.",
        "“The Republicans are building an army, while the Democrats are still paying you in ‘making the world a better place”\n\nTwice as many Republicans as Democrats paid their interns. https://t.co/Tf9JsTCHoL",
        "RT @meganmurp: If some Democrats spent as much time articulating a compelling economic message as they did arguing about the use of the wor…",
        "Blind loyalty is one of humanity’s greatest flaws. https://t.co/SqudM0phAU",
        "RT @WeRise_LA: Thanks to everyone who joined us at We Rise so far. We’re thrilled to share the our #MemorialDayWeekend schedule! The events…",
        "RT @WeRise_LA: Check out Sunday's schedule! We have dancing with the @JABBAWOCKEEZ, a film screening, a medicinal creativity panel, and pan…",
        "@mstharrington @TerronJ  https://t.co/Q3nrLIjegj",
        "@TerronJ @mstharrington The Air Max 97 is without question one of the top 5 sneakers ever made. https://t.co/MPrDQhrjTC",
        "@TerronJ @mstharrington  https://t.co/ZkRykMbLOK",
        "@TerronJ @mstharrington  https://t.co/wAUYWTgt0Q",
        "@TerronJ @mstharrington  https://t.co/s78Gl236nu",
        "@TerronJ @mstharrington  https://t.co/DgUiW7pKm2",
        "@mstharrington Stick to these. Please. https://t.co/RRlhv7P2HC",
        "RT @WeRise_LA: If you thought last weekend was great, wait for this coming weekend! Join us for an incredible conversation with @YG, a @JAB…",
        "If you’re in LA, go experience @WeRise_LA. @LACDMH @a35mmlife and a small army have brought 150 artists and dozens of activists and entertainers together to shine a light on mental health and demand wellbeing be a civil right. Free and open all weekend 10am-10pm. #werisela https://t.co/sHzjmaIPCp",
        "Gun violence doesn’t end with just gun control.\n\nOur mental health systems are broken.\n\nUntil gun reform is met with sufficient attention and resources for mental health, the vicious cycle will continue.\n\nWe must demand that wellbeing be a civil right. #MentalHealthAwarenessMonth",
        "@tmcleod3 @KRose_M  https://t.co/ubX5giPhQv",
        "RT @j_w_scott: @VNL This happened less than 30 minutes away from where I live, with the typical talking points coming from both sides of th…",
        "Something is wrong with our priorities when there was yet another school shooting one week after the last, this time carried out by a middle schooler... a MIDDLE SCHOOLER... and it’s buried under Trending Topics about music and sports.\n\nDo not grow numb. https://t.co/0BVfsZOKGO",
        "@DianaElbasha Ever since I gave up my car and only use Uber/Lyft, I get to do other things in the car that I wouldn't be able to had I been forced to pay attention to the road.",
        "@DianaElbasha In the interim, if you owned an autonomous vehicle, imagine getting in, setting your destination, it takes you there, drops you off, and goes and parks itself. All the while giving you back all that commute time for you to be more productive.",
        "@DianaElbasha Imagine a day when you summon an Uber or Lyft and a car comes to pick you up and take you to your destination, without a driver. You get in, it knows where you're going and just takes you there.",
        "@DianaElbasha The magic really happens when we reach full autonomy and it converges with ride share services like Uber/Lyft. Cars sit unused for 90%+ of the day. A tremendous waste of space and resources. Car ownership will go away eventually (perhaps not in our lifetime, but it will)."
      ]
    }
  }
}