{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Here I am shooting a commercial back in 1990. Good times!http://t.co/Qki4bOZTNa http://t.co/SCF9LJ2r2V",
        "Out on the Chisholm Trail... How do YOU find direction in your life?\nhttp://t.co/Qki4bOZTNa http://t.co/k0al7VxTCf",
        "We went on a cruise awhile back...thought we were going to be lost at sea! Find out the KEYS to Reaching YOUR... http://t.co/YuTnV1GVKj",
        "There is no God like Jehovah! Lift your voice...HOORAH!\nhttp://t.co/Qki4bOZTNa http://t.co/NnxTbii8Es",
        "The wise accumulate wisdom; fools get stupider by the day. (Proverbs 14:24 MSG)",
        "@JawboneSupport do we lose all the data from yesterday's data loss?",
        "@mikaylafbailey  sort of has its ups and downs huh :-)",
        "@JawboneSupport  what happened to up24 tonight? Lost all data ...twice",
        "Some days you have to look in the mirror and encourage yourself! You're gonna love this one!  \nhttp://t.co/Qki4bOZTNa http://t.co/DLuwvquGGJ",
        "Want to know more about me? http://t.co/4ubWENqqPw",
        "It's not where you start but where you finish that counts. Finish well! http://t.co/HUgKZtfC71",
        "It's not where you but where you finish that counts. http://t.co/IEimI639SU",
        "Listen to Jotta A from Brazil! Anointed...! http://t.co/APscWvyoaI",
        "Last Sunday at Eagle Mountain Church as the service was wrapping up I whispered to Pastor George I felt there was... http://t.co/vlfvtoAcSr",
        "Acts 2:16-17King James Version (KJV)\n\n16 But this is that which was spoken by the prophet Joel;\n17 And it shall... http://t.co/HyCZsxvxDa",
        "In 1915 William Seymour of the Azusa Street Revival prophesied there would be another great outpouring in about... http://t.co/GREmFa7hva",
        "Enough about me...tell me about you! \n󾌰󾌰󾌰 http://t.co/2gdfENAZry",
        "“I see what you’ve done. Now see what I’ve done. I’ve opened a door before you that no one can slam shut. You... http://t.co/sPgu62gwMp",
        "Healing is in the house @EagleMt http://t.co/Brw0LSFrOt",
        "You can make many plans, but the LORD’s purpose will prevail. (Proverbs 19:21 NLT)",
        "I posted a new photo to Facebook http://t.co/FSL7GrCdNF",
        "Paul Brady tearing it up tonight at @EagleMt http://t.co/OXOJsQMwOT",
        "Watch this... It'll make you smile! Sometimes you just gotta say these words... \"I'm Good\"! Enjoy...... http://t.co/tAHJ7KmQBr",
        "Proud to have been honored this weekend with the AMG 2014 Speaker of the Year award! http://t.co/qoofZb96Yo",
        "With music legend Chubby Checker today... Do the twist! http://t.co/4z5CvqpSaZ",
        "Honored to hang out with music legend Chubby Checker today! http://t.co/hG4T69DJ6x",
        "“It is God’s will that by doing good you should silence the ignorant talk of foolish men. Live as free men, but... http://t.co/MI49EQyIrw",
        "“Don’t be a pigeon if you were born to be an eagle. Experience God’s altitude for your life.” ~ Myles Munroe",
        "Where is it that miracles happen? What is the \"sound\" we should be listening for? \nhttp://t.co/Qki4bOZTNa http://t.co/zVH5Iuon16",
        "Sad news to hear of Myles Munroe, his wife and daughter passing today in a plane crash....",
        "A man's gift maketh room for him, and bringeth him before great men. (Proverbs 18:16 KJV)",
        "Short video about my short career as a knife salesman. Find out why!\nhttp://t.co/1HrUtJkuyd http://t.co/crPrT6yCoC",
        "Watch Tuesday night! http://t.co/wEln6fGZu7",
        "To BE a Christian means... http://t.co/8kzPgHMFqc",
        "In this service back in December, 2014 I knew God wasn't finished that day at EMIC. I still want MORE of God, do you? http://t.co/yw8CDLybBV",
        "Love seeing people get healed!! Jesus bore ALL of our sicknesses and diseases! http://t.co/CnUjCU6WDr",
        "I'm not just looking for miracles, I EXPECT them!",
        "I posted a new photo to Facebook http://t.co/8FuV7ZEjBn",
        "From church this past Sunday...Expectant Faith! Turn Your Faith Loose! http://t.co/O6Mn8LZfhf",
        "In 1939 Smith Wigglesworth prophesied to Lester Sumrall about the final wave of Gods glory: \"After that, after... http://t.co/5NmZzB6op2",
        "@SMCATCBook  Let me change lanes first and then I'll reply 😃",
        "Sharing a tract from Oral Roberts in 1951. \"Turn Your Faith Loose!\" So simple and so true! http://t.co/0YGaPB9rI0",
        "Recently I appeared on Babbie's House with Grammy Award nominee Babbie Mason. Edited for time sake...pay... http://t.co/sV00LrUJaC",
        "Awesome display of God's power this week! http://t.co/DFAcQuU5S6",
        "Classic photo...I would've loved to have been in this service! http://t.co/v1ZcFDi9xM",
        "Expect the Glory! http://t.co/Bu8THpwUwE",
        "The LORD replied, “Listen, I am making a covenant with you in the presence of all your people. I will perform... http://t.co/plNXvZCgtR",
        "...even faith as small as a mustard seed can work miracles. Luke 17:6b http://t.co/uoL61BtPPY",
        "Even faith as small as a mustard seed can work miracles. Luke 17:6b http://t.co/JJjLt6dbJO",
        "Expect the Glory!",
        "Please note there is another Facebook page pretending to be me. Do not except any friend request from this imposter page!",
        "The Glory is Here! Here's a clip from an interview I did in Atlanta, Ga on WATC-TV57 a couple weeks ago. Are YOU... http://t.co/aODd9grMJQ",
        "Happy New Year Everyone! Remember these prophetic words for 2015:\n\n1. 2015 is the Year of the Open Door!\n2. 2015... http://t.co/xgA0vWvoB0",
        "A THOUSAND TIMES BIGGER ON THE INSIDE! http://t.co/YyYlE6M9Ls",
        "Expect a Miracle! http://t.co/VHPUfzuU15",
        "\"It's better to wear out for Jesus Christ than to rust out.\"  ~ Maria Woodworth-Etter  1844-1924",
        "Here are the three elements of a Holy Ghost service as taught by Kenneth E. Hagin:\n \nIn a Holy Ghost Meeting………... http://t.co/erslD6Ov4y",
        "Great time today with the incomparable Babbie Mason on her program Babbie's House! Show to air next month.... http://t.co/7RG2monVsU",
        "Glad to be back home in Atlanta, Georgia tonight on Atlanta LIVE! Watch from 7-9 pm Eastern! WATC-57 http://t.co/Q4W2vhgxj1",
        "In the Atlanta area?  I'll be on Atlanta LIVE.. Watch 7-9pm on WATC-57 tonight!",
        "\"God's Word trumps your experience.\"",
        "St. Patrick founded 300 churches &amp; baptized 120,000. He \"found Ireland ALL HEATHEN and left it ALL CHRISTIAN.\" why I'm wearing green today!",
        "“@OMGFacts: Americans on average eat 18 acres of pizza every day.”",
        "My Irish blessing to YOU! http://t.co/4DVsveBAk0",
        "October 31, 1904 – Moriah Chapel, Wales. A Young man named Evan Roberts spoke to the young people of His Church.... http://t.co/veFxqu4x27",
        "7 Warning Signs Your Church Staff Is In Trouble | Vanderbloemen Search Group http://t.co/T99SMUZbp5",
        "Don't downgrade your dream just because it hasn't happened yet! http://t.co/Xj0woFyRRH",
        "Stretcher Day with Aimee Semple McPherson...these days are here again! http://t.co/lZQvZWDifR",
        "What can your Pastor do? http://t.co/1vzW55Fixc",
        "RT @EagleMt: Retweet &amp; show your support if you stand with Israel. #IStandWithIsrael #EagleMt http://t.co/TEDfMi7tmF",
        "Stretcher Day in Denver, Colorado with Aimee Semple McPherson\nJust wait until you see what's coming now ... The... http://t.co/PuQjLtVkSj",
        "Almost 3\" in Haslet and still coming down! #wfaaweather #brrr http://t.co/JrgvlvcyZn",
        "Watch Wednesday night on http://t.co/Z9jFQTGsCZ! http://t.co/U6HhNz1JNm",
        "Watch this Wednesday night on http://t.co/P0Ggpx7Z6U! http://t.co/o3k1QnQTPr",
        "Tune in Wednesday night at http://t.co/aUN5eTWqpe! http://t.co/C65FlynUbZ",
        "I posted a new photo to Facebook http://t.co/ZZ9emkQfyS",
        "Want to know the fast track to hate mail on facebook ? Start proclaiming that God is still in the healing and... http://t.co/KSTZCMKUyz",
        "Want to understand God's Word in a new way? Invite the Holy Spirit in to study with you. Look at this verse:... http://t.co/W9ylMUZuxP",
        "Live wisely among those who are not believers, and make the most of every opportunity. \nLet your conversation be... http://t.co/ScIaU4whAD",
        "“@S_Wigglesworth1: The willingness of God to answer prayer is much greater than the willingness of men to pray.”",
        "RT @EagleMt: Come expecting tonight at 7:15pm cst to learn more insight into the healing ministry from Pastor @genebailey. We are carriers …",
        "Watch Wednesday night at 7:15 Central at http://t.co/P0Ggpx7Z6U or come be in the service at Eagle Mountain Church! http://t.co/yGYEO0nvjK",
        "It's who He is! http://t.co/shDAqXqqlk",
        "RT @EagleMt: Jerry Savelle. Kenneth Copeland. Gloria Copeland. Rick Renner. Don't Miss it. Open Door Assembly - Feb. 15-18. http://t.co/ARr…",
        "RT @RobertsLiardon: Keep you joy strong http://t.co/KQZRJAtGCN",
        "RT @ValaAfshar: Map of the entire Internet in 1969 http://t.co/sURFp4Dbej",
        "LIVE on #Periscope: Driving to Ft Worth https://t.co/fmv2MBsTqc",
        "RT @roncarpenter: You know you are having church when http://t.co/x7TSmdS1eO",
        "Knees are healed! She had not run in months! http://t.co/xJtGKhiKkz",
        "LIVE on #Periscope: Living in the 4th Dimension \n https://t.co/7gTcY4mA6h",
        "LIVE on #Periscope: Preying Mantis release https://t.co/XnQjxKyAey",
        "LIVE on #Periscope: Spanish Rose https://t.co/FYz8DNn9em",
        "LIVE on #Periscope: Wilson Wildcat Middle School Band  https://t.co/r8aq4IzAwq",
        "LIVE on #Periscope: Middle School Band https://t.co/pWitIb2Bpf",
        "LIVE on #Periscope: Waiting for Jury Selection  https://t.co/WCqU3jvjFn",
        "Evan Roberts, Welsh Revival 1904 http://t.co/1lbJtCOHS2",
        "http://t.co/NTRNXoQeaE",
        "Just another normal Sunday morning at church. God STILL HEALS! http://t.co/VUyrjxTKu4",
        "God still heals! http://t.co/lsWTNIfNr2",
        "Don't end up being a Big Empty Building! http://t.co/jHZG2AzSJT"
      ]
    }
  }
}